{"lines":[{"value":"Linda Evangelista (St. Catharines, Ontario; 10 de mayo de 1965) es una supermodelo canadiense. Linda planeaba ser modelo desde que tenía 12 años de edad. Fue descubierta por un agente de modelos en el concurso de belleza juvenil Miss Niágara de 1978. Se mudó a Nueva York, donde fue contratada por la agencia de modelos Elite. Después se mudó a París a continuar su profesión. También apareció en videos musicales con George Michael. Linda Evangelista es reconocida, junto con las modelos Christy Turlington, Claudia Schiffer, Cindy Crawford, Elle Macpherson y Naomi Campbell, como una de las pocas supermodelos que cambiaron el rostro de la moda a finales de los años 1980 y principios de los años 1990. Cuando no está desfilando en la pasarela, se dedica a concienciar a las mujeres sobre el cáncer de mama. En 1996 ganó el premio de modas VH1 por los Logros de su vida profesional. Evangelista tiene una estrella en el Paseo de la Fama de Toronto. A los 45 años se convirtió en la vocera oficial de la marca cosmética LOREAL y es una de las pocas modelos de la década de los años 90 (junto a Naomi Campbell y Christy Turlington) que se encuentra activa.","name":"Spanish","natural":"español","classification":"es"},{"value":"Evangelista estuvo casada con el director ejecutivo de Elite, Gerald Marie desde 1987 hasta 1993. También tuvo una relación con el actor Kyle MacLachlan (1992-1998), con el jugador de fútbol francés Fabien Barthez (1998-2000) y con el magnate de petróleo italiano Ugo Brachetti Peretti (2003-2004). En 2005 contrajo de nuevo matrimonio, esta vez con el piloto de Fórmula 1 Paolo Barilla. Desde siempre Linda ha expresado su deseo de ser madre. En 1999 sufrió un aborto involuntario después de seis meses de embarazo, fruto de su relación con Barthez. Para su alegría, de la relación con el millonario francés François-Henri Pinault, el 11 de octubre de 2006 dio a luz a su hijo, Augustin James. Mientras estaba embarazada, apareció en la portada de la revista Vogue. Fue la primera mujer no cantante ni actriz que apareció en dicha revista más de una vez en un mismo año. Por el caso de legitimidad y paternidad, Linda ha ganado el caso en corte obteniendo una mensualidad para su hijo de $46.000 al mes para manutención y gastos de niñera, hasta la edad de madurez.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Linda Evangelista en Modelresource (en inglés).","name":"Spanish","natural":"español","classification":"es"},{"value":"La isla (Island, en el original en inglés) es una novela de Aldous Huxley, publicada por primera vez en 1962. Es la historia de Will Farnaby, un periodista con aires de poeta que vive en una isla llamada Pala. La isla es el contrapunto de la novela Un mundo feliz (1932).","name":"Spanish","natural":"español","classification":"es"},{"value":"La isla explora muchos de los temas e ideas que interesaban a Huxley tras la Segunda Guerra Mundial y que fueron tema de muchos de sus libros de ensayos, entre ellos la Nueva visita a un mundo feliz, Mañana y mañana y mañana, Las puertas de la percepción y La filosofía perenne. Algunos de estos temas e ideas incluyen la superpoblación, la ecología, la modernidad, la democracia, el misticismo, los psicodélicos y su famosa soma (que en La isla se llama moksha, con alusión probable al hinduismo, y es una sustancia similar a la psilocibina). La cultura de Pala procede de un doctor escocés, llegado a la isla en el siglo XIX, quien la comparte con el rajá de la isla (el cual profesa la tradición budista mahayana), para crear una sociedad que mezcla lo mejor de Oriente y Occidente. El viejo rajá posee un libro filosófico. Es un libro dentro de La isla que explica las bases filosóficas de Pala. Un elemento central de la cultura de dicha isla es el detenimiento de la industrialización, pensado para poder brindar un tiempo de trabajo así como también de ocio y contemplación. Para los habitantes de la isla, el progreso significa una actitud selectiva frente a la tecnología, la cual Huxley contrasta con la subdesarrollada pobreza de la isla vecina Rendang y con el superdesarrollo del Occidente industrializado. Los palaneses gozan del perfeccionamiento de la ciencia moderna y la tecnología para mejorar la medicina y la nutrición, pero rechazan la industrialización. Por ejemplo, la energía hidroeléctrica está disponible para la refrigeración, para poder guardar alimentos frescos, mejorar la nutrición y protegerse del hambre. Huxley veía a esta modernización selectiva como esencial para su sociedad, incluso si esto significara que no estuvieran preparados para defenderse militarmente de sus vecinos, quienes desean robar sus recursos naturales. Como intento de reconciliación con la ciencia occidental y el misticismo oriental, La isla puede considerarse una manifestación del movimiento New Age. Esta novela ha servido de inspiración para la creación de la Fundación Isla, una corporación sin fines de lucro dedicada a la creación de una cultura psicodélica. El nombre Pala puede ser una referencia al idioma pali, el lenguaje de las escrituras del budismo theravāda.","name":"Spanish","natural":"español","classification":"es"},{"value":"Existen varios elementos en común entre La isla y Un mundo feliz, usados con diferentes connotaciones en cada una:","name":"Spanish","natural":"español","classification":"es"},{"value":"El español panameño es la modalidad del idioma español hablada en Panamá. Corresponde a una variante local del español caribeño. Debido a la influencia cultural y presencia de Estados Unidos, el español panameño ha absorbido mucho vocabulario del inglés, así mismo la inmigración de ciudadanos de territorios del Caribe de habla inglesa (Jamaica, Trinidad y Tobago, Barbados, etc), durante el siglo XIX a las Provincias de Bocas del Toro y Colón ha contribuido con esta influencia. El francés ha tenido ligera influencia en el español panameño. Las colonias hebreas, árabes, italianas, hindúes, chinas, griegas, han influido en menor grado en el español panameño, al igual que las etnias aborígenes de Panamá. La base léxica del español panameño es el castellano, pero han contribuido a su enriquecimiento muchas lenguas mediante préstamos. Algunas lenguas amerindias, otras africanas, la inglesa, la francesa, la italiana y la alemana son las que en mayor o menor medida han dejado su huella en el español panameño.","name":"Spanish","natural":"español","classification":"es"},{"value":"No todos los panameños adoptan el mismo vocabulario. Dentro de la Ciudad de Panamá, el vocabulario varía dependiendo de la condición social, económica y cultural de cada persona; es decir, un panameño instruido de clase media o alta posee su clase propia de panameñismos. Las clases bajas poseen sus propios modismos. Incluso el acento entre personas de diferentes niveles culturales varía radicalmente. Por lo general los medios de comunicación, dependiendo del tipo de programa, adoptan una variante panameña culta o un español estándar. El español panameño varía en la Ciudad de Panamá, con respecto a las regiones del interior del país. En las provincias de Colón, Panamá y Bocas del Toro tiene más influencia caribeña. En algunas localidades de la Península de Azuero, persiste un Voseo particular,considerado poco prestigioso por la norma culta panameña. Sin embargo se adopta como símbolo de identidad regional.","name":"Spanish","natural":"español","classification":"es"},{"value":"Los panameños del interior del país usualmente pronuncian [ʃ] en la escritura ch del español, en vez del sonido típico africado /tʃ/. Disho y hesho llegaron a Shitré, Oshenta y osho. Se acortan los infinitivos, preservando el acento en la última sílaba, eliminando la r final del verbo. reí, llorá, mové, cogé, entre otros casos. En algunas regiones el sonido /d/ intervocálico no es pronunciado, ejemplo: comido / comío, metido / metío, parado / parao, sentado / sentao Se abrevian algunas preposiciones y palabras como: (para = \"pa\"), (donde = \"onde\")","name":"Spanish","natural":"español","classification":"es"},{"value":"Durante la colonia y hasta mediados del siglo XVIII, el único idioma de los istmeños lo suprimió el español, que trajeron los castellanos y prevaleció sobre las demás lenguas de la Península Ibérica. Los negros traídos de África como esclavos asimilaron el castellano y lo dotaron de algunos términos dialectales. En la actualidad, en Panamá se hablan 19 lenguas; la predominante y oficial es el español, que tiene más de tres millones de hablantes. Como idiomas oficiales indígenas se consideran el ngäbere, el bugleré, el kuna, el emberá, el wounaan, el naso tjerdi y el bri bri. Todos están reconocidos, protegidos y divulgados por el país.","name":"Spanish","natural":"español","classification":"es"},{"value":"La presencia de palabras antillanas en Panamá se debe a la primera fase de la conquista americana, desde las Antillas partieron los conquistadores a diversas partes del istmo centroamericano, entrando por México y por Panamá. Los afro-panameños que viven en la República son de origen africano y la segunda oleada es de origen antillano, puesto que llegaron a Panamá con la construcción de los ferrocarriles y posteriormente la construcción del canal . Este grupo ha ejercido influencias definitivas en la conformación del español panameño. Algunos términos de creación del habla afro-panameña hoy son de uso corriente, como las siguientes: sao (una comida a base de patita de puerco sancochada); domplin y bragada (comida preparada con masa de harina y bacalao, muy picantes).","name":"Spanish","natural":"español","classification":"es"},{"value":"* Español caribeño","name":"Spanish","natural":"español","classification":"es"},{"value":"El TRAC (siglas en inglés de Text Reckoning And Compiling: Cálculo y Compilación basado en Texto) es un lenguaje de programación desarrollado al principio de la década de 1960 por Calvin Mooers.","name":"Spanish","natural":"español","classification":"es"},{"value":"El condado de Manatee (Manatee County) es un condado ubicado en el estado de Florida. En 2000, su población era de 264.002 habitantes. Su sede está en Bradenton.","name":"Spanish","natural":"español","classification":"es"},{"value":"El Condado de Manatee fue creado en 1855. Su nombre proviene del manatí (animal).","name":"Spanish","natural":"español","classification":"es"},{"value":"Según el censo de 2000, el condado cuenta con 264.002 habitantes, 112.460 hogares y 73.773 familias residentes. La densidad de población es de 138 hab/km² (356 hab/mi²). Hay 138.128 unidades habitacionales con una densidad promedio de 72 u.a./km² (186 u.a./mi²). La composición racial de la población del condado es 86,36% Blanca, 8,19% Afroamericana o Negra, 0,28% Nativa americana, 0,90% Asiática, 0,05% De las islas del Pacífico, 2,84% de Otros orígenes y 1,39% de dos o más razas. El 9,30% de la población es de origen Hispano o Latino cualquiera sea su raza de origen. De los 112.460 hogares, en el 23,00% de ellos viven menores de edad, 52,70% están formados por parejas casadas que viven juntas, 9,40% son llevados por una mujer sin esposo presente y 34,40% no son familias. El 28,40% de todos los hogares están formados por una sola persona y 15,00% de ellos incluyen a una persona de más de 65 años. El promedio de habitantes por hogar es de 2,29 y el tamaño promedio de las familias es de 2,78 personas. El 20,70% de la población del condado tiene menos de 18 años, el 6,50% tiene entre 18 y 24 años, el 24,60% tiene entre 25 y 44 años, el 23,30% tiene entre 45 y 64 años y el 24,90% tiene más de 65 años de edad. La edad media es de 44 años. Por cada 100 mujeres hay 93,50 hombres y por cada 100 mujeres de más de 18 años hay 90,50 hombres. La renta media de un hogar del condado es de $38.673, y la renta media de una familia es de $46.576. Los hombres ganan en promedio $31.607 contra $25.007 para las mujeres. La renta per cápita en el condado es de $22.388 el 10,10% de la población y 7,10% de las familias tienen rentas por debajo del nivel de pobreza. De la población total bajo el nivel de pobreza, el 15,30% son menores de 18 y el 6,20% son mayores de 65 años.","name":"Spanish","natural":"español","classification":"es"},{"value":"El condado de Polk es un condado ubicado en el estado de Florida. En 2004, su población era de 524.389 habitantes. La sede del condado está en Bartow. La ciudad más grande es Lakeland.","name":"Spanish","natural":"español","classification":"es"},{"value":"El Condado de Polk fue creado en 1861 a partir de la parte este del Condado de Hillsborough. Su nombre es el de James K. Polk, undécimo Presidente de los Estados Unidos entre 1845 y 1849.","name":"Spanish","natural":"español","classification":"es"},{"value":"Según el censo de 2000, el condado cuenta con 483.924 habitantes, 187.233 hogares y 132.373 familias residentes. La densidad de población es de 100 hab/km² (258 hab/mi²). Hay 226.376 unidades habitacionales con una densidad promedio de 47 u.a./km² (121 u.a./mi²). La composición racial de la población del condado es 79,58% Blanca, 13,54% Afroamericana o Negra, 0,38% Nativa americana, 0,93% Asiática, 0,04% De las islas del Pacífico, 3,82% de Otros orígenes y 1,71% de dos o más razas. El 9,49% de la población es de origen Hispano o Latino cualquiera sea su raza de origen. De los 187.233 hogares, en el 29,00% de ellos viven menores de edad, 54,40% están formados por parejas casadas que viven juntas, 12,00% son llevados por una mujer sin esposo presente y 29,30% no son familias. El 24,10% de todos los hogares están formados por una sola persona y 11,10% de ellos incluyen a una persona de más de 65 años. El promedio de habitantes por hogar es de 2,52 y el tamaño promedio de las familias es de 2,96 personas. El 24,40% de la población del condado tiene menos de 18 años, el 8,30% tiene entre 18 y 24 años, el 26,40% tiene entre 25 y 44 años, el 22,50% tiene entre 45 y 64 años y el 18,30% tiene más de 65 años de edad. La edad media es de 39 años. Por cada 100 mujeres hay 96,30 hombres y por cada 100 mujeres de más de 18 años hay 93,10 hombres. La renta media de un hogar del condado es de $36.036, y la renta media de una familia es de $41.442. Los hombres ganan en promedio $31.396 contra $22.406 para las mujeres. La renta per cápita en el condado es de $18.302. 12,90% de la población y 9,40% de las familias tienen rentas por debajo del nivel de pobreza. De la población total bajo el nivel de pobreza, el 19,10% son menores de 18 y el 8,10% son mayores de 65 años.","name":"Spanish","natural":"español","classification":"es"},{"value":"El Partido Galeguista (Partido Galleguista) fue un partido político de Galicia (España) fundado en 1978, que se reclamaba heredero del histórico Partido Galeguista de la II República.","name":"Spanish","natural":"español","classification":"es"},{"value":"Tras el fracaso electoral de la coalición entre el Partido Popular Galego y el Partido Galego Social Demócrata, sus dirigentes decidieron refundar el Partido Galeguista, lo cual no contó con el apoyo de un sector del PPG contrario a dotar al partido de un contenido galleguista. Se convocó un Congreso Constituyente a inicios de noviembre de 1978 en el cual participaron miembros históricos del Partido Galeguista de la República y el exilio, como Ramón Martínez López, quien fue nombrado su primer presidente. Luis Viana Conde fue elegido vicepresidente y Avelino Pousa Antelo resultó elegido secretario general. A los ocho meses Pousa Antelo pasó a ser el presidente y Luís Sobrado secretario general. Para las elecciones generales de 1979, el Partido se integró en Unidade Galega, aunque abandonó dicha coalición el 19 de julio de 1980. Si bien inicialmente pidió el voto negativo en el referéndum del Estatuto de Autonomía de Galicia, las negociaciones que se realizaron en 1980 con Unión de Centro Democrático y otras fuerzas políticas para modificar el borrador del estatuto finalmente hicieron que el PG decidiera llamar a votar a favor del estatuto. En el II Congreso del PG, realizado el 6 y 7 de junio de 1981 en el monasterio de Poyo (Pontevedra), el PG viró hacia la derecha al elegir como presidente a Alfonso Álvarez Gándara y expulsar al sector liderado por Sobrado. En las elecciones autonómicas de 1981 el PG se presentó en solitario y obtuvo 32 623 votos (3,23%), mientras que en las elecciones municipales de 1983 concurrió con otras fuerzas políticas bajo la lista de Coalición Galega. En el III Congreso del partido, clausurado en Lugo el 12 de diciembre de 1982 Xosé Rodríguez Pena fue elegido secretario general. En el Congreso Extraordinario de febrero de 1984, la mayoría de los militantes del Partido Galeguista, incluyendo a su secretario general, Xosé Henrique Rodríguez Peña, acordaron integrarse en Coalición Galega. Esta decisión supuso la salida del partido del histórico Manuel Beiras, que fundó el Partido Galeguista Nacionalista.","name":"Spanish","natural":"español","classification":"es"},{"value":":''Este artículo trata sobre el califa abasí Al-Mansur de Bagdad. Para el general y político del califato de Córdoba, véase Almanzor. En occidente, ambos personajes recibieron el nombre de Almanzor; para el califa almohade (1184-99), véase Abu Yaqub Yusuf al-Mansur'' Al-Mansur o '''Abu Ya'far Abdal·lah ibn Muhámmad al-Mansur''' (712 – 775; en árabe: ابو جعفر عبدالله ابن محمد المنصور) fue el segundo califa abasí. Reinó de 754 a 775. En 762 fundó la nueva residencia imperial y la ciudad palaciega de Madinat as-Salam, que con el tiempo se convertiría en la capital imperial de Bagdad. A Al-Mansur le preocupaba la solidez de su régimen tras la muerte de su hermano, Abu l-'Abbás, que luego sería conocido como “As-Saffah”. En 755 dispuso el asesinato de Abu Muslim, un liberto leal con excesivo poder en Irán y Transoxiana. Al-Mansur se consideraba un soberano universal con autoridad religiosa y secular. Su victoria sobre Nafs az-Zakiya, un rebelde chiita en el sur de Irak y en la península arábiga hizo que los grupos chiitas se alejasen aún más de él.Durante su reinado, la literatura islámica y los estudios coránicos iniciaron una época de esplendor, gracias a la tolerancia abasí frente a los persas y otros grupos reprimidos en época omeya. Pues, aunque el califa omeya Hisham ibn Abd al-Malik había adoptado las prácticas cortesanas persas, no fue hasta la época de Al-Mansur cuando se apreció en todo su valor la literatura persa en el mundo islámico. Tuvo entonces lugar el movimiento literario de ''Shu'ubiya'', que suponía la superioridad de la expresión cultural persa sobre lo árabe. Aunque quizá más importante que todo este movimiento cultural, fue la conversión de muchos no árabes al islam, algo que no se había estimulado durante el califato omeya (o que incluso se había dificultado). Con los abbasíes, especialmente desde Al-Mansur, la expansión del islam fue mucho más rápida que en el pasado. Al-Mansur murió al amanecer del 21 de octubre de 1002, en el curso de su tercera peregrinación hacia La Meca. Tenía alrededor de 63 años de edad. Le sucedió su hijo Al-Mahdi.","name":"Spanish","natural":"español","classification":"es"},{"value":"]El Bosque Teutónico o Bosque de Teutoburgo (en alemán: Teutoburger Wald) es una agrupación boscosa en el norte de Alemania que se extiende entre Baja Sajonia y Renania del Norte-Westfalia. El nombre antiguo por el que se conocía este bosque (hasta el siglo XIX) era Osning.","name":"Spanish","natural":"español","classification":"es"},{"value":"El Bosque Teutónico se encuentra limitado por las comarcas de Horn-Bad Meinberg y Bielefeld y al sur por desde Osnabrück hasta Ibbenbüren. Es conocido por la existencia de formaciones geológicas únicas, denominadas: Externsteine y Dörenther Klippen, muy características en la zona.","name":"Spanish","natural":"español","classification":"es"},{"value":"Al comienzo del siglo XIX e inicio de la exaltación de los valores nacionales originarios, y como veneración por Hermann (Rebelde vencedor contra las legiones romanas), se cambió el nombre inicial de Osning por el de Teutoburger Wald. El nombre de Teutoburg se deriva de la raíz que denomina originariamente al pueblo germánico: los teutones, nombre recogido por los cronistas latinos, que acusa un parentesco celta, ya que en lengua gala teutones significaba \"tribu de las aguas\" (donde \"teuta\" es tribu y \"ona\" agua, esta última identificable al río Elba, de cuya cuenca eran originarios).","name":"Spanish","natural":"español","classification":"es"},{"value":"Una gran parte del bosque pertenece a dos parques naturales:","name":"Spanish","natural":"español","classification":"es"},{"value":"En la época de los romanos se produjeron varias incursiones por el bosque y se creía que el general romano Quintilio Varo tuvo la famosa batalla del bosque de Teutoburgo en las cercanías, pero el caso es que esta batalla se libró en Wiehengebirge (Kalkriese).","name":"Spanish","natural":"español","classification":"es"},{"value":"Existe una ruta establecida y denominada Osning-Route que une diferentes sitios de interés en el bosque teutónico. Esta ruta tiene en total una longitud de 187 km, puede recorrerse en coche y se ve frecuentemente indicada en las carreteras de los lugares.","name":"Spanish","natural":"español","classification":"es"},{"value":"Existen numerosos balnearios en ciudades de las cercanías, tales como Bad Rothenfelde conocida por sus salinas, Bad Laer, Melle, etc.","name":"Spanish","natural":"español","classification":"es"},{"value":"Se pueden practicar diferentes deportes en las inmediaciones del bosque:","name":"Spanish","natural":"español","classification":"es"},{"value":"* Externsteine","name":"Spanish","natural":"español","classification":"es"},{"value":"Los proyectos de desarrollo, que implican intervenciones importantes en áreas extensas, pueden tener importantes impactos ambientales, los que deben ser evaluados adecuadamente desde el primer momento en que se piensa hacer la intervención. Al momento de definirse el tipo de evaluación ambiental al cual serán sometidos, el Banco Mundial recomienda asignarles, para efecto de homogeneizar el análisis, una de las cuatro categorías que se describen abajo, según la naturaleza, magnitud y sensibilidad de los problemas ambientales involucrados en el proyecto.","name":"Spanish","natural":"español","classification":"es"},{"value":"Normalmente requiere una evaluación ambiental, pues el proyecto podría tener diversos impactos ambientales importantes.","name":"Spanish","natural":"español","classification":"es"},{"value":"Es apropiado un análisis ambiental más limitado, pues el proyecto podría tener impactos ambientales específicos. Los proyectos en esta categoría normalmente requieren un análisis ambiental más limitado que la evaluación ambiental. Se puede aplicar una amplia gama de lineamientos ambientales elaborados por diversas organizaciones. Adicionalmente, se puede elaborar normas de contaminación ambiental o criterios de diseño para proyectos individuales.","name":"Spanish","natural":"español","classification":"es"},{"value":"Normalmente no es necesario un análisis ambiental, pues es poco probable que el proyecto tenga impactos ambientales importantes. Estos proyectos deberían buscar oportunidades para incrementar los beneficios ambientales.","name":"Spanish","natural":"español","classification":"es"},{"value":"Proyectos ambientales que no requieren una evaluación ambiental aparte, puesto que el medio ambiente es uno de los principales fines de la preparación del proyecto. Es posible que proyectos con un gran enfoque ambiental no requieran de una evaluación ambiental aparte, puesto que el medio ambiente constituiría una parte principal de la preparación del proyecto.","name":"Spanish","natural":"español","classification":"es"},{"value":"Puesto que los proyectos de recuperación de emergencias (a) necesitan ser procesados rápidamente; y, (b) tienen el propósito principal de restaurar instalaciones existentes, normalmente no requieren una evaluación ambiental completa. Sin embargo, se debe determinar el grado en que fue precipitada o exacerbada la emergencia por prácticas ambientales inapropiadas, e incluir medidas correctivas dentro del proyecto de emergencia o una operación crediticia futura.","name":"Spanish","natural":"español","classification":"es"},{"value":"Libro de Consulta para Evaluación Ambiental (Trabajo Técnico N. 139)Volumen I Políticas, Procedimientos y qosas Intersectoriales Departamento de Medio Ambiente del Banco Mundial","name":"Spanish","natural":"español","classification":"es"},{"value":"Otros organismos multilaterales de financiación, y muchos países, tienen criterios semejantes, si bien que no idénticos. Por ejemplo en el Uruguay, las categorías que se utilizan, en el 2006, son:","name":"Spanish","natural":"español","classification":"es"},{"value":"La libertad sindical es un derecho (fundamental) de los trabajadores y sus agrupaciones para agruparse y defender sus intereses comunes. Cabe destacar que dicha noción comprende todos los atributos de la libertad sindical, tanto en perspectiva individual como colectiva, garantizando la actividad previa y necesaria para constituir sindicatos, debiendo reconocerse sus pilares que son organización, regulación, representación, negociación y huelga, y su objeto, que es la defensa de los intereses comunes.","name":"Spanish","natural":"español","classification":"es"},{"value":"Si bien es cierto que, autores como Cabanellas (2001) refieren como antecedente lejano a las primeras formas de asociaciones profesionales y sus diversas expresiones históricas (corporaciones primitivas, sodalites y collegias, colegios romanos, agrupaciones de artesanos, mercaderes y otras formas de asociacionismo profesional), en realidad la libertad sindical es consecuencia de la llamada Revolución Industrial, el cambio del sistema productivo y sus consecuencias. Autores europeos –básicamente- describen la evolución de la libertad sindical en tres etapas o trifasica; a saber: prohibición – tolerancia - reconocimiento. Su prohibición fue un fenómeno evidente en Europa (Vg. El Edicto de TURGOT y con mayor fuerza la Ley Chapelier de 1791). La llamada cuestión social, genera –en plena prohibición- tímidas e incipientes reacciones entre los trabajadores (tímidas al principio) y que luego irrumpirán con mayor énfasis y en forma virulenta en distintos espacios (incluso con asociaciones obreras de carácter clandestino o al margen de la ley) al punto que después de múltiples huelgas, manifestaciones y otras acciones colectivas conquistarán la tolerancia por parte del Estado y en consecuencia el reconocimiento normativo posterior. Es en este estadio, donde tiene lugar el llamado advenimiento del régimen sindical. Corolario de lo anterior, esa libertad sindical incipiente deja de ser un delito, para merecer el interés del Estado y convertirse en un derecho cuyo último estadio evolutivo será su reconocimiento en instrumentos internacionales como un derecho humano fundamental (De Freitas, J., 2008). Se discute que en América Latina, este esquema no necesariamente se reprodujo con exactitud. Julio Godio en su obra intitulada Historia del movimiento obrero Latinoamericano refleja muy bien las posturas ideológicas que marcaron el origen y desarrollo del movimiento obrero frente a lo cual la mejor conclusión sería que si bien es cierto, la influencia ideológica se recibe del extranjero, no necesariamente ello implica correspondencia fáctica respecto de los hechos que marcaron el esquema evolutivo europeo. No está claro por tanto, que en Latinoamérica existiere esa correlación directa del esquema antes expuesto, máxime habiendo países donde la protección normativa laboral y el enfoque del Estado Social no son propiamente un asunto de demanda sino de incidencia ideológica (De Freitas, J., 2008).","name":"Spanish","natural":"español","classification":"es"},{"value":"Es un derecho fundamental, civil y básico, estrechamente vinculado a los derechos humanos, consagrado constitucionalmente, en tratados internacionales y en la legislación común y especial, y siempre de ejercicio colectivo aún en su ámbito individual. Este interés colectivo presenta como características: tratarse de una combinación de intereses individuales; en sí mismos resultar indivisibles siendo su satisfacción colectiva; corresponder a un interés común final y no instrumental; resultar su naturaleza privada. En definitiva, lo que caracteriza a la libertad sindical es su estrecha relación con los intereses colectivos de los trabajadores, sobre la base de los cuales ellos se organizan a fin de satisfacer sus necesidades en el ámbito colectivo, en armonía con los demás derechos sociales, destacándose por tanto que los derechos colectivos no son patrimonio exclusivo del derecho colectivo, sino también del derecho social, que comprende al laboral. Destacar por último que la libertad sindical corresponde a un derecho humano esencial, reconocido al máximo nivel, a saber, constitucional, en armonía con los tratados vigentes en la materia que también están en dicho rango y por tanto gozan de supremacía. Así, la libertad de asociación, en materia sindical, con todas sus demás propiedades asociadas, como negociación y autotutela, reviste la mayor importancia para la defensa de los legítimos intereses de los trabajadores y ello se enmarca en el corpus juris de los derechos humanos, como inherentes a la naturaleza del hombre por el solo hecho de ser tal. Ahora bien, pese a ser un derecho humano básico, reconoce límites como todos los demás, ya sea en cuanto a su alcance o bien por colisión con otros derechos fundamentales. Destacar que si bien existe discusión y resulta difícil establecer si es un derecho humano de primera o segunda generación, y de ser o no un derecho social más que civil o político, ello no obsta a que sí corresponde sin dudas a un derecho de cumplimiento inmediato de los estados parte del pacto respectivo.","name":"Spanish","natural":"español","classification":"es"},{"value":"Todas estas manifestaciones son atribuibles también a los empleadores y sus organizaciones. Deben ser respetados tanto por el Estado como por los particulares, especialmente los empleadores respecto de los trabajadores. Los tres primeros se relacionan con la libertad sindical individual y los restantes con la colectiva.","name":"Spanish","natural":"español","classification":"es"},{"value":"Forma parte de la libertad sindical individual positiva y consiste en la facultad de los trabajadores y empleadores de constituir libremente las organizaciones sindicales que más les convengan. La libertad de constitución, significa que la legislación no debe hacer distinciones en cuanto a la posibilidad de constituir sindicatos, estableciendo discriminaciones en cuanto a ocupación, sexo, color, raza, credo, nacionalidad y opinión política; tampoco debe exigirse una autorización previa para constituirlos, y el tipo de organización debe ser libremente determinado por los constituyentes de la misma. La única excepción a este atributo radica en los límites que el estado pueda contemplar respecto de las fuerzas armadas y de la policía, las cuales, por razones de orden general, pueden quedar excluidas de estos derechos.","name":"Spanish","natural":"español","classification":"es"},{"value":"Los trabajadores, los empleadores y sus respectivas organizaciones, son libres de adherir a la o las organizaciones o agrupaciones que deseen.","name":"Spanish","natural":"español","classification":"es"},{"value":"Los trabajadores y empleadores son libres de desafiliarse de la o las organizaciones a que pertenezcan y de no pertenecer a organización alguna, lo que incluso puede garantizarse a nivel legal. Por el contrario, si la legislación establece la afiliación obligatoria se transgrede este atributo y la libertad sindical. Si la legislación nada dice y la sindicalización obligatoria es determinada por los actores sociales a través de la negociación colectiva, la OIT estima que no se vulnera la libertad sindical.","name":"Spanish","natural":"español","classification":"es"},{"value":"Consiste en la facultad de los sindicatos para dictar sus propios estatutos y reglamentos internos. Si la legislación establece exigencias a los estatutos, éstas deben ser sólo de forma y no pueden quedar sujetos a una aprobación previa, de carácter discrecional, por parte de las autoridades.","name":"Spanish","natural":"español","classification":"es"},{"value":"Los sindicatos son libres para elegir a sus representantes sin injerencia del Estado y con la única limitación de presentar el principio democrático.","name":"Spanish","natural":"español","classification":"es"},{"value":"Los sindicatos solo pueden ser disueltos o su actividad suspendida por un acuerdo de sus afiliados o por resolución judicial. Jamás podrán ser disueltos o suspendidos por una decisión administrativa.","name":"Spanish","natural":"español","classification":"es"},{"value":"Consiste en el derecho de los sindicatos de estructurar su propio programa de acción, en directa relación con los objetivos de la organización sindical. Se trata del más importante de los atributos de la libertad sindical, toda vez que sin este no tienen sentido los demás. Esta libertad faculta a los sindicatos para organizar libremente su administración y actividades internas, sin injerencias de ninguna especia, salvo el respeto del principio democrático en la adopción de sus decisiones, para lo que el estado puede establecer reglas mínimas que aseguren dicha democracia. Esta libertad implica una serie de derechos, entre ellos es posible destacar: Se señala que sólo en la dimensión colectiva los trabajadores recuperan su libertad perdida en el contrato de trabajo, y cuya máxima expresión es la subordinación. Una de las características de la actuación colectiva es su capacidad para crear derecho o sancionar la aplicación del mismo. En ese sentido la huelga puede establecer nuevas reglas entre las partes y sancionar su incumplimiento por parte del empleador. Toda la actuación sindical y especialmente la negociación colectiva y la huelga, nos llevan a la noción de autonomía sindical o colectiva. Recordando la distinción entre libertad sindical negativa y positiva, identificamos la autonomía con esta última, ya que la libertad positiva implica la posibilidad de orientar la voluntad hacia un objetivo, adoptando las decisiones sin verse sometido a la voluntad de otro. Mientras la libertad negativa es una cuantificación de la acción, la positiva es una cuantificación de la voluntad. Ambas libertades son diferentes pero no incompatibles. En el derecho del trabajo, la principal característica de su fuente radica en la autonomía colectiva, en cuanto poder normativo que se concreta en el contrato colectivo. En ese sentido la autonomía colectiva puede ser definida como “un poder normativo de empresarios y trabajadores para la regulación de las relaciones de trabajo”. La libertad colectiva de actuación sindical es funcional, ya que pretende que el trabajador participe en la formación de las reglas que gobiernan las relaciones de trabajo. Se trata de un poder conjunto de los representantes de los trabajadores y empresarios, que hace efectivo un proceso de negociación entre los sujetos que lo comparten.","name":"Spanish","natural":"español","classification":"es"},{"value":"Los sindicatos pueden libremente federarse, confederarse y formar organizaciones internacionales, así como asociarse o desafiliarse de las mismas. Además las federaciones y confederaciones, por su parte gozan de los demás atributos de la libertad sindical. Finalmente es necesario destacar que otro elemento esencial de la libertad sindicales la efectiva tutela de la misma, por medio de medidas como el fuero, los permisos sindicales y las prácticas antisindicales.","name":"Spanish","natural":"español","classification":"es"},{"value":"En la actualidad, existen diversos tratados internacionales que incorporan a la libertad sindical (directa o indirectamente) en su cuerpo normativo. A continuación se hace referencia a los más relevantes:","name":"Spanish","natural":"español","classification":"es"},{"value":"La Constitución Española de 1978 configura la libertad sindical como un derecho fundamental en su artículo 28.1, brindándole la especial protección y garantía de los derechos constitucionales de la sección 1ª del capítulo 2º: reserva de ley orgánica, respeto al contenido esencial y doble tutela judicial. La Ley Orgánica 11/1985 de 2 de agosto de Libertad Sindical (LOLS) es la encargada del desarrollo legislativo del artículo 28.1 CE.El derecho a asociarse tiene su contra parte y es conocida como sindicalización negativa. la cual viola los derechos fundamentales del individuo cuando se favorece las sindicalización o se coacciona a los trabajadores para que se afilien.","name":"Spanish","natural":"español","classification":"es"},{"value":"La Constitución Política Mexicana de 1857, reformada en 1917 menciona el derecho de asociarse o reunirse en su Artículo 9°.La Ley Federal del Trabajo. En su Título Séptimo. Capítulo I. Artículo 354. Reconoce la libertad de coalición. La Ley Federal de los Trabajadores al Servicio del Estado. En su título cuarto Capítulo I. Artículo 69. Afirma el derecho a formar parte del sindicato.","name":"Spanish","natural":"español","classification":"es"},{"value":"Aunque el legislador democrático en Chile ha realizado numerosas enmiendas pro trabajador en el derecho individual del trabajo, no obstante mantener espacios importantes de flexibilidad, en materia de derecho colectivo perdura un sistema reglamentarista que impide el desarrollo de la libertad sindical. La negociación colectiva se mantiene dentro de la empresa, el derecho a huelga sólo puede ejercerse dentro de la negociación de empresa, sujeto a numerosos requisitos y con la posibilidad de contratar trabajadores remplazantes que hagan ilusoria esta forma de presión. Por ello, en las cifras, la negociación colectiva se muestra con menor cobertura que años anteriores, no alcanzando, el año 2006, al 10% de las empresas en Chile. Otro grave inconveniente para el derecho de los trabajadores se vincula a la falta de Diálogo social en Chile. Aunque hubo experiencia interesantes de concertación social a principios de los años noventa, actualmente no existe el interés ni una política de diálogo entre los actores sociales.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Convención Europea de Derechos Humanos (artículo 11)","name":"Spanish","natural":"español","classification":"es"},{"value":"Alpes Marítimos (en francés Alpes-Maritimes, en occitano Aups Maritims) es un departamento francés situado en la región de Provenza-Alpes-Costa Azul. Su territorio corresponde al antiguo condado de Niza. Sus habitantes reciben el gentilicio francés de Maralpin(e)s.","name":"Spanish","natural":"español","classification":"es"},{"value":"En el 14 a. C. los romanos crearon una provincia a la que denominaron Alpes Maritimæ. Ésta tenía por capital Cemenelum (hoy Cimiez, un barrio del norte de Niza). En su momento de máxima extensión, en el año 297, esta provincia englobaba Digne y Briançon y su capital fue desplazada a Embrun. Un primer departamento de los Alpes Marítimos existió de 1793 a 1814. Con capital en Niza, sus límites diferían de los actuales, ya que incluían el Principado de Mónaco y la ciudad italiana de Sanremo, pero no el distrito de Grasse, entonces perteneciente al departamento de Var. El departamento actual se creó en 1860 a raíz de la incorporación del Condado de Niza a la República Francesa. El nuevo departamento se constituyó a partir de este condado. La administración francesa dividió el antiguo condado en dos distritos: el de Niza y el de Puget-Théniers (distritos que ya existían en el antiguo departamento que existió entre 1793-1814) e incorporó una parte del departamento del Var, que dio lugar al distrito de Grasse. Esto explica el porqué el Var no atraviesa el departamento que lleva su nombre, ya que formaba la antigua frontera en Francia (departamento de Var) y el condado de Niza. En 1947, con la firma del Tratado de París, las localidades italianas de Tende y La Brigue pasaron a soberanía francesa y se incorporaron al departamento de los Alpes Marítimos.","name":"Spanish","natural":"español","classification":"es"},{"value":"Notas a la tabla:","name":"Spanish","natural":"español","classification":"es"},{"value":"En 2004, fue reelegido como presidente del Consejo General de los Alpes-Marítimos el conservador Christian Estrosi, con los votos de su partido, la UMP, y de los dos consejeros no adscritos de derecha (42 votos). Las principales atribuciones del Consejo General son votar el presupuesto del departamento y escoger de entre sus miembros una comisión permanente, formada por un presidente y diversos vicepresidentes, que conformarán el ejecutivo del departamento. Actualmente, la composición política de esta asamblea es la siguiente:","name":"Spanish","natural":"español","classification":"es"},{"value":"La Vicaría de la Solidaridad (1976-1992) fue un organismo de la Iglesia católica en Chile, creada por el papa Pablo VI a solicitud del cardenal Raúl Silva Henríquez en sustitución del Comité Pro Paz. Su función era prestar asistencia a las víctimas de la dictadura militar del general Pinochet.","name":"Spanish","natural":"español","classification":"es"},{"value":"Con posterioridad al golpe de Estado del 11 de septiembre de 1973, un conjunto de diversas iglesias cristianas y representantes de la comunidad judía chilena, lideradas por el cardenal católico Raúl Silva Henríquez, crearon el Comité de Cooperación para la Paz en Chile (Comité Pro Paz). Este núcleo se dedicó en gran medida a prestar asistencia social y legal de quienes eran detenidos y sujetos a violaciones de los derechos humanos (torturas y tratos crueles) por parte de agentes de la dictadura de Augusto Pinochet. Presionados fuertemente por el régimen militar de Pinochet, y después de 2 años de lucha, la existencia del Comité Pro Paz se hizo insostenible y fue disuelto el 31 de diciembre de 1975. En respuesta a estas presiones, el arzobispo de Santiago Raúl Silva Henríquez, solicitó al papa Pablo VI la creación de la Vicaría de la Solidaridad, que entró en funciones el 1 de enero de 1976. Su primer vicario, el sacerdote Cristián Precht Bañados, nombró secretario ejecutivo al abogado Javier Luis Egaña. La Vicaría continuó el trabajo de amparo que había comenzado el Comité Pro Paz, ya sin el concurso del resto de las iglesias pero con el alero protector del Arzobispado de Santiago. Ahora se trataba de una institución que era parte de la Iglesia católica, por lo tanto era más difícil de atacar por parte del régimen militar. Su labor se dividió en departamentos de asistencia jurídica y social, entre otros. La Vicaría no sólo defendió a los torturados, cesantes, presos políticos o relegados, ayudó también a buscar a los desaparecidos, denunció la represión, fomentó la creación de organizaciones para la subsistencia (ollas comunes, comprando juntos, entre otras) en las ciudades y el campo, además de capacitar a pobladores cesantes de Santiago para que encontraran empleo. Su enorme trabajo la erigió como un símbolo de la lucha por los derechos humanos. En 1978 organizó un simposio internacional de defensa de los derechos humanos, que tuvo gran repercusión y afianzó el trabajo de denuncia de los atropellos del régimen. En 1984 fue una de las instituciones convocantes a las Jornadas por la Vida para ir contra la cultura de la muerte de la represión. La Vicaría recibió muchos premios y reconocimientos internacionales, uno de los más importantes fue el que le entregó Naciones Unidas por su labor en la promoción de los derechos humanos en diciembre de 1978. Sus años de esfuerzo están plasmados en un completo archivo que reúne el trabajo de asistencia hacia quienes eran atendidos por los doctores, abogados y asistentes sociales de la Vicaría. Este archivo constituye una ilustración aplastante de la historia de las violaciones a los derechos humanos desde 1973 a 1990 en Chile, constando de más de 85.000 documentos únicos, entre los que se incluyen copias de expedientes judiciales, recursos de amparo, denuncias internacionales, relatos de torturas, desapariciones forzadas y otras violencias. La Vicaría dejó de funcionar el 31 de diciembre de 1992 y su último vicario fue monseñor Sergio Valech. Sus funciones fueron asumidas por la Vicaría de Pastoral Social. El 18 de agosto de 1992 se creó la Fundación de Documentación y Archivo de la Vicaría de la Solidaridad, que tiene como objetivo resguardar la documentación e información del trabajo realizado por la Vicaría de la Solidaridad y su antecesor, el Comité de Cooperación para la Paz en Chile. La documentación que atesora ha sido declarada parte de la Memoria de la Humanidad por la Unesco. La serie Los archivos del Cardenal (TVN) está basada en la historia de esta entidad. A fines de 2011 Catalonia publicó ''Los archivos del Cardenal. Casos reales'', libro editado por Andrea Insunza y Javier Ortega que reúne investigaciones periodísticas sobre las historias que inspiraron la serie.","name":"Spanish","natural":"español","classification":"es"},{"value":"Su trabajo se dividió en los siguientes departamentos Además de funciones de defensoría jurídica, creó bolsas de trabajo, comedores sociales, editó revistas de difusión y creo diversas actividades de solidaridad a nivel parroquial.","name":"Spanish","natural":"español","classification":"es"},{"value":"Gore-Tex es el nombre comercial (marca registrada) con el que se conoce popularmente a un tipo de textiles especiales de tipo «membrana», ampliamente utilizados en la confección de ropa deportiva para actividades al aire libre. Su principal ventaja es el hecho de combinar una gran ligereza, una alta impermeabilidad, que protege de los efectos del agua, el viento y el frío, y una eficiente transpirabilidad que facilita la evacuación de la humedad corporal resultante del ejercicio físico. Estas condiciones lo convierten en un material para ser utilizado en prendas destinadas a la práctica de deportes al aire libre y en especial a los de montaña. El nombre tiene su origen en la marca registrada Gore-Tex del fabricante W. L. Gore & Associates, uno de los primeros en comercializar este tipo de prendas, y se utiliza popularmente para diseñar todas las prendas confeccionadas con tejidos de similares características aún cuando no sean exactamente iguales y otros fabricantes posean sus propias marcas registradas equivalentes. Ese mismo sistema existe en otras marcas, por lo cual, se puede acceder a la misma tecnología con menor precio. Se utiliza también en cirugía vascular para suplir tejido venoso o arterial. En aeronáutica se emplea como recubrimiento de los cables, dado que tiene un peso mucho menor que el aislante plástico tradicional. En la música, se utiliza para recubrir el último entorchado metálico de las cuerdas, evitando el desgaste por humedad o por la salinidad producida por el sudor de los dedos del instrumentista, aumentando así la vida útil de la cuerda. La empresa Samsung en su teléfono móvil S7 (2016) incorpora la membrana al micrófono y altavoz. Para su utilización es necesario disponer de licencias otorgadas por Gore. Algunas de las empresas que tienen esta licencia de aparado son: Aparados Daniel Bestard Chiruca Panamajack Elixir Strings","name":"Spanish","natural":"español","classification":"es"},{"value":"Manuel Cipriano Dulanto Valenzuela, (*Callao, 17 de julio de 1801 - † 17 de marzo de 1867) fue un militar que alcanzó el grado de coronel, político y prócer de la Independencia del Perú. Primer alcalde del Callao.","name":"Spanish","natural":"español","classification":"es"},{"value":"Sus padres fueron José Dulanto y Bernardina Valenzuela. Siendo muy joven luchó al lado del General José de San Martín. Simón Bolívar también lo tuvo en sus filas. Luchó bajo las órdenes del General Alvarado en las batallas de Tarata y Moquegua, al igual que con el General Andrés de Santa Cruz en la Batalla de Zepita. En la Batalla de Junín luchó junto a Necochea. Sucre lo tuvo a su lado al lograr el triunfo en la Batalla de Ayacucho. Obsequió un buque a la Marina de guerra, y equipó un batallón para la defensa, además de construir hospitales, asilos y escuelas donando de su propia fortuna y propiedades. El nombre de Manuel Cipriano Dulanto está inmortalizado en la galería de los héroes nacionales del Perú. Fue además un ilustre masón. La Cámara de Maestros Masones Instalados del Callao lleva su nombre. Entre sus condecoraciones figuran: Contrajo matrimonio con María de los Santos Valcárcel. De esta unión nacieron María Andrea, Manuel Belisario, Viviana Mercedes y Matilde Dulanto Valcárcel, quien casó con el escritor Ricardo Rossel Sirot. Sus restos reposan en el Cementerio Baquíjano del Callao, donde todos los años se honra su existencia forma oficial. En su lápida yace grabado en latín “Omnia Bene Fecit” que en español quiere decir «Todo lo Hizo Bien». Fue fundador de la Gran Logia Nacional del Perú, el 9 de agosto de 1.858, siendo su primer Gran Maestro. Fue Diputado Gran Maestro Federico Lembecke, Primer Gran Vigilante Juan Bautista Casanave, Segundo Gran Vigilante B. Pomaroux, Gran Secretario Juan Ureta, Gran Tesorero J. Morante y Gran Orador Juan Oviedo.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Manuel Cipriano Dulanto","name":"Spanish","natural":"español","classification":"es"},{"value":"1. Fussball-Club Kaiserslautern, también conocido como '''1. FCK, o simplemente FCK''', es un club de fútbol alemán con sede en Kaiserslautern, Renania-Palatinado. El 2 de junio de 1900, Germania 1896 y FG Kaiserslautern se fusionaron para crear el FC 1900. En 1909, el club se fusionó con el FC Palatia (fundada en 1901) y el FC Baviera (fundada en 1902) para formar FV 1900 Kaiserslautern. En 1929 se fusionó con SV Phönix a convertirse en FV Phönix-Kaiserslautern antes de finalmente tomar su nombre actual tres años más tarde. Actualmente juega en la 2. Bundesliga de Alemania","name":"Spanish","natural":"español","classification":"es"},{"value":"*En la historia del club","name":"Spanish","natural":"español","classification":"es"},{"value":"Albania está dividida en 36 distritos o rrethe. Los distritos están agrupados en 12 condados. La capital, Tirana, tiene un estatuto especial. Los distritos son:","name":"Spanish","natural":"español","classification":"es"},{"value":"El árabe libanés es la forma de árabe dialectal hablada en el Líbano. Como el resto de las variedades habladas de la lengua árabe, no tiene carácter oficial, siendo el árabe estándar la variedad que se usa en la escritura, los medios de comunicación y los contextos muy formales. Existen también, como en otras partes del mundo árabe, un registro intermedio entre el árabe estándar y el árabe dialectal que se utiliza en contextos formales pero distendidos. La mayoría de los vocablos del libanés son árabes, pero como ocurre con todos los dialectos de la región, se ha enriquecido con aportaciones del turco desde el siglo XVI, cuando la región estaba gobernada por los turcos otomanos. Este dialecto además, ha asimilado palabras provenientes del francés y del inglés.","name":"Spanish","natural":"español","classification":"es"},{"value":"El árabe libanés es una de las variedades de árabe levantino del idioma árabe. Muchos libaneses, especialmente grupos radicales de derecha como los Guardianes de los Cedros, consideran al árabe libanés una lengua separada. Sin embargo, si el árabe libanés fuera considerado una lengua separada, entonces otros dialectos como el árabe egipcio, el árabe palestino o el árabe iraquí tendrían que considerarse como lenguas separadas también. Muchos dialectos árabes difieren significativamente del árabe estándar pero son mutuamente inteligibles.","name":"Spanish","natural":"español","classification":"es"},{"value":"El árabe libanés raramente es escrito, excepto en novelas donde el dialecto está implicado o en algunos tipos de poesía que no utilizan el árabe clásico en absoluto. Las publicaciones formales en Líbano, tales como los periódicos, son escritos en el árabe clásico estándar. Como el chino, el árabe utiliza una lengua literaria para la escritura llamada árabe estándar moderno o ¨fushá¨. El alifato o alfabeto árabe es utilizado regularmente, sin embargo, el alfabeto latino es usado informalmente en los medios de trasmisión electrónica. El poeta y filósofo Saïd Akl propuso el uso del alfabeto latino, pero no tuvo aceptación general.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Aprender árabe libanés","name":"Spanish","natural":"español","classification":"es"},{"value":"Revenga de Campos es una localidad y municipio de la provincia de Palencia (comunidad autónoma de Castilla y León, España). Localidad situada en el Camino de Santiago Francés, entre Frómista y Carrión de los Condes.","name":"Spanish","natural":"español","classification":"es"},{"value":"Se conserva la noticia de que el 30 de octubre de 1517 llega hasta Revenga de Campos el emperador Carlos V, donde pernocta en una casa de campo rodeada de agua a la que se accedía a través de un puente levadizo.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Turismo en la provincia de Palencia","name":"Spanish","natural":"español","classification":"es"},{"value":"* Rojo González, Bernardino (1913). 'Relación de las Especies Vegetales que se encuentran en una Comarca o Partido Farmacéutico que comprende el término municipal de Revenga de Campos y los limítrofes de Población, Lomas, Villasirga, Arconada, Villovieco y Villarmentero, todos de la provincia de Palencia'. Trabajo premiado en el “Concurso de Premios de 1913 del Ilustre Colegio de Farmacéuticos de Barcelona”","name":"Spanish","natural":"español","classification":"es"},{"value":"El CF Estrela da Amadora es un equipo de fútbol de Amadora, Portugal. Actualmente juega en la Liga de Honra, luego de recibir un descenso administrativo por haber sido denunciado por impagos ante la federación portuguesa. A la temporada siguiente persistieron los problemas financieros, por lo que la Federación Portuguesa de Fútbol suspendió al equipo por 2 años de toda competición, aunque todavía continua activo en las divisiones juveniles.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Copa de Portugal (1): 1989-90","name":"Spanish","natural":"español","classification":"es"},{"value":"* Sitio web oficial (en portugués)","name":"Spanish","natural":"español","classification":"es"},{"value":"La bilbainada es un género musical típico de Vizcaya en el cual, como su nombre nos indica, habla principalmente sobre Bilbao y sus pueblos cercanos. Desde 1988 Radio Nervión lleva realizando un concurso centrado en este género musical en el que se presentan un número de bilbainadas y se premia (según valoración de un jurado) a la mejor canción del certamen, y al ganador se le otorga una estatuilla de Diego López de Haro (fundador de Bilbao) y un cheque con una cantidad de dinero.","name":"Spanish","natural":"español","classification":"es"},{"value":"Para fijar el origen de estas canciones llamadas Bilbainadas, habría que remontarse a cuando Don Diego fundó la Villa de Bilbao. Se puede decir que existe cierta semejanza entre estas canciones y aquellas notas y letras de las llamadas canciones de ciego, muestras populares entre las que se aireaban noticias y sucesos en plazas de los pueblos. Además, en los siglos XIX y XX la influencia de los ritmos de la habanera conformarán la bilbainada. Las canciones populares recogen así lo mejor de las tradiciones folclóricas y la idiosincrasia de una tierra en cuya permanencia y enriquecimiento participan todos los vizcaínos. Vizcaya ha cambiado a todo aquello que ha sido como propio, y lo ha hecho aportando su particular manera de vivir y de entender la vida, siendo una de esas maneras las bilbainadas. En la bilbainada confluyen la vivencia del grupo, la observación curiosa y costumbrista de la realidad, la nostalgia y la ironía con nombres propios y todo ello con un ritmo de celebración por el instante al que resulta muy difícil resistirse. Entre 1920 y 1930 se fraguan los primeros grupos de bilbainadas para un público mayoritario y nombre artístico. A su difusión contribuyen tanto el gramófono, como la radio, abriendo una nueva etapa en la historia de las bilbainadas. Son grupos muy vinculados con la Villa los que influyen en la propagación de esta terminología bochera. El Bocho, palabra que se utiliza para referirse a Bilbao, da nombre a las canciones bocheras y al grupo los Botxeros. Los tximbos, apelativo tradicional de los bilbaínos, presta su nombre a las canciones chimberanas y a grupos como los chimberos y los chimbos... Se trata de una terminología local que pasa a convertirse en universal.","name":"Spanish","natural":"español","classification":"es"},{"value":"Siendo la bilbainada un género popular no puede entenderse éste sin la entidad y personalidad propia de cada uno de los grupos que lo han interpretado a lo largo de los años: Dicho concurso fue creado por Radio Nervión en el año 1988 y forma ya parte de la historia del único y exclusivo género que es la bilbainada dejando patente el impulso de Radio Nervión a las Bilbainadas.","name":"Spanish","natural":"español","classification":"es"},{"value":"Algunas composiciones populares del género de las bilbainadas:","name":"Spanish","natural":"español","classification":"es"},{"value":"(nombre completo: Captain Douglas Jay Falcon, nombre real Andy Summer en F-Zero GP Legend y traducido como Capitán Falcon en Latinoamérica) es el personaje más popular de la serie de videojuegos F-Zero y uno de los personajes, generalemente desbloqueables, de la saga Super Smash Bros. Su primera aparición fue en el juego F-Zero para la consola SNES en 1990. Su vehículo de carreras es conocido como Blue Falcon y es el más equilibrado de la saga en términos de velocidad, aceleración, peso y driblaje. Cuando no participa en carreras, trabaja como cazarrecompensas.","name":"Spanish","natural":"español","classification":"es"},{"value":"Douglas Jay Falcon nació en Port Town y vivió felizmente con sus padres, Karen May Y Silvio Roy Falcon, ambos cazarrecompesas que luchaban en ocasiones llevando a su hijo aun muy pequeño a su lado. En un momento dado ambos fueron asesinados por la clase de personas a las que solían dar caza, quedando el joven Douglas huérfano y siendo cuidado por Jody Summer, su hermana mayor. Douglas entró en el ejército donde alcanzó el grado de capitán, pero terminó siendo retirado del servicio por razones desconocidas. Aprendió sus técnicas más famosas, el Puño del halcón entre ellas de pequeño, en su templo situado en su lugar de origen, Port Town. Hoy dedica su tiempo a trabajar como cazarrecompensas además de a las carreras. Rick Wheeler es uno de los pocos que conoce su verdadera identidad, ya que lo reconoció al verle momentáneamente en un bar restaurante y cuando era un niño.","name":"Spanish","natural":"español","classification":"es"},{"value":"El diseño fue cambiando durante el tiempo para asemejarse de un niño con un mono amarillo a un hombre del futuro. Sus zapatillas fueron cambiadas por botas y a su físico también se le otorgó un poco de musculatura, una piel bronceada o morena y en algunas apariciones la piel blanca palida. Captain Falcon posee un casco telecomunicador que además le permite detectar cosas como el precio ante un villano. Captain Falcon posee una pistola guardada, pero generalmente todos los trucos de batalla los emplea sin armas y con estrategia. Su poder más desconocido es desatar al halcón interior, que le permite ejecutar ataques poderosos como ocurre en la serie animada de F-Zero: GP Legend. El Falcon Flyer es una nave espacial, que a diferencia de su vehículo, le permite volar tanto con carga como para ir al espacio.","name":"Spanish","natural":"español","classification":"es"},{"value":"Captain Falcon también ha hecho apariciones en televisión (F-Zero: GP Legend), sin embargo, usaron a otro protagonista de la serie, Rick Wheeler. Captain Falcon es también el protagonista. Su misión es salvar el universo de de los villanos de F-Zero para derrotar a Black Shadow, el Antagonista. Para detenerlo se tuvo que sacrificar haciendo Falcon Punch saltando de la Blue Falcon. Al final se le dice que Rick es el nuevo Captain Falcon y el salvador del universo. Gracias a eso todo volvió a la normalidad.","name":"Spanish","natural":"español","classification":"es"},{"value":"La primera voz de Captain Falcon fue en Super Smash Bros. para Nintendo 64. Fue debutada por Ryō Horikawa, la misma persona que hace la voz de Vegeta en la serie de Dragon Ball Z.","name":"Spanish","natural":"español","classification":"es"},{"value":"Captain Falcon apareció en el Super Smash Bros. original como un de los cuatro personajes ocultos, el cual se desbloquea terminando el juego 1P Mode en 15 minutos o menos. En Super Smash Bros. Melee volvía a aparecer, pero esta vez como personaje disponible desde el principio. En Super Smash Bros. Brawl apareció por tercera vez en la saga, pero como personaje desbloqueable otra vez. Captain Falcon es un personaje bastante poderoso que se aproxima a los pesos pesados en su potencial de K.O., y además es un personaje extremadamente rápido (antes era el más rápido del juego, pero Sonic lo superó a partir de Super Smash Bros. Brawl). También aparece en Super Smash Bros. for Wii U/Nintendo 3DS pero por cuarta vez ya no es desbloqueable. Su Final Smash es la Blue Falcon atropella los rivales en un circuito desconocido. Sus ataques especiales son: Puño Falcon (Falcon Punch) o Gancho de Fuego: Es un ataque muy poderoso aunque su tiempo de realización es bastante largo. Este ataque puede noquear a un rival con un nivel de daño relativamente alto (60% aprox.). Si se pulsa la dirección contraria antes de completar el ataque, Captain Falcon se gira y ataca a los adversarios a sus espaldas (esta última característica es exclusiva de Super Smash Bros Brawl, no aplicable en las otras entregas). Sin embargo, el tiempo de realización en la primera entrega del juego es más rápido que en las otras dos entregas Salto Predador: Falcon se abalanza sobre el rival y lo lanza hacia arriba. Es ideal para lanzar al rival por los aires y utilizar seguidamente ataques aéreos o el movimiento especial hacia arribar (Propulsión Falcon). Si el ataque se usa en el aire y golpea al rival lo lanza hacia el suelo. Propulsión Falcon(YESZ!): Falcon salta hacia arriba en el aire y si agarra un rival, lo coge y lo lanza despedido en un pequeño golpe de fuego. No es muy poderoso, pero es útil para atacar a un rival despistado en el aire o en alguna plataforma, pero también se puede usar para volver al escenario de lucha si es lanzado hacia afuera. Patada Falcon (Falcon Kick): Es una herramienta con buen alcance horizontal, que compensa su falta de ataques con proyectiles. Falcon recorre horizontalmente el suelo y golpea al rival lanzándolo por los aires. Si se usa en el aire, Falcon baja rápidamente en trayectoria diagonal hacia el lado que se encuentra volteando el personaje.","name":"Spanish","natural":"español","classification":"es"},{"value":"La Sinfonía del Universo (en inglés: Universe Symphony) es una obra inconclusa del compositor clásico estadounidense Charles Ives.","name":"Spanish","natural":"español","classification":"es"},{"value":"La fecha de su composición es desconocida, pero probablemente trabajó en ella periódicamente entre 1911 y 1928. Concebida como una composición \"espacial\" para dos o más orquestas, tiene tres secciones: Es una obra compleja, que usa hasta 20 líneas musicales independientes; cada una se mueve en un compás distinto, sólo coincidiendo en momentos separados cada 8 segundos. Ives dijo acerca de esta composición: \"[éste] es un esfuerzo... por rastrear con impresiones tonales la vastedad, la evolución de toda la vida.... desde las grandes raíces de la vida a las eternidades espirituales, del gran conocido al gran desconocido.\" Recientemente se han grabado las versiones de Larry Austin y la de Johnny Reinhard.","name":"Spanish","natural":"español","classification":"es"},{"value":"ayu ready? fue un programa de televisión japonés creado por Fuji Telecasting Co., y transmitido originalmente desde el 12 de diciembre del 2002 hasta el 20 de marzo del 2004. El programa fue conducido por la cantante Ayumi Hamasaki, y este fue su debut como animadora de un programa de TV.El programa era considerado de \"variedades\" ya que prácticamente las cosas que transmitían eran bastante variadas. También incluía público en vivo, los cuales tenían gran interacción con el invitado y también con Ayumi, aparte de secciones de cocina, juegos, y en algunas ocasiones algunas cosas fuera de lo común como masajes o cosas por el estilo. Cada episodio se invitaba a una celebridad distinta, generalmente ligada al mundo de la música y también del humor, y siempre al final de cada episodio Ayumi cantaba con su invitado, o a veces en solitario. El programa fue transmitido cada sábado desde el comienzo hasta el final desde las 11pm hasta la media noche, y en total fueron emitidos 74 episodios.","name":"Spanish","natural":"español","classification":"es"},{"value":"Dentro del año 2003 desde el 1 de julio hasta el 31 de agosto (y transmitido por TV desde el 5 de julio al 30 de agosto) el programa abrió la casa conocida como RAINBOW HOUSE en Shōnen Beach, cercano a la Prefectura de Kanagawa. Creada con la finalidad de ser una \"casa de playa\" japonesa (conocidas como 海の家, Umi no Ie en japonés), donde se ofrecían baños calientes, piscinas, entre otras cosas. La casa fue una gran sensación desde un principio, y recibía más de 2000 visitantes al día, principalmente atraídos porque los fanáticos de Ayumi lo veían como la propia casa de la artista.","name":"Spanish","natural":"español","classification":"es"},{"value":"Algunas figuras del espectáculo que fueron invitados al programa, la mayoría de las estrellas musicales incluso cantaron algunas canciones con la misma Ayu. Están enumerados por todos los capítulos emitidos:","name":"Spanish","natural":"español","classification":"es"},{"value":"* Fuji-TV Sitio Oficial","name":"Spanish","natural":"español","classification":"es"},{"value":"Pasebajaenniut, o Psusenes III (nombre helenizado), posible Sumo sacerdote de Amón en Tebas de 969 a 945 a. C. Manetón lo llamó Psusenes. Su identidad es un complejo asunto para los especialistas: Probable hijo de Pinedyem II, heredero del pontificado, siendo su hermano Psusenes II el último faraón de la dinastía XXI. Fue de los Sumos sacerdotes que escribió su nombre en un cartucho:","name":"Spanish","natural":"español","classification":"es"},{"value":"Es posible que Psusenes III y Psusenes II sean la misma persona, pero con los datos actuales es difícil obtener una respuesta adecuada.","name":"Spanish","natural":"español","classification":"es"},{"value":"El Duende de Lincoln (en inglés Lincoln Imp) es un símbolo muy popular de la ciudad inglesa de Lincoln (condado de Lincolnshire).","name":"Spanish","natural":"español","classification":"es"},{"value":"Se trata de una pequeña escultura que representa a un pequeño demonio sentado, con las piernas cruzadas, en el capitel de una de las columnas del crucero de la Catedral de Lincoln. Existe la tradición de buscar al duende la primera vez que se visita la catedral, de la misma forma que se trata de descubrir la rana de la fachada de la Universidad de Salamanca o el topo en la Catedral de León en España. El orfebre local James Ward Usher realizó algunas réplicas que engarzaba en artículos de joyería. Durante una visita a Lincoln, el príncipe de Gales (futuro Eduardo VII) recibió como regalo una de estas réplicas. Solía llevarla consigo como amuleto, de forma que se hizo muy popular. La demanda de estas joyas se expandió tanto que enriqueció al joyero Usher de tal modo que le permitió dedicar gran parte de su fortuna a la colección de obras de arte, fundando la Usher Gallery de Lincoln. La figura del Lincoln Imp continúa siendo muy popular y está fuertemente asociada a Lincoln y sus habitantes. Por ejemplo, el equipo de fútbol de la ciudad, el Lincoln City F.C. es apodado The Imps (los duendes).","name":"Spanish","natural":"español","classification":"es"},{"value":"La figura se encuentra asociada a una leyenda del siglo XIV: dos duendes fueron enviados por el Diablo para causar molestias en la tierra. Llegaron a Lincoln y comenzaron a volcar sillas y mesas y a incomodar al obispo. Un ángel salió de un libro de himnos y les reprendió. Uno de los duendes se acobardó y se escondió bajo una mesa, pero el otro subió a una columna y comenzó a arrojarle piedras y objetos al ángel. Entonces éste le transformó en la figura de piedra que se puede ver hoy, dando una oportunidad a su compañero para que escapase y no hiciese más mal.","name":"Spanish","natural":"español","classification":"es"},{"value":"'''Julie Luciana d'Angennes, llamada la incomparable Julia''', nacida en París en 1607 y fallecida en 1671, era hija de Charles d'Angennes, marqués de Rambouillet, y de Catherine de Vivonne. Julie d'Angennes creció en un ambiente en el que sus padres reciben a todas las personalidades de su época en el hôtel de Rambouillet. En 1641, recibe un particular regalo del que más adelante llegará a ser su marido, el duque de Montausier: una colección de 62 madrigales la Guirnalda de Julia compuestos por 19 poetas: Corneille (tal vez), Desmarets, Malleville y realizado por el calígrafo Nicolas Jarry. En 1661, se convirtió en gobernanta de los hijos de Francia y, en 1664, dama de honor de la reina María Teresa de Austria.","name":"Spanish","natural":"español","classification":"es"},{"value":"Hellcat Records es una discográfica de Los Ángeles, California, EE. UU. Forma parte de Epitaph Records, el inicio de Hellcat surgió de un acuerdo entre Brett Gurewitz de Bad Religion y Tim Armstrong de Rancid, este último es el dueño y responsable de contratar nuevos grupos. Hellcat está especializada en grupos de ska, punk, Oi!, psychobilly y hardcore. Give 'Em the Boot, un recopilatorio de Hellcat que también incluye canciones de otros grupos independientes, se publica cada año desde 1997, con la excepción de la tercera entrega que se publicó tres años después de la segunda.","name":"Spanish","natural":"español","classification":"es"},{"value":"En el 2005 se publicó Give 'Em the Boot DVD, en el que aparecía material de varios grupos de Hellcat en directo. El 15 de enero de 2006 se publica Live Freaky! Die Freaky!, una película de larga duración producida por Tim Armstrong y dirigida por John Roecker, filmada usando marionetas.","name":"Spanish","natural":"español","classification":"es"},{"value":"Grupos que están actualmente en Hellcat.","name":"Spanish","natural":"español","classification":"es"},{"value":"Grupos que acabaron sus carreras en Hellcat.","name":"Spanish","natural":"español","classification":"es"},{"value":"Grupos que han firmado por otras discográficas o han sido despedidos","name":"Spanish","natural":"español","classification":"es"},{"value":"Un involucro puede ser:","name":"Spanish","natural":"español","classification":"es"},{"value":"* Calículo","name":"Spanish","natural":"español","classification":"es"},{"value":"Rolf Foerster (1 de Mayo, 1952) es un antropólogo formado en la Universidad de Chile, experto en cultura Mapuche, y la cultura Rapa Nui, autor de numerosos libros y artículos relacionados con el tema. Su formación académica como antropólogo es entregada en la Universidad de Chile, y su doctorado es obtenido en la Universiteit Leiden con la tesis: “¿Pactos de sumisión o actos de rebelión? Una aproximación histórica y antropológica a los mapuches de la Costa de Arauco, Chile”. Es además profesor en la carrera de Antropología de la Universidad de Chile, Y es miembro participante del coloquio Permanente sobre Política Indígena en Chile.","name":"Spanish","natural":"español","classification":"es"},{"value":"La Asociación Unificada de Guardias Civiles  (por sus siglas, AUGC) es la asociación profesional de Guardias Civiles decana y mayoritaria en toda España. Su actual secretario general es Alberto Moya Acedo. AUGC fue fundada en el año 1994, tras la fusión de las asociaciones \"6 de julio de Guardias Civiles\" y la Coordinadora Pro Perjudicados por la gestión de Luis Roldán y la corrupción (COPROPER) y cuenta en la actualidad con más de 31.000 afiliados. Se trata de una organización fuerte y cohesionada que agrupa a 51 delegaciones provinciales a lo largo de todo el territorio nacional. Con siete vocales en el Consejo de la Guardia Civil es, con mucho, la asociación más representativa dentro del Cuerpo. AUGC trabaja bajo los principios de unidad, independencia, neutralidad y solidaridad, con el objetivo de defender los intereses profesionales y laborales de los agentes de la Guardia Civil, que son quienes la constituyen, así como el bienestar de las familias que la componen. Su importancia viene dada por ser, a modo de sindicato, la primera organización compuesta por guardias civiles que se dedica a la defensa de los intereses de los agentes. Además, AUGC tiene suscritos acuerdos de colaboración con diversas organizaciones, como la Asociación Unificada de Militares Españoles y ha sellado acuerdos dirigidos a la unidad de acción con los sindicatos mayoritarios del Cuerpo Nacional de Policía, la Confederación Española de Policía y el Sindicato Unificado de Policía. A día de hoy, la asociación sigue creciendo en número de afiliados.","name":"Spanish","natural":"español","classification":"es"},{"value":"En 1994, las Asociaciones “6 de julio de guardias civiles” y “COPROPER”, predecesoras de la actual AUGC, pudieron inscribirse en el Registro de asociaciones. El camino no fue fácil y los propios fundadores de esta organización, dieron con sus huesos en cárceles militares, siendo posteriormente expulsados del Cuerpo. La cerrazón por parte de todos los Gobiernos para evitar cambios en el funcionamiento interno de la Guardia Civil fue siempre justificada con alusiones a la tradición castrense de la Benemérita. Dos décadas después, el panorama ha cambiado. La Asociación que inició su camino entonces, gracias a la tenacidad y sacrificio de sus integrantes, ha conseguido que allá donde el guardia civil no tenía otra salida que la de acatar con resignación la multitud de injusticias, abusos y ataques a su dignidad y autoestima, ahora pueda trabajar con ciertos derechos profesionales que, aunque siempre menores que los de cualquier otro policía de España, han supuesto un enorme cambio en el funcionamiento interno del Cuerpo. Solicitud de sindicato En octubre de 2014, AUGC solicitó ante el Ministerio de Empleo su inscripción como sindicato de guardias civiles tras conocer las recientes sentencias del Tribunal Europeo de Derechos Humanos (dictadas en los asuntos Matelly v. Francia y ADEFDROMIL v. Francia), en las que sentenció por unanimidad que la prohibición absoluta de la existencia de sindicatos en el Ejército francés es contraria al Convenio Europeo de Derechos Humanos. En estas sentencias, la Corte europea condena a Francia con motivo de la prohibición de sindicación vigente sobre los militares. Los jueces de Estrasburgo han considerado, en ambas decisiones, que la libertad de asociación de los militares puede ser objeto de “restricciones legítimas”, pero no hasta el punto de prohibir de manera absoluta la posibilidad de constituir un sindicato y de adherirse a él.A la vista de estas sentencias, AUGC ha puesto en marcha el proceso de constitución del Sindicato Unificado de Guardias Civiles (SUGC), ya que considera imprescindible constituir un sindicato profesional de los trabajadores públicos de la Guardia Civil. El SUGC ya existió de modo clandestino en los años ochenta como precedente de la constitución de AUGC.","name":"Spanish","natural":"español","classification":"es"},{"value":"En noviembre de 2014, con motivo de su vigésimo aniversario, AUGC ha elaborado un manifiesto en el que recuerda cómo sus dos décadas de lucha no han caído en saco roto, declarando que \"tenemos la fuerza y la cohesión suficientes para seguir progresando en la consecución de los derechos que nos corresponden, y estamos seguros de conseguirlo. Pero, sobre todo, mantenemos el espíritu de lucha y sacrificio de los que hacían gala aquellos guardias civiles pioneros que valientemente dieron los primeros pasos para conseguir lo que hoy somos: una de las mayores organizaciones policiales profesionales europeas, en defensa de los derechos de sus afiliados y afiliadas\". En este sentido, AUGC reitera que \"continuará trabajando, con responsabilidad, pero también con toda su capacidad de presión, si los poderes estatales se empeñan en mantener los agravios injustificados que padecen los miembros de la Guardia Civil. Para que de una vez por todas cambie una situación, no muy diferente a la que padece la mayoría de la sociedad, harta de ver como muchos políticos se llenan los bolsillos, a la vez que perjudican de forma directa o indirecta un servicio tan básico para la ciudadanía, como es la seguridad pública\". Lo que para los integrantes de AUGC se llevará a efecto con la consecución de las siguientes reivindicaciones: 1. La implantación de un nuevo modelo policial que supere la actual descoordinación y duplicidad entre los policías que operan en el territorio nacional. 2. Acceso de los guardias civiles al derecho de sindicación. 3. Equiparación salarial. Reparto objetivo y equitativo del complemento retributivo de productividad. 4. Jornada laboral digna, que permita conciliar la vida personal y familiar con la laboral. 5. Aplicación efectiva de las políticas de igualdad. 6. Derecho a la tutela judicial efectiva, sin sometimiento a la jurisdicción militar. 7. Democratización, fiscalización y transparencia de la Asociación Pro-Huérfanos de la Guardia Civil. 8. Aplicación de la legislación en Prevención de Riesgos Laborales. 9. Asistencia jurídica en asuntos del servicio. 10. Promoción profesional y regulación de destinos acordes a los parámetros regulados en el régimen estatutario del empleado público.","name":"Spanish","natural":"español","classification":"es"},{"value":"AUGC ofrece a todos sus afiliados servicios jurídicos especializados en la normativa interna de la guardia civil, así como otras coberturas. Además, se ofrecen diversos servicios de índole educativa tales como cursos de formación, etc.","name":"Spanish","natural":"español","classification":"es"},{"value":"* Página oficial de la Asociación Unificada de Guardias Civiles ","name":"Spanish","natural":"español","classification":"es"}]}