{"lines":[{"value":"Porsumine (inglise chemical weathering) on kivimeid moodustavate mineraalide murenemine keemiliste protsesside tagajärjel. Murenemine jaotatakse tavaliselt porsumiseks ja rabenemiseks ehk keemiliseks ja füüsikaliseks murenemiseks. Valdav osa murenemisest on porsumine. Porsumine tuleneb sellest, et murenevaid kivimeid moodustavad mineraalid ei ole atmosfääritingimustes (st atmosfääriga kokku puutudes) stabiilsed. Porsumine on näiteks kivimite lagunemine või ümberkristalliseerumine hüdrolüüsi, oksüdeerumise, hüdratatsiooni, lahustumise või ioonvahetuse tagajärjel. Erinevalt rabenemisest, mis vaid lammutab olemasolevad kivimid väiksemateks tükkideks, võib porsumine esile kutsuda olemasolevaist kivimitest uute, atmosfääritingimustes stabiilsematest mineraalidest koosnevate kivimite tekke. Sellised kivimid on näiteks settekivimid. Porsumine on näiteks päevakivide muutumine savimineraalideks (hüdrolüüs), lubjakivide lahustumine põhjavees sisalduvate ioonide mõjul (lahustumine), pürokseeni muutumine hematiidiks ja kvartsiks (oksüdeerumine), hematiidi muutumine götiidiks (hüdratatsioon) jne. Kõige tõenäolisemalt porsuvad mineraalid, mis atmosfääritingimustes on kõige ebastabiilsemad ehk teiste sõnadega need mineraalid, mille stabiilse oleku tingimused erinevad kõige rohkem normaaltingimustest. Näiteks oliviin kristalliseerub magmast kõrgemal temperatuuril kui päevakivid, mistõttu on ta ka kergemini murendatav.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Johnny Depp [dž'onni depp] (pärisnimi John Christopher Depp II [džonn kr'istofer depp t'eine]; sündinud 9. juunil 1963 Kentucky osariigis) on Ameerika Ühendriikide filminäitleja.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Johnny Depp sündis John Christopher Depp seeniori ja Betty Sue Palmeri perre. Tal on vend Danny ja kaks õde: Christie, kes oli varem Johnny mänedžer, ja Theresa. Deppi perekonna juured on põhiliselt iiri, saksa ja irokeesi päritolu. Raamat \"Johnny Depp: A Kind of Illusion\" (ISBN 1-905287-04-6) väidab, et Deppid pärinevad prantsuse hugenotist Pierre Deppe või Dieppe'st, kes jäi Virginiasse paigale umbes 1700. aastal. Johnny Depp on öelnud, et ta ei tea, kust tema perekonnanimi tuleneb, kuid ta on korduvalt naljatanud, et see nimi tähendab saksa keeles idiooti, mis on saksa slängis ka tõsi. Deppi emapoolne vanavanaema Minnie oli täisvereline irokees ja ka tema isal on kaugeleulatuv irokeesi päritolu. Johnny perekond kolis ta lapsepõlves mitmeid kordi ja elas enam kui kahekümnes erinevas kohas. 1970. aastal, kui Johnny oli 7-aastane, jäi ta perekond viimaks Florida osariiki Miramari paigale. 15-aastaselt langes ta koolist välja, lootes saada rokkmuusikuks. Ta osales mitmes garaažibändis, muuhulgas ansamblis The Kids. Tal on seitse või kaheksa armi lapsepõlves enesevigastamisest. 1993. aastal antud intervjuus seletas ta oma enesevigastamist öeldes, et tema keha on omamoodi päevik – nagu meremeestel, iga tätoveering tähendab kindlat eluhetke, vahet pole kas märk on ise noaga tehtud või teeb selle professionaalne tätoveerimiskunstnik. Johnny Depp leidis tee näitlemise juurde pärast külaskäiku Los Angelesse, kus tema tollane naine Lori Anne Allison tutvustas teda näitleja Nicolas Cage'ile.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Oma filmidebüüdi tegi Depp 1984. aasta linateoses \"Elm Streeti luupainaja\". 1987 sattus ta rambivalgusse, kui asendas Jeff Yagherit salapolitseinik Tommy Hansoni rollis populaarses teleseriaalis \"21 Jump Street\". 1990. aastal pärast arvukaid rolle teismeliste filmides sai alguse tema koostöö lavastaja Tim Burtoniga, kes andis talle nimiosa filmis \"Edward Käärkäsi\". Filmi edu kiiluvees sõites hakkas Depp valima rolle, kus ta sai mängida tõsiseid ja veidi süngeid osi. Järgmine koostöö Tim Burtoniga oli filmis \"Ed Wood\" (1994). 1997. aastal mängis ta FBI salaagenti tõsielul põhinevas filmis \"Donnie Brasco\", kus tema kaasnäitlejaks oli Al Pacino. 1998. aastal oli ta peaosas Terry Gilliami lavastatud filmis \"Ratastel Las Vegasesse\" ning 1999. aastal õudusulmefilmis \"Astronaudi naine\". Samal aastal lõi ta kaasa Tim Burtoni filmis \"Legend peata ratsanikust\". 2001. aastal mängis ta inspektor Fred Abberline'i tõsielul põhinevas filmis \"Otse põrgust\". 2003. aastal mängis ta Robert Rodrigueze Mariachi triloogia osas \"Ükskord Mehhikos\" ning samal aastal kapten Jack Sparrow'd menukis \"Kariibi mere piraadid: Musta pärli needus\". Aasta hiljem mängis ta peaosa filmis \"Avastades Eikunagimaad\", kus ta kehastas šoti kirjanikku J. M. Barrie't. Selle osa eest pälvis Depp oma teise Oscari nominatsiooni. Koostöös Tim Burtoniga valmis 2005. aastal lastefilm Roald Dahli raamatu \"Charlie ja šokolaadivabrik\" põhjal. Samal aastal valmis ka \"Laibast Pruut\", kus ta tegi viiendat korda koostööd Tim Burtoniga. 2006. aastal mängis Depp taas Jack Sparrow'd, kui valmis järg \"Kariibi mere piraadid: Surnud mehe aardekirst\". 2007. aastal valmis ka piraadifilmide kolmas osa \"Kariibi mere piraadid: Maailma lõpus\", kus Depp mängis taas Jack Sparrow'd. Sama aasta lõpus esilinastus Broadway muusikalil põhinev õudusmuusikal \"Sweeney Todd: Fleet Streeti deemonlik habemeajaja\", kus ta tegi taas kord koostööd lavastaja Tim Burtoniga. See oli Deppi jaoks esimene muusikal ning lummas paljusid kriitikuid. Ta võitis selle eest Kuldgloobuse ning pälvis veel ühe Oscari nominatsiooni. 2009. aastal peaks valmima Michael Manni lavastatav film \"Populaarsed vaenlased\", kus Depp mängib gängsterit John Dillingeri. Samuti mängib Depp ka Terry Gilliami filmis \"The Imaginarium of Doctor Parnassus\", kus ta jätkab vara lahkunud Heath Ledgeri osa täitmist. Temaga koos täidavad Ledgeri osa veel ka Jude Law ja Colin Farrell.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Johnny Depp on olnud kihlatud näitlejate Jennifer Grey ja Winona Ryderiga ning supermodell Kate Mossiga. Aastatel 1983–1985 oli ta abielus Lori Anne Allisoniga. Johnny Depp elab prantsuse lauljanna ja näitlejanna Vanessa Paradis'ga Prantsusmaal ning neil on kaks last: Lily-Rose Melody (sündinud 1999) ja Jack (sündinud 2002).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Brian J. Robb: \"Johnny Depp: tänapäeva mässaja\". Tallinn: Olion, 2008. ISBN 9789985665343","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Füüsikas ja keemias tähendab plasma agregaatolekut, mis sarnaneb gaasiga, kuid kus teatud hulk osakestest on ioniseeritud. Ionisatsiooni toimumiseks on osakesele vaja anda energiahulk, mis on suurem antud osakese ionisatsioonienergiast. Ioniseerimata gaasi ja kergelt ioniseeritud gaasi käitumise määravad valdavalt gaasi osakeste binaarsed (kahe osakese vahelised) põrked. Kui gaasi ionisatsiooniaste on piisavalt kõrge, hakkavad selle käitumist olulisel määral mõjutama elektrodünaamilised ja magnethüdrodünaamilised efektid. Teatud piirist loetakse sellist aine olekut plasmaks. Plasmal leidub tahkiste, vedelike ja gaasidega võrreldes võrdlemisi erinevaid omadusi, mistõttu loetakse teda eraldiseisvaks agregaatolekuks (aine neljandaks olekuks). Erinevalt gaasilisest olekust võib plasma magnetvälja olemasolul moodustada struktuure, nagu näiteks filamendid, joad ja kaksikkihid. Plasma on universumis tavaaine kõige levinumaks agregaatolekuks, millest enamik eksisteerib hõreda galaktikatevahelise plasmana ja tähtedes.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sageli defineeritakse plasmat kui ioniseeritud gaasi, mis on peaaegu elektriliselt neutraalne (laeng on võrdne nulliga või väga väike) ja mis koosneb märkimisväärsel hulgal elektriliselt laetud osakestest, mis on suutelised muutma kogu süsteemi elektrilisi omadusi ja käitumist. On oluline ära märkida, et need osakesed ei ole \"vabad\". Laengute liikudes tekitavad nad elektrivoolu, mis tekitab omakorda magnetvälja, mille kaudu osakesed mõjutavad teineteist. See juhib omakorda nende kollektiivset käitumist suure arvu vabadusastmetega. Plasmat defineeritakse ka järgnevate kriteeriumite abil (kui aine olek vastab nendele kriteeriumitele, on tegemist plasmaga):","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma parameetrid võivad omada väärtusi mitmes suurusjärgus, kuid vaatamata sellele on suurusjärkudes erinevate parameetritega plasmade käitumine sarnane. Järgnev tabel käsitleb klassikalisi atomaarseid plasmasid ning jätab välja eksootilisemad kvantplasmad, nagu kvark-gluuon plasmad:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma eksisteerimiseks on tarvis ionisatsiooni olemasolu. Mõiste \"plasma tihedus\" all mõeldakse tavaliselt elektronide tihedust: vabade elektronide arv ruumalaühiku kohta. Plasma ionisatsiooniaste on elektrone kaotanud (või juurde saanud) aatomite suhtarv ning on määratud eelkõige temperatuuriga. Isegi osaliselt ioniseeritud gaas, kus vaid 1% osakestest on ioniseeritud, võib omada plasmale iseloomulikke jooni (näiteks reageerimine magnetväljadele ja suur elektrijuhtivus). Gaasi ioniseeritust väljendab ionisatsiooniaste, mis defineeritakse järgmiselt: : järgmiselt:  . Ehk kokkuvõtvalt väheneb Van der Waalsi jõudude mõjuraadius tunduvalt kiiremini kui Coulombi jõu mõjuraadius. Seega asub Van der Waalsi jõu efektiivses mõjuraadiuses mitu suurusjärku vähem osakesi kui Coulombi jõu efektiivses mõjuraadiuses. Seetõttu eksisteerivad kõrgelt ioniseeritud gaasis ja plasmas, kus kuloniline jõud on määrav, osakesetevahelised kollektiivsed efektid, ehk üks osake mõjutab oma käitumisega paljusid teisi ja vastupidi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma temperatuuri mõõdetakse enamasti kelvinites või elektronvoltides ning on – mitteformaalselt – soojusliku kineetilise energia mõõduks osakese kohta. Ionisatsiooni alal hoidmiseks on tavaliselt vaja väga kõrgeid temperatuure, mis on üheks plasmat eristavaks omaduseks. Plasma ionisatsiooniaste on määratud \"elektrontemperatuuri\" ja ionisatsioonienergia suhtega (ning nõrgemalt tihedusega). Seda seost nimetatakse Saha võrrandiks. Madalatel temperatuuridel kipuvad ioonid ja elektronid rekombineeruma aatomiteks ja plasma muutub pikapeale gaasiks. Enamikul juhtudel on elektronid küllalt ligidal soojuslikule tasakaalule, nii et nende temperatuur on küllalt hästi defineeritud, isegi kui eksisteerib oluline kõrvalekalle Maxwelli energiajaotusfunktsioonist näiteks UV-kiirguse, energiliste osakeste või tugevate elektriväljade tõttu. Suurest massierinevusest tulenevalt jõuavad elektronid soojusliku tasakaaluni palju kiiremini omavahel kui ioonide või neutraalsete aatomitega. Järelikult võib \"ioontemperatuur\" olla väga erinev (tavaliselt madalam) \"elektrontemperatuurist\". See on eriti tüüpiline nõrgalt ioniseeritud tehniliste plasmade jaoks, kus ioonid on tihti toatemperatuuril. Sõltuvalt elektronide, ioonide ja neutraalsete osakeste temperatuuride vahekorrast liigitatakse plasmasid \"termilisteks\" ja \"mittetermilisteks\". Termilistes plasmades omavad elektronid ja rasked osakesed sama temperatuuri, st nad on omavahel soojuslikus tasakaalus. Mittetermilistes plasmades on seevastu ioonid ja neutraalsed osakesed palju madalamal temperatuuril (tavaliselt toatemperatuuri), samas kui elektronid on palju \"kuumemad\". Plasmat nimetatakse mõnikord \"kuumaks\", kui ta on peaaegu täielikult ioniseeritud, või \"külmaks\", kui vaid väike murdosa (näiteks 1%) gaasi molekulidest on ioniseeritud, kuid leidub ka teisi levinud definitsioone. Isegi \"külmas\" plasmas on elektronide temperatuur siiski mitu tuhat Celsiuse kraadi. Tehnilistes rakendustes kasutatavad plasmad on tavaliselt \"külmad\" eelmainitud tähenduses.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kuna plasmad on väga head elektrijuhid, omavad elektrilised potentsiaalid suurt tähtsust. Keskmistatud laetud osakeste vahel leiduvat potentsiaali, sõltumata, kas ja kuidas on seda võimalik mõõta, nimetatakse \"plasma potentsiaaliks\" või \"ruumipotentsiaaliks\". Kui plasmasse sisestada elektrood, on selle potentsiaal märkimisväärselt madalam plasma potentsiaalist \"Debye varjestuse\" nimelise nähtuse tõttu. Plasmade hea elektrijuhtivuse tõttu on nende elektriväljad väga väikesed. Sellest tuleneb oluline \"kvaasineutraalsuse\" mõiste, mis ütleb, et negatiivsete laengute tihedus on suurte ruumalade peale ligikaudne võrdne positiivsete laengute tihedusega (n e = <Z>n i ), kuid Debye kauguse piires ei pruugi laengud olla tasakaalus. Erijuhul, kui moodustuvad kaksikkihid, võivad erinimelised laengud olla eraldatud kümnete Debye kauguste jagu. Potentsiaalide ja elektriväljade suuruse määramiseks peab kasutama muud viisi kui lihtsalt summaarse laengutiheduse leidmine. Tihti näiteks tehakse eeldus, et elektronid rahuldavad \"Boltzmanni seost\": On võimalik tekitada plasmasid, mis pole kvaasineutraalsed. Näiteks sisaldab elektronide kiir vaid negatiivseid laenguid. Mitteneutraalsete plasmade tihedus peab olema üldjuhul väga väike, sest muidu hajuks plasma tõukuvate elektrostaatiliste jõudude tõttu laiali. Astrofüüsilistes plasmades ei suuda elektriväljad plasmat üle suurte kauguste (suuremad Debye kaugusest) elektrivälja ekraneerimise tõttu otse mõjutada. Siiski põhjustab laetud osakeste olemasolu plasma tekke. See plasma allub ka magnetväljade toimele. Eelneva tõttu saavad võimalikuks väga komplitseeritud nähtused nagu kaksikkihtide teke (objektid, kus laengute eraldatus on mõnikümmend Debye kaugust).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasmat, mis omab laetud osakeste mõjutamiseks piisavalt tugevat magnetvälja, nimetatakse magnetiseerituks. Tavaliseks kvantitatiivseks kriteeriumiks on, et osake jõuab enne põrget teha keskmiselt ühe tiiru ümber magnetvälja jõujoone: ω ce /ν coll > 1, kus ω ce on elektroni \"güromagnetiline sagedus\". ja ν coll on elektronide kokkupõrkesagedus. Tihti juhtub, et elektronid on magnetiseerunud, kuid ioonid mitte. Magnetiseerunud plasmad on anisotroopsed: plasma omadused on magnetväljaga piki- ja ristisuunas erinevad. Kuigi plasmas asuvad elektriväljad on suure elektrijuhtivuse tõttu tavaliselt väikesed, on magnetväljas liikuva plasma elektrivälja võrrandiks E = −v × B (kus E on elektriväli, v kiirus ja B magnetiline induktsioon) ning Debye ekraneerimine ei mõjuta plasmat.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasmat nimetatakse tihti aine neljandaks olekuks ning see erineb teistest väiksema energiaga agregaatolekutest (tahke, vedel ja gaasiline). Kuigi plasma on tihedalt seotud gaasiolekuga (kumbki ei oma kindlat kuju ega ruumala), erinevad nad mitmel viisil, kaasa arvatud järgnevail:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aine plasmaolek erineb märkimisväärselt ülejäänud kolmest olekust selle poolest, et ei ole võimalikud otsesed faasiüleminekud energeetiliselt kaugemate olekute vahel ehk aine ei saa siirduda otse tahkest või vedelast olekust plasmaolekusse ja vastupidi. Plasmaolek on energeetiliselt kõige kõrgem aine olek, st isoleeritud süsteemi koguenergia on kõige suurem, kui antud süsteem on plasmaolekus (Joonis 1). Sama järeldub faasisiireteks vaja minevatest või nendel eralduvatest energiahulkadest. Näiteks argooni sulamissoojus on 1,18 kJ/mol, aurustumissoojus 6,43 kJ/mol ja ionisatsioonienergia 1520 kJ/mol (ühekordsel ionisatsioonil), seega 1 mooli argooni tahkest olekust vedelasse viimiseks kulub ligikaudu 1300 korda vähem energiat kui sama koguse gaasilise argooni viimiseks plasmaolekusse. Kuna plasma tekitamiseks kulub suhteliselt palju energiat, on plasmaolekus ainet maapealsetes tingimustes suhteliselt vähe. Ometi on terve universumi lõikes plasma kõige levinuimaks agregaatolekuks. See on võimalik mitmel põhjusel. Tähtedes tagab kõrge temperatuur pideva fusiooni toimumise ja tähe suurest massist tingitud gravitatsioon kõrge rõhu, mistõttu on aine tähtedes plasmaolekus. Teisalt moodustab tähtede ja galaktikate vaheline keskkond universumist väga suure osa ning on väga hõre, mistõttu ei ole ioniseeritud osakestel võimalik kergesti rekombineeruda.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Positiivsete ja negatiivsete laengute kontsentratsioonid peavad olema ligikaudu võrdsed. Sellest tulenevalt on plasma summaarne laeng ligikaudu võrdne nulliga:, võib omada juba plasmale iseloomulikke omadusi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma lineaarmõõtmed peavad olema Debye raadiusest märkimisväärselt suuremad. Kui see tingimus on täidetud, saab kehtida ka kvaasineutraalsus, sest Debye raadiuse ulatuses on võimalik rikkuda lokaalset kvaasineutraalsust välise elektrivälja mõjul. Päikese tuumas on Debye pikkus suurusjärgus , kus","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasmasagedus, mis väljendab plasma laengutiheduse fluktueerumist ehk kulonilisest jõust tingitud võnkumisi, peab olema tunduvalt suurem mittekuloniliste võnkumiste sagedusest (elektronide ja neutraalsete aatomite põrgetest). Ehk teisiti öeldes peab elektron-neutraalide põrgete ristlõige olema palju väiksem kui elektron-ioonide põrgete ristlõige:  on elektron-ioonide põrgete ristlõige.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma on vaieldamatult kõige levinum agregaatolek universumis, nii massi kui ka ruumala poolest. Kõik tähed koosnevad plasmast ning isegi tähtedevaheline ruum on täidetud plasmaga, ehkki väga hõredaga. Meie Päikesesüsteemis haarab planeet Jupiter enda alla kõige suurema osa mitteplasmat: vaid 0,1% massist ja 10 −15 % ruumalast Pluuto orbiidi piiridesse jäävas süsteemi osas. Väga väikesed plasmaterad gaasilises plasmas korjavad enda külge ka summaarse negatiivse laengu, mille tulemusena nad käituvad kui väga raske ioonne komponent. <table class=\"wikitable\" style=\"margin: 1em auto\"> Plasmade karakteristikud <tr bgcolor=\"#eeeeee\"align=center> Plasma Elektronide kontsentratsioon n e (m −3 )  Elektronide temperatuur T(K)  Magnetiline induktsioon B(T)  Debye raadius λ D (m) <tr align=center><td bgcolor=\"#eeeeee\" align=left>Päikese tuum 10 32   10 7     10 &minus;11 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Tokamak 10 20   10 8   10  10 &minus;4 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Gaaslahendus 10 16   10 4   --  10 &minus;4 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Ionosfäär 10 12   10 3   10 &minus;5   10 &minus;3 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Magnetosfäär 10 7   10 7   10 &minus;8   10 2 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Päikesetuul 10 6   10 5   10 &minus;9   10 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Tähtedevaheline keskkond 10 5   10 4   10 &minus;10   10 <tr align=center><td bgcolor=\"#eeeeee\" align=left>Galaktikatevaheline keskkond 1  10 6   --  10 5","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Vaatamata plasma käitumist juhtivate alusvõrrandite suhtelisele lihtsusele, võib see olla erakordselt varieeruv ja peen: lihtsast mudelist ootamatu käitumise ilmumine on komplekssüsteemidele omane. Taolised süsteemid asuvad mõnes mõttes korrastatud ja korrastamata käitumise piiril ning pole tavaliselt lihtsate ja siledate matemaatiliste funktsioonidega ega ka puhta juhuslikkusega kirjeldatavad. Huvitavate ruumiliste omaduste spontaanne teke laial pikkuste skaalal on üheks plasma komplekssuse ilminguks. Need ruumilised omadused võivad olla huvitavad näiteks oma suure teravuse, katkendlikkuse või fraktaalse vormi poolest. Paljusid neist uuriti esmalt laboratooriumis ja märgati hiljem ka leiduvat universumis. Plasma keerukuse ja komplekssete süsteemide näideteks on:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Viirud (inglise striations) või niidilaadsed struktuurid esinevad mitmetes plasmades, näiteks plasmakerades, virmalistes, välgus, kaarlahendustes, protuberantsides ja supernoovade jäänukites. Nad on mõnikord seotud suurte voolutihedustega, ning vastasmõju magnetväljaga võib tekitada magnetnööriks (inglise magnetic rope) nimetatavaid struktuure. Atmosfäärirõhul suure võimsusega mikrolainete toimel tekkinud läbilöök toob samuti kaasa filamendiliste struktuuride tekke.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma omadused võivad muutuda kiiresti (mõne Debye kauguse piires) kahemõõtmelise lehe ulatuses (liikuvate) löökide (inglise shocks) või (statsionaarsete) kaksikkihtide olemasolul. Kaksikkihtidega kaasnevad lokaalsed laengute eraldumised, mis põhjustavad kihi ulatuses suure potentsiaalide vahe, kuid ei tekita kihist väljaspool elektrivälja. Kaksikkihid eraldavad külgnevaid erinevate füüsiliste karakteristikutega plasmaregioone ning leiduvad tihti voolu kandvas plasmas. Nad kiirendavad nii ioone kui ka elektrone.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasma kvaasineutraalsus nõuab, et elektrilistes vooluringides plasmavoolud sulgeksid end. Sellised vooluringid järgivad Kirchhoffi seadusi ja omavad takistust ning induktiivsust. Neid vooluringe peab üldiselt käsitlema kui tugevalt ühendatud süsteemi, kus iga plasmaregiooni käitumine sõltub kogu vooluringist. Taoline tugev ühendatus ja mittelineaarsus võivadki tekitada plasma kompleksset käitumist. Vooluringid plasmas hoiavad endas induktiivset (magnetilist) energiat ning vooluringi segamise korral, näiteks plasma ebastabiilsuse tõttu, vabaneb see energia soojuse ja kiirendusena. See ongi levinud põhjenduseks päikesekoroonades (ingl solar corona) toimuvale soojenemisele. Elektrivoolude, või konkreetsemalt magnetväljasuunaliste voolude (mida mõnikord nimetatakse üldiselt Bireklandi vooludeks), olemasolu on täheldatud ka virmalistes ning plasmafilamentides.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Järskude gradientidega kitsad lehed võivad eraldada erinevate omadustega (nagu magneetumus, tihedus ja temperatuur) piirkondi, põhjustades kärjelaadsete struktuuride tekke. Selle näiteid leiab magnetosfäärist, heliosfäärist ja heliosfääri current sheet'ist. Hannes Alfvén kirjutas: \"Kosmoloogilisest vaatepunktist on kõige olulisemaks uueks avastuseks komoseuuringutes arvatavasti ruumi kärgstruktuur. Nagu on igas in situ mõõdetavas piirkonnas nähtud, eksisteerib hulk \"kärjeseinu\", elektrivoolu lehti, mis jagavad ruumi erineva magneetumuse, temperatuuri, tihedusega jne. sektsioonideks.\"","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kriitiline ionisatsioonikiirus on ioniseeritud plasma ja neutraalse gaasi vaheline suhteline kiirus, millest suurematel kiirustel toimub pidurdamatu ionisatsiooniprotsess. Kriitiline ionisatsiooniprotsess on üsna üldine mehhanism kiirelt voolava gaasi kineetilise energia ionisatsiooni- ja plasma soojusenergiaks teisendamiseks. Kriitilised nähtused on üleüldse komplekssüsteemidele tüüpilised ning võivad viia järskude ajaliste ja ruumiliste omaduste tekkeni.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ülikülmi plasmasid (inglise ultracold plasmas) tekitatakse magneto-optilises lõksus (inglise magneto-optical trap, MOT), lõksustades ja jahutades neutraalseid aatomeid temperatuurideni 1 millikelvin ja väiksemad ning seejärel kasutades laserit aatomite ioniseerimiseks. Üheks ülikülmade plasmade eeliseks on nende hästi teadaolevad ja häälestatavad algtingimused, kaasa arvatud suurus ja elektronide temperatuur. Reguleerides ioniseeriva laseri lainepikkust on võimalik vabastatud elektronide kineetilist energiat häälestada kuni 0,1 kelvinini, piir mis on määratud laseri impulsi sagedusriba laiusega. Ioonid pärivad neutraalsete aatomite millikelvinilised temperatuurid, kuid soojenevad kähku disorder induced heating'uks (DIH) nimetatava protsessi kaudu. Seda sorti mittetasakaaluline ülikülm plasma areneb kiiresti ning ilmutab veel mitmeid teisi huvitavaid nähtusi. Üks tugevalt mitteideaalse plasma metastabiilseid olekuid on Rydbergi aine, mis moodustub ergastatud aatomite kondenseerumisel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plasmade elektrilise jõu tugevus ja ulatus ning hea elektrijuhtivus tavaliselt garanteerivad, et positiivsed ja negatiivsed laengud igas suuremas piirkonnas on võrdsed (kvaasineutraalsus). Olulise laengutiheduse ülejäägiga, või äärmisel juhul ainult üht sorti osakestest koosnevat, plasmat nimetatakse mitteneutraalseks. Sellises plasmas on elektriväljad domineerivas rollis. Taolise plasma näideteks on osakeste kiired, elektronpilv Penningi lõksus ja positron plasmad.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tolmune plasma (inglise dusty plasma) sisaldab pisikesi laetud (tavaliselt kosmoses leiduvaid) tolmukübemeid, mis käituvad nagu plasma. Suurematest osakestest koosnevat plasmat nimetatakse teraliseks plasmaks (inglise grain plasma).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<references group=\"nb\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Teaduse helisõnastik: Plasma (Matti Laan) – ERR Teadus, 12. november 2009","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Veliko Tărnovo piirkond on 1. järgu haldusüksus Bulgaarias.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Piirkonnas on 10 valda:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Veliko Tărnovo piirkonna koduleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Potentsiaalne energia on süsteemi energia, mis on tingitud keha asendist ja mõjust süsteemi teiste kehade suhtes ja kõigi süsteemis olevatele kehadele vastastikku mõjuvatest jõududest välises jõuväljas. Seega võrdub süsteemi potentsiaalne energia potentsiaalsete jõududega, mis mõjuvad süsteemi kõigile osadele (nii välis kui sisejõud) süsteemi üleminekul vaadeldavast (lähte) olukorrast ehk nõndanimetatud nullkonfiguratsioonist või nullnivoost. Nullkonfiguratsioonis loetakse süsteemi potentsiaalne energia tinglikult nulliks. Nullpunkti valik võib olla suvaline, tavaliselt võetakse maakera raskusjõuväljas selleks maapind. Potentsiaalse energia tähiseks on   on laengute vaheline kaugus meetrites (m).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*kineetiline energia","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pühajõgi (ka Ädise või Edise jõgi) on jõgi Ida-Viru maakonnas. Pühajõgi saab alguse Saka külast 6 km idakagu pool ja suubub Narva lahte, olles 28 km pikk ja 196 km&sup2; valgalaga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Jõetaguse on küla Ida-Viru maakonnas Alutaguse vallas. Enne Eesti omavalitsuste haldusreformi 2017. aastal kuulus küla Mäetaguse valda. Küla kuulus Jõhvi kihelkonda ja külas oli mõis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Chivu Stoica (8. august 1908 – 18. veebruar 1975) oli Rumeenia poliitik, Rumeenia Ministrite Nõukogu esimees (sisuliselt peaminister) 2. oktoobrist 1955 kuni 21. märtsini 1961.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Wilhelm Ernst Karl \"Wiga\" Gabriel (8. august 1897 Berliin – 21. aprill 1964 Berliin) oli saksa helilooja ja muusikakirjastaja. Tuntuim tema kirjutatud laul on \"In München steht ein Hofbräuhaus\" (1935). Eestis teatakse seda laulu \"Õllepruulija\" nime all.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* \"Franzl Lang:In München steht ein Hofbräuhaus\" (YouTube)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Siil ehk harilik siil (Erinaceus europaeus) on lühikõrvaline putuktoiduline siillaste sugukonnast, üks kahest Eestis elavast siililiigist.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Siili pikkus on 14–30 cm, kaal 700–1100 g Tema keha katavad seljapoolt kuni 3 cm pikkused okkad. Kõhtu ning nägu katavad vaid karvad. Siili saba pikkus on 1,5–3 cm.Tugeva nahalihastiku tõttu saab siil kerra tõmbuda ja niiviisi end vaenlaste eest kaitsta.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Elutseb Euraasia parasvöötme sega- ja lehtmetsades ning stepis. Siil on introdutseeritud Uus-Meremaale.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Poegib korra aastas, poegi on harilikult 3–6. Sündides on pojad pimedad ja paljad. Mõne tunni möödudes ilmuvad pehmed valged okkad, mis muutuvad kiiresti pruuniks ja kõvaks. Siilipojad oskavad kerra tõmbuda juba mõni tund pärast ilmaletulekut.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Poole ajast veedab ta jahti pidades. Siil on segatoiduline, kelle eriliseks lemmikuks on putukad ja nende vastsed, aga ka vihmaussid, selgrootud, konnad, hiired, linnumunad ja -pojad, maod, limused ning ära ei öelda ka raipest. Siil on küll erakordselt vastupidav rästikumürgile, kuid neid ta sihilikult ei püüa, nagu sageli ekslikult arvatakse. Kuid surnud mao sööb ta rahulikult ära.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Leht- ja segametsad, metsaservad, puisniidud, pargid, aiad, kalmistud, väldib paksu okasmetsa. Eestis on siil tavaline parkides, metsaservades ja aedades.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Siilid on peamiselt öise eluviisiga, kuid on mõnikord aktiivsed ka päeval, eriti pärast kerget vihmasadu. Suveks siilid urgu ei ehita, talve veedavad aga lehtede ja rohuga vooderdatud pesas, kus magavad talveund oktoobrist-novembrist kuni märtsi-aprillini.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eestis suhtutakse siilidesse valdavalt hästi, kuna nad toituvad kahjureist. Kombeks on panna maja läheduses tegutsevatele siilidele välja piima (piima ei soovitata siilidele anda). Samas peetakse siile kahjuriteks Šotimaa läänesaartel, kuhu inimese toodud siilid söövad maismaal pesitsevate lindude mune. Samuti on siil kahjur Uus-Meremaal, kus ta sööb kohalikke hiidtigusid ja teisi selgrootuid. Taanis on siilid seadusega kaitstud. Neid ei tohi vangistada ega vigastada, kuid talvel leitud alakaalulisi siile võib majutada. Aiapidajaid julgustatakse siile kassitoiduga ligi meelitama, et nad aedade kahjureid hävitaksid. 28. augustil 2007 lisati siilid Suurbritannias liikide nimekirja, mis vajavad paremat kaitset.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eesti kultuuris on siil tuntud targa nõuandjana, millises rollis ta esines rahvuseeposes \"Kalevipoeg\". Eeposes on esitatud tekkemuistend: siil soovitas Peipsi tagant laudu toonud Kalevipojal lüüa lahingus laudadega serviti, et need ei puruneks. Tänutäheks kinkis Kalevipoeg siilile tüki oma karusest vammusest, seepärast ongi siil okkaline. Targa siili kujundit on Andrus Kivirähk parodeerinud romaanis \"Mees, kes mõistis ussisõnu\". Samuti on Eestis populaarne 1975. aastal Sojuzmultfilmi stuudios valminud multifilm \"Siil udus\" (režissöör Juri Norštein), mille animafilmieksperdid tunnistasid 2003. aastal kõigi aegade parimaks multifilmiks. Filmi aluseks olnud Sergei Kozlovi raamat tõlgiti eesti keelde ent alles 2008. aastal. Siili nime kannab asum Tallinnas, samuti tänavad Tallinnas ja Tartus. 30. oktoobril 2007 püstitati Siili tänavale Tartus siili skulptuur (autorid skulptor Aivar Simson Seakülast, Riia skulptor Edvīns Krūmiņš ja kunstnik Kalev Prits). Samade autorite siiliskulptuur on suvest 2007 ka Jõhvis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*lõunasiil","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eesti Skautide Ühing ('ESÜ) on ainuke skautide organisatsioon Eestis. Ühing loodi 10. juunil 1995 Pärnu lähedal. 1996. aasta jaanuarist on ESÜ ainsa Eesti skautide organisatsioonina Skautide Maailmaorganisatsiooni liige.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Igor Pavlov (sündinud 18. juulil 1979 Moskvas) on Vene kergejõustiklane, teivashüppaja. Ta tuli 2004. aastal sisemaailmameistriks ning 2005. aastal Euroopa sisemeistriks. Tema isiklik tippmark on 5.80.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Siemens (Siemens AG ehk Siemens Aktiengesellschaft) on Saksamaa kontsern, mille tegevusalade hulka kuuluvad energeetika, tööstusautomaatika, transpordisüsteemid ja -seadmed, meditsiinitehnika ja infotehnoloogia. Kontserni peakontorid asuvad Berliinis ja Münchenis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Jyväskylä Ülikool (soome keeles Jyväskylän yliopisto; lühend JY ) on avalik-õiguslik ülikool Jyväskyläs. Kursuste loomise ajast on pärit Seminaarinmäki vanimad, Konstantin Kiseleffi kujundatud punatellistest hooned (nn õppekasarmud). Jyväskylä Ülikooli ülikoolilinnak on lisaks tuntud maailmas arhitekt Alvar Aalto projekteeritud ehitistega, mis on valminud aastatel 1950–1970. Uuemad ülikooliehitised on projekteeritud koostöös arhitekt Arto Sipineniga. Alates 1992. aastast on rektor olnud Aino Sallinen. Jyväskylä Ülikoolis oli 2007. aastal 15 261 üliõpilast ja 2565 töötajat. Aastal 2007 kaitsti Jyväskylä Ülikoolis 1374 magistritööd ja 130 doktoritööd. Kevadel 2008 soovis ülikooli astuda üle 11 600 inimese, kellest vastu võeti 1500.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Seisuga 7. september 2006:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Jyväskylä Ülikooli humanitaarosakonnas on esindatud keeled ja kommunikatsioon, kunst ja muusika koos kultuuri ja ajalugu uurivad alad. Osakonnas töötab kolm Soome Akadeemia uurimise tippkeskust : Mitmekülgse muusika uurimise tippkeskus (2008–2013), filosoofilise psühholoogia, moraali ja poliitika uurimise tippkeskus (2008–2013) ja inglise keele mitmekesisuse, ühenduste ja muutuste uurimise tippkeskus (2006–2011), kes on koostöös Helsingi Ülikooliga. Lisaks keelte õppimisele ja kasutusele on ülikoolis määratleda endale rahvusvaheline uurimisala. Teiste teaduskondade uurimistöö tugevus on seotud ülikooli mitmekülgse ühistööga, millest nelja teaduskonna ametid on koostöös. 2002. aastal ühinenud ajaloo ja etnoloogia osakonna õppeainete hulka kuuluvad Soome ajalugu, majanduse ajalugu, üldine ajalugu, etnoloogia, folkloor ja antropoloogia. Osakonna hooned Historica ja Villa Rana asuvad Seminaarinmäe ülikoolilinnakus.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Infotehnoloogiateaduskond tähistas oma 10. aastapäeva 6. veebruaril 2009 Agoras.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Jyväskylä Ülikooli Seminaarinmäe ülikoolilinnak kuulub Soome kaunimate ja arhitektuurilt huvitavamate ülikooli alade hulka. Ülikoolilinnakut on ehitatud üle 100 aasta. Arhitekt Constantin Kiseleffi projekteeritud ehitis, nüüd nimega Historica, paikneb keset Seminaarinmäge. See on osa vanast ülikooli linnakust, mis valmis 1880. aastate alguses Soome vanima rahvakooliõpetajate õppeasutuse, Jyväskylä kursuste jaoks. Soome naiste õpetajate ameti tee sai alguse Jyväskylä kursustest. Tänapäeval Historica hoones korraldati suuremast osast naisõpilaste õpetamisest: ülakorrusel asub naiste peosaal. Sealne piirkonna rohelus annab tänapäevalgi veel häid puhkevõimalusi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ülikool laiendati 1980. aasta alguses Jyväsjärvi randa Mattilanniemisse. Mattila maja alal asuv neem on saanud nime tema järgi. Arto Sipise projekteeritud hoonetes asuvad majandusteaduskond, sotsiaalteaduskond, ametiruumid ja infokeskus. Mattilanniemi rannas on suur pargiala. Sellel alal uus hoone on Agora, kus asub infotehnoloogiateaduskond.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ylistönrinte ülikoolilinnakus asuvad bio- ja keskkonnateaduse, füüsika-, keemia- ja nanoteaduse õppehooned.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kjell Arild Haugen (sündinud 12. juunil 1960) on Norra poliitik Keskparteist. Ta oli 1999–2003 Gjerstadi valla vanem. Tema asetäitja oli Odvar Voie Eikeland Keskparteist. Vallavanema ameti võttis ta üle Jan Olav Olsenilt (Høyre).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pant ehk pandiõigus on piiratud asjaõigus, mille alusel isikul, kelle kasuks pant on seatud, on õigus pandiga tagatud nõude rahuldamisele panditud vara arvel, kui nõuet ei ole kohaselt täidetud. Eesti õiguses reguleerib pandiõigust asjaõigusseaduse 8. peatükk. Pandiõigus jaguneb:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Isoensüüm ehk isosüüm on ensüüm, millel on mitu erinevat struktuurivormi, kuid mis katalüüsivad kõik ühte keemilist reaktsiooni. Näiteks laktaat dehüdrogenaasil, mis katalüüsib laktaadi muutumist püruvaadiks, esineb 5 erinevat isoensüümi, mis paiknevad erinevates organites.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kultaranta on Soome presidendi suveresidents Naantalis Luonnonmaa saarel. Residentsi geograafilised koordinaadid on . Residentsi peahoone on aastatel 1914–1916 ehitatud arhitekt Lars Soncki projekteeritud graniidist loss, mida ümbritseval 54 hektari suurusel alal on muu hulgas parke ja kasvuhooneid. Aastal 1922 ostis Soome riik Kultaranna ära ja otsustas sellest teha presidendi suveresidentsi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kultaranta","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Fritz Kreisler (õieti Friedrich Kreisler; 2. veebruar 1875 Viin – 29. jaanuar 1962 New York) oli Austria päritolu USA viiuldaja ning helilooja. Tema isa oli tõenäoliselt juut ja ema tõenäoliselt mitte . 12-aastasena ristiti ta katoliku kirikus. 1943. aastast oli ta USA kodanik. Ta oli virtuoositüüpi viiuldaja. Ta on kirjutanud karakterpalu viiulile ja klaverile, opereti \"Õunapuuõied\" (Apfelblüten; 1919, koos Viktor Jacobiga) jm.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Friedrich Wilhelm I (20. august 1802 Philippsruhe loss Hanau lähedal – 6. jaanuar 1875 Praha) oli viimane Hessen-Kasseli kuurvürst (aastail 1847–1866). Tema riik annekteeriti 1866. aastal Preisimaa poolt.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Mellunmäki (rootsi Mellungsbacka) on asum Helsingi Mellunkylä linnaosas. Piirneb põhjas Vantaaga. Mellunmäes asub ka metroojaam. Mellunmäki elanikke oli 7987 aastal 2005. Asumis on mitmekorruselised kortermajad.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pähik on väike ühe- kuni mitmeõieline (peajas) osaõisik. Tavaliselt on hulk pähikuid koondunud liitõisikuks – tähaks, liittähaks või pööriseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ferrotüüp (ingl k tintype, ferrotype, melainotype, melanograph) on märgkolloodiummenetluse teel saadud nõrgalt alasäritatud negatiivkujutis musta värvi või tumeda lakiga kaetud metallplaadil (nt raudplekk, alumiinium). Kujutis mõjus plaadil positiivina samal põhimõttel nagu ambrotüübi puhul: kujutise tihedamad alad on tumedast taustast heledamad. Kuid erinevalt klaaspõhimikul ambrotüübist, mille lahutamatuks osaks on mustal taustal vormistus, mõjub ferrotüübi puhul kujutis kohe positiivina, sest põhimik on musta värvi. Ferrotüüpia oli levinud fotomenetlus 1850. aastate keskpaigast kuni 1920. aastateni ning sellel on mitmeid nimetusi:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ferrotüüpi tutvustas esimest korda Adolphe Alexandre Martin (1824–1896)1853. aastal, kuid selle patenteerisid alles 3 aastat hiljem Hamilton Smith (1819–1903) Ohios ja William Kloen Suurbritannias. Kuigi ferrotüübid levisid üle maailma, on see fotomenetlus eelkõige omane Ameerika Ühendriikidele, kus ferrotüüpia kõrgaeg oli 1856.–1870. aastatel. Eriti populaarseks muutus ferrotüüpia sealse kodusõja ajal (1861–1865). Ferrotüüpia sobis väga hästi tänavafotograafidele, kuna see menetlus oli lihtne ja kiire ning oma äri alustamiseks polnud vaja palju kapitali. Fotograafid töötasid nüüd ka laatadel, tänavatel, randades ja karnevalidel, kuna pildi tegemine käis kiiresti ega olnud ka kallis. Nad kasutasid näiteks kaamerat \"Mendel- ette\", mis tegi pildi vaid minutiga valmis ja foto hinnaks tuli umbes 0,35 Ameerika dollarit. See tõi fotograafia lähedamale ka töölisklassile, kuna enne olid saanud endale pildistamist lubada vaid jõukamad inimesed. Kui varem tehti pilte enamjaolt tähtsamatel üritustel, siis nüüd muutus pildistamine igapäevasemaks ning inimesed olid piltidel palju vabamalt. Ferrotüüpia tõrjusid 1880. aastatel välja nn kuivplaadid – hõbeželatiin-klaasnegatiivid –, kuid paljud fotograafid jätkasid kiire ja odava ferroüüpia kasutamist veel ka 20. sajandi alguses, kuni 1930. aastateni. See oli levinud näiteks kiirpiltnike seas, samuti esimestes pildiautomaatides.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Nii märgkolloodium-klaasnegatiivide kui ka ambro- ja ferrotüüpide valmistamine oli üldjoontes sarnane, erinedes peamiselt selle poolest, milline materjal valiti põhimikuks (klaas või metall) ning kas sooviti lõpptulemusena saada positiiv- või negatiivkujutist. Esmalt valati haliidi sisaldav kolloodiumemulsioon käsitsi klaasplaadile ning muudeti seejärel valgustundlikuks hõbenitraadi vesilahuses. Säritamise järel ilmutati plaat pürogallushappe või raudsulfaadi lahuses ja kinnitati naatriumtiosulfaadi või kaaliumtsüaniidi lahuses ning pesti ja kuivatati. Nii valgustundlikuks tegemine kui ka ilmutamine pidi toimuma pimedas või punases valguses. Saadud kujutise toon sõltus mitmetest aspektidest (ilmutist, kinnitist, järeltöötlusest), kuid oli üldiselt tumedatel aladel tumepruun, heledatel aladel kollakas. Ferrotüüpide valmistamiseks kasutati põhimikuna mustaks värvitud või musta lakiga kaetud plekkplaati ning kujutis tuli nõrgalt alasäritada. Sarnaselt ambrotüüpidele on ferrotüübid peaasjalikult portree- ja grupivõtted, sest suhteliselt madala kontrastsuse tõttu ei sobinud see menetlus arhitektuuri- ega loodusvaadeteks. Lõppviimistlusena kasutati ferrotüüpidel ka retušši, koloreeringut ja lakki, vormistuseks paspartuud, paberümbrist, ilukarpi või -raami. Ferrotüüpide vaatlemisel tuleb arvestada sellega, et kuna tegemist on ainukordse, otse kaameras metallplaadile säritatud kujutisega, siis on see alati peegelpildis. Ferrotüüpe valmistati väga erineva suurusega – tavaliselt 6 x 9 kuni 18 x 24 cm. Veel väiksemate mõõtmetega pilte tehti ka prossidesse, medaljonidesse, nööpidesse ja sõrmustesse. Kuigi võib leida ka dagerrotüübile omase rikkaliku vormistusega koloreeritud ning ümbristatud ferrotüüpide näiteid, oli vormistusviis harilikult tagasihoidlikum. Seejuures seadis omad piirid ka soodne hind ja kiire valmistamine. Nii piirduti vormistuses erineva suuruse ja kujuga aknaga paberpaspartuuga, millel võis olla trükitud raam kaunistused, fotograafi nimi vms. Kuna ferrotüübid ei olnud erinevalt klaaspõhimikul ambrotüüpidest kergesti purunevad, siis sai neid saata ka postiga. Raamistuses ja katteklaasi all ferrotüüpi saab eristada ambrotüübist nt magneti abil – kas see tõmbab pildi tagakülje kartongi vastu või mitte.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kolloodiumemulsiooni pind on aldis kriimustustele ning niiskuse tõttu korrodeeruv plekist põhimik võib põhjustada ferrotüüpide emulsiooni- ja lakikihi irdumist ning krakleed. Metallplaadi mõlgid ning murdejooned on samuti emulsioonikadude peamisteks põhjusteks. Piltide kvaliteedi tagas ferrotüüpide hoolikas valmistamine. Hooletus erinevates valmistusetappides (ilmutamisel, kinnitamisel, pesemisel, viimistlemisel) tõi kaasa kujutise tuhmumise, pragunemise, emulsiooni irdumise. Kuna ferrotüüpe reklaamiti kui kiirmenetlust (pildistusprotsess võttis aega vaid mõned minutid, foto saadi kiirelt kätte ja tihti tuli seda kodus ise järelkuivatada), siis jättis pildikvaliteet soovida ning ferrotüüpidel esineb seetõttu palju kahjustusi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tallinna ja teistesse Eesti- ja Liivimaa linnadesse jõudis märgkolloodiummenetlus hiljem, tõenäoliselt üldise äreva olukorra, majanduslike raskuste ja kaubateede katkemise tõttu Krimmi sõja ajal. Seepärast fotomaterjalide sissevedu katkes ja nii jõudiski ferrotüüpide valmistamise mood Eestisse alles 1880. aastatel. Eestist võib leida kindlaid viiteid ferrotüüpia kasutamisele 1883.–1885. aastatest, mil teatatakse uuest fotograafide seas levima hakanud menetlusest – nn ameerika päevapiltidest – mida kasutasid ka näiteks J. Livenström, B. Lais jt. Paiksetele ateljeede kõrval valmistasid ferrotüüpe ka esimesed nn kiirpäevapiltnikud (nt Nikolai Nissen, Ivan Strahhov jt), kes tegutsesid valdavalt laadahooaegadel, omamata pikemalt tegutsevaid ateljeesid. Tänaseks ei ole Eesti muuseumide ja arhiivide fotokogudes säilinud ferrotüüpide täpne arv teada: neid on umbes sadakond, millest 63 asuvad Tallinna Linnamuuseumi Fotomuuseumi kollektsioonis, 12 Rahvusarhiivi ajalooarhiivis ja 9 Eesti Ajaloomuuseumi fotokogus.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Karl von Sievers on mitme inimese nimi:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Jüri Üdi klubi\" on Eesti Televisiooni 2. programmis (ETV2) 15. novembrist 2010. tehtav kultuuriteemaline vestlussaade. Selle saatejuhid on Karl Martin Sinijärv ja Rein Pakk, algselt olid saatejuhid Sinijärv ja Jürgen Rooste. 2011. aasta lõpus oli Rein Paki asemel lühikest aega saatejuht ka Kaarel Tarand . Klubi muusik on Siim Aimla, baari peab Erki Laur. Saatele andis nime luuletaja Juhan Viidingu pseudonüüm Jüri Üdi. Lokaali meenutava stuudiokujunduse lõi Hardi Volmer .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"William Edward Crystal (sündinud 14. märtsil 1948 New Yorgis) on USA näitleja. Ta on olnud 1990. aastate algusest mitmel aastal Oscarite gala õhtujuht.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Krzystof Pancersky (4. juuli 1860, Kaunase kubermang – 6. september 1902, surmakoht teadmata) oli Eesti loomaarstiteadlane, poolakas.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Õppis 1881–86 TVI-s, veterinaariamagister (1890, TVI), väitekiri \"Beitrag zur Kenntniss der Wirkung des Equisetum palustre und des Equisetum limosum\". Oli 1887–89 TVI kliiniku assistent, seejärel Streletski, Rjazani, Harkovi jt hobusekasvandustes veterinaararst.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Uurinud osjade mürgisust loomadel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Millak, K. Slownik polskich lekarzy weterynaryjnych biograficzno-bibliograficzny 1394–1918. Lublin, Warszawa. 1960–1963, 171","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Bío-Bío (ka Bío Bío või Bio-Bio ) on Tšiili pikkuselt teine jõgi (pikim on Loa). saab alguse Icalma ja Galletué järvedest Andides ning voolab 380 km Arauco laheni Vaikses ookeanis. Bío-Bío suurimad lisajõed on Malleco ja Laja jõgi. Selle valgla on Tšiilis suuruselt kolmas pärast Loa ja Bakeri jõe valglaid. Bío-Bío on ka Tšiili kõige laiem jõgi, keskmise laiusega 1 km. Suudmes on jõgi 2 km lai. Concepcióni linnastus, kus jõgi merre suubub, on jõel neli silda: Bío-Bío raudteesild (1889), Bío-Bío sild (1942), Juan Pablo II sild (1973) ja Llacoléni sild (2000). Jõe järgi sai nime Bío-Bío piirkond. Bío-Bío oli sajandeid piirijõgi põhjas asuva ja Hispaania valitsetud Tšiili kuningriigi ning lõunas asuva maputšede omavalitsusliku ala Araukaaria vahel. Araukaania vallutati ja liideti Tšiiliga alles 1883. oli kunagi laevatatav kuni Nascimento linnani. Liigne metsaraie jõe kallastel tekitas 20. sajandil ulatusliku erosiooni, mis ummistas jõe saviga ja muutis sellel laevaliikluse võimatuks. 1980. aastatel sai tuntuks ühena maailma parimatest raftingujõgedest. Süsta või paadiga sõideti ülemjooksult allavoolu ja see reis kestis terve nädala läbi Tšiili hõredalt asustatud alade. See muutus võimatuks siis, kui eraomanduses olev energiaettevõte Endesa rajas 1996 jõele Pangue hüdroelektrijaama, mille võimsus on 467 MW. Ühtlasi asustati ümber kohalik indiaanihõim pehuentšed, kes oli sealkandis elanud juba sajandeid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"VHDL (lühend sõnadest VHSIC Hardware Description Language ehk väga kiirete integraallülituste riistvara kirjeldamise keel) on riistvarakirjelduskeel, mida kasutatakse elektroonilise disaini automatiseerimisel (EDA ehk Electronic Design Automation) selleks, et kirjeldada digitaalseid ja segasignaalide süsteeme, nagu näiteks väliprogrammeeritavaid väravamassiive (FPGA) ja integraallülitusi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Algselt loodi VHDL Ameerika Ühendriikide Kaitseministeeriumi korraldusel selleks, et dokumenteerida, kuidas käituvad rakendusspetsiifilised integraallülitused ASIC-ud (Application Specific Integrated Circuit), mille tarnijad seadmetega kaasa panid. Võib öelda, et VHDL loodi alternatiiviks käsiraamatutele, mis kasutus-spetsiifiliste detailide tõttu olid mahukad ja keerulised. Sellise dokumentatsiooni simuleerimise idee oli nii atraktiivne, et selle alusel arendati välja loogika simulaatorid, mis suutsid lugeda VHDL-faile. Järgmise sammuna loodi loogika sünteesimise tööriistad, mis suutsid lugeda nii VHDL-faile kui ka väljastada andmeid mikroskeemi füüsilise rakendamise kohta. Kaitseministeeriumi nõudmisel põhines VHDL programmeerimiskeel Ada süntaksil, et vältida Ada arendamise käigus juba põhjalikult testitud ideede taasleiutamist. VHDL-i alusideed ja süntaks laenati Ada programmeerimiskeelelt. Esialgne VHDL-i versioon, mis disainiti IEEE standarditele 1076–1987, sisaldas mitmeid andmetüüpe, sealhulgas numbrilist (täisarv- ja reaalarv-tüüpi andmed), loogilisi (bitt ja tõeväärtus), tähemärke ja aega, lisaks eelpool nimetatutele ka bit -massiive bit_vector ja character massiive, nagu näiteks sõne. Antud versioon ei lahendanud aga “mitmevalentse loogika” probleeme, mille puhul tuleb arvestada ka signaali juhtimistugevust (puuduv, nõrk või tugev) ning tundmatuid väärtusi. Seda nõudis IEEE standard 1164, mis defineeris 9-väärtuselised loogikastandardi tüübid: skalaar std_ulogic ja tema vektorversioon std_ulogic_vector . 1933. aastal uuendatud IEEE 1076 muutis süntaksi palju terviklikumaks, võimaldas paindlikumaid nimetusi, laiendas prinditavate ISO-8859-1 tähemärkide võimaldamiseks, jne. Väiksemad standardi muudatused (aastatel 2000 ja 2002) lisasid kaitstud tüüpide idee (sarnane C++ klassi ideele) ning eemaldasid mõned piirangud portide ühenduse ümbersuunamise (port forwarding/port mapping) reeglites. Lisaks IEEE standardile 1164 lisati keele funktsionaalsuse suurendamiseks ka mõned väike-standardid. IEEE standard 1076.2 lisas reaal- ja kompleksandmetüüpide parema töötluse. IEEE standard 1076.3 juurutas signed (kirjastatud) ja unsigned (kirjastamata) tüüpe, et aidata vektorite aritmeetilisi tehteid hõlpsamaks muuta. IEEE standard 1076.1 (tuntud kui VHDL-AMS) pakkus skeemidisaini laiendusi analoog- ja segasignaalile. Ka mõned teised standardid toetavad VHDL-i laiemat kasutusala, eriti VITAL (VHDL Initiative Towards ASIC Libraries) ja mikrolainete skeemidisaini laiendused. 2006. aasta juunis kinnitati VHDL Technical Committee of Accellera (IEEE poolt määratud järgmise standardi uuendust välja töötama) poolt niinimetatud VHDL-2006 Draft 3.0. Uues väljapakutud standardis säilitati täielik ühilduvus vanemate versioonidega ning selles võimaldati mitmeid laiendusi, mis muutsid VHDL-koodi kirjutamise ja hoolduse palju lihtsamaks. Põhilised muutused sisaldasid väikestandardite (1164, 1076.2, 1072.3) ühendumist peamise standardiga 1076, laiendatud operaatorite komplekti, suurema paindlikkusega protsessi ja genereerimise deklaratsiooni süntaksit, VHPI (C/C++ keelte kasutajaliides) lisamist ja PSL (omaduste spetsifitseerimise keel Property Specification Language) alamrühma. Need muudatused täiustasid sünteesitava VHDL-koodi kvaliteeti, muutsid testimiskeskkonna paindlikumaks ning võimaldasid VHDL-i laiemat kasutamist süsteemipõhistes kirjeldustes. 2008. aasta veebruaris kinnitas Accellera VHDL-i versiooni 4.0 (tuntud ka kui VHDL 2008), mis keskendus versiooni 3.0 katseperioodil avastatud rohkem kui 90 probleemile ning hõlmas ka parandatud üldtüüpe. 2008. aastal andis Accellera VHDL-i versiooni 4.0 hääletamiseks üle IEEE-le, et lisada see uude standardisse. 2009. aasta jaanuaris väljastati VHDL-i standard IEEE 1076–2008.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tavaliselt kasutatakse VHDL-i tekstimudelite kirjutamiseks, mis kirjeldavad loogikaskeeme. Selliseid mudeleid töödeldakse sünteesiprogrammis, kuid ainult juhul, kui see on loogikadisaini osa. Loogikadisaini testimiseks kasutatakse simulatsiooni programmi, mis kasutab simulatsioonimudeleid selleks, et esitada loogikaskeeme, mis liidestuvad antud disainiga. Taolist simulatsioonimudelite kogumit nimetatakse tavaliselt testimiskeskkonnaks (testbench). VHDL-il on konstruktsioonid riistvara disainis sisalduva paralleelsuse käsitlemiseks, kuid need konstruktsioonid (processes) erinevad Ada (tasks) paralleelsuse protsessidele omasest süntaksist. Nagu Ada, on ka VHDL kindlalt tüüpide põhine ning ei ole tõstutundlik. Selleks, et vahetult esitada riistvarale omaseid operatsioone, on VHDL-is mitmeid omadusi, mida Adas ei leidu. VHDL-is on näiteks laiendatud Boole'i operaatorite valik, sealhulgas NING-EI (NAND) ja VÕI-EI (NOR) operatsioonid. VHDL võimaldab ka määrata massiivide viiteid vastavalt kas kasvavas või kahanevas suunas; mõlemat meetodit kasutatakse riitvaras, samal ajal kui Adas ja enamikus teistes programmeerimiskeeltes on võimalik ainult kasvavas järjekorras viitamine. VHDL-il on failide sisestamise ja väljastamise võimekus ning seetõttu saab seda kasutada teksti töötlemise üldotstarbelise keelena, kuigi testkeskkond kasutab selle faile tavaliselt simulatsiooni andmete stiimuli või ehtsuse kontrolliks. Olemas on ka mõned VHDL-i kompilaatorid, mis loovad käivitatavaid kahendfaile. Sel juhul on võimalik VHDL-i kasutada testkeskkonna kirjutamiseks, et peremeesarvutis asuvaid faile kasutades üle kontrollida disaini funktsionaalsust, et määrata stiimul, suhelda kasutajaga ning võrrelda tulemusi oodatud tulemustega. Kuid enamasti jätavad disainerid selle töö simulaatorile. Algajal arendajal on suhteliselt lihtne luua kood, mis edukalt simuleerib õigesti, kuid mida ei ole võimalik sünteesida reaalsele seadmele või kood on ebapraktiliselt suur. Üheks konkreetseks eksimuseks on elementide talletamiseks kogemata asünkroonse flip-flop trigeri kasutamine D-tüüpi trigeri asemel. Riistavara saab disainida VHDL IDE (Integrated Development Evironment ehk integreeritud arenduskeskkond) keskkonnas (FPGA implementeerimiseks, nagu näiteks Xilinx ISE, Altera Quartus, Synopsys Synplify või Mentor Graphics HDL Designer), et luua soovitud mikroskeemi RTL skeem. Pärast seda saab skeemi üle kontrollida, kasutades simulatsiooni tarkvara, mis näitab pärast kindla testikeskkonna loomist mikroskeemi sisendite ja väljundite ühendusi. Et luua sobiv testikeskkond kindlale mikroskeemile või VHDL-koodile, peavad sisendid olema õigesti defineeritud. Näiteks kella sisendile on vaja tsükli protseduuri või iteratiivset lauset. Lõpuks, kui VHDL-mudel tõlgitakse \"väratiteks ja juhtmeteks\", mida on kaardistatud programmeeritavale loogikaseadmele CPLD või FPGA, siis seadistatakse tegelik riistvara, selle asemel, et \"käivitada\" VHDL-i kood mõne protsessori kiibi vormina.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kui kasutada VHDL-i süsteemidisainis, on tema peamiseks eeliseks võimalus kirjeldada (modelleerida) ja üle kontrollida (simuleerida) soovitud süsteemi enne, kui sünteesitööriistad tõlgivad selle disaini reaalseks riistvaraks (väratiteks ja juhtmeteks). Teine eelis on see, et VHDL võimaldab kirjeldada samaaegseid süsteeme. VHDL on andmevoo keel, mis erineb teistest protseduurilistest arvutikeeltest, nagu näiteks BASIC, C ja assembly kood, mis kõik töötavad järjestikuliselt ja ühe käsu kaupa. VHDL-i projekt on mitmeotstarbeline. Üks kord loodud arvutuse plokki saab kasutada paljudes teistes projektides. Ka mitmeid asendi- ja funktsionaalplokkide parameetreid saab muuta (mahtuvuse parameetrid, mälu suurus, elemendi baas, ploki kompositsioon ja sidumise struktuur). VHDL-i projekt on ülekantav. Kui ühele elemendibaasile on arvuti seadme projekt loodud, on seda võimalik üle kanda ka teisele elemendibaasile, näiteks VLSI koos mitmesuguste tehnoloogiatega.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"VHDL-is koosneb disain minimaalselt sellisest tervikust (entity), mis kirjeldab liidest ja arhitektuuri (architecture) ning moodustab tegeliku rakenduse (implementation). Enamik disaine impordivad lisaks sellele ka teegi mooduleid (library modules). Mõned disainid sisaldavad ka mitut arhitektuuri ja konfiguratsiooni (configurations). Lihtne NING värat võib välja näha selline: tähistab registri ülekande taseme disaini) Kui eelpool toodud näide võib tunduda algajast HDL-i kasutajale paljusõnalisena, siis mitmed osad on tegelikult kas soovituslikult valikulised või neid peab kõigest ühe korra kirjutama. Üldiselt on taolised lihtsad funktsioonid suuremate käitumismoodulite osad ja iga lihtsa asja jaoks pole eraldi moodulit vaja. Samuti võib alguses tunduda std_logic -tüüpi elementide kasutamine üleliigsena. Kasutada saab ju ka sisse ehitatud bit -tüüpi ja hoiduda alguses teegi importimisest. Kuid 9-väärtuseliste mitmevalentsete loogikate ( U, X , 0 , 1 , Z , W , H , L , - ) kasutamine lihtsate bittide (0,1) asemel pakub disainerile väga võimsa simulatsiooni ja debugg-imise tööriista, mida pole üheski teises HDL-is. Järgnevates näidetes on näha, et VHDL-i koodi on võimalik kirjutada väga kompaktses vormis. Kogenumad disainerid hoiduvad tavaliselt taoliste kompaktsete vormide kasutamisest ning kasutavad loetavuse ja hooldatavuse tagamiseks paljusõnalisemat kodeerimise stiili. Paljusõnalise kodeerimise teiseks eeliseks on ressursside väiksem kogus, mida kasutatakse täisprogrammeeritava loogikaseadme programmeerimiseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tihti kasutatakse VHDL-i kahel erineval eesmärgil: elektroonikadisainide simuleerimiseks ja selliste disainide sünteesimiseks. Sünteesimiseks nimetatakse protsessi, mille puhul VHDL-kood kompileeritakse ja kaardistatakse implementeeritavale tehnoloogiale, nagu näiteks FPGA või ASIC. Mitmetel FPGA tarnijatel on tasuta tööriistu VHDL-i sünteesimiseks nende mikrokiipide peale, kuna ASIC-tööriistad on tihti väga kallid. VHDL-i kõik protsessid ei ole sobivad sünteesiks. Näiteks enamik protsesse, mis tegelevad ajastamisega, nagu näiteks wait for 10 ns ; ei ole vaatamata simuleeritavusele võimalik sünteesida. Kuna erinevatel sünteesimise tööriistadel on erinevad võimalused, siis eksisteerib ühine VHDL-i sünteesimise alamhulk, mis defineerib, millised keele protsessid ja idioomid ühilduvad paljude sünteesimise tööriistade ühise riistvaraga. IEEE 1076.6 defineerib keele alamhulga, mida loetakse ametlikuks sünteesimise alamhulgaks. Üldiselt loetakse heaks tavaks kirjutada sünteesimiseks väga idiomaatilist koodi, kuna mittestandardsete protsesside jaoks võivad olla tulemused valed või optimaalsest madalamad. Mõned sünteesitavate koodide näited:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Multipleksor on väga lihtne komponent riistvara disainis. Järgnev näide demonstreerib lihtsamat kaks-ühte multipleksorit, milles on sisendid A ja B, juhtsignaal S ja väljund X. Sama multipleksorit on VHDL-is võimalik mitmeti väljendada.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"D-tüüpi triger diskreedib siseneva signaali muutumise (tõusmise või langemise) mõõdetaval ajaühikul. Antud näitel on asünkroonne, aktiivne-kõrge reset ja diskreetimine toimub tõusva signaali korral.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eesti Asenduskodu Töötajate Liit (EATL) on 2009. aastal loodud liit, mille eesmärgiks on luua paremad võimalused lastekodu, uuema nimetusega asenduskodu, noorte sujuvamaks astumiseks iseseisvasse ellu. Oma eesmärkide saavutamiseks viib EATL ellu ja korraldab: EATL-i asutajad: Meelis Kukk, Eve Reinväli, Marika Kuldmaa, Karin Ottenson, Kersti Kukk, Andres Kaju, Maili Antons, Enno Rebane ja Siiri Ristikivi Juhatuse koosseis: 2009-2015: Meelis Kukk, Eve Reinväli, Marika Kuldmaa, Karin Ottenson, Kersti Kukk, Andres Kaju, Maili Antons ja Enno Rebane 2015: Meelis Kukk, Eve Reinväli ja Marina Sepp","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aitioloogia (ka etioloogia; kr sõnast aitia 'põhjus') on õpetus millegi või kellegi tekkimisest ja päritolust. Meditsiinis ja veterinaarias tähendab aitioloogia haigusepõhjuseõpetust ehk etioloogiat. Usundiloos, mütoloogias ja folklooris nimetatakse aitioloogiliseks nähtuste, asjade, isikute (aitioloogiline isik) tekkimisega seonduvat .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Elle Põldoja (sündinud 2. jaanuaril 1963 Tartus) on Eesti arstiteadlane ja anatoom.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Elle Põldoja on õpetaja tütar. Lõpetas 1981 Tartu 3. Keskkooli, õppis 1981–83 TÜ majandusteaduskonnas, lõpetas 1990 arstiteaduskonna. Oli 1991 kirurgia intern, 1991–93 TÜ anatoomia instituudi stažöör-uurija, 1994–97 vanemlaborant, 1997–2003 assistent, 2003– vanemassistent. Täiendas end 1996 Amsterdami Ülikoolis, 1999 Berliini Moabiti Kliinikus.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Uurinud eksperimentaalselt sepsise patomorfoloogiat, raku pinnaretseptoreid. Eesti Morfoloogide Seltsi, Rahvusvahelise Anatoomide Seltsi, Saksa-Balti Arstide Seltsi ja Eesti Arstide Liidu liige. Üle 20 teadustrükise.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kai Ranne (aastani 1964 Rosenberg, 3. juuni 1942, Tartu – 10. juuli 1993, Tartu) oli Eesti keemik ja zootehnikateadlane.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Lõpetas 1965 TÜ keemikuna ja 1971 EPA aspirantuuri; põllumajanduskandidaat (1974, Eesti Teaduste Akadeemia), väitekiri \"О содержании иода в кормах Юго-Восточной Эстонии и о подкормке животных иодом \". Oli 1964–68 EPA põllumajandusloomade söötmise kateedri vanemlaborant, 1971–75 nooremteadur, 1976–77 assistent ja vaneminsener, 1977–79 peainsener-keemik, 1979–93 ENSV Varumisministeeriumi Vabariikliku Jõusööda Kesklabori osakonnajuhataja.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Uurimisvaldkond: loomasööda keemilise koostis ja mineraalained söödalisandina. Toimetanud kogumikke loomakasvatuse alalt.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Eesti Põllumajanduse Akadeemia õppe-teadusliku koosseisu bio-bibliograafiline teatmeteos 1951–1981. Trt, 1981, 176.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Paolo Sorrentino (sündinud 31. mail 1970 Napolis) on itaalia filmilavastaja. Tema lavastatud on 2013. aastal valminud film \"Kohutav ilu\".","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Furbara lennujaam on sõjaväelennuväli Itaalias Lazio maakonnas Rooma provintsis, mõnekümne kilomeetri kaugusel Roomast loodes, Cerveteri omavalitsusüksuse territooriumil, Furbara fraktsioonis. Lennujaamale on antud Mario Ugo Gordesco nimi. Lennuväli on Itaalia õhujõudude eriüksuse 17º Stormo Incursori ja selle helikopterite kasutuses, lennukitele mõeldud lennurajad puuduvad.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Rooma Centocelle lennujaam, ka Centocelle lennujaam, on lennujaam Itaalias Lazio maakonnas, 5 kilomeetrit Rooma keskusest kagus. Lennujaamale on antud I maailmasõja õhuässa Francesco Baracca nimi. Centocelle on Itaalias esimesena asutatud lennujaam ja seal avati ka Itaalia esimene lennukool. 1909. aasta aprillis demonstreeris Wilbur Wright seal oma õhusõidukit Flyer. Nüüdisajal on lennujaam kasutusel helikopterite stardi- ja maandumisplatsina. Osa selle sõjaväelennuvälja territooriumist on antud linna valdusse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Metsakorraldus on metsanduse valdkond, mis hõlmab metsade majandamise kavandamise ja selleks vajalike abinõude süsteemi . Metsakorralduse käigus nt metsi mõõdistatakse perioodiliselt, inventeeritakse ja takseeritakse, kavandatakse nende majandamist . Spetsialisti ametinimetus on metsakorraldaja, metsataksaator või taksaator.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Balti kubermangudes peetakse praktilise metsakorralduse alguseks 1788. aastat. Seniste andmete kohaselt eraldati siis esimest korda aastalangid ja määrati kindlaks metsade majandamise kord Balthasar von Campenhausenile kuulunud Lenĉu (Lenĉi, Lenzenhof) mõisas Põhja-Lätis. Samal aastal jagati aastalankideks ka Tõlliste, Uniküla ja Palupera mõisa metsad ning algas sihikindalam lageraietega majandamine. 18. sajandi lõpus koostati Eestis puistute plaane . Korrapärasem metsakorraldustööde tegemine algas aastal 1921 .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kuikli järv (ka Kuigli järv) on järv Valgamaal Valga vallas Rebasemõisa külas. Veepeegli pindala 3,3 ha, kaldajoone pikkus 690 m.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tamara Sõrmus (aastani 1953 Tamara Sander; 29. november 1926 Tartu – 28. märts 2018) oli eesti matemaatik ja baleriin. Ta oli aastatel 1945–1951 Vanemuise teatri baleriin. Ta lõpetas aastal 1954 Tartu Riikliku Ülikooli matemaatika-loodusteaduskonna matemaatikuna . Aastal 1963 kaitses ta füüsika-matemaatikakandidaadi väitekirja (juhendaja professor Gunnar Kangro). Aastatel 1955–1975 töötas ta õppejõuna (aastast 1968 dotsendina) Tartu Riikliku Ülikooli matemaatilise analüüsi kateedris. Aastatel 1975–1995 töötas ta õppejõuna (dotsendina) Tallinna Pedagoogilises Instituudis, hiljem Tallinna Pedagoogikaülikoolis. Tal on uurimusi hajuvate ridade teooria alalt (ta on üldistanud selle teooria tulemusi Banachi ruumide jadadele ja operaatormaatriksitega summeerimismenetlustele). Ta on koostanud kõrgkooliõpikuid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* 1994 Gerhard Rägo nimeline mälestusmedal","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tema vend Georg Sander (1923–2016) oli eesti teatrikunstnik.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Vladimir Žavoronkov (sündinud 22. jaanuaril 1976 Narvas) on Eesti maletaja ja riigiametnik . 1996 võitis ta Eesti meistrivõistlustel pronksmedali . June 2012 he won the Paleros Open tournament in Paleros, Greece.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Beata Tyszkiewicz (sündinud 14. august 1938 Wilanówis) on Poola näitleja.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Yuka Koide (小出由華 Koide Yuka; sündinud 5. jaanuaril 1985) on Jaapani näitleja ja modell.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kodila põhikool on põhikool Rapla maakonnas Rapla vallas Kodila külas. Kool asutati 1851. Kooli nimed:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Koogi külanõukogu oli külanõukogu Jõgeva rajoonis. Külanõukogu eksisteeris 1945–1954 ja seejärel liideti see Tabivere külanõukoguga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Voose rahvamaja on rahvamaja Harju maakonnas Anija vallas Voose külas. Rahvamaja haldab Anija valla kultuurikeskus. Rahvamaja eesotsas on Anna Nilisk.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Rahvamajast","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kassari on Hiiumaaga tammteedega ühendatud saar Väinameres. Turismikirjanduses kiputakse teda Hiiumaa osaks ehk poolsaareks nimetama, kuid ametlikult pole saarte kokkukasvamist veel kinnitatud, kuigi see lähema aastasaja jooksul kindlasti toimub. Saare pindala on 19,3 km³. Kassari on suuruselt Eesti 5. saar napilt Naissaare ees. Hiiumaa kagurannikust eraldab Kassarit roogu kasvanud Käina laht. Kassarist läänes on Jausa laht, kirdes Õunaku laht. Üle 56 kilomeetri pikkune rannajoon on väga liigestunud: läänes on Orjaku, kirdes Vesimaa poolsaar, kagus Tagaküla poolsaar, lõunas Piibunina ja edelas Orjaku säär, mis tipneb Sääretirbiga. Taimkattes valdavad kadastikud, pärisaru- ja rannaniidud. Põhjast lõunasse läbib Kassarit oos, mis moodustab lõuna pool Sääretirbi ja jätkub vee allgi. Kassari kõrgeimas kohas ulatub oos 15 meetri kõrgusele merepinnast. Esimesena kerkis merest vallseljaku kõrgem osa mitu tuhat aastat tagasi. Tuhande aasta eest oli Kassari kohal kaks saart: Kassari idas ja Orjaku läänes. Need saared ühinesid umbes viiesaja aasta eest. Paari viimase aastasaja jooksul on Orjaku külge kasvanud veel Puulaid ja Reigi saar. Kassaris elab kolmsada inimest neljas külas: Esiküla, Kassari, Orjaku, kuhu 19. sajandi alguses sadam ehitati (praegu jahisadam), ja Taguküla. Kassari on tuntud suvituspiirkond. Saarel armastas suvitada luuletaja Ott Arder, seal oli Jaan Krossi ja Ellen Niidu suvekodu. Saarest on lugusid kirjutanud teatrimees Voldemar Panso. Kassariga oli tihedalt seotud ka Aino Kallas, kelle majamuuseum asub Tagakülas. Pikka aega asus Kassaris Hiiumaa koduloomuuseum.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Esimest korda mainiti Kassarit 1520, kui nimetati saari nimedega Cassar und Kakar. Järgnesid nimekujud Kaskesara (1564), Kasaßari Hollma ja Kasksarske Wacke (1688), Cassari Hollma (1709) ning Kassaro ja Kassar (1770). Rahvasuu tõlgendab Kassarit Kaassaarena Hiiumaa kõrval. Keeleteadlased on teist meelt. Carl Friedrich Wilhelm Russwurm, Paul Ariste ja Lauri Kettunen arvasid kõik ühtviisi, et saare nimi tuleb sõnadest kask ja saar.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kassari mõis eraldati Vaemla mõisast 18. sajandi alguses . Esialgu kutsuti seda lihtsalt Saare mõisaks (1732) . Mõisa valitsejamaja asus Kassari külas. Küla sai nime saare järgi . Kassari mõisa õunaaed oli laialt kuulus. Õunaaed on tänapäevani säilinud. 1920-ndatel rajati Kassari asundus ja selle osast moodustati 1939. aasta paiku Uusküla. Viimane liideti 1977 taas Kassari külaga. Mõisa valitsejamajas alustas 1967 tööd Hiiumaa muuseum . Kui muuseum kolis 1990-ndatel ruumipuuduse tõttu Kärdlasse Pikka majja, jäi Kassarisse muuseumi filiaal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*U. Kiisa. Kassari. Tallinn, 1985.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tsurunomai sild (jaapani 鶴の舞橋 Tsurunomai-hashi) on puitsild Tsuruta linnas Aomori prefektuuris Jaapanis. Sild ühendab Tsugaru-fujimi järve loodeosas moodustunud 200 meetri laiuse järvesopi kaldaid. Puitsild on tehtud jaapani krüptomeeriast ja see on üks Jaapani pikkadest puitsildadest (pikim on Hōrai sild, mille pikkus on 897 meetrit). Tsurunomai sild on Tsuruta linna vaatamisväärsusi ja asub maalilises Fujimi järvepargis, mis on koduks paljudele õnnekurgedele. Jaapanlaste meelest meenutab madalate sillakaartega rajatis õnnekurgi õhus liuglemas, taustaks Iwaki vulkaan . Tsurunomai silla üldpikkus on 300 m ja see ehitati 1994.aastal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Vetla küla on küla Harju maakonnas Voose lähedal. Külas asub Kaeramäe Silmaallikas. Külas asub Vabadussõjas hukkunute ühishaud, mis on arvatud ajaloomälestiseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Johannes Varese valitsus ehk nn \"rahvavalitsus\" oli juunipöördega võimule tulnud NSV Liidu nukuvalitsus Eestis, mis oli ametis 21. juunist kuni 25. augustini 1940. Varese valitsuse koosseis kuulutati välja 21. juuni õhtul kell 22:15 raadio teel. Valitsuse koosseis oli määratud 19. juunil Eestisse saabunud Stalini emissari Andrei Ždanovi näpunäidete järgi. Eesti okupeeriti 100 000 Nõukogude sõjaväelase poolt 17. juunil 1940. Seejärel lavastati \"rahvademokraatlik riigipööre\", valiti kiirkorras, mittevabalt ja vastuolus Eesti Vabariigi põhiseadusega Riigivolikogu uus koosseis, kuulutati Eesti nõukogude sotsialistlikuks vabariigiks ning \"otsustati\" paluda Eesti vastuvõtmist NSV Liidu koosseisu. Kõik need sündmused olid tegelikult Nõukogude Liidu poolt instseneeritud ja lakkamatu sõjalise jõuga ähvardades Eestile peale sunnitud. 21. juunil kell 22:20 vabastas president Konstantin Päts Nõukogude Liidu esindaja Andrei Ždanovi ja tema sõjajõudude jõhkra surve all Jüri Uluotsa peaministri ametist ning nimetas uueks valitsusjuhiks Johannes Vares-Barbaruse. 5. juulil andis Varese valitsus korralduse Riigivolikogu uue koosseisu valimiste kohta. Valimistele kandidaatide esitamise tähtajaks seati 10. juuli, valimiste päevaks määrati 14.-15. juuli. Valimiste korralduslikuks aluseks oli kehtiv Riigivolikogu valimise seadus. Valitsuse 9. juuli täiendav korraldus Riigivolikogu valimiste kohta täiendas Riigivolikogu valimise seadust järgmiselt: \"Et vältida Riigivolikogu valimiste kasutamist Eesti Vabariigile ja Eesti rahvale kahjulikkude eesmärkide huvides, tuleb kandidaatide esitamiskirjade esindajail esitada ringkondade-komiteele hiljemalt 10. juuliks 1940 kell 14 vastava kandidaadi valimisplatvorm. Valimisplatvormi mitte-esitamisel tühistatakse kandidaadi esitamiskiri ringkondade-komitee poolt\". 14. ja 15. juuli valimised olid tegelikult Eesti Töötava Rahva Liidu kandidaatide poolt hääletamine. Väljaspool Töötava Rahva Liitu kandideerinud 80 kandidaadist 17 loobusid \"vabatahtlikult\", 1 vahistati ja 58 kuulutati valmiskomisjonide poolt \"kõlbmatuks\". Peamisteks süüdistusteks oli, et esitatud programm oli kopeeritud Töötava Rahva Liidu programmist või oli provokatiivse sisuga. Kandidaate süüdistati ka kriminaalses, rahvavaenulikus või Nõukogude Liidule vaenulikus minevikus. 21. juulil võttis vastvalitud Riigivolikogu vastu deklaratsiooni riigivõimust Eestis, millega Eesti kuulutati nõukogude sotsialistlikuks vabariigiks. 22. juulil esitas Riigivolikogu NSV Liidu Ülemnõukogule palve Eesti NSV vastuvõtmiseks NSV Liitu. 6. augustil otsustati NSV Liidu Ülemnõukogu VII istungjärgul Eesti NSV vastu võtta NSV Liidu koosseisu. 25. augustil 1940 võttis Riigivolikogu vastu Eesti NSV Konstitutsiooni, millega muudeti senine Riigivolikogu Ülemnõukoguks. Uuteks kõrgemateks riigivõimu organiteks said Eesti NSV Ülemnõukogu Presiidium ja Eesti NSV Rahvakomissaride Nõukogu.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"on öeldud: Eesti Vabariigi kodanikud! Eile kujundati uus Eesti Vabariigi valitsus. See astus rahvavaenulise valitsuse asemele, kes ei suutnud ega tahtnud kindlustada õiget sise- ja välispoliitikat, millist vajas eesti rahvas. Endine valitsus ei olnud võimeline ega tahteline ausalt ellu viima Nõukogude Liidu ja Eesti vahelist vastastikuse abistamise pakti, mis päästis meie kodumaa sõjatulekahjust ja mis tagab Eestile rahu ja ta piiride julgeoleku. Endise valitsuse poliitika oli vastuolus eesti rahva põhihuvidega. 5. juulil tegi president Konstantin Päts pealesunnitud otsuse määrata Riigivolikogu uue koosseisu valimised ja Riiginõukogu uue koosseisu kujundamine ning tegi valitsusele korralduse võtta tarvidusele kõik abinõud Riigivolikogu valimiste võimalikult kiireks läbiviimiseks. Otsusele tuginedes andis Varese valitsus korralduse Riigivolikogu uue koosseisu valimiste kohta, valimiste ajaks määrati 14. ja 15. juuli. Valimiste korralduslikuks aluseks oli kehtiv Riigivolikogu valimise seadus. Et valimisi kiiresti läbi viia, muudeti Riigikogu valimiste seadust. Valitsuse 9. juuli täiendav korraldus Riigivolikogu valimiste kohta täiendas Riigivolikogu valimise seadust järgmiselt: \"Et vältida Riigivolikogu valimiste kasutamist Eesti Vabariigile ja Eesti rahvale kahjulikkude eesmärkide huvides, tuleb kandidaatide esitamiskirjade esindajail esitada ringkondade-komiteele hiljemalt 10. juuliks 1940 kell 14 vastava kandidaadi valimisplatvorm. Valimisplatvormi mitte-esitamisel tühistatakse kandidaadi esitamiskiri ringkondade-komitee poolt\". 9. juulil lõppes Riigivolikogu kandidaatitele allkirjade andmine ja nimekirjad esitati ringkonnakomiteedele. Eesti Töötava Rahva Liidul oli igas piirkonnas olemas üks kandidaat, kokku 80 kandidaati. Neile vastaskandidaate kõikides piirkondades ei esitatud. Kokku esitati 161 kandidaati, 12 ringkonnas oli vaid üks kandidaat, mõnedes ka kolm või neli. 10. juulil vaatasid ringkondade komiteed üle valimiste nimekirjad, lähtudes valimiste peakomitee juhatuskirjast 10. juulist, mis keelas ära üldsõnalised valimisplatvormid ja need, mis on mõeldud valijate petmiseks ning mis taotlevad Eesti Vabariigile ja Eesti rahvale kahjulikke eesmärke. Nimekirjadest eemaldati inimesed, kes on tegutsenud \"rahvavaenulikes\" organisatsioonides, nagu Eesti Vabadussõjalaste Liit, Isamaaliit jne, ja on esinenud Eesti ja Nõukogude Liidu sõpruse vaenlastena. 14. ja 15. juulil toimusid Riigivolikogu valimised 80 valimisringkonnas. Valimistest võttis osa 81,6% valijatest. Eesti Töötava Rahva Liidu 80 kandidaadi poolt hääletas 92,9% valijatest. Valimised viidi läbi kiirkorras, need olid mittevabad ja vastuolus Eesti Vabariigi põhiseadusega. 19. juulil kutsus president Päts valitsuse ettepanekul kokku Riigivolikogu II koosseisu (hilisema nimega Eesti NSV Ülemnõukogu I koosseis) korraliseks istungjärguks 21. juulil. 22. juulil võttis Riigivolikogu vastu . Deklaratsiooni koostamiseks moodustati Riigivolikogus erikomisjon.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Aarne Ruben. Vares-Barbaruse valitsus. Tallinn: SE&JS, 2001. ISBN 9985-854-36-5 (ajaloolistele faktidele ja allikatele toetuv ilukirjandusteos)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* [http://www.estonica.org/et/pildid/J_Varese_nukuvalitsus/?max J. Varese nukuvalitsus] (Repro fotost 33 x 24 cm, ENSV OR Kino-, foto-, fonodokumentide osakond Nr 25.)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Bezõmjannõi (vene Безымянный) on tegevvulkaan Kamtšatka poolsaarel Venemaal. Vulkaani kõrgus on 2882 m (enne 1956. aasta purset 3075 m). Enne aktiviseerumist 1955 peeti vulkaani kustunuks. Pärast 1956. aastat on seni tugevamad pursked olnud 1984. ja 1985. aastal; väiksemaid purskeid peaaegu igal aastal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pliia (ka: Plia, Pliija, Plija, Saharino, Piila) on küla Võru maakonnas Setomaa vallas. Küla kuulub Koolina nulka. Enne Eesti omavalitsuste haldusreformi 2017. aastal kuulus küla Meremäe valda.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pragi (ka: Koiola) on küla Põlva maakonnas Põlva vallas. Küla lähistel on Pragi soo. Külas asub Pragi Silmaläte. Küla kuulus Põlva kihelkonda. Aastatel 1945–1990 kuulus küla Mustajõe külanõukogu koosseisu. Aastatel 1990–2017 kuulus Pragi küla Laheda valda.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Numismaatik on inimene, kes tegeleb numismaatikaga ehk müntide kogumisega.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"213. aasta Sajandid: 1. sajand - 2. sajand - 3. sajand Aastakümned: 160. aastad 170. aastad 180. aastad 190. aastad 200. aastad - 210. aastad - 220. aastad 230. aastad 240. aastad 250. aastad 260. aastad Aastad: 208 209 210 211 212 - 213 - 214 215 216 217 218","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Bar võib tähendada mitut asja:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Bar on mitme asula nimi. Suuremad neist on:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Laagna tee (rahvasuus ka Lasnamäe kanal) on tänav Tallinnas Lasnamäe linnaosas Sikupilli, Uuslinna, Pae, Kurepõllu, Laagna, Tondiraba, Mustakivi ja Seli asumis. Laagna tee kulgeb Kesklinnast Lasnamäe linnaosa tagumisse ossa ning on esimene Tallinna kahetasandiline sõidutee, mis võimaldab kiirelt ja turvaliselt jõuda Lasnamäe lõppu. Laagna tee kohal on üheksa silda, mis ühendavad Lasnamäe erinevaid asumeid. Laagna tee anti käiku 1995. aastal. 31. augustil 2004 pidulikult avatud Laagna tee viimase lõigu valmimisse investeeris linn 32,6 miljonit krooni. Rahu tee ehitus lõpetati oktoobris. Rahu tee ühendab Laagna tee Peterburi teega ning sellega väheneb oluliselt liikluskoormus Tartu maantee ja Peterburi tee ristmikul. Laagna tee ei ole kunagi täielikult valmis saanud. Süvendada jõuti vaid 2/3 plaanitust. Samuti Laagna tee lõpp on välja arendamata jäänud. Generaalplaani järgi on valmimata lõike veelgi kümnete kilomeetrite ulatuses. Viimane lõik, mis lõpetati, oli 2000. aastate alguses, ning see oli lõik Kärberi tänavast Peterburi maanteeni.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aastatel 1986–1992 kandis Laagna tee nime Oktoobri tee.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"739. aasta Sajandid: 7. sajand - 8. sajand - 9. sajand Aastakümned: 680. aastad 690. aastad 700. aastad 710. aastad 720. aastad - 730. aastad - 740. aastad 750. aastad 760. aastad 770. aastad 780. aastad Aastad: 734 735 736 737 738 - 739 - 740 741 742 743 744","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Akroinoni lahing Bütsantsi ja Umajjaadide vahel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"1965. aasta Eurovisiooni lauluvõistlus oli 10. Eurovisiooni lauluvõistlus ja see toimus 20. märtsil 1965 Napolis Itaalias. Selle võitis Luksemburg. Rootsi laul oli inglise keeles (kuigi riiklikus eelvoorus lauldi rootsi keeles), erinevalt kõikidest teistest lauludest (ka varasematel lauluvõistlustel), kui kõik laulud olid mõnes vastava riigi ametlikus keeles. Peale seda lisatigi järgmise aasta võistlusel vastav keelereegel, mis kehtis kuni 1972. aastani, ning uuesti 1977–1998.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"[[Pilt:ESC 1965 Map.svg|thumb|tühi|400px|Kategooria:EurovisioonKategooria:1965","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Neofüüt ehk uustulnukas on tulnuktaim, mis on sisse toodud viimastel sajanditel – Eestis pärast 18. sajandi keskpaika. Neofüüdiks on Eestis näiteks väikeseõiene lemmalts, pajulehine enelas, niitjas mailane jpt.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*arheofüüt","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Middlesbrough FC on Inglismaa jalgpalliklubi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Tarmo Kink (2010–2012)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Semgallia piiskop ehk Zemgale piiskop oli 13. sajandil Vana-Liivimaal Zemgale (Semgallia ja Seloonia) vaimulik valitseja. Kokku oli Semgallia piiskoppe viis, nende mõju polnud kuigi suur ja 1251. aastal liideti nende valdused Riia peapiiskopi diötseesiga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Hiie sõber on Maavalla Koja poolt alates 2008. aastast antav tunnustus hiite ja teiste looduslike pühapaikade hoidmisel tehtud töö eest. Hiie sõbraks on kuulutatud","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Jänese aasta\" (soome keeles \"Jäniksen vuosi\") on Arto Paasilinna 1975. aastal ilmunud romaan. Eesti keeles on romaan ilmunud Sirje Kiini tõlkes 1995. aastal Loomingu Raamatukogus. Eesti NSV-s ei lubatud raamatut välja anda selle tegelase, nimismees Hannikaise tõttu, kes on president Kekkose elulugu uurides jõudnud järeldusele, et Kekkonen 1968. aasta paiku asendati \"uue Kekkosega\".","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Elus pettunud toimetaja Vatanen korjab üles liiklusõnnetusel vigastatud jänesepoja ning satub koos temaga rännates järgneva aasta jooksul kõikvõimalikesse sekeldustesse. Lõpuks ületavad Vatanen ja jänes karujahti pidades Nõukogude Liidu piiri, arreteeritakse ja loovutatakse Soome ametivõimudele, kes inkrimineerivad Vatasele kümneid kuritegusid ja seaduserikkumisi (sealhulgas abielurikkumine, hulkurlus, ilma loata metslooma pidamine, salaviina joomine, sõjasaagi omastamine ja vanarauaks müük, välisministeeriumi korraldatud õhtusöögil ilma kutseta osalemine, salaküttimine ja ebaseaduslik riigipiiri ületamine).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Minul, selle raamatu kirjutajal, on olnud ainulaadne õnn Vatast eeluurimisvanglas oleku ajal külastada; me pidasime pikki vestlusi, mille kohta ma tegin võimalikult täpseid ülestähendusi, ja nende põhjal olengi ma selle raamatu kirjutanud. Mu mällu on talletunud pilt mehest, kes jättis paljuski sügavamõttelise, hea iseloomuga inimese inimese mulje; igaveseks sööbisid mu mällu Vatase sõnad, kui meie viimane usutlus lõppes: “Sihuke on elu.” Minu arusaamise kohaselt näitas Vatase isikulooline tegu, et ta on revolutsionäär, tõeline mässuline, ja selles peitus tema suurus. Kui Vatanen oma kõledas kongis hellalt jänest silitas, otsekui oleks ta olnud loomakese ema, siis teadsin, mida inimlik ühtekuuluvustunne võib korda saata. Mäletan hetki, mil Vatanen vaatas niiske pilguga kivist vanglaseina, ja mind vaevas ebamäärane tunne, et mitte miski ei või takistada seda õnnetusse olukorda aetud meest veel kord näitamas[t?] kogu oma olemuse sügavaimat jõudu. Kui see raamat oli juba trükikotta minemas, toodi otse vanglast mu töötuppa ratsakäskjala poolt kohale toimetatud kiirtelegramm: Vatanen ja jänes olid põgenenud!","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kirjandusblogi sissekanne, 31. juuli 2011","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"''Siin loetletakse 9. juunil surnud tuntud inimesi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Laskesuusatamine 1980. aasta taliolümpiamängudel toimus 16.–22. veebruarini Lake Placidis ja oli kuuendat korda taliolümpiamängude kavas. Mängudel võisteldi kolmel alal: 10 km, 20 km ja 4×7,5 km teatesõidus.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 19. veebruar Osavõtjaid: 50 <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 16. veebruar Osavõtjaid: 49 Olümpiavõitja 1976: Nikolai Kruglov, NSVL <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 22. veebruar Osavõtjaid: 15 võistkonda Olümpiavõitja 1976: NSVL, Aleksandr Jelizarov, Ivan Bjakov, Nikolai Kruglov, Aleksandr Tihhonov <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Johann Georg I (5. märts 1585 Dresden – 8. oktoober 1656 Dresden) oli Saksimaa kuurvürst Wettini dünastia Alberti liinist, Christian II vend. Tema valitsemisajal toimus Saksamaal Kolmekümneaastane sõda.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Tõeline visadus\" (inglise \"True Grit\") on 2010. aasta Ameerika Ühendriikide film, mille lavastasid vennad Joel Coen ja Ethan Coen. Peaosi mängivad Jeff Bridges, Hailee Steinfeld, Matt Damon, Josh Brolin ja Barry Pepper. Film kandideeris kümnele Oscarile, kuid ei saanud neist ühtegi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Meeli Sööt (aastani 1961 Meeli Alev; sündinud 13. septembril 1937 Tallinnas) on eesti näitleja. Ta lõpetas aastal 1956 Tallinna 7. Keskkooli. Aastatel 1956–1957 õppis ta Tallinna Pedagoogilises Instituudis, ta lõpetas aastal 1961 Tallinna Riikliku Konservatooriumi lavakunstikateedri. Ta töötas aastatel 1961–2000 Eesti Draamateatris ning aastast 1990 lavapraktikaõppejõuna Eesti Muusika- ja Teatriakadeemia lavakunstikoolis, aastatel 1996–2004 dotsendina .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tema isa oli näitleja Voldemar Alev. Aastatel 1961–1978 oli ta abielus koorijuht Ants Söödiga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* 1976 Eesti NSV teeneline kunstnik","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Heli Allik (sündinud 27. novembril 1973) on eesti tõlkija, 2009–2014 Tallinna Ülikooli kirjastuse peatoimetaja. Allik õppis Eesti Humanitaarinstituudis kirjandusteooriat ja romanistikat, hiljem aga Paris-Sorbonne'i Ülikoolis moodsat prantsuse kirjandust. Louis-Ferdinand Céline'i debüütromaani \"Reis öö lõppu\" eestindamise eest (2011) pälvis Allik Tallinna ülikooli kirjanduspreemia. \"Teose kalambuursed pärisnimed on arusaadavuse huvides osaliselt eestindatud, samal ajal prantsuse keele kõla säilitades,\" iseloomustab Alliku tõlget kriitik Kaarel Kressa. \"Selline ühtaegu kartmatu ja delikaatne lähenemine sobib tulevikus näitejuhtumiks, kui korraldatakse tõlkearutelusid teemal \"Kas nii võib?\".\" Prantsuse Teadusliku Instituudi blogis \"La Gazette de Tartu\" kirjutati tõlke kohta: \"Emotsionaalse keelega Céline’i õnnestunud tõlkimine ongi suursaavutus.\" \"Heli Allik tundub olevat vaat et võimatu tööga leidlikult hakkama saanud,\" kinnitab kirjanik Jan Kaus. \"Mainitagu kas või tõlkevasteid nagu \"solgineeva\", \"konstrui\", \"halturts\", \"aplaava\" ja \"Tšutšufrei!\", mis tekitasid ajuti tunde, et näen Céline'i kangelasi koperdamas kahekümne viie kraadises külmas üle öise Estonia puiestee.\" \"Just keele revolutsioonilisuse ja reeglipäratu anti-kirjanduse momendi on Allik Céline'i abiga üles leidnud ka eesti keelest; kahepeale õõnestatakse seda paigaltammuvat kirja(kõrg)keelt, milles kõnelemine jätab lugeja ükskõikseks, vastamisi staatilise asjade seisuga,\" kirjeldas teost tõlkearvustuses Ott Puumeister . \"...tõepoolest, Céline'i keelt ei saa tõlkida. Aga võimalik on tõlkida seda intiimsustunnet, mida tema tekst meis tekitab – tunnet, et sellel tekstil on üks keha keelega, millest ta on kirjutatud,\" selgitas järelsõnas Heli Allik ise. \"Tähtsamaks kui ajalooline truudus ja tehniliste terminite täpsus pidasin ma ülesannet sõnad jooksma, hüppama ja tantsima panna. Tõlkida voolamist, libisemist, rütmi.\"","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Maiki Voore \"Muudatused ülikooli kirjastuses\" Tallinna Ülikooli uudiskiri, 18.12.2009 (intervjuu)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Onegini stroof on stroof, mille võttis kasutusele Aleksandr Puškin värssromaanis \"Jevgeni Onegin\". Stroof koosneb 14 kindla riimiskeemiga värsist. Värsimõõt on nelikjamb.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*sonett","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sebastian Charles Faulks (sündinud 20. aprillil 1953 Donningtonis Berkshire'is Suurbritannias) on Briti kirjanik, ajakirjanik ja meediategelane. Ta on Briti impeeriumi ordu komandör (CBE). Eelkõige on tuntud tema ajalooromaanide triloogia, kuhu kuuluvad \"The Girl at the Lion d’Or\", \"Birdsong\" ja \"Charlotte Gray\". Ta on avaldanud ka romaane, mille tegevus toimub nüüdisajal, ja James Bondi raamatute järje \"Devil May Care\".","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Faulks sündis 1953. aastal Peter ja Pamela Faulksi peres. Tema isa oli sõjaväelane, kellest hiljem sai jurist ja kohtunik. Tema vanem vend parun Edward Faulks on jurist ja Suurbritannia kuninganna nõunik. Sebastian Faulks õppis Elstree Schoolis Readingis ning jätkas haridusteed Wellington College’is Berkshire’is. Ta õppis Cambridge'i Ülikooli Emmanuel College’is inglise keelt. 2007. aastal nimetati ta selle auliikmeks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pärast ülikooli lõpetamist elas Faulks aasta aega Prantsusmaal. Inglismaale naasmise järel töötas ta õpetajana Camden Townis asuvas erakoolis ja seejärel ajakirjanikuna. Faulksi esimene romaan \"A Trick of the Light\" ilmus 1984. aastal. Sama ajal jätkas ta tööd ajakirjanikuna ning sai 1986. aastal ajalehe The Independent olulisimaks kirjandustoimetajaks. 1989. aastal sai Faulksist väljaande Independent on Sunday asetoimetaja. Samal aastal ilmus tema esimene romaan ajaloosarjast, mille tegevus toimub Prantsusmaal – \"The Girl at the Lion d’Or\". 1991. aastal lahkus ta ajalehest The Independent ja kirjutas mitmele muule ajalehele. 1993. aastal ilmunud romaani \"Birdsong\" edu järel loobus Faulks ajakirjanikutööst ja keskendus raamatute kirjutamisele. Sellest ajast peale on ta avaldanud seitse romaani. 1993. aastal valiti Faulks Kuningliku Kirjandusliidu liikmeks ja 2002. aastal anti talle panuse eest kirjandusse Briti Impeeriumi Komandöri orden. Faulks asutub sageli üles Briti tele- ja raadiokanalites. Alates 1998. aastast on ta olnud meeskonnakapten BBC Radio 4 kirjanduslikus mälumängus \"The Write Stuff\", mille käigus osalejad kirjutavad igal nädalal etteantud autori loomingule tugineva pastiši. Oma saate tarbeks valminud kirjutistest on Faulks koostanud raamatu \"Pistache\". 2011. aastal oli BBC Two telekanali eetris neljaosaline sari \"Faulks on Fiction\", kus kirjanik heitis pilgu Briti romaanile ja selle tegelastele. Sama pealkirja all ilmus ka sarjaga seotud raamat.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"1989. aastal abiellus Faulks Veronica Youlteniga. Neil on kolm last: pojad William (sündinud 1990) ja Arthur (sündinud 1996) ning tütar Holly (sündinud 1992). Faulks on West Ham Unitedi jalgpalliklubi fänn. Oma hobideks nimetab ta tennist ja veini.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Harvardi arhitektuur on arvuti arhitektuur, mis eraldab füüsiliselt andmemälu ja programmimälu. Ajalooliselt tähendas see, et programm ei saanud ennast muuta.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"San Marco on itaalia keeles evangelist Markuse, paavst Marcuse ja mitme teise pühaku nimi. San Marco on ka kiriku ja kloostri nimi:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*San Marcos","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sekundaaremissioon on elektronide väljapaiskumine ainest, kui selle pinnale langevad elektronid vm laetud osakesed. Ainele langevaid elektrone nimetatakse primaarelektronideks ja sealt väljalöödavaid elektrone sekundaarelektronideks. Primaarosakesteks on peale kiirete elektronide sageli ka ioonid. Ioniseeritud gaasis võib sekundaaremissioon esile kutsuda laetud osakeste laviinitaolise paljunemise. Sekundaaremissiooni kasutatakse näiteks nõrga elektronivoo võimendamiseks elektronkordistis ja tahkiste pinnakihi struktuuri uurimisel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Elektrilahendus","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sekundaaremissioon","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Haljala lade on Ülem-Ordoviitsiumi ladestiku regionaalne kronostratigraafiline üksus (lade) . Varasemates käsitlustes räägiti eraldi Idavere ja Jõhvi lademest, mis nüüd on üheks – Haljala lademeks nimetatud . Seda hakkas esimesena eristama Vladimir Jaanusson aastal 1995; sellest ajast peale loetakse Idavere ja Jõhvi lademeid alamlademeteks. Haljala lade lamab Kukruse lademel ja temal lasub Keila lade; koos Haljala lademega kuuluvad nad Viru ladestiku Kurna alamladestikku. Üleilmses standardis vastavad sellele Sandby lade. Lademe vanus on 456,2...458,2 miljonit aastat. Litostratigraafiliselt vastavad sellele lisaks alamlademete kihistutele veel Kärdla kihistu, Paluküla kihistu ja Sartai ning Šventupysi kihistikud. Lõuna-Eestis võib lademesse osalt kuuluda ka Adze kihistu. Lademe paksus Eestis on 5 – 25 m, Kärdla kraatris aga peaaegu 300 meetrit. Rootsi Siljani meteoriidikraatris esindab seda Dalby kihistu lubjakivi, lademe ülemises osas esineb ka bentoniiti. Lademe avamusala on Põhja-Eestis Põõsaspealt Ahtmeni, läbides Pääsküla ja Haljala . Lade on esindatud üle kogu Eesti, puududes üksnes Valmiera-Mõniste-Lokno kerkealal. Lade paljandub nt Peetris, Pääskülas, Kahulas . Lademe kivimkoosseisus on palju savikat lubjakivi . Lademe tüüpilisimaks kivimiks on aga bentoniit. Kuna Lõuna-Eestis on bentoniidikiht õhuke ja lünklik, on seal lademe alamlademete eristamine raskendatud, kohati võimatu, seetõttu liideti ka Idavere ja Jõhvi lademed ühtseks alamlademeks. Adze kihistus on lademele omased fosfaatsed ooidid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"{| class=\"wikitable\" |colspan=5| Eesti ordoviitsiumi stratigraafiline skeem !|Ladestu!!|Ladestik!!|Lade!!|kivimiline koostis avamusel||paksus |colspan=5| järgnev  |colspan=5| eelnev","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Classic Riders on Eesti vanamootorrattaklubi. Ametlikult on klubi registreeritud 2009. aastal nimega CLASSIC RIDERS MTÜ, kuid klubi ajalugu ulatub 1970. aastatesse . Klubi loosungiks on Bulat Okudžava laulu sõnad: ''Lollid armastavad koguneda karja. Ees on karjajuht, kogu oma ilus'' .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"1970. aastatel toimus Narva-Jõesuus iga-aastaselt motokross, mis pakkus huvi nii Narva-Jõesuu kui ka Narva elaniketele. Hommikust õhtuni jälgisid noored mootorratturite elu. Mootorrattavõistlused said neile ajendiks Narva-Jõesuu enda motoklubi loomisel. 1977. aastal asutasidki aktiivsed noored Anatoli Lavrentjev, Dmitri Lavrentjev, Pavel Petraš, Mihhaill Megerjan, Valeri Keplast, Andrei Paljanov ning Toomas Repmank klubi Classic Riders. Et mootorratast endale saada oli tol ajal raske, said mõned õnnelikud omandada mopeedid. Värske klubi liikmed hakkasid ise tegelema motokrossiga Narva klubis, mille oli asutanud Ants Pihelgas ja mis oli ainus koht linnas, kus oli võimalus tegeleda mootorratastega. 1983. aastal lõi Aleksej Ülle Narva kutseõppekeskuses töökoja, kus projekteeriti ja pandi kokku mootorrattaid ning trike`e. Praeguseks on Aleksej Ülle Classic Ridersi liige. .Vana tehnikaga tegelemise võimalus tekkis alles 1987. aastal. Samal ajal hakkas klubi korraldama esimesi üleriigilisi väljasõite. Anatoli Lavrentjev oli klubist esimene, kes hakkas taastama ka autosid. Esimeseks autoks oli ZAZ-965. .Ametlikult registreeriti Classic Riders 2009. aastal .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"10. mai 2013 andmete järgi on klubis 7 liiget: Pavel Petraš, Anatoli Lavrentjev, Aleksei Kožaev, Aleksej Ülle, Anatoli Novohatski, Andrei Lossev ning Vladimir Lossev. Classic Riders võtab osa Narva ja Narva-Jõesuu linnapidudest ja korraldab väljasõite teistele vanamootorattaklubidele. Iga suvi korraldab Classic Riders vanamootorattastepäeva rahvusvahelise mootorrattapeo Narva Bike raames. .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"10. mai 2013 andmete järgi on klubil 18 mootorratast, 7 autot, 2 motorollerit ja 1 mopeed. .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Classic Riders'i ametlik veebileht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Loghill Village on asula Ameerika Ühendriikides Colorado osariigis Ouary maakonnas. Elanike arv oli 2010. aasta rahvaloenduse järgi 521. Aastal 2000 oli elanike arv 311.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Volpeglino on vald Itaalias Piemonte maakonnas Alessandria provintsis. 243 meetri kõrgusel merepinnast asuva Volpeglino asustustihedus on keskmiselt inimest ruutkilomeetri kohta. Volpeglino piirneb järgmiste omavalitsusüksustega: Berzano di Tortona, Casalnoceto, Castellar Guidobono, Monleale, Viguzzolo, Volpedo. Volpeglino oli aastatel 1928–1947 ühendatud Volpedo valla halduspiiridesse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Koduleht (itaalia keeles)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"JK Retro on Eesti jalgpalliklubi, mis tegutseb Tallinnas.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Eesti Koondisest saab JK Retro‏","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Karl Eduard Söödi lasteluule aastaauhind on aastast 1988 igal aastal välja antav kirjandusauhind luuletajale ja illustraatorile. Auhinda annavad välja Luunja vallavalitsus ja Luunja Keskkool. Preemia idee autorid on Helju Hallap ja Toivo Ärtis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Auhinnast ja laureaadid","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Barbagia di Belvì (sardi keeles Barbàgia de Brevìe) on ajaloolis-geograafiline piirkond Itaalias Sardiinia saare keskosas.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ernst Volke (21. jaanuar 1914 Tallinn – 1. oktoober 1998 East Haven, USA) oli eesti majandusteadlane.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Mäesuusatamine 2014. aasta taliolümpiamängudel Sotšis toimus 8.–22. veebruarini.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kõik ajad on (UTC+4).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 9. veebruar Osavõtjaid: 50 Olümpiavõitja 2010: Didier Défago, Šveits Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 22. veebruar Osavõtjaid: 115 Olümpiavõitja 2010: Giuliano Razzoli, Itaalia Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 19. veebruar Osavõtjaid: 109 Olümpiavõitja 2010: Carlo Janka, Šveits Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 16. veebruar Osavõtjaid: 63 Olümpiavõitja 2010: Aksel Lund Svindal, Norra Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 14. veebruar Osavõtjaid: 50 Olümpiavõitja 2010: Bode Miller, USA Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 17. veebruar Osavõtjaid: 42 Olümpiavõitja 2010: Lindsey Vonn, USA Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 21. veebruar Osavõtjaid: 85 Olümpiavõitja 2010: Maria Riesch, Saksamaa Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 18. veebruar Osavõtjaid: 90 Olümpiavõitja 2010: Viktoria Rebensburg, Saksamaa Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 15. veebruar Osavõtjaid: 50 Olümpiavõitja 2010: Andrea Fischbacher, Austria Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> 10. veebruar Osavõtjaid: 39 Olümpiavõitja 2010: Maria Riesch, Saksamaa Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Monica Samille Lewinsky (sündinud 23. juulil 1973 San Franciscos Californias) on Ameerika Ühendriikide küberkiusamise vastane aktivist. Ta sai rahvusvaheliselt tuntuks 1998. aastal armuafääri tõttu toonase Ameerika Ühendriikide presidendi Bill Clintoniga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eesti Statistika Valitsus oli statistikaasutus, mis tegutses Eestis 1941-1944 . Asutus kuulus Majandus- ja Rahandusdirektooriumi Finants- ja Pangandusvalitsuse koosseisu . Asutusel oli 8 osakonda: üldosakond, demograafiaosakond, põllumajandusosakond, tööstusosakond, kaubandus-, finants- ja krediidiosakond, transport-, side- ja kooperatiivosakond, töö- ja hindadeosakond ning plaani- ja uurimisosakond .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Mari-Anna Puskar (sündinud 27. jaanuaril 1947) on eesti õpetaja ja koolijuht. Töötas 1972. aastast Tallinna 32. Keskkooli õpetajana. Aastatel 1997–2010 Tallinna 32. Keskkooli direktor. Ühenduse Omanäoline Kool esimees 1998–2003.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Mediolanumi lahing leidis aset aastal 259 germaanlastest alemannide ja keiser Gallienuse juhatuse all võidelnud Rooma leegionite vahel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kuna keiser Valerianus ei saanud lahinguväljal viibida, nimetas ta oma poja Gallienuse keisriks. Gallienus asus seega vastutama Rooma keisririigi piiride kaitsmise eest, samal ajal kui tema isa Valerianus võitles Sassaniidide riigi ja gootide, kes olid selleks ajaks rüüstanud Traakia ja Anatoolia, vastu. Keisririigi läänepoolses osas oli olukord keeruline. Mööda Doonaud kulgev piir oli pidanud seisma vastu barbarite pidevatele rünnakutele. Gallienus pidi barbaritega võitlemiseks marssima koos abivägedega Galliast Daakia ja Möösia suunas. Olukord riigis oli aastal 259 niivõrd tõsine, et Pannoonia ja Möösia leegionid hakkasid mässama ja otsustasid Ingenuusi keisriks valida. Gallienus taasühendas Reinimaa, jättis Legio II Parthica nime kandnud leegioni seda kaitsma ja läks lahingut pidama.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Reini jõe ja Alpide vahelisel alal elanud germaani rahvaste konföderatsioon alemannid, kes okupeerisid suurt osa Agri Decumates aladest (piirkond, mis asus Reini jõe suudme ja Doonau vahel), ületasid alpistepid ja ründasid Po jõe viljakat madalikku. Selle piirkonna rüüstamine tõi Roomas kaasa õudu, kuna tegemist oli jätkuvalt müüriga ümbritsemata linnaga. Rooma senat valmistas kiirustades lahinguks ette plebeide salga, püüdes tagada seda, et keisririigi kahanev armee oleks suuteline linna kaitsma. Gallienus oli äsja alistanud keisritroonile pretendeerinud Ingenuusi kui temani jõudsid teated alemannide sissetungi kohta. Ta asus teele kolme leegioniga (Legio I Adiutrix, Legio II Italica ja Legio II Parthica), et tabada barbarid Itaalias. Lähtuvalt Bütsantsi ajaloolase Johannes Zonarase kirjapandust olid alemannid ootamatu Rooma kodanike ja selle senati poolse vastupanu ees taganenud.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kui Gallienus Po madalikule jõudis, tabas ta alemannid Mediolanumi, tänapäevase Milano, läheduses. Roomlaste võit oli täielik: Zonarase järgi langes sel päeval 300 000 alemanni ja keiser pälvis tiitli Germanicus Maximus.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"See, et alemannid jõudsid edukalt Rooma keisririiki, näitas taaskord riigi kaitsesüsteemi nõrkust: jätkuvalt oli kasutusel sajanditevanune traditsioon paigutada Rooma leegionid piiride lähedale ilma, et riigi sisemiste alade kaitset kindlustataks. Mediolanumi lahing näitas roomlastele kiirete ja paindlike sõjaliste üksuste väärtust. Peale lahingut viis keiser läbi suurema reformi, millega võeti kasutusele väga mobiilne peamiselt ratsaväeüksustest (vexillatio) koosnev väliarmee. Peamised üksused olid keisri väejuhi Aureoluse juhtimise all ja nende staap asus Mediolanumis ning väeosa peamine ülesanne oli kaitsta Itaaliat. Rooma senat oli püüdnud oma autoriteeti tagasi saada, relvastades ja käsutades oma sõjalisi jõude vastusena germaanlastega seotud ohtudele. Ent kuna see väljakutse tema võimule tundus keiser Gallienuse jaoks ebameeldiv, summutas ta kõik senati sõjalised privileegid. Kokkuvõtvalt näitas alemannide sissetung Itaalia ja eriti just Rooma haavatavust. See tõi hiljem kaasa selle, et keiser Aurelianus lasi impeeriumi pealinna kaitseks tugeva müüri ehitada.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Lukšiai on alev Leedus Šakiai rajoonis, Lukšiai valla halduskeskus. Alev asub Siesartise jõe kaldal. Lukšiais on piimatööstus, seal valmistatakse ka juustu. Alevis on firma „Gahlert tekstilė“ tekstiilivabrik ja firma „Vinkšna“ puidutööstus. Lukšiais on gümnaasium, kultuurikeskus ja raamatukogu. Kooli juures asub muuseum, vaatamisväärsusteks on veel aastal 1877 ehitatud kirik (selle messingist kell valmis aastal 1786) ja alevi kaguservas paiknev Zypliai mõisa hoonetekompleks (peahoone asub küll Tubeliai külas).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Esimest korda on asulat mainitud Sintautase kiriku meetrikaraamatus (aastaist 1697–1706). Aastal 1735 valmis esimene sealne kirik, kuigi kihelkonda selle juurde ei kuulunud (kihelkonna keskuseks oli Veliuona). Aastal 1795 läks asula Preisimaa valdusesse. Aastail 1807-1813 kuulus asula Varssavi hertsogiriiki. Toona olid selle omanikud Poniatowskid, kes rajasid alevi serva Zypliai mõisa. Mõisale kuulus alev kuni aastani 1915. Aastal 1808 sai Lukšiai kohaliku kihelkond|kihelkonna keskuseks. Aastal 1839 avati Lukšiais kihelkonnakool. Sajandi teisel poolel, knygnešystė ajal, tegutsesid asula ümbruses mitmed raamatute salaja maale toomisega tegelevad isikud. 13. septembril 1941 hukkasid asula hõivanud Saksa okupatsiooniväed asulas elanud juudid. Teise maailmasõja järel tegutsesid alevi ümbruskonnas Leedu metsavennad. Aastail 1940–1941 ja 1944–1953 küüditati asulast 5 elanikku. Nõukogude võimu ajal oli Lukšiai kohaliku kolhoosi keskasula. Aastal 1986 istutati alevisse Vladimir Lenini 116. sünnipäeva tähistamiseks 116 pärna.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Alev portaalis vietoves.Lt","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ramata on asula Lätis Mazsalaca piirkonnas, Ramata valla halduskeskus. Küla asub merepinnast 60 meetri kõrgusel, Riiast 160 ja piirkonna keskusest Mazsalacast 11 kilomeetri kaugusel. Külas on lisaks vallavalitsusele ka algkool, raamatukogu, kultuurimaja ja postkontor. Küla on oma nime saanud Salatsisse voolava Ramata jõe järgi, mis omakorda on oma nime saanud Eestis asuva Raamatu küla järgi. Küla kohal asus Mellāķīši karjamõis (Mellakiesch). Nõukogude ajal ehitati küla välja kohaliku sovhoosi Austrums (varem Ramata) keskasulana.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Minnika paisjärv (järvekood 204073) on järv Rapla maakonnas Rapla vallas Koikse ja Lipametsa külas. Järve pindala on 0,6 ha. Järves on 2 saart.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Oja tänav on tänav Tallinnas Haabersti linnaosas Pikaliiva asumis. Oja tänav sai nime 30. detsembril 1997. Tänav on saanud nime Tiskre oja järgi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Argüüria (kreeka keelest ἄργυρος argyros, hõbe) on pöördumatu hall või sinakashall naha ja limaskestade värvumine, mis on tingitud hõbeda erinevates vormides manustamisest (metalne, tuhk, kolloidaalne, hõbedat sisaldavad ravimid või soolad). Argüüriat loetakse düskroomia haiguste hulka ning võib esineda nii kogu keha piires kui ka kohati (argüroos).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Rosemary Jacobs kannab argüüria all ja kirjutas raamat Argyria: The life and adventures of a silver woman on planet earth. ","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kenneth Ray Rogers (sündinud 21. augustil 1938 Houstonis Texases) on USA laulja, laulukirjutaja, näitleja, muusikaprodutsent ja ettevõtja. Ta on Country Music Hall of Fame (Kantrimuusika Kuulsuste Hall) liige.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Bratislava maakond on 1. järgu haldusüksus Slovakkias. Piirneb läänes Austria ja lõunas Ungariga. Edelas voolab läbi maakonna Doonau.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"''See artikkel räägib Inglismaa sadamalinnast; Delaware'i osariigi pealinna kohta vaata artiklit Dover; teiste samanimeliste kohtade ja muude asjade kohta vaata lehekülge Dover (täpsustus) Dover on sadamalinn Inglismaal Kenti krahvkonnas. Asub La Manche'i ääres. Dover asub 34 km kaugusel Calais' sadamast Prantsusmaal. Dover on tuntud valgete kriidikaljude poolest, mille järgi roomlased Inglismaa Albioniks nimetasid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ida-Karpaadid (ukraina Східні Карпати (Shidni Karpatõ), rumeenia Carpaţii Orientali, poola Karpaty Wschodnie, slovaki Východné Karpaty) on mäestik Euroopas, osa Karpaatidest. Kulgeb valdavalt loode-kagu suunas. Kõrgus kuni 2305 meetrit.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Led R on 2003. aastal alustanud Eesti rokkansambel. Ansambel esitab peamiselt Led Zeppelini lugusid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Peeter Jõgioja (trummid)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Ametlik koduleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Serbia ja Montenegro lagunemise kronoloogia.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Montenegro tunnustamine","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Hippolytus (170 Rooma – 235 Sardiinia) oli presbüter, teoloog, märter, esimene vastupaavst aastail 217–235.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Keskaimakk on 1. järgu haldusüksus Mongoolias.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Aimaki koduleht (mongoli keeles)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Juveniilne pind on puhas metallipind, millel puudub sellele atmosfääritingimustes omane oksiidikiht. Praktiliselt esineb vaid mitteoksüdeerivas keskkonnas (kosmoses, vaakumis), kus hõõrdepaaride (metall vastu metalli) sööbekulumine on vältimatu.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Surmav lask\" on mitme filmi pealkiri:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aruküla jõgi (ka Rohumetsa jõgi) on jõgi Järvamaal. Pärnu jõe vasakpoolne lisajõgi. Jõgi on 30 km pikk ja 79,1 km&sup2; valgalaga. Saab alguse Imavere külast 10 km lääne pool ja suubub Pärnu jõkke.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Krahv Grigori Grigorjevitš Orlov (ka Orloff, vene: Григорий Григорьевич Орлов) (17. oktoober 1734 – 24. aprill 1783 Moskva) oli Venemaa riigitegelane, keisrinna Katariina II soosik. Grigori Grigorjevitš Orlov pärines Orlovide aadlisuguvõsast. Ta sündis Novgorodi kuberneri Grigori Ivanovitš Orlovi (1685–1746; Григорий Иванович Орлов) ja tema teise naise Lukeria Ivanovna Zinovjeva pojana. Osales Seitsmeaastases sõjas ja sai võitluses Preisimaa kuningriigi vastu 1758. aastal Zorndorfi lahingus haavata. 1750. aastate paiku tutvus ta Anhalt-Zerbsti printsess Sophie Friederike Augustega, tulevase Venemaa keisrinna Katariina II-ga ja oli tema armuke kuni 1773. aastani, olles sel ajal Vene keisririigi mõjukamaid isikuid. 1762. aasta 28. juunil osales Peeter III vastases paleepöördes. 1762. aastal sai ta krahvitiitli ja 1772. aastal riigivürsti tiitli. Aastatel 1765–1781 oli vene sõjaväe generalfeldzeugmeister. Aastatel 1766–1781 ehitas ta Gattšinasse Gattšina palee, mille omanikuks pärast tema surma sai Katariina II kaudu viimase järeltulija Paul I.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"1771. aastal kinkis Katariina II kindraladjutant vürst Grigori Orlovile Koluvere mõisa ja sama aasta 19. märtsil ostis ta ise kindralleitnant Friedrich von Löwenilt Suur- ja Väike-Kullamaa ning Reopalu mõisa 140 000 rubla eest. Pärast krahv Grigori surma 1783. aastal läksid valdused Katariina II omandusse. Keisrinna surma järel kinkis Katariina II ametlik poeg Paul I oma ukaasiga 1797. aastal need mõisad koos Vaikna ja Koluvere mõisaga krahv Friedrich Wilhelm von Buxhoevedenile (1750–1811), kes oli 1777. aastal abiellunud Katariina II ja Grigori Orlovi tütre Natalja Grigorjevna Aleksejevaga (1758–1808).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Grigori Orlovi ja Katariina II vallaslapsed:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eesti päevamärkide loend loetleb Eesti päevamärke.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Paluküla päevamärk","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Saastna päevamärk","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Tammneeme päevamärk","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"'''Ashmore'i ja Cartier' saarte ala''' moodustavad Ashmore'i saarestik ja Cartier' saar Timori meres. Ashmore'i saarte pindala on 10 ha. Cartier' saare pindala on 2 ha. Saared on madalad. Kuuluvad Austraaliale.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sõdurite mälestusmärk Osmussaarel on Osmussaare kaitsmisel langenud Nõukogude sõduritele püstitatud mälestusmärk. Osmussaarel paikneva mälestusmärgi geograafilised koordinaadid on . Seoses Saksamaa vägede pealetungiga 1941. aastal tuli asuda saart kaitsma. Osmussaare kangelaslik kaitsmine Nõukogude vägede poolt on siiski ainult legend, sest tegelikult ei pakkunud Osmussaare vallutamine sakslastele suuremat huvi ja venelaste tegevus piirdus ainult saarelt põgenemisega. Siiski pommitasid sakslased piirkonda mitu päeva ja selle käigus hukkus ka saarel viibinud Nõukogude sõdureid. Hiljem pühendati põgenemise käigus mahajäänud venelastele mälestusmärk. Nimelt ei olnud kõik Nõukogude sõdurid põgenedes laevale mahtunud ja üleliigsed sõdurid kas lasti maha või suleti patarei ruumidesse. Ühtlasi on Osmussaart Teise maailmasõja ajal kaitsnud sõduritele pühendatud mälestusmärk ka Haapsalus. Sealne mälestuskivi avati 27. juunil 1975 Jaama tänava ja Kalda tänava nurgal oleval haljasalal, mida hakati ametlikult nimetama Osmussaare väljakuks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ringvaade on ülevaatlik kroonika. Tihti nimetatakse ringvaateks kroonikafilmi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tartu Ülikooli sotsiaalteaduskond oli Tartu Ülikooli teaduskond, mis loodi 1992. aastal ja eksisteeris kuni aastani 2010. Selle loomise initsiaatorid olid Jüri Kärner ja Rein Taagepera. Aastast 2010 liideti sotsiaalteaduskond ja haridusteaduskond sotsiaal- ja haridusteaduskonnaks. 1. jaanuarist 2016 moodustati sotsiaal- ja haridusteaduskonnast, õigusteaduskonnast, majandusteaduskonnast, ühiskonnateaduste instituudist, haridusteaduste instituudist, psühholoogia instituudist, Johan Skytte poliitikauuringute instituudist, Narva kolledžist ja Pärnu kolledžist Tartu Ülikooli sotsiaalteaduste valdkond.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"AS Eesti Ajalehed on kirjastusettevõte, mis annab välja ajalehti Maaleht ja Eesti Ekspress. Firma kuulub Tallinna börsil noteeritud Ekspress Gruppi ning sündis Eesti Ekspressi Kirjastuse AS-i ja AS-i Maaleht ühendamisel 1. oktoobril 2009 pärast seda, kui Ekspress Grupp ostis ära Maalehte kirjastanud AS-i Maaleht. Aastal 2011 liideti AS-iga Eesti Ajalehed ka Eesti Päevalehe AS pärast seda, kui Ekspress Grupp oli saanud Eesti Päevalehe AS-i ainuomanikuks. AS Eesti Ajalehed tegutseb Tallinnas, aadressil Narva maantee 11e.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* AS Eesti Ajalehed","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Vesiehitus on ehitustegevus, mis hõlmab vesiehitiste rajamist veekogudesse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Orjanduslik kord on marksistliku teooria järgi ühiskonnakord, mis põhineb seadustatud orjusel. Terminit kasutatakse enamasti ajaloolises tähenduses, viidates eelkõige Vana-Lähis-Idale ja antiikajale. Marksistlikus ajalookäsituses on orjanduslik kord üks ühiskonna arenguetappe. Tuntud orjanduslikud ühiskonnad on Vana-Egiptus, Sumer, Babüloonia ja Assüüria, Vana-Pärsia, Vana-Kreeka ja Vana-Rooma. Samas on orjandust praktiseeritud ka hilisematel aegadel, näiteks Ameerika Ühendriikide lõunaosariikides kuni Ameerika kodusõjani, ehkki toonast USA-d peetakse ühiskonnakorralt kapitalistlikuks. Samuti on orjandus olnud seaduslik paljudes ühiskondades, kus see oli kõrvaline ja polnud majanduse toimimise aluseks. Pärisorjust, mis kehtestas talupoegade sunnismaisuse ning suures osas ka maaisandale kuulumise, ei peeta tavaliselt orjandusliku korra, vaid feodalismi tunnuseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sumi-e (jaapani keeles 墨絵) ehk suibokuga (水墨画) on Jaapani tušimaali tehnika. Algselt ühevärviline (must) maalimistehnika võeti üle Hiinast 14. sajandil. Tušimaali hiilgeaeg oli Kamakura (1185 – 1333) ja Muromachi (1333 – 1568) ajastul. Teosed jagunevad žanriliselt kaheks: maastikud (sansuiga) ja figuurid (jimbutsuga), kus kujutakse inimesi, loomi ja taimi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Segakoor Endla on Pärnus tegutsev segakoor. Koor on asutatud 1878. aastal Endla Seltsi segakoorina. Kooris laulab ca 34 lauljat, koori dirigent on Toomas Voll. Koori repertuaaris on hulgaliselt lääne ja eesti koorimuusikat ning rahvalaule. Suurvormidest on koori repertuaaris näiteks Karl Jenkinsi „Rahumissa“ ja Mart Siimeri \"Te Deum\". Koor on edukalt osalenud konkurssidel nii Eestis kui ka välismaal. 2007. aasta sügisel anti välja CD-plaat „Seitsmest üheksani”, millel kõlavad laulud vanamuusikast tänapäevani. Koori traditsioonide hulka kuuluvad esinemised Pärnu linna üritustel, jõulu- ja suvekontserdid, meelelahutuslik-sportlikud väljasõidud Eestimaa eri paikadesse, ühisprojektid teiste Pärnu kooridega, osalemine Pärnu koorifestivalidel ja laulupidudel. Koori proovid toimuvad kaks korda nädalas.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Raadiokell on kell, mida sünkroonitakse spetsiaalseid ajasignaale saatva raadiosaatja saadetavate signaalidega. Raadiokellasid toodetakse seina-, laua- ja käekelladena, samuti kombineeritult muude funktsioonidega (kalender, termomeeter, äratus). Lihtsamad raadiokellad on kvartskellad, mis sünkroonivad oma käiku kord tunnis. Kui raadiosignaal puudub, käib niisugune kell kui tavaline kvartskell. Kasutusel on erinevad ajasignaalide standardid. Tavaliselt võtab raadiokell vastu ainult ühe standardi ajasignaale. Ajasignaalide raadiojaamad kasutavad sagedusi 40 kHz kuni 20 MHz (lainepikkused vastavalt 7,5 km kuni 15 m), saatjate võimsused mõni kilovatt kuni mõnikümmend kilovatti. Eesti jääb Frankfurdi lähedal Mainfligenis töötava 77,5 kHz sagedusega 50 kW võimsusega DCF77 kodeeringuga ajasignaale edastava saatja garanteeritud vastuvõtuala piirile. Mainflingeni saatja edastab kohaliku aatomkella ajasignaale. See kell on sünkroonitud Braunschweigi Physikalisch-Technische Bundesanstalti aatomkellaga. Kellaaja signaale edastavad ka paljud ringhäälingusaatjad. Need signaalid on lisatud digitaalsete koodidena raadiolaineid moduleerivale signaalile. Kui muusikakeskusel või autoraadiol on RDS-funktsioon ja selle koosseisus CT-koodide vastuvõtu võimalus, siis saabuvad koos ringhäälingusignaaliga iga minuti järel raadioseadme oma kella käiku sünkroonivad signaalid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Konrad von Erlichshausen (1390. aastad - 7. novembril 1449) oli Saksa ordu kõrgmeister aastatel 1441–1449.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Konrad von Erlichshausen pärines Švaabimaalt Ellrichshausenist, tema suguvõsa pärines ministeriaalide seast, 14. sajandil olid tema esivanemad saanud Hohenlohe isandate vasallideks. 1401. aastal sai tõenäoliselt Konradi samanimelisest isast Saksa-Rooma riigi riigirüütel. Konrad von Erlichshausen ise sündis tõenäoliselt 1390. aastate esimesel poolel. Tema Saksa ordusse astumise ja Preisimaale asumise aeg pole teada, kuid 1415. aastal on teda märgitud kõrgmeister Michael Küchmeister von Sternbergi kumpanina. 1418. aastal sai temast aga Marienburgi lähedal asunud Grebini foogt, seejärel oli ta mõnda aega (1420–1423) Roggenhauseni foogt ning seejärel taas Grebini foogt. Seejärel tõusis ta aga mõjuka Ragniti komtuuri kohale, valitsedes Memeli lähedal vastu Leedu piiri asuvaid alasid. Komtuurina võttis ta osa mitme Leeduga tehtud lepingu kinnitamisest. 1432. aastal tõusis Erlichshausen ordu suurkomtuuri kohaga, tõustes ordu suurkäsknikuks ning kõrgmeister Paul von Rusdorfi lähimate nõunike ringi. 1434. aastal sai temast aga ülemmarssal (Oberster Marschall) asukohaga Königsbergis ehk orduväe sõjaline juht ning sisuliselt teine mees ordus. 1436. aastal vabastati ta aga sellest ametist ning temast sai Kulmi ja Thorni komtuur. Võimalik, et tema ametist tagandamise tingisid vastuolud kõrgmeistri poliitikaga. 1440. aastal juhtis ta Rusdorfi poliitikaga rahulolematute ordukäsknike opositsiooni ning saavutas enda taaskinnitamise marssaliks. 1441. aasta alguses sundis ta Rusdorfi ametist tagasi astuma ning sama aasta aprillis valiti Erlichshausen kõrgmeistriks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Konrad von Erlichshausen püüdis kõrgmeistrina säilitada rahumeelseid suhteid Poola ja Leeduga ning suurendada oma mõjuvõimu Liivimaa orduharu üle. Preisimaa-siseselt püüdis ta lepitada ordu ning Preisimaa seisuste (aadelkond ja linnad) vastuolusid. 1449. aasta novembri alguses sai Erlichshausen rabanduse ning suri mõni päev hiljem. Pärast tema surma valiti järgmiseks kõrgmeistriks tema venna Heinrichi (suri 1481) poeg Ludwig von Erlichshausen.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Klaus Eberhard Murawski, Zwischen Tannenberg und Thorn: die Geschichte des Deutschen Ordens unter dem Hochmeister Konrad von Erlichshausen, 1441-1449. Göttingen, 1953.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aruküla postkontor on postkontor Arukülas, aadressiga Tallinna maantee 8, 75201 Aruküla. Postkontor tegutseb samas hoones koos Konsumi supermarketiga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Helmut Polberg (2. märtsil 1935 Rame – 22. november 2016) oli eesti raamatugraafik. Ta õppis aastatel 1943–1950 Hanila 7-klassilises koolis, 1950–1954 Lihula Keskkoolis; aastal 1955 asus õppima ERKI-sse, lõpetas selle aastal 1961 graafika erialal . Ta oli 1954–1955 Lihulas kultuurimaja dekoraator ja 1961–1970 Tallinnas ETKVL-i Kaubandusliku Reklaami Valitsuses kunstnik. Ta on teinud kaastööd kirjastusele Valgus ja aastast 1970 pidevalt kirjastusele Eesti Raamat, olles seal 1975–1991 mittekoosseisuline kunstnik, hiljem vabakunstnik. Ta on loonud tarbegraafikat, eriti firmamärke. Samuti on ta kujundanud raamatuid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Polberg, Helmut 2016. Kui Virtsu põles... (Toimetaja Mart Mõniste; eessõna Heinz Valk.) Virtsu: Virtsu Arenguselts.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Erika Rehe 1970. Vestlusi maitsest. Tallinn: Eesti Raamat.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Helmut Polbergi 70. sünnipäeva näitus Virtsu Harrastusmuuseumis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Joonas Tartu (sündinud 26. aprillil 1980) on Eesti teatritegelane, NUKU teatri juht. Tartu lõpetas 1998. aastal Rakvere Reaalgümnaasiumi ja 2002. aastal Õigusinstituudi (nüüdne Tartu Ülikooli Õigusinstituut). Ta on töötanud 2002–2006 kultuuriministeeriumis eelnõude ja juriidilise nõustamise osakonna peaspetsialistina ning 2006.-2013. Rakvere teatrijuhina. 2013. aasta aprillist on ta NUKU teatri juht. 2004–2006 kuulus Tartu sihtasutuse Vanalinna Teatrimaja nõukokku, 2005–2006 sihtasutuse Rakvere Teatrimaja nõukokku, 2008–2010 oli ta Rakvere linnavalitsuse liige ning 2009. aastast on ta Eesti Etendusasutuste Liidu/EETEALi juhatuse liige.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Nõukogude Liidu laevastiku admirali N. G. Kuznetsovi nimeline sõjaväeline mereakadeemia (vene keeles Военно-морская академия имени Адмирала Флота Советского Союза Н. Г. Кузнецова), endine Nikolai I nimeline mereakadeemia (Морская Николаевская академия) on Venemaa kõrgem sõjaväeline merendusõppeasutus, Venemaa sõjalaevastiku õppe- ja teaduskeskus. Akadeemia asub Peterburis. Õppeasutus loodi 29. jaanuaril 1827. aastal mereväe kadetikorpuse juurde ohvitseriklassina, mille kursus oli algselt kahe- ja hiljem kolmeaastane. 1862 reorganiseeriti see \"akadeemiliseks kursuseks\" ja 1877 Nikolai I nimeliseks mereväeakadeemiaks. Nõukogude ajal vahetas akadeemia korduvalt nime ning pälvis Lenini, Oktoobrirevolutsiooni ja Ušakovi ordeni. Nikolai Gerassimovitš Kuznetsovi nime kannab see 1990. ja praegust nimekuju 2008. aastast.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Akadeemia koduleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Madisoni maakond on maakond kahekümnes Ameerika Ühendriikide osariigis:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pandooraviirus (Pandoravirus) on väga suurte viiruste perekond, mille genoomid on palju suuremad kui teistel tuntud viirustel. Nagu ka teised väga suured viirused Mimivirus ja Megavirus, nakatab pandooraviirus amööbe, kuid selle genoom, mis sisaldab 1,9-2,5 miljonit DNA aluspaari, on ligikaudu kaks korda suurem kui Megavirus, samuti erineb pandooraviirus neist nii välimuse kui ka genoomi struktuuri poolest.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pandooraviiruste perekonda liigitatakse kaks viiruse liiki :","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pandooraviirused avastas Aix-Marseille'i Ülikooli teadlaste meeskond, mida juhtisid abielupaar Jean-Michel Claverie ja Chantal Abergel. Teade sellest ilmus ajakirjas Science 2013. aasta juulis. Umbes 1,1 miljoni aluspaariga megaviirus Mimivirus avastati juba 1992. aastal, kuid see klassifitseeriti viiruseks alles 2003. 2011. aastal avastatud Megavirus 'e genoomis on umbes 1,3 miljonit aluspaari. Nende megaviiruste avastamise järel hakati otsima ka teisi suuri viirusi, mis nakataksid amööbe. Nii leitigi kaks uut liiki: Pandoravirus salinus Tšiili ranniku lähedalt mereveest (üle 2,5 miljoni aluspaari) ja Pandoravirus dulcis mageveetiigist Melbourne'i lähedal Austraalias (1,9 miljonit aluspaari). Viirustele pandi nimi Pandora laeka järgi, kuna avastajate arvates võivad need olla bioloogia jaoks nagu Pandora laegas, muutes meie teadmisi elu alustest täielikult.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pandooraviiruste läbimõõt on umbkaudu 1 mikron. Nad on tindiplekisarnase kujuga nagu ka mõned bakterid. Neist suurema, Pandoravirus salinus e, genoomi kuulub väidetavalt 2556 geeni, millest vaid 6% sarnanevad äratuntavalt teistest organismidest tuntutega. Ülejäänud geenide erinevuse tõttu senituntutest oletavad avastajad, et see viirus võib olla nn fülogeneetilise puu senitundmatu haru. Teised eksperdid peavad siiani seda oletust siiski ennatlikuks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Helmut Hallemaa (sündinud 30. juunil 1954 Valgas) on Eesti poliitik. Ta lõpetas aastal 1972 Valga 1. Keskkooli ja aastal 1977 Tartu Riikliku Ülikooli bioloogia-geograafiateaduskonna geograafia erialal. Ta oli aastatel 2001-2009 ning 2011-2014 Tartu Ülikooli geograafia doktorant. Ta tegutseb arenduskonsultandina.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Hallemaa on Keskerakonna asutajaliige. 1992. aasta Riigikogu valimistel kandideeris ta Valimisliit Rahvarinde nimekirjas, kuid ei osutunud valituks. 1996. aastast alates on ta kandideerinud kohaliku omavalitsuse volikogu valimistel Viljandi linnas. 2013. aasta kohalikel valimistel oli ta Keskerakonna kandidaat Viljandi linnapea ametikohale. Teda toetas 347 valijat (4,6% häältest). Riigikogu valimistel sai ta Viljandi ja Järva maakonna (valimisringkonnas nr 8) 435 häält ja ei osutunud valituks. Ta pääses Riigikokku Mailis Repsi asendusliikmena 23. novembril 2016. Ta on Viljandi linnavalitsuse liige ja Keskerakonna Viljandimaa piirkonna esimees.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Liivaboalased (Erycinae) on mürgita madude alamsugukond.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Liivaboalaste alamsugukonda klassifitseeritakse roomajate andmebaasis liivaboa (Eryx) perekond. Kivistised:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Anne Skrõpnik (aastani 1966 Anne Lass; 20. oktoober 1940 Tallinn – 10. aprill 2006 Tallinn) oli eesti raamatukogundustegelane ja bibliograaf, aastatel 1990–1998 Tallinna Keskraamatukogu direktor.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*1989 Raamatukogutöötaja teenetemedal","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Anne Skrõpnik Eesti raamatukogunduse biograafilises andmebaasis","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Theofánis Gkékas (kreeka Θεοφάνης Γκέκας; sündinud 23. mail 1980 Lárisas) on Kreeka jalgpallur, ründaja. Debüüdi Kreeka rahvuskoondises tegi Gkékas 30. märtsil 2005 mängus Albaania vastu. Esimese värava lõi ta Kreeka rahvuskoondise meeskonnas 2. juunil 2007 Euroopa meistrivõistluste valikmängus Ungari vastu. Viimase mängu rahvuskoondises pidas Gkékas 2014. aasta maailmameistrivõistluste kaheksandikfinaalis Costa Rica vastu. Kokku lõi ta aastatel 2005–2014 rahvuskoondises 76 mängus 24 väravat. 2014. aasta juulis sõlmis Gkékas Türgi kõrgliiga klubiga Akhisar Belediyespor kaheaastase lepingu. Enne Akhisar Belediyespori siirdumist mängis Gkékas teises Türgi kõrgliiga klubis Torku Konyaspor.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Andrei Zvjagintsev (vene keeles Андрей Петрович Звягинцев; sündinud 6. veebruaril 1964 Novosibirskis) on vene filmirežissöör, näitleja ja stsenarist. Zvjagintsevi esimene täispikk mängufilm \"Tagasitulek\" (\"Возвращение\") võitis 2003. aastal Veneetsia filmifestivalil peaauhinna Kuldlõvi. Tema neljas täispikk mängufilm \"Leviathan\" (\"Левиафан\") nimetati 2014. aasta Londoni filmifestivali parimaks filmiks. 2015. aastal pälvis see Ameerika Ühendriikide filmi- ja teleauhinna Kuldgloobuse parima võõrkeelse filmi kategoorias. Tema seni viimane film \"Armastuseta\" (\"Нелюбовь\") võitis 2017. aastal Cannes'i filmifestivalil žürii auhinna. 2017. aasta suvel külastas režissöör Tallinna. 22. augustil toimus Vene Kultuurikeskuses tema loominguline õhtu. Režissöör püüdis oma loengus vastata kohtumise põhiküsimusele: kuidas luua filmi mitte ekraanil, vaid vaataja peas? Kuidas teha vaatajast looja? Sest Andrei Zvjagintsev väidab, et film algab siis, kui ekraanil hakkavad jooksma lõputiitrid. 23.–25. augustil kinos Sõprus toimunud Arvo Pärdi Keskuse filmiõhtutel näidati tema sama aasta kevadel Cannes’i filmifestivalil esilinastunud mängufilmi \"Armastuseta\" ja 2007. aastal valminud mängufilmi \"Pagendus\" (\"Изгнание\"). Zvjagintsev kõneles oma filmidest, muusikast ja Arvo Pärdi loomingu mõjust tema teostele.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Maarika Võsu (sündinud 7. juunil 1972 Tartus) on eesti vehkleja . Ta sai 1996. aasta Atlanta OM-il individuaalselt 18. ja naiskondlikult 5. koha . Ta on tulnud 3 korda (1994, 1996, 2001) individuaalselt ja 9 korda (1992–1995, 1997–2000, 2005) naiskondlikult Eesti meistriks .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aastal 2005 valiti ta parimaks naissportlaseks . Aastal 2006 sai ta Valgetähe IV klassi teenetemärgi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Alar Varrak (sündinud 20. aprillil 1982 Jõgeval) on endine Eesti korvpallur ja korvpallitreener. Aastatel 2012-2017 oli ta Kalev/Cramo peatreener. Aastal 2018 sai Varakust Leedu klubi Alytuse Dzukija peatreener.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Age of Empires II: The Age of Kings\" on ajalool põhinev reaalaja- ja strateegiamäng, mille arendusega tegeles Ensemble Studios ja andis välja Microsoft. Sarja \"Age of Empires\" teine mäng anti välja 1999. aastal Microsoft Windowsi ja Macintoshi operatsioonisüsteemidele. Aastal 2000 anti välja esimene uuendus \"The Conquerors\". 2001. aastal anti välja ka Playstation 2 versioon. Aprillis 2013 anti Windowsile, Steami keskkonnale välja \"Age of Empires II: HD Edition\". HD-versioonis on nii originaalmäng, laiendused kui ka ajakohastatud graafika. Lisatud on ka Steam Workshopi abil uue, kasutajate tehtud sisu lisamise võimalus. 5. novembril 2015 lasi Microsoft välja veel ühe laienduse, \"The African Kingdoms\".","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Christina Alexandra Freeland (sündinud 8. veebruaril 1968 Peace Riveris) on Kanada kirjanik, ajakirjanik ja poliitik, Kanada Liberaalse Partei liige. Ta on alates 10. jaanuarist 2017 Kanada välisminister. Enne seda oli ta 4. novembrist 2015 Kanada väliskaubandusminister. Ta sündis 1968. aastal aastal Albertas Peace Riveris juristidest vanemate lapsena. Ta lõpetas Harvardi Ülikooli vene kirjanduse ja ajaloo bakalaureusena ja aastal 1993 kaitses ta Oxfordi Ülikooli Antoniuse kolledžis magistrikraadi slavistika alal. Freeland alustas oma ajakirjanduslikku karjääri mittekoosseisulise korrespondendina (stringerina) Ukrainas väljaannetele Financial Times, The Washington Post ja The Economist. Seejärel töötas ta Londonis väljaandes Financial Times asetoimetajana, briti uudiste toimetajana, Moskva büroo juhina, Ida-Euroopa korrespondendina ja Financial Times'i pühapäevalisa FT.com toimetajana. Aastatel 1999–2001 töötas ta väljaandes Globe and Mail asetoimetajana, misjärel sai ta USA-s Financial Times'i direktoriks. Märtsis 2010 asus ta Thomson Reutersi toimetaja ametikohale, aprillis 2011 sai tast Thomson Reuters Digital'i toimetaja. Enne lahkumist Thomson Reuters'ist oli ta juhtivaks direktoriks ja tarbijauudiste toimetajaks, lisaks kirjutas ta nädalaülevaateid väljaandele Globe and Mail. 26. juulil 2013 lahkus ta ajakirjandustöölt, et kandideerida Kanada Liberaalse Partei ridades Kanada parlamenti. 4. novembril 2015 kutsus Justin Trudeau ta Kanada väliskaubandusministri ametikohale. Freeland on Venemaa välispoliitikat teravalt kritiseerinud ning avaldanud toetust Ukrainale. Ta on Venemaa sanktsiooninimekirjas alates 2014. aastast.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Chrystia Freeland on abielus, tema abikaasa Graham Bowley on ajakirjanik ja neil on kolm last. Tema isa Donald Freeland oli advokaat ja Kanada Liberaalse Partei liige. Ema Galina Freeland (neiuna Homjak) (1946–2007) oli rahvuselt ukrainlane ja sündis põgenikelaagris Bad Wörishofenis Baieris Ukraina katoliiklikku perekonda ; ta oli advokaat ja Uue Demokraatliku Partei liige. Chrystia Freeland räägib lastega kodus ukraina keeles, samuti tööasju inglise ja prantsuse keeles ; lisaks valdab ta vene, poola ja itaalia keelt.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Bezvodne (ukraina keeles Безводне) on küla Ukrainas Vinnõtsja oblastis Jampili rajoonis. Elanike arv on 974.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Muinsuskaitse aastaraamat 2005 on Muinsuskaitse aastaraamat, mis ilmus 2006. aastal ja kajastas Eesti muinsuskaitses ja mälestisel 2005. aastal toimunut. Toimetaja oli Leele Välja.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ametlikult on aastaraamatul 128 lehekülge, kuid reaalselt on seal 124 lehekülge (lk 3-126). Lehekülge hulka on kohati loetud ka kaante sise- ja välisküljed, kohati on neid arvestatud lehekülgedest eraldi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"[Sisukord]. Lk 3 Krista Kodres. \"Vaene Vigala\". Lk 4-6 Aasta sündmus. Lk 7 Kaur Alttoa. \"Tartu Jaani kiriku taastamisest\". Lk 8-12 Krista Kodres. \"Taastatud Jaani kiriku interjöörid 21. sajandi kontekstis\". Lk 13 Eve Alttoa. \"Tartu Jaani kiriku skulptuuride konserveerimisest\". Lk 14-16 Objektid. Lk 17 Ermo Reiska. \"Kalvi mõisa sepikoja kohandamine käsitöökojaks\". Lk 18 Ermo Reiska. \"Kalvi mõisa keldri kohandamine tualettruumideks.\". Lk 18 Ülo Needo. \"Mooste mõisa veskiteater\". Lk 18 Mark Sepp. \"Narva mnt 26 Tallinnas\". Lk 18 Ermo Reiska. \"Mäetaguse mõisa tall-tõllakuuri ümberehitamine hotelliks.\". Lk 19 Ermo Reiska. \"Mäetaguse kabeli katuse restaureerimine.\". Lk 19 \"Mäetaguse mõisa tall-tõllakuuri ümberehitamine hotelliks.\". Lk 19 \"Viljandi kasiinohoone.\". Lk 19 Tarvi Sits. \"Sindi raudteejaama peahoone Pärnumaal\". Lk 20 Leele Välja. \"Rakvere teater\". Lk 20 Liivi Künnapu. \"Rahvusooperi Estonia teatrihoone publikuruumide restaureerimistöödest\". Lk 21-25 Aet Maasik. \"Restaureerimistöödest Kuressaare raekojas\". Lk 26-27 Epp Needo. \"Võrumaal Haanja vallas Plaani külas asuva Püha Nikolaose kiriku restaureerimine\". Lk 28-29 Silja Konsa. \"Vihterpalu mõisa restaureerimine\". Lk 30-31 Mika Orava. \"Käsitöö ja ühistöö Tallinna diakonisside haigla kabelist Pikva Miikaeli kabeliks\". Lk 32-33 Tõnu Sepp. \"Lossi tn 16, Kuressaare\". Lk 40-42 Tehnoloogia. Lk 43 Kaire Tooming. \"Rohelised varemed\". Lk 44-46 Ain Pihl. \"Müüripealsete konserveerimine murumätastega\". Lk 47 Lilian Hansar. \"Kaetud varemed\". Lk 48-50 Tõnu Sepp. \"Kuressaare kindlus. Kas rekonstrueerime, konserveerime või restaureerime?\". Lk 51-54 Juriidika. Lk 55 Piret Annus. \"Sunniraha kohaldamisest muinsuskaitsepraktikas\". Lk 56 Anneli Randla. \"Restaureerimine vs renoveerimine vs rekonstrueerimine – veidi mõistetest\". Lk 57 Lilian Hansar. \"Arhitektuuri konservaatori kutsestandard\". Lk 57-58 Kunst. Lk 59 Kaire Tooming. \"Rosetid ja ingel Martna kirikus\". Lk 60-62 Malle-Reet Heidelberg. \"Romantiline maastik hortus musicuses\". Lk 63-66 Arheoloogia. Lk 67 Villu Kadakas. \"Ehitusarheoloogiast 21. sajandil\". Lk 68-70 Uuringud, trükised. Lk 71 Anneli Randla. \"Muinsuskaitseameti rakendusuuringud ja trükised 2005\". Lk 72 Jaan Vali. \"Tuletornid kui meresõiduajaloo mälestusmärgid\". Lk 73-77 Silja Konsa. \"Rebala muinsuskaitseala kinnisvaraarenduse huviorbiidis Muinsuskaitse eritingimused kaitseala säilitamiseks\". Lk 78-79 Eva Adamsoo. \"Ruhnu küla väärtuste otsingul\". Lk 80-81 Maris Suits, Mari Nõmmemaa. \"Tõstamaa telliselööv aastast 1889 Kuidas eksponeerida varemeid?\". Lk 82-83 Martin Jänes. \"Järvamaa piimandushoonete inventariseerimisest\". Lk 84-85 Leele Välja. \"Pärnu rannarajooni inventariseerimisest ja väärtustest\". Lk 86-90 \"2005 ilmunud raamatud\". Lk 91-96 Mujal maailmas. Lk 97 Riin Alatalu. \"Muinsuskaitselisest mõttest Venemaal\". Lk 98-99 Rene Pere. \"Elav muuseumküla Slovakkias\". Lk 100-102 Filosoofia. Lk 103 Juhan Maiste. \"Kaks kultuuri ja üks aeg\". Lk 104-108 Haridus. Lk 109 Krista Laido. \"Muinsuskaitse ja restaureerimise alane akadeemiline õpe Eesti Kunstiakadeemias\". Lk 110 \"Aastatel 2002–2005 restaureerimise eriala kaitstud magistritööd\". Lk 111 \"2005. aastal Muinsuskaitse ja restaureerimise eriala 4-aastase bakalaureuseõppelõpetanud, lõputööd ja juhendajad\". Lk 111 \"2005. aastal Muinsuskaitse ja restaureerimise eriala 3-aastase bakalaureuseõppelõpetanud, lõputööd ja juhendajad\". Lk 111 \"EKA restaureerimisteaduskonna VII kevadkonverents\". Lk 111-112 \"2004/05. aasta restaureerimise täiendkoolituskursuse lõputööd\". Lk 112 Finants. Lk 113 Anton Pärn. \"Euroopa Liit Eesti kultuuripärandi teenistuses\". Lk 114-115 Kaire Tooming. \"Riiklik programm \"Pühakodade säilitamine ja areng\" aastal 2005\". Lk 116-117 Ülo Puustak. \"Investeeringud\". Lk 118 Kroonika. Lk 119 \"Kultuurimälestiseks tunnistamine\". Lk 120 \"Euroopa muinsuskaitsepäevad 2005.\". Lk 121 \"Interreg IIIA projekt \"Metsandusliku pärandkultuuri kaitse ja rakendamine\"\". Lk 121 \"II Läänemere maade muinsuskaitsefoorum\". Lk 122 \"Ruhnu infopäev\". Lk 122 \"Seminar Eesti raudteearhitektuur\"\". Lk 122\"Haldusleping Tartu Linnavalitsusega\". Lk 123\"Infopäev Muinsuskaitseameti partneritele\". Lk 123\"Preemiad partneritele\". Lk 123\"Tuulikute infopäev\". Lk 124\"Seminar \"Pargid ja aiad\" Näitus \"Kaotatud paradiis\"\". Lk 124\"Maa-arhitektuur ja -maastik. Strateegiline arengukava 2007–2010\". Lk 124\"Kiviaia toetused\". Lk 124\"Tallinna Kultuuriväärtuste Ameti preemiad 2005\". Lk 124Juhan Maiste. \"In memoriam Teddy Böckler 17. juuni 1930 Tapa – 8. detsember 2005 Tallinn\". Lk 125Leele Välja. \"In memoriam Agne Trummal 7.09.1973 – 6.11.2005\". Lk 126","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Breitspurbahn () oli Hitleri- Saksamaal kavandatud 3000 mm rööpmelaiusega laiarööpmeline raudteevõrgustik, mille kahekorruselised vagunid pidanuks toimetama reisijad Suur-Saksamaa ja naabermaade suurematesse keskustesse. <div style=\"display:inline; width:410px; float:left;margin-right:5px;font-size:88%;\"> 1943. aasta plaan <br style=\"clear:left\">","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kavas oli ehitada 8-teljelised, 42 meetri pikkused, 6 meetri laiused ja 7 meetri kõrgused kahekorruselised vagunid. Rongis pidanuks olema restoran, kino, bassein, juuksurisalong ja saun. Umbes 500 meetri pikkune rong pidanuks mahutama 2000–2400 reisijat ja liikuma kiirusel kuni 200 kilomeetrit tunnis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Varasemate plaanide kohaselt pidanuks teede lõpp-punktid olema India ja Vladivostok, 1943. aastaks piirdusid kavad Euroopa linnadega. Suur-Saksamaa tulevaste viljaaitadena peeti eriti oluliseks Ukrainat ja Volga-äärset piirkonda.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Anton Joachimsthaler. Die Breitspurbahn. Herbig 1996. ISBN 3-7766-1352-1","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"4. trammiliin on Szczecini trammiliin, mis teenindab reisijaid liinil Krzekowo – Pomorzany. Liin avati 1905. aastal marsruudil Tiergarten – Arndtplatz .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<references/>","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kajetan Szmuciński Tramwaje w Szczecinie we trzynastu księgach prozą (beerware)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Elektrik oli elektrotehniline ajakiri, mida andis välja Tallinna Elektrikute Ühing aastail 1935–1937. Ajakirja vastutav toimetaja oli Oskar Gerber. Ajakirja ilmumissagedus oli 6 korda aastas, kokku ilmus 14 numbrit.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Elektrik : elektrotehniline ajakiri Eesti rahvusbibliograafia","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kalmetu külanõukogu oli külanõukogu Viljandi rajoonis. Külanõukogu eksisteeris 1945–1960. Külanõukogu halduskeskus asus Kalmetu külas. Eesti NSV Ülemnõukogu Presiidiumi 3. septembri 1960. aasta seadlusega liideti Kalmetu ja Valma külanõukogu Tänassilma külanõukoguks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Dorpater Dozentenabend (lühend DDA) on ürituste sari, mis on mõeldud Tartu Ülikooli välisteadlastele ja -õppejõududele omavaheliseks suhtluseks . DDAd toimuvad kord kuus kolmapäeviti Domus Dorpatensise hoones (Ülikooli tänav 7) .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Dorpater Dozentenabendist TÜ kodulehel","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"SA Loksa Kultuur (enne 2011 Loksa kultuurikeskus) on Eesti sihtasutus, mis korraldab kultuuritööd Harju maakonnas Loksa linnas. Asutuse juhataja on Helle Lootsmann.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Franz von Suppé (isa järgi sünnijärgselt Francesco Ezechiele Ermenegildo Cavaliere di Suppé-Demelli; 18. aprill 1819 Spalato (tänapäeval Split) – 21. mai 1895 Viin) oli Belgia päritolu Austria helilooja ja dirigent. Johann Straussi kõrval Viini operetikoolkonnale alusepanija. 1841–95. aastal komponeeris 187 lavateost, milledest 30 olid operetid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Itaalia-Belgia päritolu isa oli Austria-Ungari impeeriumi riigiametnik. Ema oli viinlanna ja väidetavalt Gaetano Donizetti lähedane sugulane. Poisina elas Zaras (nüüd Zadar), kus sai oma esimesed muusikatunnid ja komponeeris esimese muusikapalana Missa dalmatica. Oli abiks Spalato katedraali koormeistrile ning õppis teismelisena flööti Cremonas. Tema õpetajateks olid puhkpilliorkestrite juht Giuseppe Ferrari ja koormeister Giovanni Cigalla. 16-aastaselt läks Padovasse õppima juurat, kuid see ala talle ei istunud ning jätkas õpinguid Viinis Ignaz Seyfriedi ja Simon Sechteri juures. Esines ka lauljana debüteerides 1842 Sopronis Dulcamara basso profundo rollis Donizetti ooperis ''L'elisir d'amore''. Alustas muusiku karjääri 1840. aastal Viini Josefstadt Theateri kolmanda dirigendina Franz Pokorny käe all. Komponeeris teatris lavastamisele tulnud tükkidele täiendavaid muusikalugusid ja laule. 1841 tuli seal esitamisele tema rahvalik lugu Jung lustig, im Alter traurig (Noor, naljakas, vanuselt kurb), mis võeti väga hästi vastu. 1841–45 komponeeris sellele Viini teatrile 23 lühioperetti, lustimängu, rahvalikku janti, vodevilli, posset ja farssi. Üks nendest oli sama vodevilli Marie, die Tochter des Regiments (Marie, rügemendi tütar), mida Donizetti oli neli aastat varem kasutanud koomilise ooperi La fille du régiment loomiseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"1845 siirdus koos Pokornyga tööle Theater an der Wieni. 1847 tegi katse kirjutada ooper Das Mädchen vom Lande (Tütarlaps maalt), kuid seda esitati vaid 8 korda. Oli sellest tulemusest pettunud ega teinud enam kunagi katset ooperit kirjutada. Theater an der Wieni perioodi kõige populaarsemaks toodanguks oli Des Teufels (Saatanad), Gervinus ja Wo steckt der Teufel? (Kus on kurat?). Viini operetiajastu käivitas tema ühevaatuseline Das Pansionat, mis oli õieti esimene katse järgida Offenbachi operetistiili. Seda teost esitati 34 korda ja see andis talle julgust jätkata operettide komponeerimisega ning selle lavateose põhimõtete loomise ning juurutamisega. Oli Theater an der Wien teenistuses kuni 1862. aastani, mil läks kolmeks aastaks Theater am Franz-Josefs-Kai (Kaitheater) dirigendiks ja heliloojaks. Selles teatris töötamise ajal loodud operettidest on rahvusvaheliselt tuntuim Flotte Bursche (Laevastikusell). Kui Kaitheater lõpetas tegevuse, siirdus 1865 Viini Carl-Theateri dirigendi ja komponisti ametikohale, mida pidas surmani. Selles teatris tulid ettekandmisele tema parimad operetid Die Schöne Galathee (Ilus Galathea), Die leichte Kavallerie  (Kerge ratsavägi), Fatinitza, Boccaccio, Donna Juanita, Der Afrikreise (Aafrikareis) ja Das Modell.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Rahvusvaheliselt tuntuimad ja enamesitatumad tema 30 operetist operetid olid Die schöne Galathee, Fatinitza ja Boccaccio. Viimane püsib saksa kultuuriga seotud maades operetiteatrite repertuaaris tänaseni. Hästi tuntud kontserdinumbriks on kujunenud avamäng operetile Die leichte Kavallerie. Teoste hulgast leiab ka Richard Wagneri Lohengrini andeka paroodia Lohengelb oder Die Jungfrau von Dragant. Pärast Boccaccio suurt edu jäi operetiloojana suuresti Johann Straussi varju. Elu lõpuaastatel oli siiski väga populaarne Saksamaal. Elas puritaanlikult ja täpse ajakava järgi. Magas noorepõlves surnukirstus, mis väga ärritas noori daame, keda enda poole kutsus. Töötas iga päev kell 6.30–13.00. Siis lõunatas ja magas kella viieni. Seejärel läks teatrisse etendust dirigeerima või veetis aega niisama lõbusalt. Komponeeris ka hulgaliselt marsse, avamänge ja laule. Laul „O du mein Österreich” (1849) on kujunenud praktiliselt teiseks Austria hümniks. Eestis on alates 1887. aastast kolmes teatris esitatud viit Suppé operetti kümnes lavastuses: Boccaccio (Estonia 1929), Kümme pruuti ja ei ühtegi peigmeest (Vanemuine 1891, 1987), Fatinitza (Vanemuine 1887, 1895), Ilus Galatea (Estonia 1913, 1915; Endla 1928), Modell (Estonia 1910, 1927).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Jung lustig, im Alter traurig (1841), Stumm, beredt, verliebt (1841), Die Bestürmung von Saida (1841), Marie, die Tochter des Regiments (1844), Die Müllerin von Burgos (1845), Das Mädchen vom Lande (1847), Tausend und eine Nacht (1847), Männen-Schönheit (1848), Liebe zum Volke (1850), Das Beispiel (1852), Trommel und Trompete (1854), Mozart (1854), Das Pensionat (1860), Ein Schwindler (1861), Die Kartenschlägerin (1862), Zehn Mädchen und kein Mann (1862), Flotte Bursche (1863), Franz Schubert (1864), Die schöne Galathee (1865), Die leichte Kavallerie (1866), Banditenstreiche (1867), Die Frau Meisterin (1868), Isabella (1869), Lohengelb, oder Die Jungfrau von Dragant (1870), Cannebas (1872), Wolfgang und Constanze (1873), Fatinitza (1876), Der Teufel auf Erden (1878), Boccaccio (1879), Donna Juanita (1880), Der Gascogner (1881), Herzblättchen (1882), Die Africareise (1883), Bellmann (1887), Joseph Haydn (1887), Die Jagd nach dem Glück (1888), Das Modell (1895, lõpetasid J. Stern ja A. Zamara), Die Pariserin (Die Frau Meisterin uus red, 1898).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannia ja Põhja-Iiri Ühendkuningriik (lühendnimed Suurbritannia, Ühendkuningriik, ÜK; ingliskeelne lühend UK) on riik, mis koosneb Inglismaast, Šotimaast, Walesist ja Põhja-Iirimaast. Riik asub Suurbritannia saarel, Iirimaa saarel ning hulgal väiksematel saartel Euroopa mandriosa looderanniku lähedal. Seda ümbritsevad Põhjameri, La Manche'i väin ja Atlandi ookean.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannia kitsamas mõttes hõlmab Suurbritannia ja Põhja-Iirimaa Ühendkuningriigi osad, mille põhiosa jääb Suurbritannia saarele. Need on Inglismaa, Šotimaa ja Wales. Inglismaa kuningas James I, kes oli ühtlasi Šotimaa kuningas James VI, võttis 20. oktoobril 1604 oma tiitliks \"Suurbritannia kuningas\". Aastal 1707 ühendati seaduse \"Act of Union\" põhjal Inglismaa parlament ja Šotimaa parlament. Selles dokumendis kasutati uue, ülesaarelise riigi kohta sõnaühendeid \"United Kingdom (Ühendkuningriik) ja \"Kingdom of Great Britain\" (Suurbritannia kuningriik). Paljude arvates ei olnud esimene sõnaühend ühendatud riigi nimi, vaid kirjeldus. Seetõttu kasutatakse paljudes teatmeteostes aastatel 1707–1800 eksisteerinud ülesaarelise riigi kohta nime Kingdom of Great Britain – Suurbritannia Kuningriik.Aastal 1801 ühines see kuningriik uue seaduse \"Act of Union\" põhjal Iirimaa Kuningriigiga, mida Suurbritannia monarh juba valitses. Uut kuningriiki nimetati sellest ajast Suurbritannia ja Iirimaa Ühendkuningriigiks (United Kingdom of Great Britain and Ireland). Aastal 1922 said Iirimaa 32 krahvkonnast 26 iseseisvuse ning moodustasid Iiri Vaba Riigi dominiooni õigustes; ülejäänud krahvkonnad (Põhja-Iirimaa) jäid Suurbritannia koosseisu. Allesjäänud osa ühendkuningriigist nimetatakse alates 1927. aastast Suurbritannia ja Põhja-Iiri Ühendkuningriigiks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannias on maailma suuruselt kuues majandus ning Euroopas Saksamaa ja Prantsusmaa järel kolmas. Suurbritannias oli töötus 2010. aasta andmete järgi 7,9%. Inflatsioonitase oli 2010. aastal 3,3%.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannia suurimad ekspordiartiklid on tööstuskaubad, kütused, kemikaalid, toit, joogid ja tubakas. Suurbritannia tähtsaimad ekspordipartnerid on Ameerika Ühendriigid 14,71%, Saksamaa 11,06%, Prantsusmaa 8%, Holland 7,79%, Iirimaa 6,89%, Belgia 4,65% ja Hispaania 4% (2009). Suurbritannia suurimad impordiartiklid on tööstuskaubad, masinad, kütused ja toidukaubad. Suurbritannia tähtsaimad impordipartnerid on Saksamaa 12,87%, Ameerika Ühendriigid 9,74%, Hiina 8,88%, Holland 6,94%, Prantsusmaa 6,64%, Belgia 4,86%, Norra 4,84%, Iirimaa 4,01% ja Itaalia 3,99% (2009).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannia jaguneb neljaks ajalooliseks osaks: Inglismaa, Šotimaa, Wales ja Põhja-Iirimaa.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Rahvaloendused toimuvad Suurbritannias iga 10 aasta järel. Viimane rahvaloendus leidis aset 2001. aastal ja selle järgi elas Suurbritannias 58 789 194 inimest. CIA järgi oli Suurbritannia 2010. aasta rahvaarv hinnanguliselt 62 348 447 inimest . 90% rahvastikust elab linnades. Suurbritannia elaniku keskmine eluiga on 79,92 aastat, kusjuures meeste keskmine eluiga on 77,84 ja naiste 82,11. Rahvastiku sündimus on 12,34 sündi 1000 elaniku kohta ja suremus 9,33 (1000 elaniku kohta). 2007. aasta andmete järgi on AIDSi nakatunud 77 000 inimest.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannias on 505 lennujaama, millest 306 hoovõturajad asfalteeritud. Lennuvälju, mille lennurada on pikem kui 3047 m, on 9. Helikopterite maandumisväljakuid on 11. Suurbritannia suurim lennujaam on Londoni Heathrow' lennujaam, mis aastal 2009 teenindas 66 036 957 reisijat. Rahvusvaheliste reisijate arvu poolest on Heathrow maailma suurim. Suurbritannia rahvuslik lennufirma on British Airways, reisijate arvult suurim on easyJet.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannias on 16 454 km pikkune raudteevõrk.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suurbritannia teedevõrk on 394 428 km pikk.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Plektron (kreeka sõnast tähendusega 'lööma') on plastist või harvemini muust materjalist ese, mis on mõeldud näppekeelpillide (kõige sagedamini kitarri, kuid näiteks ka kandle) keelte tõmbamiseks. Peale plektroni kasutatakse selles tähenduses veel mitut sõna, näiteks lipits, mediaator (kõnekeeles ka lühendvorm \"medikas\") ja triller. Käibel on ka ingliskeelsed sõnad plectrum ja pick.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"1926. aasta põhja suusaalade maailmameistrivõistlused olid 3. suusatamise maailmameistrivõistlused, mis toimusid 4.–7. veebruarini 1926 Soomes Lahtis. Kavas olid murdmaasuusatamise kaks meeste distantsi: 30 km ja 50 km, suusahüpetes 90 m mägi ja kahevõistlus.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\"> Kuupäev: 4. veebruar <br style=\"clear:both\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\"> Kuupäev: 6. veebruar <br style=\"clear:both\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\"> Kuupäev: 4. veebruar <br style=\"clear:both\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\"> Kuupäev: 4. veebruar <br style=\"clear:both\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\">","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Molière [molj'eer] (kodanikunimega Jean-Baptiste Poquelin [ža(n)-bat'ist pokl'ä(n)]; 15. jaanuar 1622 – 17. veebruar 1673) oli prantsuse näitekirjanik, teatrilavastaja ja näitleja.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Molière oli pärit Pariisi kodanlusest. Ta õppis viis aastat jesuiitide kolleegiumis, seejärel läks kolleegiumi, kus tegi tutvust teatriga. Hiljem asus ta õppima õigusteadust, kuid loobus. Ta omandas hea humanitaarhariduse. 1643.aastal asutas ta oma näitetrupi, kuid truppi ei saatnud edu ja Molière pandi võlavanglasse. Sealt vabanedes astus ta ühte Lõuna-Prantsusmaale siirduvasse rändtruppi. Trupis veedetud aastad laiendasid ta silmaringi ja ta tõusis peagi trupi esinäitlejaks. Molière hakkas ka ise algupäraseid näidendeid kirjutama, lisaks töötas ümber itaalia farsse. Tema esimene näidend \"Arutelu\" jõudis lavale 1653.aastal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* \"Näidendid\". Prantsuse keelest tõlkinud ja eessõna \"Molière ja aeg\": Ott Ojamaa. Eesti Raamat, Tallinn 1974, 840 lk. (Sisukord: ''Naeruväärsed eputised; Naiste kool; \"Naiste kooli\" kriitika; Versailles' improvisatsioon; Scapini kelmused; Tartuffe; Don Juan; Misantroop; Ihnus; Õpetatud naised; Ebahaige'')","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Vapp","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Wismar on linn Saksamaal Mecklenburg-Vorpommerni liidumaal Läänemere kaldal. Wismarit mainitakse esmakordselt 1147. aastal. Linna asutamisaastaks loetakse siiski 1226. aastat. Keskajal oli Wismar Hansa Liidu liige. Aastatel 1632 kuni 1903 kuulus linn Rootsile. Wismarist on pärit Gottlob Frege ja Marita Koch. Wismari vanalinn kuulub 2002. aastast alates UNESCO maailmapärandi nimistusse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Rootsi Wismar","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Wismari koduleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"49. aasta Sajandid: 1. sajand eKr - 1. sajand - 2. sajand Aastakümned:0. aastad eKr 0. aastad 10. aastad 20. aastad 30. aastad - 40. aastad - 50. aastad 60. aastad 70. aastad 80. aastad 90. aastad Aastad: 44 45 46 47 48 - 49 - 50 51 52 53 54","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Claudius abiellus Agrippina nooremaga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kondiõli on väikese viskoossusega loomne õli. Kasutatakse toiduainetööstuses, samuti peenmehaanikaseadmete- kellade, mõõteaparaatide ja autode elektriseadmete määrimiseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Loo jõgi on väikejõgi Harjumaal. Seda tuntakse ka Kahala jõe, Santoja, Liiva või Sõitme ojana. Jõgi saab alguse Kuuse soos Kosu küla lähedal ja suubub Kolga lahte Andineeme küla lähistel, olles 17,8 km pikk ja 60,3 km&sup2; valgalaga. Suudme lähedal viib üle Loo jõe rippsild.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Hilläkeste on küla Võrumaal Setomaa vallas. Küla kuulub Koolina nulka. Külas oli 2011. aasta rahvaloenduse andmetel 5 elanikku, kõik eestlased. 2000. aastal oli elanikke 13.Enne Eesti omavalitsuste haldusreformi 2017. aastal kuulus küla Meremäe valda.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Metskaevu on küla Lääne-Viru maakonnas Tapa vallas.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Etüleen (eteen) on normaaltingimusel värvitu gaas, mille molekulvalem on C 2 H 4 või H 2 C=CH 2 . See on lihtsaim alkeen. Kaksiksideme tõttu süsiniku aatomite vahel nimetatakse seda küllastumata süsivesinikuks. Etüleeni peetakse esimeseks inimese poolt avastatud gaasiliseks signaalmolekuliks. Mõned taimebioloogid seavad seega kahtluse alla 1998. aasta Robert Furchgotti, Louis Ignarro ja Ferid Muradi Nobeli füsioloogia- või meditsiiniauhinna lämmastikoksiidi signaalmolekulina toimimise avastamiseni viinud uurimistöö eest, kuna etüleeni uurimislugu kinnitab muud. Etüleeni kui taimehormooni uurimislugu sai alguse 1800. aastatel, sellele eelnesid valgustusgaasi uuringud 1700. aastatel. 1858. aastal avaldas George Fahnenstock uurimuse selle kohta, et katkistest torudest välja pääsenud valgustusgaas avaldas kasvuhoonetaimedele ebasoodsat toimet. Dimitry N. Neljubow, kes oli St. Petersburgi Botaanilise Instituudi (Venemaa) uurija, näitas 1901. aastal, et valgustusgaasi bioaktiivseid toimeid evib etüleen. 1917. aastal avastas Doubt, et etüleen stimuleerib abstsissiooni (Doubt, 1917). 1934. aastal esitas Richard Gane kindlad tõedid selle kohta, et taimes toimub etüleeni biosüntees (Gane, 1934). 1935. aastal pakkus Crocker välja etüleeni kui taimehormooni (Crocker, 1935). Tol ajal ei usutud väga palju nende uurijate uurimistööd. Etüleeni uurimine sai uue hoo sisse 1950-ndatel gaasikromatograafia kasutamisvõimaluste laienemisega. Etüleen on paljude taimede looduslik taimehormoon, mis reguleerib taime kasvu ja arengut ning vananemist, lisaks neile on etüleenil palju teisi toimeid, nii näiteks on tal võime tõttu kõrvalolevatele taimedele ka feromooni ülesanded. Etüleeni biosünteesi reguleerivad seesmised signaalid ja vastused keskkonnast tulevatele biootilise (näiteks patogeenide rünne) ja abiootilise (haavad, hüpoksia, osoon, külm või külmumine) stressi stiimulitele. Etüleeni sünteesivad peaaegu kõik taimekoed metioniinist ja tähtsat rolli selle juures etendavad ATP ja hapnik. Etüleeni biosünteesil mängivad olulist rolli mitmed ensüümid (näiteks ACC sünteaas (ACS) (EC 4.4.1.14), SAM sünteaas (EC 2.5.1.6) jmt ning paljud geenid. Etüleeni toimed taimedes (Davies, 1995; Mauseth, 1991; Raven, 1992; Salisbury ja Ross, 1992):","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Stanley P. Burg, Ethylene in Plant Growth, Proc Natl Acad Sci U S A, veebruar 1973; 70(2): 591–597, PMCID: PMC433312","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Punklaulupidu on Rakveres toimuv laulupidu, kus laulukoorid esitavad tuntud eesti punklaule.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Esimene punklaulupidu korraldati Rakveres 7. juunil 2008. Selle idee autor ja teostaja oli Üllar Saaremäe, peojuht Peeter Volkonski, kunstnik Hardi Volmer ja peadirigent Hirvo Surva. Peo eel toimus rongkäik Rakvere kesklinnast Rakvere Vallimäele. Laulupeo avas kõnega Eesti president Toomas Hendrik Ilves. Peo alguses avati punkvabadussammas. Peost võttis osa 71 laulukoori 1700 lauljaga. Kuulajaid oli umbes 5000. Pärast laulupidu toimus punkbändide kontsert, kus esinesid Süütu Vanaema, ZLO, Streptococcus Pyogenes, Singer Vinger ja The Flowers of Romance.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"II punklaulupidu toimus Rakveres 2011. aastal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"III punklaulupidu toimus Rakveres 2015. aastal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Theodor Carl Mithoff (4. veebruar 1835 Göttingen – 30. jaanuar 1891 Berliin) oli Tartu ülikooli poliitilise ökonoomia professor 1873–1885. Kaupmehe poeg. Õppis Hannoveri, Göttingeni, Berliini ja Pariisi ülikoolis. Töötas Göttingeni Ülikoolis professorina 1887–1892.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<references/>","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Jaan Rudolf Tikman (25. märts 1890 Undla vald (Kadrina kihelkond), Virumaa – 17. märts 1976 Stockholm) oli eesti notar. Õppis Tartu Ülikoolis 1914–1918 ja 1920 arstiteadust, 1921–1922 metsandust ja 1922–1925 õigusteadust, lõpetas 1925. Korporatsiooni Fraternitas Estica vilistlane. Oli notar Tallinnas ja Nõmmel. 1944 põgenes Rootsi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Album Academicum Universitas Tartuensis 1918–1944. II köide. Tartu, 1994. Lk. 115.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tiit Naarits (sündinud 1973) on eesti mälumängur. Ta töötas ajalooõpetajana Jõgeva Gümnaasiumis ning aastast 2010 Tartu Karlova Gümnaasiumis. Alates 2013. aastast töötab ajaloo- ja ühiskonnaõpetajana Jõgevamaa Gümnaasiumis. 2011/12 hooajal võitis ta mälumängus Eesti meistritiitli nii üksik- ja paarismängu kui ka võistkondlikult.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* \"Vastusteraamat\" (koos Vallo Kase, Lauri Naberi, Indrek Paavle ja Silja Paavlega), Ajakirjade Kirjastus alates 2005","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sabajuur on selgroogsete luustiku piirkond saba ja ülejäänud luustiku kokkupuutekohas.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Star Trek: Generatsioonid\" on 1994. aastal valminud Ameerika Ühendriikide ulmefilm. \"Generatsioonid\" on seitsmes mängufilm \"Star Treki\" filmide sarjas. Film püüab kokku siduda kaks esimest telesarja ning kuut varasemat mängufilmi ning anda ülevaate esimese põlvkonna tegelaste elust ja karjäärist.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Komosedokist saadetakse välja äsja valminud tähelaev Enterprise NCC 1701 D. Jõudnud avakosmosesse, saab ta hädakutse kahelt laevalt, mis on jäänud lõksu tundmatusse energianähtusse. Osa hättasattunud laevade meeskonnast suudetakse päästa, kuid tuliuus laev saab vigastada ning kaotab aukülalisena laeval viibinud kapten J. T. Kirki. Edasine tegevus toimub mitmekümne aasta pärast, mil uue tähelaeva Enterprice NCC 1701 E sillal istub kapten Jean-Luc Picard. Ta saadetakse uurima kallaletungi kosmoses asuvale teadusjaamale, kus ta kohtub Sorani nimelise teadlasega, kes, nagu hiljem selgub, ongi kõige kurja juur. Pärast madistamist planeetidel ja alternatiivses universumis, kus kohatakse ka kadunud kapten Kirki, saadakse viimase abiga dr Soranist jagu.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Ametlik võrguleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kardinal Michael Browne (6. mai 1887 Grangemokler – 31. märts 1971 Rooma) oli dominiiklaste ordumeister aastail 1955–1962.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sopho Nižaradze (gruusia keeles სოფო ნიჟარაძე, vene keeles София Нижарадзе; sündinud 6. veebruaril 1986 Thbilisis) on Gruusia laulja. Sopho vanaisa on pärit Türgist. Vanaisa kohtus puhkusel olles vanaemaga ja jäi Gruusiasse elama. Nõukogude Liit pidas kõiki välismaalasi natuke ohtlikeks, mis tekitas vanaisale raskusi oma sugulastega suhtlemisel. Sopho hakkas laulma väga varases nooruses ja ema julgustas teda selles. 7-aastaselt kutsus gruusia helilooja ja dirigent Džansug Kahhidze ta laste muusikastuudiosse, millega ta esines lauljana paljudes telesaadetes ja mitmesugustel kontsertidel. Ta õppis Thbilisi Riiklikus Konservatooriumis laulmist ja klaverit ning lõpetas selle kiitusega. Ta jätkas õpinguid Moskvas Venemaa Teatriakadeemias (GITIS) ja lõpetas kiitusega Gnessinite-nimelise Venemaa Muusikaakadeemia.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Nižaradze esindas Gruusiat 2010. aasta Eurovisiooni lauluvõistlusel. Gruusia rahvusringhääling valis ta Gruusiat esindama ja kuulutas välja avaliku laulukonkursi. Sellele esitati üle saja laulu, millest ringhääling valis välja 6. 27. veebruaril korraldati üleriigiline finaal, kus kõiki neid laule esitas Nižaradze. Gruusia eurolauluks valiti \"Shine\". Nižaradze esines teises poolfinaalis eelviimasena. Ta kogus 106 punkti ning sai oma naabrite Türgi ja Aserbaidžaani järel kolmanda koha. Finaali pääses 10 paremat. Need 106 punkti olid žürii ja rahva antud punktide keskmised; ainult žürii punktide järgi oleks ta olnud 102 punktiga 5. kohal (parimad Aserbaidžaan 126 ja Türgi 119 punktiga) ja ainult rahva punktide järgi kindel võitja 117 punktiga (järgmised Türgi 93 ja Aserbaidžaan 89 punktiga). Finaalis esines Nižaradze 13.. Arvesse läksid ainult rahva antud punktid, mille põhjal ta saavutas 127 punktiga 9. koha. Maksimumpunktid sai ta Armeenialt ja Leedult, teise koha 10 punkti Venemaalt ning kolmanda koha 8 punkti Aserbaidžaanilt ja Eestilt. Žürii punktid arvesse ei läinud, nende põhjal olnuks ta 160 punktiga 4. kohal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Brendan Eich (sündinud 1960 või 1961 ) on USA programmeerija ning JavaScripti programmeerimiskeele looja. Praegu on ta Mozilla Corporationi CTO ning Mozilla Foundationi toetaja. Brendan Eich saabus Netscape'i 1995. aasta aprillis. Sama aasta septembris lasti välja esimene JavaScriptiga brauser Netscape Navigator 2.0 (siis oli veel keele nimeks LiveScript, kuid juba detsembris nimetati see ümber JavaScriptiks).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Brendan's Roadmap Updates","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Lõhelisus ehk klivaaž on kivimite omadus, mis väljendub rööpselt kulgevate mitmesuunaliste (omavahel lõikuvate) lõhede olemasolus; lõhed jagavad kivimid plokkideks. Lõhelisuse tekke põhjus võib olla tektooniline pinge (nt Eesti aluspõhjas olevail tektoonilistel püstlõhedel – diaklassidel), raskusjõud, jää surve, murenemine, kuivamine, külmumine vm. Korrapärast lõhelisust on seletatud ka Maa pöörlemisest tekkivate pingetega. Lõhed võivad olla erisügavused – läbida üht kihti või moodustada koguni vahevööni ulatuva süvamurrangu.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Marshall Warren Nirenberg (10. aprill 1927 – 15. jaanuar 2010) oli USA biokeemik ja geneetik. Ta jagas 1968 Har Gobind Khorana ja Robert W. Holleyga Nobeli füsioloogia- või meditsiiniauhinda geneetilise koodi dešifreerimise ning valgusünteesi kirjeldamise eest.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Nirenberg asus 1959 koos Heinrich J. Matthaeiga uurima, kuidas DNA juhib valkude ekspresseerumist ja millist osa etendab selles RNA. Nad valmistasid ainult uratsiilist kokku pandud RNA ning paigutasid selle rakuvabasse soolekepikese ekstrakti, mis sisaldas DNA-d, RNA-d, ribosoome ja muud valgusünteesiks vajalikku. Nad lisasid DNA-d lõhustuvat DNaasi, nii et ei saaks moodustuda muid valke kui see, mis tulenes nende kunstlikust RNA-st. Seejärel lisasid nad ekstraktile ühe radioaktiivselt märgitud aminohappe, jättes ülejäänud aminohapped märkimata; eri proovides märgiti erinev aminohape. Radioaktiivselt märgitud fenüülalaniiniga proovis tekkis radioaktiivne valk. Nii leiti geneetilise koodi esimene koodon (kolme uratsiili ahelale vastab fenüülalaniin) ning tõendati informatsiooni-RNA. Augustis 1961 tegi Nirenberg Moskval rahvusvahelisel biokeemia kongressil tulemusest sektsiooniettekande. Francis Crick veenis konverentsi korraldajaid kavandama järgmiseks päevaks kordusettekanne plenaaristungil. Tema töö äratas suurt tähelepanu. Samal konverentsil kuulis Nirenbergi saavutustest Eesti molekulaarbioloogia rajaja Artur Lind . Mõne aasta jooksul korraldas Nirenberg katsed ka adenosiini ja tsütosiiniga; selgus, et kolme adenosiini ahel kodeerib lüsiini ning kolme tsütosiini ahel proliini. Järgmine suur läbimurre oli Nirenbergi ja Lederi katse: koos Philip Lederiga töötati välja meetod geneetilise koodi määramiseks transpordi-RNA tükkidel. See kiirendas koodonite määramist; sel meetodil tehti kindlaks 50 koodonit. Khorana katsed kinnitasid neid tulemusi ja viisid geneetilise koodi dešifreerimise lõpule.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* New York Timesi nekroloog","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"FC Viljandi oli 2011. aastal loodud jalgpalliklubi, mis täitis tühimiku Meistriliigas seoses Viljandi JK Tuleviku lahkulöömisega Tallinna FC Florast ning tippseltskonda pürgimisega II liigast. Võistkonna kodustaadion oli Viljandi linnastaadion, mis mahutab 1006 pealtvaatajat. Peatreeneriks oli mitmeid Tallinna FC Flora tütarklubisid juhendanud Zaur Tšilingarašvili. Klubi tuumik koosnes peamiselt 2010. aastal Viljandi JK Tulevikus pallivatest mängijatest. FC Viljandi oli Mulgimaa jalgpalli esindusmeeskonnaks n-ö üleminekuperioodiks, kuni Viljandi JK Tulevik jõudis tagasi tippjalgpalli. FC Viljandi lõpetas tegevuse pärast 2012. aasta hooaega seoses Viljandi JK Tuleviku Esiliigasse tõusmisega.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"8. juuli 2012 seisuga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* FC Bestra","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Klubi koosseis 2011 hooajal","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eesti Ulmeühing on Eesti mittetulundusühing, mille põhikirjaline eesmärk on tutvustada ja propageerida ulmet ning arendada eesti ulmet. Põhiliselt on Ulmeühing oma tegevuses keskendunud ulmekirjandusele. Ühing asutati 25. märtsil 1995. Selle praegune president on Veiko Belials, juhatuse liikmed on Jüri Kallas ja Joel Jans. 2015. aasta aprillis oli Eesti Ulmeühingul 50 liiget. Alates 1998. aastast annab Ulmeühing välja iga-aastast auhinda Stalker, millega tunnustatakse eelmisel kalendriaastal ilmunud head eestikeelset ulmekirjandust. Auhind antakse välja statuudi alusel ning lugejahääletuse tulemuste põhjal. Sel on mitu kategooriat, mis on aja jooksul muutunud: romaanid, lühijutud, kogumikud, algupärane ja tõlkeulme jne. Eesti autoritest on romaaniauhinna viimastel aastatel korduvalt võitnud Leo Kunnas. Viimati lisandus 2011. aastal auhind parimale ulmetõlkijale, selle võitis Liisi Ojamaa. Stalkeri üleandmine toimub Eesti Ulmeühingu igasuvisel ulmeüritusel Estcon. Esimene Estcon toimus 25.-26. juulil 1998, 2004. aasta Estcon oli ühtlasi Baltimaade ulmehuviliste kokkutulek Baltcon. 2011. aasta Estcon oli neljateistkümnes. Kokkutulekul esinevad ulmekirjanikud, -kirjastajad ja -tõlkijad, toimuvad kirjanduslikud töötoad, vahetatakse ja müüakse raamatuid ning filme. 2004. ja 2010. aastal korraldas Ulmeühing koostöös kirjastusega Fantaasia ulmejutuvõistluse. 2004. aasta jutuvõistluse paremik ilmus kogumikus \"Terra Fantastica\" (koostaja Raul Sulbi). Teise jutuvõistluse paremik ilmus kahes kogumikus: esiviisik \"Täheaeg 9: joosta oma varju eest\" ning esikümne teine pool kogumikus \"Täheaeg 10\". Mõlemat jutuvõistlust toetas Eesti Kultuurkapital. Järgmine jutuvõistlus on kavandatud 2014. aastaks. Ulmeühinguga oli algselt seotud ka 1998. aastast ilmuv võrguajakiri Algernon, mis on nüüdseks iseseisvunud.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Alberto Vaquina (sündinud 4. juulil 1961) on Mosambiigi poliitik, kes oli 8. oktoobrist 2012 kuni 9. jaanuarini 2015 Mosambiigi peaminister. Alberto Vaquina õppis Portugalis arstiteadust, spetsialiseerudes troopikameditsiinile. Ta on FRELIMO liige. Ta on olnud muu hulgas Sofala provintsi kuberner. Alates 2010. aastast oli ta Tete provintsi kuberner.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Titus Christiani (18. september 1853 Valga – 3. detsember 1919 Tartu) oli baltisakslasest Eesti ajaloolane ja arhivaar. Aastatel 1874–1879 õppis Christiani Tartu Ülikoolis ajalugu, seejärel töötas ta Tartu keskkoolides õpetajana ning 1903. aastal sai ta Tartu linna arhivaariks. Christiani uuris vastureformatsiooni Eestis ning Tartu ajalugu Poola võimu perioodil (1582–1625).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Titus Christiani andmed Valgamaa koduloolises andmebaasis ISIK","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Festival \"Dionysia\" on aastatel 1992–1999 Tartus toimunud 5 rahvusvahelist kunstifestivali . Festivalidel esitleti visuaalseid kunste, nt performance . Aastal 1992 ja 1993 kandis festival nime \"Dionüüsia Emajõe Ateenas\" .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kõrsikud on 2012. aastal loodud Eesti ansambel, mille liikmed on Andrus Albrecht (lavanimega Bonzo), Alari Piispea (lavanimega Päss), Lauri Liivak ja Jaan Pehk (lavanimega Orelipoiss). Ansamblile andis peenikeste pulgakujuliste küpsiste ehk kõrsikute eeskujul nime Madis Aesma, selle ajendiks on ansambliliikmete ülekaalulisus. Eurovisiooni lauluvõistluse Eesti eelvoorus Eesti Laul 2013 jäi Kõrsikute laul \"Suuda öelda ei\" 4. kohale. Žürii hääletusel saavutas laul esikoha, kuid langes allapoole televaatajate telefonihääletuse mõjul. Võistlusel Eesti Laul 2014 pääses ansambli laul \"Tule ja jää\" taas finaali, kus sai 8. koha.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Iguumenja Aleksia (kodanikunimi Anna Pljaškevitš) (? – jaanuar 1923) oli Vene Õigeusu Kiriku nunn, Pühtitsa Jumalaema Uinumise kloostri ülem. Anna sündis õigeusu vaimuliku tütrena. Kuna isa lesestus varakult, saatis ta tütre 10-aastasena Borodino Päästja kloostrisse, kust ta hiljem läks Moskva Kannatuste kloostrisse, kus ta 14 aasta pärast võttis vastu mantia ehk väikese skeema. Aastal 1897 määrati ta Pühtitsa Jumalaema Uinumise kloostri iguumenjaks. Aastal 1902 rajati kloostri abikirik Peterburi, mis tegutses aastani 1923. Aleksia, kellel oli kogemusi nii majanduslikus kui vaimulikus valdkonnas, laiendas iguumenja Varvara rajatud lastevarjupaika ja kooli, vaestemaja, vaestele talupoegadele mõeldud ravilat, töökodasid; avas maali- ja ikoonimaali kooli, kus õdede kätetööna sündisid pühakujud kloostri ja vaeste koguduste jaoks. Vene-Jaapani sõja 1904–1905 hoolitsesid õed haavatud sõjameeste eest. Aastal 1917 evakueeriti iguumenja Aleksia koos rühma õdedega Kuremäelt Jaroslavli oblastisse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kornelius, Tallinna ja kogu Eesti metropoliit. Kroonlinna püha õiglane Joann, õigeusklikud eestlased ja õigeusk Eestis. Tõlkinud Toomas Hirvoja ja Natalja Lesnaja. Tallinn: Moskva Patriarhaadi Eesti Õigeusu Kiriku kirjastusosakond. Tallinn 2012.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tom-Olaf Urb (lavanimega Reket; sündinud 2. aprillil 1985 Tallinnas) on eesti muusik, produtsent, kirjanik ja näitleja. Tallinnast pärit Tom-Olaf on muusikaga tegelenud alates aastast 2000. Urb on õppinud Santa Monica kolledžis ja lõpetanud Londoni kunstiülikoolis helikujunduse eriala .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"\"Kajapark\" LP – 2008 (Legendaarne Records) \"Tuule Tee\" – 2015 (Legendaarne Records) \"Super ei\" – 2017 (reket)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Eesti Räpptekstide Kogumik, MTÜ SP Meedia, 2006","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tema ema on näitleja Viire Valdma ja isa laulja Toomas Urb.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sean Wroe (sündinud 19. märtsil 1985 Melbourne'is) on Austraalia sprinter. . Wroe on võitnud suveuniversiaadilt 2 kulda ning ühe hõbeda ja pronksi, maailmameistrivõistlustelt ühe pronksi, Rahvaste Ühenduse mängudelt kulla ja hõbeda ning Okeaania kergejõustiku meistrivõistlustelt ühe kuldmedali. Wroe on ka kahekordne Austraalia meister 400 meetri jooksus (2007, 2009).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Nahksild (ka Pärnu ujuvsild) oli sild Pärnus üle Pärnu jõe. See ehitati 1803. aastal ja oli kasutuses aastani 1938. Pärnu asend jõe mõlemal kaldal tingis vajaduse pideva ühenduse järele. Kui lotjade, paatide ja parvega jõeületus enam ei rahuldanud, ehitasid kohalikud kaupmehed nahksilla. Nahksilla võis jõejää kaasa viia. Nii juhtus 1903. aasta kevadel, kui ühendus kahe kalda vahel katkes kaheks nädalaks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Pärnu sillad","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Eesti sillad. Tänapäev, 2006, lk 98.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*[http://www.parnupostimees.ee/2056456/kesklinna-silla-laiendus-maksaks-uue-silla-raha Kalev Vilgats. Kesklinna silla laiendus maksaks uue silla raha. Pärnu Postimees 19.09.2013]","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Raudteesuurtükk on suurtükk (enamasti suurekaliibriline), mis on paigaldatud raudteevagunile (eriti suuremõõtmelise suurtüki puhul ka vagunitele), ning on ka veo ja tulistamise ajal samal vagunil. Üldiselt on raudteesuurtükkidena kasutusel laevadele mõeldud või isegi sealt pärit suurtükid. Seetõttu kasutati neid võitluses vaenlase laevadega, kindlusehitiste kompleksidega jm suuremõõduliste sihtmärkidega. Raudtee kasutamine võimaldas oluliselt suurendada suurte suurtükkide mobiilsust ja nende tulejõu paremat ärakasutamist. Raudteesuurtükivagun on enamasti vastava rongi koosseisus, milles on laskemoona-, meeskonna-, staabi-, õhutõrje-, remondi- vms otstarbega vagunid. Enamasti moodustabki üks raudteesuurtükk omaette patarei. Tänapäeval üldiselt ei kasutata enam raudteesuurtükke, eriti suurekaliibrilisi, sest nende suurus ja piiratud liikuvus teevad neist vaenlase suurepärase sihtmärgi. Samuti on tänapäeval võimalik toimetada samasugune laeng samale kaugusele oluliselt lihtsamalt, nt raketiga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Milford Haven (kõmri Aberdaugleddau) on linn Lõuna-Walesis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Siin loetletakse 8. mail surnud tuntud isikuid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Karitsa mõis (saksa keeles Karritz) oli rüütlimõis Rakvere kihelkonnas Virumaal . Nüüdisajal jääb mõis Lääne-Viru maakonda Rakvere valda . Mõis rajati umbes 1800. aastal Rakvere mõisast eraldatud osast . Mõisa viimane (enne 1919. aastat) omanik oli Andreas von Dehn .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Babrujski kindlus (valgevene keeles Бабруйская крэпасць on endine kindlus Valgevene linna Babrujski territooriumil. Kindlus asub Biarezina jõe läänepoolsel kaldal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kindlust hakati rajama aastal 1810. Kindluse projekteeris Teodor Narbutt; tema valis ka kindluse asukoha Biarezina jõe kaldal, kuigi algselt sooviti seda rajada hoopis Dnepri kaldale. Kindlus rajati vana Babrujski lossi asemele, selle alla jäi ka vana Babrujski linn (tollel ajal alevi staatuses). Algselt juhatas ehitustöid Narbutt ise, kuid peatselt ta haigestus ja tema asemele asus Gavriil Ignatjev. Algselt kavandati kindlus kaheksast bastionist kompleksina, mida pidid ühendama muldvallid ja piirama veetõkked. Püssirohulaoks ehitati ümber vana jesuiitide kool-klooster.1812. aasta sõja puhkedes ei olnud kindlus veel täielikult valmis. Valminud olid siiski väravad, kasarmud, hospidal, laod, valminud olid viis bastionit. Kindluse ees asuvad fordid olid samuti kasutuskõlblikud. Kindluse all toimus lahing Pjotr Bagrationi ja prantsuse vägede vahel. Seejärel otsustas Bagration taanduda ja ühineda Barclay de Tollyga. Gavriil Ignatjevi määras ta juhtima kindluse kaitsmist. Kindluse piiramine kesktis neli kuud, seejärel piirajad taandusid. Piiramise ajal kogus sealne garnison luureandmeid ja edastas need ülemjuhatusele. Kindluses asus toona 344 kahurit, kasarmute müürid olid 7–8 tellisekihi paksused, bastionite omad aga koosnesid 8–10 tellisekihist. Garnisonis oli 4000 sõdurit. Kindlust blokeeris 12 000-mehelise korpusega Jan Henryk Dąbrowski. Kindluse ehitamine jätkus vahemikus 1812–1836. Aastal 1817 külastas kindlust Aleksander I, kes andis korralduse lammutada kõik puidust hooned, nende asemele rajada aga uued kivist ehitised. Kindluse plaan muudeti, lisati veel 18 bastionit. Uue projekti autoriks oli Karl Opperman. Aastal 1822 valmis fort Friedric Wilhelm, ka rajati hulktahukakujuline suurtükitorn (Oppermani torn). Selle valmimisel (aastal 1825) külastas tsaar taas kindlust. Kindlusest põhja poole rajati kaks mullast lünetti. Kuigi aastal 1825 suuremad ehitustööd lõppesid, jätkus ehitus veel aastani 1836. Kindluses paiknenud väeosas, 9. jalaväediviisis, teeninud ohvitseridest olid paljudel head sidemed dekabristidega. Sealse väeosa abil kavatseti aastal 1823 kinni võtta tsaar Aleksander I. Hiljem see plaan hüljati. Pärast dekabristide ülestõusu mahasurumist aastal 1825 võeti kindlus kasutusele ka vanglana. Algul olid sinna vangistatud 23 dekabristi. Novembriülestõusu ajal oli kindlus ülestõusu mahasurumisel tähtis vene vägede tugipunkt, pärast hoiti seal ka vangistatud ülestõusnuid. Tuntumate vangide seas olid kirjanik Vincent Dunin-Marcinkievič ja luuletaja Paŭluk Bahrym. Algselt modernne ja Nikolai I arvates Euroopa parim kindlus kaotas pärast aastat 1836 järjest oma sõjalist tähtsust. Aastal 1897 kustutati see kindluste nimekirjast. Vanglana olid sealsed hooned siiski kasutusel ka hiljem. Aastal 1905 toimus kindluses ülestõus, milles osales ligi 900 kindluses karistust kandnud sõdurit. Nende seas oli ka 300 Balti laevastiku madrust. Pärast seda, kui Poola väed aastal 1918 Babrujski hõivasid, rajasid nad sinna laagri, kus hoiti vangi langenud Punaarmee sõdureid. Laager tegutses aastani 1920. Kindluse hooned olid kasutusel sõjavangide laagrina ka Teise maailmasõja ajal. Toona viibis kindluse südames asunud kahes vangilaagris ligi 40 000 vangi langenud punaväelast. Samuti asus kaks koonduslaagrit eelkindlustuste vööndis, kus hoiti tsiviilisikutes vange.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Siim Ala (sündinud 21. augustil 1987) on eesti laskesuusataja. Ta on kuulunud Eesti laskesuusatamiskoondisse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Siim Ala IBU kodulehel","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Imo osariik on 1. järgu haldusüksus (osariik) Nigeeria lõunaosas. Osariik moodustati 1976 aastal. Osariigis leidub naftat, maagaasi, plii- ja tsingimaaki.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Anti Veermaa (sündinud 12. veebruaril 1968) on eesti karikaturist ja illustraator. Tema esimesed karikatuurid ilmusid 1990. aastate alguses Liivimaa Kroonikas koomiksitena – mõned nimetud, teistel pealkirjaks \"Wello ja Woldemar\". 2005. aastast illustreerib ta Äripäeva juhtkirju karikatuuridega.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"2009 – „Eesti 5 aastat Euroopa Liidus – EL karikatuuridel“ Tallinnas, Euroopa Liidu Majas. Sama näitus toimus ka Põltsamaa Raamatukogus. Koos Urmas Nemvaltsi, Hillar Metsa, Andrus Peegli, Ott Valliku, Anti Veermaa ja Andres Varustiniga","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Dada FUN – Koomiks Taevalaeka saladused","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aguli rajoon on 2. järgu haldusüksus Venemaal Dagestani vabariigis. Rajooni halduskeskus on Tpig. Rajoonis on 10 kohalikku omavalitsust ja 19 asulat.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Aguli rajooni koduleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"El Salvadori lipp on El Salvadori riigilipp.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Flag of Cross of Burgundy.svg|1785 Flag of Spain 1785.svg|1785 Flag of Spain (1785-1873 and 1875-1931).svg|1785-1821 Flag of the United Provinces of Central America.svg|1823-1824 Flag of the Federal Republic of Central America.svg|1824-1841 Flag of El Salvador (1839-1865).svg|1839 Flag of the United Provinces of Central America.svg|1842-1844 Civil Flag of El Salvador.png|1844- 1865 Flag_of_El_Salvador_(April_1865).svg|1865 Flag_of_El_Salvador_(June_1865).svg|1865 - 1869 Flag_of_El_Salvador_(1869).svg|1869-1873 Flag_of_El_Salvador_(1873-1875).svg|1873- 1877 Flag_of_El_Salvador_(1875-1877).svg|1877-1898 Flag of El Salvador (1875-1912) (Reverse).jpg|1875 - 1898 Flag of the Greater Republic of Central America (1898).svg|1898 Flag_of_El_Salvador_(1875-1877).svg|1898 - 1912 Flag of El Salvador (1875-1912) (Reverse).jpg|1875 - 1912 Flag of El Salvador.svg|1912– 1921","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Vidriži on asula Lätis Limbaži piirkonnas Vidriži vallas. Küla asub merepinnast 60 meetri kõrgusel, valla keskusest Gravasest 2, piirkonna keskusest Limbažist 20 ja Riiast 66 kilomeetri kaugusel. Külas on spordi- ja kultuurikeskus, postkontor, põhikool, võõrastemaja ja raamatukogu. Vidrižit mainiti kirjalikes allikates esimest korda aastal 1277 (Vidersele), mil Riia peapiiskop Johannes I von Lune läänistas selle koos Mukurmuiža (Morikas) ja Kaugažiga oma sugulasele Joann de Lunele. Nüüdisaegne asula on endisaegse Vidriži mõisa (Widdrisch) keskus, ka koolimaja asub endises mõisa häärberis.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Krista Mits (sündinud 2. septembril 1946) on eesti anglist, tõlkija ja pedagoog.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ta lõpetas 1969. aastal cum laude Tartu Ülikooli germaani-romaani filoloogia osakonna ja on end erialaselt täiendanud mitmel pool Euroopas ja Ameerika Ühendriikides.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aastail 1969–1973 töötas ta teadurina Tartu Ülikooli sotsioloogia laboratooriumis, aastail 1973–1990 oli inglise keele õpetaja Tallinna Keeltekoolis, aastail 1990–1993 inglise keele õpetaja ning inglise keele õppe ja eksamite koordinaator Eesti Humanitaarinstituudis, aastail 1993–2008 Eesti Humanitaarinstituudi anglistika õppetooli juhataja, aastail 2008–2010 Tallinna Ülikooli germaani-romaani keelte ja kultuuride instituudi lektor. Krista Mits on koostanud menuka \"Inglise keele õpiku algajaile\" (Tallinn: Valgus, 1984; 2., parandatud trükk 1989). Ta on tõlkinud palju eesti keelest inglise keelde (eriti kunstialast kirjandust), aga ka inglise keelest eesti keelde nii ilu- kui aimekirjandust.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* \"Funktsioon ja struktuur Briti koolkonnas: Antropoloogia lugemik\". Koostanud Lorenzo Cañás Bottos. Inglise keelest tõlkinud Krista Mits, Maarja Kaaristo, Mart Viirand, Anne Lange ja Maria Michelson. Tallinn: Tallinna Ülikooli Kirjastus, 2013","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* 2010 Tallinna Ülikooli teenetemärk","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"OÜ Sulemees on Eesti ettevõte, mis muu hulgas tegeleb kirjastamisega (eriti kalendrite). Ettevõte asutati 1996. Ettevõte juhatuse esimees on Ivar Maasik. Ettevõte toodab aastas umbes 1 miljon kalendrit, millest umbes pool eksporditakse Soome turule. Ettevõttes töötab 28 inimest.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kirjastuse koduleht","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Muhu-Rinsi Neitsi Maria Kaasani Pühakuju kogudus on õigeusu kogudus, mis tegutseb Saare maakonnas Muhu vallas Rinsi külas. Kogudus kasutab Muhu-Rinsi Neitsi Maria Kaasani Pühakuju kirikut. Kogudus asutati 1847. aastal. Koguduse esimene preester oli Jakob Boikov.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kogudusest EAÕKi kodulehel","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"William Hyde Wollaston (6. august 1766 – 22. detsember 1828) oli inglise keemik ja füüsik, kuulus Kuninglikku Seltsi ja oli selle president 1820. aastal. Ta avastas 1803. aastal pallaadiumi ja 1804. aastal roodiumi. Aastal 1802 avastas ta Päikese spektris tumedad neeldumisjooned, mis said nime küll hilisema teadlase Joseph Fraunhoferi järgi, kes uuris ja kirjeldas jooni põhjalikumalt (Fraunhoferi jooned).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kauksi külakeskus on kultuurikeskus Põlva maakonnas Põlva vallas Kauksi külas. Asutuse perenaine on Ene Priks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Asutusest Rahvakultuuri Keskuse andmebaasis","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Moritz Schlick [m'oorits šlikk] (14. aprill 1882 – 22. juuni 1936) oli saksa filosoof, loogilise positivismi rajaja ja Viini ringi asutaja. Ta sündis Berliinis jõukas perekonnas. Ta õppis füüsikat Heidelbergis, Lausanne'is ja lõpuks Berliini ülikoolis Max Plancki juhendamisel. Aastal 1904 valmis tema väitekiri \"Valguse peegeldumisest mittehomogeenses keskkonnas\"). Aastal 1908 avaldas ta õhukese raamatu \"Elutarkus\", milles ta kuulutas eudaimonismi, mille järgi kõrgeim eetiline eesmärk on õnn. Aastal 1910 avaldati tema habilitatsioonitöö \"Tõe loomusest moodsa loogika järgi\". Järgnes mitu kirjutist esteetikast. Seejärel hakkas Schlick tegelema epistemoloogia, teadusfilosoofia ja teaduse üldiste probleemidega. Muuhulgas avaldas ta 1915 kirjutise Albert Einsteini erirelatiivsusteooriast. Samuti avaldas ta teose \"Ruum ja aeg moodsas füüsikas\". Schlick sai professorikoha algul Rostocki ülikooli ja 1921 oma sõbra Einsteini eestkostel Kieli ülikooli, kuid need kohad teda ei rahuldanud. Aastal 1922 sai ta Viini ülikooli induktiivteaduste professori koha. Samal aastal tegi filosoofide ja teadlaste rühm, kuhu teiste seas kuulusid Rudolf Carnap, Herbert Feigl, Kurt Gödel, Hans Hahn, Otto Neurath ja Friedrich Waismann, Schlickile ettepaneku hakata regulaarselt koos käima, et arutada teadust ja filosoofiat. Algul nimetasid nad end Ernst Machi ühinguks, kuid nad on tuntuks saanud Viini ringi nime all. Viini ringis arutati palju Ludwig Wittgensteini \"Loogilis-filosoofilist traktaati\". Schlick võttis 1924 Wittgensteiniga ühendust. Lõpuks nõustus Wittgenstein Schlicki ja Friedrich Waismanniga kohtuma, et arutada \"Traktaati\" ja teisi ideid. Schlicki mõjul hakkas Wittgenstein mõtlema filosoofia juurde tagasipöördumisele. Osaliselt tänu Schlickile hakkas Wittgenstein kirja panema mõtisklusi oma \"Filosoofiliste uurimuste\" teemadel. Schlicki ja Waismanni arutelud Wittgensteiniga kestsid, kuni Wittgenstein leidis, et Rudolf Carnap oli ilma loata ühes oma kirjutises kasutanud tema ideid. Wittgenstein jätkas arutelusid kirjavahetuses Schlickiga, kuid tema formaalne kokkupuude Viini ringiga lõppes 1932. Schlick töötas 1918–1925 raamatu \"Üldine tunnetusteooria\" kallal, milles ta muuhulgas ägedalt ründas aprioorset sünteetilist teadmist. Aastatel 1926–1930 kirjutas Schlick raamatu \"Eetika probleemid\", milles ta paljude Viini ringi liikmete üllatuseks näitas eetikat elujõulise filosoofiaharuna. Samal ajal avaldas Viini ring pühendusteose Schlickile \"Teaduslik maailmakäsitus: Viini ring\", mis esitas ringi väljakujunenud metafüüsikavastase positsiooni. Kui Saksamaal ja Austrias tõstis pead natsionaalsotsialism, emigreerusid paljud Viini ringi liikmed USA-sse ja Suurbritanniasse, Schlick aga jäi Viini Ülikooli. Kui Herbert Feigl Schlicki 1935 külastas, väljendas viimane kohkumust sündmuste üle Saksamaal. Juunis 1936 oli Schlick ülikooli trepist üles õppetööle minemas, kui talle tuli vastu endine üliõpilane, natsist Nelbock, kelle väitekirja eetikast Schlick oli läbi kukutanud. Ta hakkas ägedalt rääkima ühest Schlicki kirjutisest. Kui Schlick talle vastu vaidles, võttis üliõpilane välja püstoli ja tulistas talle rindu. Schlick suri varsti. Üliõpilase üle peeti kohut ja ta mõisteti süüdi. Ta mõisteti 10 aastaks vangi, kuigi ta oleks võinud saada surmanuhtluse. Sellest mõrvast sai tüüpjuhtum, mis iseloomustas kasvavaid rassistlikke meeleolusid Viinis. Üliõpilast kujutati \"kangelasliku aarjalasena\", kes tõstab mässu Viini ringi \"hingetu juudi filosoofia\" vastu. (Schlick ise ei olnud juut.) Kui Saksamaa 1938 Viini okupeeris, lasti üliõpilane vabaks. Temast sai natsipartei liige. Aastal 1941 taotles Nelbock täielikku rehabiliteerimist, sest ta oli aidanud lahti saada juudi professorist (tegelikult pärines Schlick Preisi aadlist). Nelbock võeti tööle sõjamajandusametisse, kus ta töötas sõja lõpuni. Ta suri 1954.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Valev Uibopuu (19. oktoober 1913 Võrumaa – 18. märts 1997 Lund) oli eesti kirjanik.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Valev Uibopuu sündis Võrumaal Vana-Antsla vallas Õru metsavahi pojana. Õppis Otepää gümnaasiumis. Aastatel 1936–1943 töötas ajakirjanikuna Valgas ja Tallinnas. Aastal 1943 siirdus sõjapõgenikuna Soome ja sealt 1944. aastal Rootsi. Stockholmis õppis ja lõpetas 1953. aastal Stockholmi Eesti Gümnaasiumi ning 1958. aastal Lundi ülikooli filosoofiateaduskonna. Aastal 1970 sai doktorikraadi soome-ugri keeleteaduse alal. Aastatel 1971–1980 töötas Lundi ülikoolis lektorina. Ajalehe Välis-Eesti tegevtoimetaja. 1945. aastast Välismaise Eesti Kirjanike Liidu liige.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tema onu (ema vend) oli kirjanik Richard Roht. Tema esimene abikaasa oli soome kirjanik ja tõlkija Tuuli Reijonen (nad lahutasid aastal 1961) .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*\"Ajavoolu võrendikest: mõtteraamat kirjanduse, keele ja kultuuri vallast\" (Lund 1987)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Linda Kaljundi, \"Eesti lugu: Valev Uibopuu „Keegi ei kuule meid”\", Eesti Päevaleht, 27. märts 2009","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Konservatism ehk konservatiivsus ehk alalhoidlikkus on enamasti demokraatlik parempoolne ideoloogia või mõtteviis, mis tugineb traditsioonilistele väärtustele. See tähendab, et ajaloost tuleb üle võtta ja säilitada kõik väärtuslik. Alalhoidliku riigijuhtimise mõtteviisina välditakse kergekäelisi ning vägivaldseid riigikorralduse muutusi.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Konservatismi mõiste tähenduseks oli selle tekkides 18. sajandi lõpukümnendil eelkõige vastuseis Prantsuse revolutsioonile ja sellesarnastele liikumistele. Konservatismi loojaks peetakse ennekõike iiri poliitikut ja filosoofi Edmund Burke'i, kes sõnastas oma põhimõtted teoses \"Reflections on the Revolution in France\" (\"Mõtteid Prantsuse revolutsioonist\", 1790). Teoses rõhutas Burke, et muutuseid ei tohi teha kiirustades, järsult ega vägivaldselt, vaid ühiskond peab arenema rahulikult, stabiilselt traditsioonide vaimus. Ta pidas vajalikuks säilitada ühiskonnaelus võimalikult palju endistest väärtustest, sest need on juba läbiproovitud ja toimivad, seevastu uute lahenduste puhul ei või kunagi teada, kas need ka reaalselt töötavad. Revolutsiooni pidas Burke halvaks, kaootiliseks ja ühiskonda lõhkuvaks nähtuseks. Tema arvates peaksid muudatused tulema ülevalt, valgustatud absolutismi või lihtsalt valitsuse initsiatiivi laadis, mitte aga valitsemisest mitte midagi teadva pööbli poolt. Burke leiab, et muudatused on küll paratamatud, aga neid tuleks kontrolli all hoida, revolutsioon seda aga ei suuda. Revolutsioon lõhub ka traditsioone ehk põhiväärtusi, mis on aga tema arvates peamiseks ühiskonda koos hoidvaks jõuks. Nende alla paigutab ta sisuliselt ka eetika ja moraali. Ta leiab, et just Inglismaal on kõik toimunud õigesti: on järk-järgult liigutud suuremate vabaduste poole, kuid samas on säilitatud monarhistlikud traditsioonid. Juba alates Burke'ist on konservatismile mõnevõrra õigustamatult külge jäänud maine, et see on ideoloogia, mis on suunatud kõigi muutuste vastu. Seda ei tohiks segi ajada 19. sajandi tagurluse ehk reaktsiooniga, millel oli küll konservatiivseid elemente, kuid mis eitas täielikult muutuste vajalikkust. Pealegi ei osutunud konservatism ainsaks ideoloogiaks, mis oli pakiliste muudatuste vastu. Edaspidi ilmnes, et näiteks ka liberalism ja sotsialism astusid välja muudatuste vastu, kui olid endale võimu kindlustanud. Seega võib öelda, et muudatustevastasus on pigem omane võimulolijaile kui konkreetsele ideoloogiale.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"19. sajandi algusest Teise maailmasõjani oli konservatism üldiselt meelestatud demokraatiavastaselt, sest leidis, et lihtinimesi ei tohi niivõrd vastutusrikka asja kui võimu juurde lasta. Seetõttu pooldasid nad valimistsensusi, mis pidanuks kindlustama, et vaid vastutusvõimeline osa ühiskonnast saab poliitika üle otsustada. Siiski polnud asi niivõrd selge või ühekülgne, kuna näiteks Inglismaal alandas just konservatiivide valitsus 1880. aastatel tunduvalt valimistsensust. Üldine konservatiivide hoiak oli aga selline, et lihtrahvast ei tohi poliitikasse lasta, kuna nad lähtuvad kitsastest omahuvidest ega pööra tähelepanu kogu ühiskonna jaoks olulistele asjadele. Valitsema pääseksid siis vaid populistid ja aferistid ning tõeliselt kompetentne juhtkond tõrjutaks kõrvale. Konservatiivide jaoks ongi esmatähtis ühiskond, mitte niivõrd üksikindiviid nagu liberalismis. Erinevalt viimasest leiavad konservatiivid, et inimloomus on oma olemuselt suhteliselt halb ja seetõttu peab seda kontrollima ühiskond ehk riik. Selle idee laenasid nad Thomas Hobbesi raamatust \"Leviaatan\", kus oli kujutatud riigieelset seisundit 'kõikide sõjana kõigi vastu' ehk kaose ja vägivallana. Riik ongi konservatiivide arvates loodud selleks, et sellist olukorda ära hoida, surudes alla indiviidide egoismi ja püüdes luua ühishuvisid, mille olulisimaks väljenduseks ongi traditsioonid ehk põhiväärtused. 18.–19. sajandil olidki konservatiivide põhivastasteks liberaalid, seisti nende konservatiivide arvates liigsete reformide vastu. Kui aga klassikaline liberalism oli 19. sajandi lõpuks oma eesmärgid (inimese ja kodaniku põhivabadused) sisuliselt saavutanud, muutus ka too alahoidlikumaks ning nii lähenesid seniste peavastaste seisukohad tunduvalt. Konservatiivide uueks põhivastaseks sai sotsialism, mis tegelikult sarnaneb mitmeti konservatismiga: ka seal rõhutatakse riigi suurt tähtsust, eriti majanduses, ning peetakse ühiskonda indiviidist olulisemaks. Samas on aga ületamatuid vastuolusid: sotsialistid peavad inimloomust põhiolemuselt heaks ning usuvad, et riigi olulisim roll on tagada inimeste võimalikult suur võrdsus. Konservatiivid arvavad seevastu, et inimesed on paratamatult ebavõrdsed ning riigi kunstliku sekkumisega head ei saavutata. Lisaks kartsid nad seda, et sotsialistide võit toob kaasa revolutsioonid, seega kaose ja vägivalla. Ka konservatiivide ja liberaalide suhted jäid enamasti pingelisteks, kuna esimesed süüdistasid just teiste reformipoliitikat selles, et sotsialistid said üleüldse pead tõsta. Peagi kadusidki liberaalid poliitilise suurjõuna ning kahe maailmasõja vahelises Euroopas domineeris ennekõike konservatism.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Pärast Teist maailmasõda võttis konservatism omaks demokraatia, kuid leiab, et selle laiendamisest tuleks loobuda. Mõned liberaalsed voolud taotlevad aga vähemuste ja huvigruppide õiguste laiendamist, olles suuresti muutunud nišiparteideks. Neid peavad konservatiivid jätkuvalt ohtlikeks, pidades põhieesmärgiks säilitada ühiskonnasisene stabiilsus, mis peaks olema inimestele parima elu tagatiseks. Samas asusid liberaalid ja konservatiivid koostööle, et ära hoida mõlema ühise vastase, sotsialismi võimulepääs. Konservatiivid võtsid üle ka liberaalide ideid, eriti majanduspoliitikas. 1980. aastatel kujunes välja neokonservatism ehk uusparempoolsus. Selle põhisõnumiks on majanduspoliitika ja valitsemisstruktuuri selge eristamine. Majanduses pooldatakse riigi võimalikult vähest sekkumist, lubades täielikku vabaturumajandust. Seega konservatiivid tunnistavad, et majanduses on inimeste konkureeriv egoism hea ning seda ei tule piirata. Ent muus ühiskonnaelus on konservatism jätkuvalt teistel seisukohtadel. Konservatiivid leiavad, et riigivõim peab olema tugev ja säilitama kontrolli muude ühiskonnaelu väljendusvormide üle. Et tugev riiklus on nende jaoks iseenesestmõistetav, siis peavad nad riigi kritiseerimist iseenesest rumalaks ja mõtlematuks tegevuseks, ükskõik millistel alustel seda ka tehakse. 21. sajandi alguses on konservatism, nagu enamik teisigi suuri ideoloogiaid, suuresti oma nägu kaotamas (nn. Ideoloogia lõpp). Toimub kõigi suundade sarnastumine, sageli ei saa erakondade programmide järgi enam otsustada, kas tegu on parem- või vasakpoolse jõuga, mõlemad suunad võtavad üle üksteise ideid, et rahvale enam meeldida. Suurelt osalt just ühtlustumise tõttu koguvad üha tugevamat toetust äärmuslikud voolud, millel on erinevalt suurtest poliitilistest jõududest konkreetne sõnum.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Üldistavalt võttes võib konservatismile omaseks pidada järgmiseid põhimõtteid:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Üldiselt jaguneb konservatism kaheks: autoritaarseks ja paternalistlikuks. Esimene on omane ebademokraatlikele, teine demokraatlikele riikidele. Autoritaarne konservatism oli levinum enne 20. sajandit, hiljem on see olnud mitme autoritaarse riigi ideoloogiaks (eriti Ladina-Ameerikas). Konservatismiga lähemalt ja kaugemalt seotud konkreetsemaid poliitilisi voole on aga tunduvalt rohkem.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Katoliku kiriku ühiskonnafilosoofia oli pikka aega konservatiivne. Et vältida vasakpoolsete mõju suurenemist, otsustas katoliku kiriku juht Leo XIII 19. sajandi lõpul, et kirik peab tegelema ka kesk- ja alamklassi muredega. Selleks tuli pakkuda sotsiaalsete probleemide lahendamiseks kristlikke ideid. Kristlikku demokraatiat iseloomustavad järgmised põhimõtted:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eestis on konservatiivse maailmavaate esindajaks Isamaa ja Res Publica Liit ja Eesti Konservatiivne Rahvaerakond (EKRE).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Rahvuslik konservatism","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Allergia (ld allergia) ehk ülitundlikkus on organismi häireseisund, mille korral mõni iseenesest kahjutu aine (allergeen) kutsub esile spetsiifiliste antikehade tootmise immuunsüsteemi poolt. Antigeenireaktsiooniga kaasnevad haigusnähud. See on immuunsüsteemi teatud liiki ülitundlikkus mingi aine suhtes. Inimene, kes on allergiline mingi allergeeni suhtes, on allergik ehk allergiahaige. Allergiliste reaktsioonide vormid :","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Antigeenireaktsiooniga kaasnevaid haigusnähte seostatakse paljude haiguslike seisunditega :","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Allergiahaigusel on palju võimalikke sümptomeid. Sagedasemad neist on nohu, hingamisraskused, aevastushood, silmapõletik ja nahalööve.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Erinevate haiguste (reumatoidartriit, pahaloomulised kasvajad jpt) bioloogilises ravis kasutatavate bioloogiliste ravimite (näiteks monokloonsed antikehad, lahustuva tuumorinekroosifaktori alfa retseptor jpt) immuunteraapia tulemusel tekkivat potentsiaalset eluohtlikku 'tsütokiinide tormi' laadset seisundit ehk tsütokiinimürgistust (või ka tsütokiiniülitundlikkust), mille tunnusteks on palavik, punetus, hüpotensioon, liigesevalu, õhupuudus ja muud sümptomid, nimetatakse cytokine release syndrome 'iks (CRS).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Allergiasümptomeid kirjeldas esimest kordas inglise arst ja teadlane John Bostock, kui ta tutvustas 16. märtsil 1819 Londoni kuningliku meditsiini- ja kirurgiaühingu koosolekul heinanohu kliinilisi sümptomeid. Termini 'allergy ' (ingl) võttis esimest korda kasutusele Austria teadlane ja pediaater vabahärra Clemens Peter von Pirquet (12. mai 1874 – 28. veebruar 1929).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Anglosaksi meditsiinikirjanduses kasutatakse allergia sünonüümina 'ülitundlikkust' (hypersensitivity). Põhjamaade praktikas peetakse ülitundlikkuseks nii neid ülitundlikkusreaktsioone, kus avaldub immunoloogiline mehhanism, nagu allergia, kui ka ülitundlikkusreaktsioone, kus ei osale immunoloogilist vastust, nagu intolerantsus, idiosünkraasia.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"André Niklaus (sündinud 30. augustil 1981 Berliinis) on Saksamaa kergejõustiklane (kümnevõistleja).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Moskva 2006 *sisemaailmameister seitsmevõistluses (6192)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"André Niklaus on 190 cm pikk ja kaalub 82 kg.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Kodulehekülg","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Distributiivsus ehk jaotuvus on binaarse tehte omadus jaotuda teise binaarse tehte suhtes. : Näide: Vaatleme võrdust 2 × (3 + 5) = 2 × 3 + 2 × 5. Võrduse vasakul pool on 2 kordajaks summale (3 + 5). Võrduse paremal pool korrutab 2 liidetavaid 3 ja 5 eraldi ning kaks korrutist liidetakse. Ütleme, et kordaja 2 jaotub liidetavate 3 ja 5 vahel. Kui korrutatakse summaga, siis võib korrutamise liidetavate vahel ära jaotada: korrutatakse liidetavate kaupa ja siis liidetakse saadud korrutised kokku. Liitmine korrutamise suhtes aga ei jaotu: näiteks võrdus 2 + (3 × 5) = (2 + 3) × (2 + 5) ei kehti. Tavaliselt kasutatakse distributiivsuse mõistet binaarsete algebraliste tehete kohta.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kui  (parempoolne distributiivsus).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kuke on küla Pärnu maakonnas Lääneranna vallas. 1997. aastani kandis küla nime Kukeranna. Aastatel 1991–2017 oli küla Lääne maakonnas Hanila vallas. Piirneb Esivere, Massu, Mõisaküla ja Rooglaiu. Külas asub Vesikaare talu kalmistu. Kukerannas filmiti \"Viimset reliikviat\".","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Mehmet Murat İldan (sündinud 16. mail 1965 Elazığis) on türgi kirjanik.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Põhjalik lehekülg Mehmet Murat İldanist (inglise keeles)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Honiara on Saalomoni Saarte pealinn. Asub Guadalcanali saarel ja on Guadalcanali provintsi keskus. Elanikke 50 100 (2003).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Naha on küla Põlva maakonnas Räpina vallas. Külas asus Naha Algkool, mis suleti 2010. aastal. Naha külas on sündinud bibliograaf Friedrich Puksoo.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ülevool on tõke sängis, millest vesi üle või läbi voolab. Tõkke võib moodustada lävi või külgkitsend. Voolu tõkestamine põhjustab paisutuse.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Läve laiuse ehk harja paksuse järgi liigitatakse ülevoolud:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Raudristi Rüütlirist (saksa keeles Ritterkreuz des Eisernen Kreuzes, tihti lihtsalt Ritterkreuz) oli Saksamaa autasu, mida jagati ülima lahinguvälja vapruse või õnnestunud juhtimise eest Kolmanda Riigi ajal.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Rüütliristi kavaleriks võis saada sõdur või ohvitser, kellel pidi olema 1939. aasta Raudristi 1. klass, kuigi Raudristi 1. klassi anti samaaegselt Rüütliristiga harvadel juhtudel. Üksuse komandöri võidi Rüütliristiga autasustada lahinguüksuse eeskujuliku juhtimise eest. Allveelaeva komandöri autasustati Rüütliristiga, kui tema juhitud laev oli lasknud põhja (hävitanud) vähemalt 100 000 brutoregistertonni väärtuses vaenlase laevu. Luftwaffe pilooti autasustati, kui oli kogunenud vähemalt 20 punkti järgmise punktisüsteemi alusel: 1 punkt anti siis, kui tulistati alla ühe mootoriga lennuk, 2 punkti kahe mootoriga ja 3 punkti nelja mootoriga allatulistatud lennuki eest. Kõik öölahingus alla tulistatud lennukite punktid olid kahekordsed. Rüütlirist lasti käibele 1939–1945, tema klasse ja saamise tingimusi järk-järgult sõja jooksul karmistati.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Rüütlirist jagati viide klassi:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Selle autasu on saanud eestlastest 4 inimest: Alfons Rebane, Harald Riipalu, Paul Maitla ja Harald Nugiseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eestlastest on selle autasu saanud Alfons Rebane.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kokku valmistati 7313 Rüütliristi autasu, kuid ainult 883 said tammelehtedega ja 159 said tammelehtede ja mõõkadega (pluss üks auväärne saaja, Jaapani admiral Isoroku Yamamoto). Ainult 27 meest autasustati Rüütliristi teemantidega (3 armee ülemjuhatajat, 10 kindralit, 3 koloneli, 9 tipplendurit ja 2 allveelaeva kaptenit) ning Hans-Ulrich Rudel oli ainus Rüütliristi kuldsete tammelehtede, mõõkade ja teemantide saaja.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<table border=1> Heer Luftwaffe Kriegsmarine Waffen SS","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kaja on peegeldunud heli, mis jõuab kuulajani teatud viivitusega pärast otsest heli. See viivitus sõltub peegeldava pinna kaugusest heliallikast ja kuulajast. Kaja kuuleb näiteks kaevu põhjast, majade seintelt ja tühjades tubades. Kajal põhineb mitmete loomade, näiteks mõnede karihiirlaste, hammasvaalaliste ja nahkhiirte kajalokatsioon.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kaja tekib siis, kui levivale helilainele tuleb ette takistus nagu näiteks majasein või mägi. Seda, miks peegeldamine üldse juhtub, võib seletada katkestusena laine leviku keskkonnas. Seda on võimalik märgata, kui peegeldunud heli on võimalik selgelt kuulda eraldi otsesest helist teatud viivituse ja heli amplituudi muutumise tõttu. Inimkõrv ei kuule kaja, kui otsese heli ja kaja vaheline viivitus on lühem kui 1/15 sekundit. Kuivas õhus ja temperatuuris 25 °C on heli leviku kiirus umbes 343 m/s. Seega, et inimene kuuleks kaja selles keskkonnas, peab peegeldaja olema heliallikast 17,2 meetri kaugusel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Järelkõla","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Donald R. Griffin, \"Kaja inimeste ja loomade elus\". Inglise keelest tõlkinud U. Palm. Sari \"Teaduse teedelt\". Valgus, Tallinn 1968, 116 lk","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Alan Francis Chalmers (sündinud 1939 Bristolis) on inglise päritolu Austraalia teadusfilosoof. Chalmers on õpetanud mitmetes Suurbritannia ja Austraalia ülikoolides, ta on keskendunud teaduse sisemisele olemusele. Ta on avaldanud populaarses vormis teaduse üle arutleva teose \"What is this thing called science?\" (1978; ümbertöötatud trükk 1982), mis on tõlgitud ka eesti keelde.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*\"Mis asi see on, mida nimetatakse teaduseks? : arutlus teaduse olemusest ja seisundist ning teaduslikest meetoditest.\" Tõlkinud Kristin Sarv, toimetanud Rein Vihalemm ja Leili Punga, järelsõnad: Erast Parmasto ja Rein Vihalemm. Sari Avatud Eesti Raamat, Ilmamaa, Tartu 1998, 292 lk; ISBN 9985821939","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Mageveekalad on kalad, kes üldjuhul kogu oma elu veedavad magedas vees (jõgedes ja järvedes). 41% kõigist tuntud kalaliikidest on mageveekalad. Nii suur osakaal tuleneb sellest, et mageveelised elupaigad on üksteisest eraldatumad ning see soodustab eraldi liikide väljakujunemist. Euraasia mandril on peamised mageveelised kalad ahvenlased, hauglased, siiglased, silmud jt. Mõned mageveekalad suudavad elada ka riimvees. Maailma suurimaks mageveekalaks peetakse kaluugat (Huso dauricus).","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Veebruar 2008, kroonika 2008. aasta veebruar algas reedel ja lõppes 29 päeva pärast reedel.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Suruõhk on õhk, mis on kokku pressitud kõrgema rõhu alla kui ümbritseva õhu rõhk (üldjuhul atmosfäärirõhk). Suruõhku kasutatakse pneumoseadmetes, kus selle potentsiaalne energia muundatakse mehaaniliseks tööks. Suruõhku kasutatakse laialdaselt tööstuses suruõhutööriistade toiteks, sõidukitel, rehvides, pidurisüsteemides ja mujal. Õhu suhtes muudetud koostisega suruõhku kasutatakse näiteks akvalangides. Seadmetes kasutatava suruõhu rõhk on tavaliselt 0,3–0,6 MPa. Suruõhu kogumiseks ja säilitamiseks kasutatakse gaasiballoone, kus rõhk võib olla 20 MPa ja rohkemgi. Suruõhu saamiseks kasutatakse kompressoreid.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Aarno Henrik Maliniemi (9. mai 1892 Oulu – 8. oktoober 1972 Helsingi) oli soome kirikuajaloolane, Helsingi ülikooli professor aastatel 1942–1960. Maliniemi oli Soome keskaja kultuuriloo asjatundja. Ta uuris ka soome kirjanduse ajalugu.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Sierra Leone vapp on Sierra Leone ametlik riigivapp. Vapp võeti kasutusele aastal 1960 ning riigivapiks sai riigi iseseisvumisel aastal 1961. Vapikilpi hoidvad lõvid ja kilbil kujutatud sakilised mäed märgivad riigi nime ('Lõvimäed'). Kilbi allosas on sinised lainjad merelained ning mägede roheliste sakkide kohal vabadust, rahu ja väärikust sümboliseerivad tõrvikud. Kilbi all on valgel lindil ingliskeelne rahvuslik deviis \"Unity, freedom, justice\" ('ühtsus, vabadus, õiglus'). Palmid vapikilbi külgedel tähistavad riigi majandusele tähtsa palmiõli toorainet. Roheline värv tähistab maa põllumajanduslikke ja loodusrikkusi, sinine merd ja pealinna Freetowni sadamat ning valge ühtsust ja õiglust. Samad värvid võeti vapi eeskujul kasutusele ka riigilipul.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Sierra Leone lipp","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"2005. aasta mäesuusatamise maailmameistrivõistlused olid 38. maailmameistrivõistlused mäesuusatamises, mis toimusid 28. jaanuarist.-13. veebruarini Bormios ja Santa Caterinas Itaalias.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 12. veebruar Osavõtjaid: 149 Maailmameister 2003: Ivica Kostelić, Horvaatia Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 9. veebruar Osavõtjaid: 154 Maailmameister 2003: Bode Miller , USA Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 29. jaanuar Osavõtjaid: 64 Maailmameister 2003: Stephan Eberharter , Austria Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 5. veebruar Osavõtjaid: 41 Maailmameister 2003: Michael Walchhofer , Austria Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 3. veebruar Osavõtjaid: 40 Maailmameister 2003: Bode Miller , USA Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 11. veebruar Osavõtjaid: 84 Maailmameister 2003: Janica Kostelić , Horvaatia Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 8. veebruar Osavõtjaid: 85 Maailmameister 2003: Anja Pärson , Rootsi Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 30. jaanuar Osavõtjaid: 45 Maailmameister 2003: Michaela Dorfmeister , Austria Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 6. veebruar Osavõtjaid: 29 Maailmameister 2003: Mélanie Turgeon , Kanada Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 4. veebruar Osavõtjaid: 28 Maailmameister 2003: Janica Kostelić , Horvaatia Ametlikud tulemused <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 13. veebruar Osavõtjaid: 9 võistkonda Võistkonda kuulus 6 sportlast, kolm meest ja kolm naist. Võisteldi ülisuurslaalomis ja slaalomis. Avesse läks neli paremat tulemust mõlemal alal. Võitis see võistkond, kelle kohapunktide summa oli väiksem. <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\"> <br style=\"clear:both;\" />","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Tulemused FIS-i koduleheküljel","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"406. aasta eKr","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Vana-Rooma konsulivõimuga sõjatribuunid olid Publius Cornelius Rutilus Cossus, Gnaeus Cornelius Cossus, Numerius (Gnaeus) Fabius Ambustus ja Lucius Valerius Potitus","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Krahv Bengt Gabrielsson Oxenstierna af Korsholm och Wasa (16. juuli 1623 Mörby, Uppland – 12. juuli 1702 Stockholm) oli Rootsi poliitik ja diplomaat. Sündis Korsholmi ja Vaasa krahvi, Mörby ja Lindholmeni vabahärra, ning Rosersbergi härra Gabriel Bengtsson Oxenstierna (1586–1656) ja Anna Gustafsdotter Banéri (1585–1656) pojana. Oli 1643–1644 Uppsala ülikooli rektor. 26. märtsil 1651 sai ta isa kaudu krahvitiitli ja immatrikuleeriti 1652. aastal krahvisuguvõsana nr. 8 Oxenstierna af Korsholm och Wasa Rootsi rüütelkonda. 1653. aastast oli ta Wismari tribunali president ja 1654 kuninglik riiginõunik, kantseleinõunik ja Varssavi kindralkuberner. 27. juunist 1662 kuni 11. augustini 1666 oli kindralkuberneri ametis Liivimaal, 1674 kuni 1676 saadik Viinis, 1680 Karl XI kantseleipresident ja 1686 Uppsala Akadeemia kantsler. Ta suri Stockholmis ja maeti Uppsala toomkirikusse. Ta oli Soomes asuvate Korsholmi ja Wasa krahv; Rootsis Mörby ja Lindholmeni vabahärra, ning Rosersbergi, Koporje ja Kattila (vene Усадьба Котлы) härra. Liivimaal kuulus talle Palsmane kihelkonnas (Kirchspiel Palzmar) isalt päritud Aumeisteri mõis (Serbigal) ja Ingerimaal 1673. aastal vennalt, riigimarssal Gabriel Gabrielsson Oxenstiernalt (1619–1673), päritud Koporje loss, ning mitmed mõisad ja külad.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Abiellus 27. veebruaril 1661 Stockholmis vabapreili Eva Juliana Wachtmeisteriga (1639–1666), kes oli sõjanõuniku, riigitallmeistri, Eestimaa maanõuniku ja Aunaku mõisniku, vabahärra Hans Wachtmeister af Björkö (1609–1652) ja Agnes Margareta von Helmstedti tütar. Abielust sündisid:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Stefan Faldbakken (sündinud 13. jaanuaril 1972) on norra filmirežissöör. Stefan Faldbakken on teinud lühifilme ja täispika mängufilmi \"Uro\" (2006). Film \"Uro\" esilinastus Veneetsia filmifestivalil ning on kogunud auhindu muudeltki rahvusvahelistelt filmifestivalidelt. Stefan Faldbakkeni isa on tuntud kirjanik Knut Faldbakken.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Vallo Leet (kuni 30. september 1940 Valentin Issajev; 20. veebruar/5. märts 1915 Tallinn – 21. september 1944 Maardu küla lähedal, Harjumaa) oli Eesti poksija ja pesapallur.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Valentin Issajev on teadaolevalt esimest korda kasutanud võistlusnime Valle Leet juba veebruaris 1936. Võimalik, et tegu oli perekonnas kokkulepituga, sest tema vanem vend Fjodor Issajev võttis uue nimena 7. septembrist 1935 Toivo ja perekonnanimena 2. detsembrist 1935 Leet. Ametlikult võttis Valentin Issajev uue nime Vallo Leet alles 30. septembril 1940. Hiljem soomepoisina on ta kasutanud ka nime Vello Leet.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ta oli 1936. aastal Eesti meister ning sai 1934. aastal Eesti meistrivõistlustel 3. koha.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Ta oli poolraskekaalus (kuni 175 naela ehk 79,4 kg) 1936. aastal Eesti meister. Ta sai keskkaalus (kuni 160 naela ehk 72,6 kg) 1935. aastal Eesti meistrivõistlustel 3. koha. Ta osales kaks korda Eesti–Soome maavõistlustel (1937 ja 1938) ning võitis mõlemad oma kohtumised punktidega. Ta osales ühe korra Eesti–Läti maavõistlusel (1937) ja võitis oma kohtumise punktidega. Ta osales ühe korra Eesti–Poola maavõistlusel (detsember 1938) ja kaotas oma kohtumise punktidega. Ta osales ühe korra Tallinna ja Wilno (tollal Poola linn) linnavõistlusel 14. detsembril 1938 ja võitis poolraskekaalus (kuni 175 naela ehk 79,4 kg) oma kohtumise punktidega.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Leet pidas elukutselisena ainult ühe kohtumise ning kaotas 7. jaanuaril 1944 selle Onni Saarele (Soome) 5. raundis nokaudiga.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Leet võitles 1944. aastal Soome 200. jalaväerügemendi 6. kompaniis ning tuli augustis 1944 soomepoisina tagasi Eestisse. Ta sai 21. septembril 1944 tulevahetuses sakslastega Maardu küla lähedal surma.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Milan M. Horák (sündinud 21. augustil 1968 Prahas) on tšehhi vaimulik, Tšehhi-Eesti Klubi esimees 2004. aastast. Ta on Kristlaste Osaduse preester.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kiisa raudteejaam (saksa Kisa) on raudteejaam Harjumaal Saku vallas Kiisal. Kiisa raudteejaamas on kaks madalat perrooni. Tallinna–Viljandi raudteeliini rong sõidab Balti jaamast Kiisale 29–32 minutit. Peatuses asub lisaks peateele ka kõrvaltee. Kiisal peatuvad kõik lõunasuunalised reisirongid. Piletihinnalt kuulub jaam III tsooni.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kiisa kitsarööpmelise raudtee, Tallinna–Viljandi raudteeliini raudteejaam rajati aastal 1928. 1960. aastate lõpus ehitati senine kitsarööpmeline raudtee ümber laiarööpmeliseks.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Koos jaamaga valmis mõisahoonet meenutav uhke kivist jaamahoone, mis on tänapäeval Edelaraudtee kasutada.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"* Infot jaama kohta; fotod (vene keeles)","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Anakardilised (Anacardiaceae) on puittaimede sugukond seebipuulaadsete seltsist. Anakardiliste hulka kuulub 70–80 perekonda, kus on ligi tuhat liiki puid ja põõsaid. Neil on väikesed õied ja nahkjad lehed, vili on valdavalt luuvili. Paljud taimed on mürgised, osa neist (lääneanakard, roniv mürgipuu) sisaldab ärritava toimega urušiooli. Söödavad viljad on näiteks mangopuul, lääneanakardil (india pähklid), maruula-elevandiõunapuul ja harilikul pistaatsial.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"EELK Võnnu Jakobi kogudus on luterlik kogudus, mis tegutseb Võnnu kihelkonnas. Kogudus kuulub Tartu praostkonda. Koguduse õpetaja on Urmas Paju, organist on Merike Paap ja juhatuse esimees on Aivar Kõivistik. Jumalateenistused on igal pühapäeval algusega kell 11.00 Võnnu kirikus. Koguduse kantselei asub Võnnu alevikus kiriku kõrval, telefon on 749 2322. Aastail 1967–1978 oli Võnnu Jakobi koguduse õpetajaks Voldemar Ilja, 1978–2003 Kalle Kasemaa.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Reijo Mauri Matias Pekkarinen (sündinud 6. oktoobril 1947 Kinnulas) on Soome poliitik. Mauri Pekkarinen lõpetas aastal 1974 Jyväskylä ülikooli. Ta on ühiskonnateaduste magister. Ta kuulub Soome Keskerakonda ning on olnud Eduskunna liige alates 1979. aastast. Aastatel 1991–1995 oli ta Esko Aho valitsuse siseminister. Aastatel 2003–2008 oli ta kaubandus- ja tööstusminister ning 2008–2011 majandusminister.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Kulmi piiskoppide loend loetleb Kulmi piiskopkonna ülemkarjaseid alates 13. sajandist kuni vürstpiiskopkonna likvideerimiseni 1466. aastal. Edasi vaata: Chełmno piiskoppide loend.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Wilhelm Gottfried Eisenschmidt (17. detsember 1839 Pühajärve – 25. märts 1922 Tartu) Õppis aastatel 1850–1852 Laalandi koolis ja aastatel 1853–1861 Tartus gümnaasiumis. Aastatel 1861–1862 oli koduõpetajaks Varudi mõisas. Tartu Ülikooli usuteaduskonnas õppis aastatel 1863–1867. Oli aastatel 1867–1868 koduõpetajaks Kanepis pastor Georg von Holsti juures. Prooviaastal oli ta aastal 1869 Kanepi Jaani koguduses Georg von Holsti juures. Ordineeriti õpetajaks 3. mail 1870. Oli aastatel 1870–1922 Tartu Peetri koguduse esimene õpetaja. On olnud ajavahemikus 1885–1893 ametist kõrvaldatud segausulistes abieludes laste ristimise pärast  .Võttis osa Eesti üliõpilaste esimestest koondamispüüetest, oli Eesti Üliõpilaste Seltsi asutajaliige, kuulus Tartu Eesti Põllumeeste Seltsi. Ta oli valitud nii Aleksandrikooli peakomiteesse kui Eesti Kirjameeste Seltsi juhatusse (täites neis kas kassapidaja või kirjatoimetaja ameteid). Aastal 1881 astus ta koos Jakob Hurdaga välja Eesti Kirjameeste Seltsist, aastal 1883 tõrjuti ta ka eemale Aleksandrikooli asjade ajamisest. Seejärel tõmbus ta rahvuslikust tegevusest tagasi, keskendudes vaid vaimuliku tööle .","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Tema poeg Johannes Otto Eisenschmidt oli Kodavere- ja Paide Saksa Püha Risti koguduse õpetaja. Tema onupoja poeg Aleksander Eisenschmidt oli eesti põllumajandusteadlane. Tema onupoja poja-poja-poeg Jaan Einasto on eesti astrofüüsik.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eestimaa Ajutine Revolutsioonikomitee (Временный Ревком Эстонии) oli Nõukogude Venemaal Petrogradis 15. oktoobril 1918 VK(b)P Eesti Osakondade Keskkomitee poolt moodustatud organiseerimisgrupp. Petrogradis moodustatud Eestimaa Ajutise Revolutsioonikomitee ülesandeks oli ette valmistada ja koordineerida Eesti bolševike tegevust Nõukogude Venemaal vastavate maailmarevolutsiooni levikut ettevalmistvate ametkondadega, eesmärgiga Nõukogude vägede poolt läbiviidava interventsiooni tulemusena (taas)kehtestada iseseisvunud Eestis kommunistlik riigikord. Vastavalt Nõukogude Liidu Kommunistliku Partei Keskkomitee Poliitbüroo juhistele valmistas komitee ette Punaarmee ja Eestis asunud illegaalsete eesti kommunistlike organisatsioonide koostööd Eesti vallutamisel. 17. oktoobril 1918 sõitis Eestimaa Ajutise Revolutsioonikomitee tuumik Eesti piiri äärsesse Jamburgi, kust liiguti koos Punaarmee vägedega Eestimaale, kus 28. novembril 1918 kuulutati välja Eesti Töörahva Kommuun. Pärast EARK tuumiku lahkumist Petrogradist, jäi sinna EARK Petrogradi büroo, kuhu kuulusid: Jaan Sihver, Jaan Ikmelt ja G. Vaino. Pärast Eesti Töörahva Kommuuni väljakuulutamist liitusid ka nemad revolutsioonikomitee ülejäänud liikmetega. Eesti Töörahva Kommuuni Nõukogu liikmete Ikmelti ja Vaino ülesanneteks oli sidepidamine Põhjapiirkondade Kommuuni valitsusasutustega ja sealse juhtiva parteiorganiga, täpsemalt Petrogradis asunud ÜK(b)P Petrogradi komitee juhi Grigori Zinovjeviga. Eestimaa Ajutine Revolutsioonikomitee lõpetas oma tegevuse pärast eesmärgi osalist saavutamist ning Eesti Töörahva Kommuuni väljakuulutamist Punaarmee ja Eesti kommunistlike kütipolkude poolt hõivatud Narva linnas 29. novembril 1918.","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"Eestimaa Ajutisse Revolutsioonikomiteesse kuulusid VK(b)P Eesti Osakondade konverentsil Moskvas 13.–15. juulil 1918 valitud Keskkomitee liikmed:","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Eesti Nõukogude Vabariik. 50 aastat Töörahva Kommuuni. Eesti Raamat. Tallinn 1968. R. Majak. Eestimaa Ajutise Revolutsioonikomitee tegevusest 1918. aasta novembris, lk 49–60","sentiment":"et","name":"Estonian","natural":"eesti"},{"value":"*Eestimaa Sõja-Revolutsioonikomitee","sentiment":"et","name":"Estonian","natural":"eesti"}]}