{"lines":[{"value":"Radionukliid on nukliid, mis muundub iseeneslikult teiseks nukliidiks, kiirates samaaegselt radioaktiivset kiirgust. Lisaks looduses eksisteerivatele nukliididele on üle 1000 nukliidi loodud kunstlikult.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere linn (ajalooline nimi Tarvanpää; saksa keeles Wesenberg, vene Rakovor) on Lääne-Viru maakonna haldus-, majandus- ja kultuurikeskus. Rakvere on linn alates 12. juunist 1302, kui ta sai Taani kuningas Erik Menvedilt Lübecki linnaõiguse.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Hilisema kivist Rakvere linnuse kohal asus varem üks suuremaid muinaseesti linnuseid, mida tunti juba 12. sajandil Tarvanpea nime all. Aastatel 1219–1220, alistas Taani kuningas allutas ja ristis Virumaa alad (vt Taani valdused Eestis). Taanlased asusid selle kohale oma kantsi rajama arvatavasti 13. sajandi II veerandil, kasutades algul eestlaste poolt rajatud valli ja puitpalissaadi. Siis rajati ka Rakvere Vallimäel Rakvere ordulinnuse esimesed kivihooned, millest vanimatena on säilinud kahe poolkeldri katked hilisema pealinnuse edelanurgas. – Läti Henriku kroonikas mainitakse 1226. aastal esimest korda Tarvanpea asulat. 1252. aastal nimetati taanlaste uut tugikohta linnust Wesenberghi (Tarvanpea keskalamsaksa keeles). 1267. aastal alanud sõjategevuses, õiguste üle kontrollida kaubandust ja laevatamist Narva jõel, tungisid Novgorodi väed vürst Juri juhtimisel Virumaale Rakvereni, rüüstasid raskelt piirkonda. Kindlust vallutada ei suutnud ja kaotasid ühe oma pealikest ja muid tähtsaid mehi ning pöördusid tagasi. 1268. aasta jaanuaris tuli mitu Novgorodi vürsti oma vägedega (umbes 30 000 meest) üle Narva jõe ning läksid Rakvere alla. 1302. aasta linnuse juurde kujunenud Wesenberghi asula sai Lübecki linnaõigused. 1346. aastal müüs Taani kuningas Valdemar IV peale Jüriöö ülestõusu oma Eestimaa alad valdused ((Harju- ja Virumaa koos Tallinna, Rakvere ja Narva linnustega)) Saksa ordu ordumeister Goswin von Herikelile umbes nelja tonni hõbeda (19 000 Kölni marka) eest ja Saksa ordu pantis need 1347 Liivi ordule. , Taani valdused Eestis, Rakvere ordulinnus, Harju-Viru rüütelkond , Rakvere foogtkond, Rakvere mõis, Rakvere kirikumõis, Rakvere Mihkli kirik Rakvere linna arengus mõjutas linna kujunemist seda edela- ja läänepoolt ümbritsenud Rakvere mõisa ja idapoolt Rakvere kirikumõisa valdused, mistõttu linn kujunes algselt põhjast kagusse suunduva kaarena, mis keskosas Vallimäe ja kiriku vahelisel alal oli vaid mõnisada sammu lai. Vene-Liivi sõjas, 1558. aastal pärast Narva alistamist Vene vägede poolt jätsid Rakveret kaitsnud saksa garnison linnust maha ja ala võeti üle Boris Kolõtševi salga poolt 1558. aasta augustis. Samal aastal sai Rakvere Moskva tsaaririigi kontrolli all oleva maakonna keskuseks ning oli tugevalt kindlustatud. Rakvere kindlusmüüri ehitamiseks aga lammutati Rakvere linnas frantsisklaste Püha Mihkli katoliku kiriku mungaklooster, Rakvere Mihkli kirik, gildimaja ja mõned kivist kodanike kivimajad. Järgnenud Liivimaa sõjas 1568. aastal piirasid edutult Rakveret ja põletasid maha linna ümbritsenud alevi, Pärnust tulnud mõisamehed, Poola kuninga pooldajad. 1572. ja 1574. aastal piirasid linnust Rootsi väed, kuid samuti tulemusteta. 1581. aastal toimus Rootsi vägede poolne linnuse piiramine Pontus De la Gardie juhtimisel ning oli edukas. Vene garnison kapituleerus 4. märtsil 1581. 1583. aastal sõlmitud Pljussa vaherahuga läks linn Rootsi haldusesse. Rakvere mõis loodi 1618. aastal, mil Rakvere linnuse ala läänistati Reinoud van Brederodele (1567–1633), kelle Rootsi kuningas Gustav II Adolf 12. juunil 1616 oli Rakvere vabahärraks teinud ja kes Hollandi saadikuna oli osalenud Stolbovo rahuläbirääkimistel. 1631. aastal andis Gustav II Adolf Brederodele ka Rakvere linna. 1669. aastal omandasid mõisa Tiesenhausenid ning 19. sajandi keskel Rennenkampffid. Põhjasõja ajal 1703. aastal, koondas W. A. von Schlippenbach väed Lääne-Virumaale, kuid jätsid piiräärsed alad idapoolsed alad vene vägede meelevalda. Vene rüüsteväe liikumisel Viru-Nigula kihelkonda, taganesid rootsi väed Sõmerult Rakverre ja seejärel Tallinnasse. 5. septembril ületasid vene väed Kunda jõe ning eelväed tungisid Rakverre, kus viimased rootsi väed süütasid linnas asunud moonalaeod ning taganesid lahinguta. Rakverre jäänud linnaelanikud tapeti ning Rakvere linn põletati vene vägede poolt. Vene väed lõid uue tugipunkti Rakvere juurde, kust suundusid rüüstesalgad (kalmõkid jt) rüüstama ümberkaudseid Haljala kihelkond, Kadrina, Rakvere, Jakobi ja Simuna kihelkonda, mis järgmise kahe päeva jooksul rüüstati. Virumaa järel tungisid vene rüüstesalgad Järvamaale. 1783. aastal kehtestati Venemaa keisririigis asehalduskonnad ja loodi Tallinna asehalduskonna Rakvere kreis ning Wesenbergi linn osteti Tiesenhausenilt 45.011 rubla eest ära ning nimetati üheks Eestimaa kubermangu kreisilinnaks. 1805. aastal asutati Rakveres kreiskool, 1814. aastal algkool. 1870. aastal avati Rakveres Balti Raudtee Seltsi Balti raudteeliinil, Rakvere raudteejaam. 1912. aastal asutati Rakvere Õpetajate Seminar. , Viru maakond, Rakvere rajoon, Lääne-Viru maakond","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere linnapea on 2017. aastast Marko Torm ., Rakvere linnavolikogu esimees on Toomas Varek. Rakveres on 19 linnaosa: Kondivalu, Kukeküla, Kurikaküla, Lennuvälja, Lepiku, Lilleküla, Linnuriik, Moonaküla, Mõisavälja, Paemurru, Palermo, Roodevälja, Seminari, Südalinn, Taaravainu, Tammiku, Vallimäe, Vanalinn, Õpetaja Heinamaa. Linna pindalast moodustab 153 ha linnale kuuluv metsamaa.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Linna läbib Tallinna–Narva raudtee, linnast põhja poole jääb Tallinna–Narva maantee. Rakverest saab alguse Rakvere–Pärnu maantee. Kaugus Tallinnast on 98 km, Narvast 114 km, Tartust 126 km ja Peterburist 274 km.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere linn paikneb Eesti tingimustes kontinentaalse ja merelise kliima mõjupiirkonnas. Aasta keskmine sademete hulk on 750 mm ja lumikatte keskmine paksus 30–40 cm. Aasta keskmine õhutemperatuur on 4,5 °C, püsivad külmad algavad detsembris ja kestavad 80–90 päeva.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere kõige tähtsam vaatamisväärsus on mõjuvad ordulinnuse varemed Rakvere Vallimäel. Vallimäel asuvad ka skulptuur Tarvas ja Vallimäe tuulik ning kõrgendiku lõunaosas paikneb Rakvere tammik. Laiemat tähelepanu on pälvinud Rakvere keskväljak, mis valmis praegusel kujul 2004. aastal. Väljaku ääres on Ferdinand Adoffi projekti järgi valminud ja Kultuurimälestiste riiklikku registrisse kantud Rakvere turuhoone ja pangahoone. Rakvere Jumalaema Sündimise kirikus asuvad õigeusu preestermärter Sergi Florinski säilmed.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere linna keskel, Lydia Koidula tänav 12a, asub Amandus Adamsoni kavandatud Vabadussõja mälestussammas. Rakvere äärelinnas, Juhan Kunderi tänava ääres Palermo metsas asub Palermo punase terrori ohvrite mälestuskivi. Rakvere tammikus paikneb mälestussammas \"Okaskroon\", mis on pühendatud Nõukogude okupatsiooni ajal represseeritutele. Vallimäe tee 5 on Friedrich Reinhold Kreutzwaldi monument. Tammiku tänav 1 on Juhan Kunderi mälestussammas. Rakvere keskväljakul asub mälestusmärk \"Noormees jalgrattaga muusikat kuulamas\", mis on pühendatud helilooja Arvo Pärdile.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere asub Põhja-Eestis Pandivere kõrgustiku põhjajalamil 20 km kaugusel Soome lahest. Linna läbib Soolikaoja. Linna edelaosas asub Rakvere tammiku maastikukaitseala. Linna lõunaosas asub Palermo mets. Linna järgi on oma nime saanud Ordoviitsiumi Rakvere lade.","name":"Estonian","natural":"eesti","classification":"et"},{"value":";Rakvere elanikkonna rahvuslik koosseis rahvaloenduste andmetel","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lääne-Viru maakonna keskusena on Rakveres arenenud koolide võrgustik, kus omandavad haridust enam kui 5500 last ja noort. Rakveres tegutseb 8 kooli, neist 5 munitsipaalkooli – Rakvere Gümnaasium, Rakvere Reaalgümnaasium, Rakvere Linna Algkool, Rakvere Ametikool ja Rakvere Põhikool. Samuti tegutseb 3 erakooli – Rakvere Eragümnaasium, Rakvere Vanalinna Kool ja Rakvere Lille Kool (toimetulekukool). Täiskasvanud saavad põhi- ja keskharidust omandada Rakvere Täiskasvanute Gümnaasiumis. Kõrgharidust annavad Tallinna Ülikooli Rakvere Kolledž ja Mainori Kõrgkooli Rakvere Õppekeskus. Linnas tegutseb muusikakool ja spordikool ning hulgaliselt huvikoole.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakvere tööstussõlm hõlmab lisaks linna territooriumile ka Näpi ja Sõmeru alevikku ning Roodevälja ja Aluvere küla. Töötleva tööstuse ettevõtete müügitulu oli 2015 umbes 230 miljonit euro. Tähtsaimad on kohalikul toormel baseeruvad tööstusharud (osatähtsus müügitulus):","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakveres asuv Rakvere linnastaadion on tänapäevane staadion. Kõrval paikneb spordihall, mis avamise ajal 20. mail 2004 oli Eesti suuruselt teine. Staadioni kõrval asub ka kergejõustikumaneež ja osalise katusega pealtvaatajate tribüün. Spordihallis on peale spordivõistluste võimalik korraldada ka messe, laatu ja kontserte. Linna lõunaosas asuvas Palermo metsas on avatud tervisespordirada, kus talvel on ka suusarajad. Edukaim korvpalliklubi on Eesti korvpalli Meistriliigas mängiv BC Rakvere Tarvas, edukaim võrkpalliklubi on Saja Liigas osalev Rakvere Võrkpalliklubi ning edukaim jalgpalliklubi on Eesti jalgpalli esiliigas mängiv Rakvere JK Tarvas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakverel on 10 sõpruslinna.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Rakvere õudsemad päevad. Uus Eesti, 2.–10. jaanuar 1936, nr. 2–9.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Luksemburgi vapp on Luksemburgi riigivapp. Vapi kujundus põhineb keskaegsel Limburgi hertsogkonna vapil.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Arenguromaan ehk kujunemisromaan (saksa keeles Bildungsroman) on romaan, mis põhineb kangelase arengulool.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*\"Taavet Soovere elu ja surm\" (Mait Metsanurk)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Mahiloŭ vapp on Valgevene Mahiloŭ linna vapp. Esimese vapi sai linn 1577. aastal. Praegu kasutatakse 1661. aastast pärinevat vappi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Põletik (inflammatio) on immuunsüsteemi esmane reaktsioon nakkusele või ärritajale (vigastus, kiiritus, elektrivool, kuum või külm, keemilised ained vms). Põletiku klassikalised tunnused on:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kasvajaga seotud põletik","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Nancy Appleton koos G.N.Jacobsiga, \"Stopping Inflammation: Relieving the Cause of Degenerative Diseases\", Square One Publishers, 1. märts 2004, ISBN 0 7570 0148 3","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vladimir Jurjevitš Martõnov (Владимир Юрьевич Мартынов; 4. juuli 1947 Kaliningrad – 26. veebruar 2007 Moskva) oli Vene filmirežissöör ja näitleja. Aastal 1969 lõpetas ta B. Štšukini teatrikooli näitlejana ning töötas seejärel Tšeljabinski draamateatris. 1978. aastal lõpetas ta Üleliidulise Riikliku Kinematograafia Instituudi režissöörina ning hakkas tööle M. Gorki nimelises filmistuudios.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Paasvere on küla Lääne-Viru maakonnas Vinni vallas. Enne Teist maailmasõda oli omaette Paasvere vald. Aastatel 1992–2017 (kuni Eesti omavalitsuste haldusreformini) asus küla Laekvere vallas. Paasvere lääneosas asus varem Joodiku küla, kus asub tänaseni samanimeline bussipeatus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Guárico osariik on 1. järgu haldusüksus (osariik) Venezuela põhjaosas. Halduslikult jaguneb 15 omavalitsusüksuseks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Koherentsus on kokkukuuluvus, seostatus, kooskõlastatus. Koherentsus on füüsikas lainete kooskõlalisus, mis seisneb ühises võnkesageduses ja muutumatus faaside vahes. Koherentsus on filosoofias väidete või uskumuste kokkusobivus ja seostatus. Koherentsus on keeleteaduses teksti sidusus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Carnamah on asula Austraalias Lääne-Austraalia osariigis.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"232. aasta Sajandid: 2. sajand - 3. sajand - 4. sajand Aastakümned: 180. aastad 190. aastad 200. aastad 210. aastad 220. aastad - 230. aastad - 240. aastad 250. aastad 260. aastad 270. aastad 280. aastad Aastad: 227 228 229 230 231 - 232 - 233 234 235 236 237","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* 19. august – Probus, Vana-Rooma keiser","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gloucestershire on krahvkond Inglismaal. Piirneb läänes Walesiga. Suuremad asulad on Cheltenham, Stroud, Cirencester ja Tewkesbury..","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*http://www.gloucestershire.gov.uk/","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rochlitz on suur kreisilinn Saksamaal Saksimaa Kesk-Saksimaa kreisis.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Breitenborn, Noßwitz, Penna, Stöbnig, Wittgendorf ja Zaßnitz.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Linna kodulehekülg","name":"Estonian","natural":"eesti","classification":"et"},{"value":"''Siin artiklis loetletakse 20. detsembril sündinud tuntud inimesi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Radosław Tomasz Sikorski (sündinud 23. veebruaril 1963 Bydgoszczis) on Poola poliitik, ajakirjanik ja politoloog. Alates 24. septembrist 2014 on ta Poola parlamendi alamkoja ehk Seimi esimees. Enne seda oli Sikorski 31. oktoobrist 2005 kuni 5. veebruarini 2007 Poola kaitseminister ja 16. novembrist 2007 22. septembrini 2014 Poola välisminister. Sikorski osales 1970ndate lõpus üliõpilaste protestiliikumises ja juhtis streigikomiteed Bydgoszczis. Pärast sõjaseisukorra kehtestamist emigreerus 1981 Suurbritanniasse, kus õppis Oxfordi ülikoolis filosoofiat ja politoloogiat. 1984 võttis ta Suurbritannia kodakondsuse. Aastatel 1986–1989 töötas ta ajalehtede Spectator ja Observer korrespondendina Afganistanis, Angolas ja Jugoslaavias. Aastal 1988 pälvis ta oma fotode eest World Press Photo auhinna. 1990–1991 töötas ta The Sunday Telegraphi Poola korrespondendina ja nõustas Rupert Murdochit Poolasse investeerimise osas. 1992 oli ta lühikest aega Poola kaitseministri asetäitja. 1998–2001 oli ta välisministri asetäitja. Välisministri asetäitjana juurutas ta poliitika, millega Poola keeldus tunnistamast tuhandete Poolast kommunismi eest põgenenute ja nende laste uut kodakondsust, käsitledes neid endiselt Poola alamatena. Samal ajal muutis ta kodakondsusest loobumise bürokraatliku asjaajamise väga keeruliseks. Selle tulemusena lubati sellistel inimestel Poolasse siseneda, kuid keelati neil lahkumast ettekäändel, et neil pole kehtivat isikut tõendavat dokumenti. Nood pidid omandama kehtiva Poola passi, enne kui riigist välja said. Sikorski on nimetanud Põhja-Euroopa gaasijuhtme projekti uueks Molotovi-Ribbentropi paktiks. Aastatel 2005–2007 kuulus ta erakonda Õigus ja Õiglus, alates 2007. aastast kuulub Kodanikeplatvormi. Ta on abielus ameerika ajaloolase Anne Applebaumiga, kellega tal on kaks last. 1990 avaldas ta raamatu \"Prochy świętych\" Afganistani sõjast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* 2014 Maarjamaa Risti I klassi teenetemärk","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Flunk on Norra elektroonilise muusika ansambel. Ansambli liikmed on produtsent Ulf Nygaard, kitarrist Jo Bakke, trummar Erik Ruud ja laulja Anja Oyen Vister. Ansambel loodi Oslos aastal 2000.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rasputitsa (vene keeles: распу́тица) ehk teedelagu või teedelagunemise aeg on looduslik nähtus Venemaal, Valgevenes ja Ukrainas, mil kaks korda aastas muutuvad pinnasteed mülkaks. Rasputitsa tekib kevadise sula ja sügisvihmade tagajärjel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Narva Noortekeskus on Narva kohaliku omavalitsuse asutus, mis loodi 1998. aasta veebruaris eesmärgiga koordineerida ja arendada noorsootööd Narvas. Noortekeskuses on noorsootöö arenguteenistus, info- ja nõustamisteenistus, noorsootegevusteenistus, Põhjamaade Ministrite Nõukogu infopunkt, koolitusteenistus ning kohvikklubi \"EXIT\", mille töös kasutatakse avatud noorsootöö meetodit. Noortekeskus pakub Narva noortele, noorteühendustele ja noorsootöötajatele infot, kontakte, õppevisiite, võimalusi osaleda noorsoovahetustes ja seminarides jms. Samuti valmistab keskus ette ning algatab programme kohaliku omavalitsuse noorsootöö korraldamiseks ja arendamiseks, korraldab uuringuid ning analüüsib noorsootöö arengut linnas. Keskuse info- ja nõustamisteenistusel on infobaas õppimis- ja töövõimalustest, sotsiaalteenustest, vaba aja veetmise võimalustest jne. Teenistus nõustab ja abistab noorteühendusi ja noorte gruppe finantstoetuste, projektitaotluste ja programmide küsimustes. Narva Noortekeskuse ruumides toimuvad noorteüritused ja koolitused, samuti antakse neid kasutada noorteühendustele. Kohvikklubi EXIT on vaba aja veetmiseks, kus korraldatakse ka üritusi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Narva Noortekeskuse koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kuštšovskaja külaasundus (Кущёвское сельское поселение) on Venemaa Föderatsiooni 3. järgu haldusüksus ja maaomavalitsus, mis asub Krasnodari krai Kuštšovskaja rajooni keskosas. Külaasunduse keskus on Kuštšovskaja staniitsa. Külaasunduses on 32 986 elanikku.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kuštšovskaja staniitsa (vene Кущёвская) Alevikud:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kuštšovskaja külaasunduse ametlik veebileht (vene keeles)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Per Olov Enquist, kirjanikunimena sageli '''P. O. Enquist''' (sündinud 23. septembril 1934 Hjoggböles) on rootsi kirjanik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Anthony David Scott (21. juuni 1944 – 19. august 2012) oli Suurbritannia filmilavastaja, filmiprodutsent ja Ridley Scotti vend.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Grillimine on küpsetamine soojuskiirguse mõjul. Tavaliselt grillitakse vabas õhus restil või vardas hõõguvate süte kohal, kuid on olemas ka ahjusid, mida saab kasutada kinnistes ruumides. Üks grillimise alaliike on broiling, kui kuumul tuleb mitte alt vaid peal. Kaupluste suurtes grillahjudes searibi ja broilerite grillimist olekski õigem nimetada broilinguks. Grillimise kodumaaks peetakse USAd, seal on ka tänapäeval grillimine ülipopulaarne. Grillimiseks sobib tükeldatud liha, grillvorstid, köögi- ja puuviljad, kala jne. Tuntuim grilllitoit on šašlõkk.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Enn Tobreluts, Liharaamat, Ajakirjade Kirjastus, 2004","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rudolf Tobiase Majamuuseum avati 27. mail 1973 Hiiumaa Muuseumi filiaalina. Muuseum asub Selja külas (Hiiu mnt 33), Käina alevikust läänes. Muuseumihoone on helilooja Rudolf Tobiase sünnikodu, kus ta elas aastani 1885 . Muuseumi püsiekspositsioon kajastab Rudolf Tobiase elu ja loomingut .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Majamuuseumist Hiiumaa Muuseumide kodulehel","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Siseministeeriumi infotehnoloogia- ja arenduskeskus (SMIT) on Siseministeeriumi haldusalas tegutsev riigiasutus, mis arendab ja haldab peamiselt Politsei- ja Piirivalveameti, Päästeameti, Häirekeskuse, Sisekaitseakadeemia ja Siseministeeriumi IKT teenuseid. Lisaks igapäevasele arendus- ja haldustegevustele panustab SMIT ka IKT alasesse ülikooliharidusse tehes koostööd nii Sisekaitseakadeemia kui ka Tallinna Tehnikaülikooliga. SMITi ülesanded põhimääruse järgi on muuhulgas:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"SMITi teenuste portfelli kuulub üle 100 IKT teenuse. Suuremaid SMITi pakutavaid teenuseid võiks iseloomustada märksõnadega:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Küünarpuu on vanaaegne, 4- või 6-kandiline puukepp, mille põhiosa oli küünrapikkune (arvesse ei läinud kepi käepide) . Küünrapuud kasutati eriti riide mõõtmiseks .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Sudden Elevation\" on Islandi muusiku Ólöf Arnaldsi kolmas album. Albumi produtseeris laulja koos Islandi-Ameerika helilooja Skúli Sverrissoniga. Tegemist on ühtlasi laulja esimese albumiga, mis on tervikuna ingliskeelne. Sama aasta 10. juunil ilmus albumi avalugu \"German Fields\" ka singlina, mille B-poole looks sai \"Mysteries of Love\". Samal ajal alustas Arnalds turneed Suurbritannias.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Mart Raik (sündinud 7. jaanuaril 1955) on eesti koolitaja, haridustegelane, äri- ja teatrijuht. Ta lõpetas aastal 1973 Tartu 5. Keskkooli ja aastal 1978 Tartu Riikliku Ülikooli majandusteaduskonna majandusküberneetikuna . 2007. aastal sai ta Keila Hariduse SA juhatuse esimeheks, juhtides Keila algkooli ja gümnaasiumi liitmisel loodud Keila Kooli tegevust . Varem juhtis ta OÜ-d Keila Tervisekeskus, 1990. aastatel firmasid Finest Tartu Hotels ja AS Estiko (1999–2000) ning 1980. aastatel Vanemuise teatrit . 1970. aastate lõpus ja 1980. aastail oli ta tegev Eesti Üliõpilaste Ehitusmalevas ja ELKNÜ-s  . Raik tegutseb koolitajana 1990. aastate teisest poolest ning on lugenud juhtimisloenguid Tartu Ülikoolis ja Tallinna Ülikoolis .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tema isa oli eesti klimatoloog Ants Raik, ema on geograafiaõpetaja Helve Raik ja õde Sisekaitseakadeemia rektor Katri Raik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Astang on geoloogias selgelt eristatava jalami ja pervega järsk või püstloodis nõlv . Väiksema kaldega astangutevahelist tasandit nimetatakse terrassiks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Balticconnector on kavandatav maagaasi toruühendus Soome ja Eesti vahel, mis ühendaks Eesti ja Soome gaasivõrgud. Ülekandetoru suurendaks Soome impordimahtusid, andes ligipääsu Läti maagaasi varudele Inčukalnsis. Projekti algatajaks oli Soome maagaasi ettevõte Gasum koostöös Eesti Gaasiga. Pärast Euroopa Liidu kolmanda energiapaketi rakendumist vahetas Eesti Gaasi endine tütarettevõte EG Võrguteenus viimase projektist välja. Balticconnector tagab maagaasiga varustatuse Soome lahe mõlemal kaldal – Eestis ja Soomes. Lisaks võimaldab ülekandetoru piirkondliku veeldatud gaasi terminali ehitust kas Ingås (Finngulf LNG projekt) või Paldiskis (Balti Gaasi projekt).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Taavi Simson (sündinud 24. juunil 1989) on eesti publitsist. Ta osales TTÜ 3. kursuse tootearenduse ja tootmistehnoloogia tudengina noorte teadussaates \"Rakett 69\" (teisel hooajal). Alates 15. oktoobrist 2014 kuulub ta Eesti Vabaerakonda. Ta kandideeris 2015. aasta Riigikogu valimistel Tallinna Mustamäe ja Nõmme linnaosas. Ta sai 69 häält ja valituks ei osutunud.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sillamäe Eesti Põhikool on eestikeelne põhikool Sillamäel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Summa\" on eesti helilooja Arvo Pärdi 1977. aastal loodud teos . Muusikateose pikkus on 5-6 minutit . Teosest on Pärt hiljem (näiteks 1991) teinud mitmeid versioone.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Väike-Lähtru mõis (saksa keeles Klein-Lechtigall) oli rüütlimõis Martna kihelkonnas Läänemaal . Nüüdisajal jääb mõis Lääne maakonda Lääne-Nigula valda. Mõisa omanikud olid Ungern-Sternbergid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rahu tänav on tänav Narvas Soldina ja Pähklimäe linnaosas. Koosneb kahest lõigust. Esimene lõik pikkusega 1,17 km algab Narva–Auvere maantee ja Kerese tänava ristmikult, kulgeb põhja poole, ristub Lääne tänavaga, pöördub kirde poole, ristub Vahtra tänavaga ja lõpeb Tallinna maanteega ristudes. Teine lõik pikkusega 1,68 km algab Tallinna maanteelt, kulgeb kirde poole, ristub Pähklimäe tänava, Jalgratta tee, Kangelaste prospekti ja Rahu põiguga ning Kalmistu tänava juures jätkub Puškini tänavaga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Dotnuva mõis (leedu Dotnuvos dvaras) on endine mõis Leedus Kėdainiai rajoonis Dotnuva valla Akademija alevis.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Dotnuva mõisa mainitakse esimest korda kirjalikult aastal 1545. Toona kuulus see Izakauskitele. XVII sajandil läks see Mlečkate valdusse. Järgmisteks omanikeks olid Brzostowskid, kes lasid lähedal asuvasse Dotnuva linna rajada kloostri. Aastal 1707 läks Dotnuva mõisale kuulunud linn Brzostowskitelt Sczyttide valdusse. Sajandi lõpus said Dotnuva omanikeks Chrapowickid. Jaanuariülestõusu järel konfiskeeriti mõis Chrapowickitelt. Aastal 1867 läks see Šuvalovite valdusse, aga aastal 1869 ostsid selle Kreutzid. Järgmiseks omanikuks sai Pjotr Stolõpin. Aastal 1911 avas ta mõisas keskharidust andva põllumajanduskooli; selle tarbeks lasi ta ka rajada uue peahoone.. Aastal 1918 sai mõisa omanikuks Leedu maaviljeleja ja agrokeemik Viktoras Ruokis, kelle eestvedamisel jätkati mõisas põllumajandushariduse andmist. 1922 avati seal esimene taimede sordiaretusjaam Leedu aladel. Aastal 1923 osales kolm sealset õpilast Klaipėda ülestõusus ja Väike-Leedu alade Leedu külge liitmises. Aastail 1924–1945 tegutses alevis põllumajanduskoolist välja kasvanud Leedu Põllumajanduse Akadeemia, nüüdne Aleksandras Stulginskise Ülikool. Kooli järgi sai alev ka omale nime. Hiljem oli see sunnitud Kaunasesse asuma, aga aastast 1956 tegutseb mõisas Leedu Maaviljelusinstituut,","name":"Estonian","natural":"eesti","classification":"et"},{"value":"XIX sajandi alguses kuulus mõisakompleksi lisaks peahoonele veel administratiivhoone, puidust ait, koolimaja, tall, meierei ja pruulikoda, mis oli kasutusel ka saunana. Sellest perioodist on säilinud vaid peahoone. Mõisakompleksist on säilinud kaks peahoonet – vana ja uus. Vana klassitsistlik peahoone püstitati XIX sajandil ja see on kolmekorruseline nelinurkse põhiplaaniga hoone. Hoone keskel on risaliit. Selle tagaküljel asub paisjärv. Uues peahoones asub Leedu maaviljelusinstituut, ent see ehitati akadeemia eesmärke silmas pidades. Hoones on õpperuumid, auditooriumid, laboratooriumid, raamatukogu, lugemissaalid, õpilasseltside ruumid, ruumid õpilaste toitlustamiseks. Hoone põles Teise maailmasõja ajal praktiliselt maha, hävis ka sealne raamatukogu. See taastati aastal 1961. Hoonekompleksi kuuluvad veel õppehoone, kaks ühiselamut, haigla, esimese selektsioonijaama hoone, Dionizas Rudzinskase ja Stasys Nacevičiuse laboratooriumid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Elise Priks (ka Eliise Priks; 9. jaanuar 1890 Laeva vald, Tartumaa – 14. november 1943 Moskva) oli Eesti tööline, kommunistlik poliitik ja ametiühingutegelane. 1924. aasta 26. juunist kuni 22. novembrini oli Priks Eesti Riigikogu II koosseisu liige, esindades erakonda Töörahva Ühine Väerind (TÜV). Kuna TÜV oli Eestis keelustatud kommunistlike organisatsioonide legaalne variorganisatsioon, kujunes ka Priksi poliitiline karjäär Riigikogus lühikeseks. Riigikogu liikmeks sai ta 26. juunil tagandatud Gustav Lange asendajana (kes omakorda oli juba mitmes asendaja sama aasta 10. märtsil tagasi astunud Hans Heidemanni kohal), Priks ise aga tagandati 22. novembril 1924 ning tema kohale astus Kristjan Raudsepp. Priks oli üks kahtlusalustest Eesti ajaloo ühes suuremas poliitilises kohtuprotsessis, nn 149 protsessis, mis kestis terve 1924. aasta. Protsessi tulemusel kuulutati Töörahva Ühine Väerind riigivastaseks relvastatud organisatsiooniks ning erakonna liikmed karistati parteisse kuuluvuse ja riigipöörde kavandamise eest. Priksile mõistis kohus karistuseks 15 aastat sunnitööd. Elise Priks vabastati 1938. aasta amnestiaseaduse põhjal . Pärast Nõukogude okupatsiooni algust Eestis 1940. aastal töötas Priks ametiühingutes ja parteitööl, evakueerimise järel Venemaal ning 1943. aasta algusest Eesti NSV Rahvakomissaride Nõukogu juures.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Haaslava Vooremägi on [küngas] Kastre vallas Roiu ja Uniküla vahelisel alal. Küngas absoluutne kõrgus on 123 m ja suhteline kõrgus umbes 50 m. Mäele on rajatud Vooremäe suusa- ja rahvaspordikeskus. Vooremäe kujutis on Haaslava valla lipul ja Haaslava valla vapil.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Valmen Hallap (18. detsember 1928 Tallinn – 13. detsember 1987 Tallinn) oli eesti keeleteadlane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kammelja tänav on tänav Tallinnas Haabersti linnaosas Kakumäe asumis. Kammelja tänav sai praeguse nime 30. detsembril 1997. Enne seda oli tänava nimi alates 11. märtsist 1977 Kammelja tee.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"One More Light\" on Ameerika Ühendriikide rokkansambli Linkin Parki poolt väljastatud seitsmes stuudioalbum, mida lindistati september 2015 – veebruar 2017. \"One More Light\" ilmus 19. mai 2017 ning on viimane album laulja Chester Benningtoniga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Raivo Rimm (sündinud 23. novembril 1967 Valgas) on Eesti tele- ja raadioajakirjanik ning saatejuht. Raivo Rimm on Kanal 2 uudistemagasini \"Reporter\" reporter ja liiklussaate \"Rooli võim\" saatejuht. Ta alustas ajakirjanikukarjääri raadiojaamas Raadio Ruut 1. mail 1994. Töö televisioonis sai alguse 31. juulil 1997 eratelejaamas TV 1 spordiuudiste diktorina. Ta on töötanud Eesti raadiojaamades Raadio Ruut, Raadio 2 ja Kuku Raadio spordiuudiste toimetajana  ja saatejuhina. Raivo Rimm on tegev Eesti golfielu edendamises ja propageerimises. Ta on Niitvälja Golfiklubi volikogu liige ja Eesti Golfiliidu võistlusspordi toimkonna liige.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Abielunaine on abielus olev naine. Ajaloo vältel on abielunaise õigused ja kohustused oma abikaasa suhtes olnud väga erinevad.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Järva-Jaani külanõukogu oli külanõukogu Paide rajoonis. Külanõukogu moodustati 1945 Võhmuta vallas. Külanõukogu halduskeskus asus Järva-Jaani asulas. Külanõukogu pindala oli 197 km² (1977). Külanõukogu suuremad asulad olid Karinu ja Roosna-Alliku, kuid sellesse kuulusid ka Ellavere, Illevere, Jalalõpe, Jalgsema, Kaarli, Kaaruka, Kagavere, Keika, Kihme, Kuksema, Liutsalu, Metsla, Metstaguse, Oeti, Orina, Paistevälja, Pähu, Ramma, Seliküla, Tamme, Türje, Valasti, Varivere ja Älli küla.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eesti Noorteühenduste Liit (ENL) on katusorganisatsioon, mis ühendab 130 Eestis tegutsevat noorteühendust ja osaluskogu. ENLi peamisteks eesmärkideks on pakkuda noorteühendustele eestkostet, kujundada noori toetavat ühiskondlikku arvamust ja seadusandlikku keskkonda, esindada liikmete noortepoliitilisi huve Eestis ja rahvusvahelisel tasandil ning soodustada noorte aktiivset osalust ühiskonnas. ENL osaleb töögruppides, komisjonides ja nõuandvates kogudes, seistes hea noorte huvide eest ning esindades aktiivsete noorteühendustesse kuuluvate noorte arvamust. ENL on arendanud noorsootöö valdkonda väga erinevatel tasanditel alates noori puudutavate uuringute tegemisest, maakondlike noortekogude ja kohaliku tasandi noorte osaluskogude projektist ning lõpetades erinevate eelnõude kommenteerimisega või näiteks noorsootöö andmebaasi loomisega.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ehkki Eesti Noorteühenduste Liit asutati 2002. aastal, sai katusorganisatsiooni loomise lugu oma alguse juba 2001. aasta aprillis, kui tegutsemist alustas Eesti Noorteühenduste Koostööprojekt, mille eesmärgiks sai tihendada Eesti noorteühenduste vahelist koostööd. Projekti eestvedajaks oli Eesti Üliõpilaskondade Liit, kes on ENLi hea koostööpartner tänaseni. 19. mail 2002 toimus Tallinnas Inglise Kolledžis Eesti Noorteühenduste Liidu asutav kogu, kus asutamislepingu allkirjastasid 25 noorteühenduse esindajad. Vastu võeti ka organisatsiooni põhikiri, milles organisatsiooni eesmärkidena nimetati oma liikmesorganisatsioonidele eestkoste pakkumist, noorteorganisatsioonide omavahelise koostöö tihendamist ning noorte omaalgatuse propageerimist ühiskonnas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"ENLi kõrgeimaks organiks on üldkoosolek, mis võtab vastu otsuseid kõikides ENLiga seotud küsimustes, mida ei ole seaduse või põhikirjaga antud ENLi teiste organite pädevusse. Üldkoosoleku pädevusse kuulub:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Nõukogu pädevusse kuulub:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"ENLi juhatus on kahe- kuni viieliikmeline. Esimehe ja aseesimehed valib üldkoosolek kaheks aastaks. Juhatuse pädevusse kuulub:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Mai kuni november 2002 Gerri Lesk (Noored Mõõdukad) – juhatuse esimees Maria Savisaar (Keskerakonna Noortekogu) – juhatuse aseesimees Elina Kivinukk (nb) Eero Kiipli (Eesti Pyladese Liit) Margus Tsahkna (Noor-Isamaa) Birgit Villa (Eesti Skautide Ühing) Kristjan Pomm (Eesti Skautide Ühing) November 2002 – mai 2003 Elina Kivinukk (nb) – juhatuse esimees Maria Savisaar (Keskerakonna Noortekogu) – juhatuse aseesimees Gerri Lesk (Noored Mõõdukad) Eero Kiipli (Eesti Pyladese Liit) Kristjan Pomm (Eesti Skautide Ühing) Lilian Värton (Eesti Rahvaliidu Noorteühendus) Margit Koor (AEGEE Tartu) Maria Savisaar (Keskerakonna Noortekogu) – juhatuse esimees Kristel Kadak (AIESEC Eesti) – juhatuse aseesimees Lilian Värton (Eesti Rahvaliidu noorteühendus) Eero Kiipli (Eesti Pyladese Liit) kuni november 2003 Andres Peets (Tegusad Eesti Noored) Daniel Poslawski (ELO) kuni juuni 2003 Liisi Mäeumbaed (Eesti Gaidide Liit) juuni kuni november 2003 Anu Põrk (Falck Noorteklubi) alates detsember 2003 Kristel Kadak (AIESEC Eesti) – juhatuse esimees Marit Valge (Noored Sotsiaaldemokraadid) – juhatuse aseesimees, noortepoliitika juht alates september 2004 Maria Savisaar (Keskerakonna Noortekogu) – noortepoliitika juht juuni–september 2004 Rainer Vakra (Sorex) – välissuhete juht Maarja Põld (AEGEE Tartu) – avalike suhete juht Kristjan Tamm (BEST Estonia) – finantsjuht Marit Valge (Noored Sotsiaaldemokraadid) – juhatuse esimees Sven Lehemets (AIESEC Eesti) – juhatuse aseesimees, finantsjuht Janno Tigane (Pärnu Noorte Liit) – noortepoliitika juht Diana Tamm (Vabadus: Noorte Liikumine) – välissuhete juht Rainer Vakra (Sorex) – avalike suhete juht kuni detsember 2005 Märt Aro (BGC Grupp) – avalike suhete juht alates jaanuar 2006 Sven Lehemets (AIESEC Eesti) – juhatuse esimees Janno Tigane (Pärnu Noorte Liit) – noortepoliitika juht Helen Põllo (YFU Eesti) – välissuhete juht Veronika Madalvee (Vabadus: Noorte Liikumine) – kommunikatsioonijuht Maarja Dahl (AEGEE-Tartu) – juhatuse esimees Gerd Tarand (Noored Sotsiaaldemokraadid) – noortepoliitika juht Christman Roos (Prussakovi nimeline Rattaühing) – avalike suhete juht Tiina-Katrina Kaber (Vabadus: Noorte Liikumine) – liikmevaldkonna juht Ulrika Hurt (Eesti Noorsooprojekt) – finantsjuht Olger Tali (Sorex) – juhatuse esimees Jaan Urb (Rahvaliidu Noored) – juhatuse aseesimees, välissuhete juht Lauri Alver (Tallinna Üliõpilaskondade Ümarlaud) – noortepoliitika juht Cristo Pajust (AIESEC Eesti) – avalike suhete juht Aune Lillemets (AIESEC Eesti) – liikmevaldkonna juht Ulrika Hurt (Eesti Noorsooprojekt) – finantsjuht Ott Heidmets – juhatuse esimees Kairi Püss – avalike suhete juht Marina Vilop – liikmevaldkonna juht Ulrika Hurt – finantsjuht Liina Männiste – noortepoliitika juht Pille-Riin Raudsepp – välissuhete juht Ott Heidmets – juhatuse esimees kuni veebruar 2011 Marina Vilop – liikmevaldkonna juht Pille-Riin Raudsepp – välissuhete juht, esimehe kohusetäitja alates veebruarist 2011 Veroonika Mätlik kuni september 2010 Aleksandra Kamilova – avalike suhete juht Kevad kuni sügis 2011 Pille-Riin Raudsepp – esimehe kohusetäitja Martin Kirs Liina Siniveer Aleksandra Kamilova – liikmevaldkond September kuni oktoober 2011 Aleksandra Kamilova – juhatuse esimehe kohusetäitja Martin Kirs Liina Siniveer Pille-Riin Raudsepp 2011. aasta novembrist läks ENL üle nõukogu süsteemile Liina Siniveer Heiki Järveveer Martin Kirs Pille-Riin Raudsepp Siivi Liivik Jaanuar 2012 kuni detsember 2013 Mailis Ostra – juhatuse liige Reet Sillavee – juhatuse esimees Triin Bõstrov – juhatuse aseesimees Liisa Lillemets – juhatuse aseesimees Jaanuar kuni mai 2016 Ivo Visak – juhatuse esimees Kristjan Tedremaa – juhatuse aseesimees Mai 2016 kuni detsember 2017 Ivo Visak – juhatuse esimees Kristjan Tedremaa – juhatuse aseesimees Egert Mitt – juhatuse aseesimees Jaanuar kuni mai 2018 Roger Tibar – juhatuse esimees Mikk Tarros – juhatuse aseesimees Egert Mitt – juhatuse aseesimees Mai 2018 – 2019 Roger Tibar – juhatuse esimees Mikk Tarros – juhatuse aseesimees","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Praegune ENLi tegevbüroo koosneb 6 töötajast:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"ENLi liikmed on noorte huvides tegutsevad noorteorganisatsioonid (noorteühingud, maakondlikud noortekogud ning Tallinna linna ja Tartu linna noortevolikogu). ENLi liikmete staatused on täis- ja kandidaatliige. Mittetulundusühingute seaduse ja teiste seaduste tähenduses loetakse ENLi liikmeteks ainult täisliikme staatust.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Aastatel 2014–2018 lähtub ENL neljast püstitatud strateegilisest eesmärgist:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"ENLi seisukohtade kujundamise aluseks on mais 2016 kinnitatud Noortepoliitika Platvorm. Platvorm koosneb kolmeteistkümnest teemablokist ning esitab ENLi liikmeskonna ettepanekud probleemküsimuste lahendamiseks. 2007. aastal seadis ENLi liikmeskond eesmärgiks langetada kohalike omavalitsuste valimistel valimisiga 16. eluaastale, millest kujunes ENLi ning Eesti kodanikuühiskonna üks edulugudest. Lobitöö tulemusel muutis Riigikogu kahe järjestikuse koosseisu poolt 2015. ja 2016. aastal põhiseadust ning langetas seeläbi valimisiga KOV valimistel. Tegu oli esimese põhiseaduse muutmisega Eesti Vabariigi ajaloos, mida initsieeris kodanikuühiskonna organisatsioon. ENLi liikmeskonna prioriteetsemad noortepoliitilised eesmärgid seostuvad stabiilse rahastuse tagamisega noorteühingutele, võrdse ligipääsuga haridusele, huvitegevusele ning tööturule sõltumata sealjuures erivajadustest, elukohast või teistest eripäradest ja osalusvõimaluste tagamise ning noorte osaluse tunnustamisega kõikidel tasanditel. Eesmärkide saavutamiseks tehakse sisulist koostööd strateegiliste partneritega, võetakse osa komisjonide ja nõukogude tööst ning antakse tagasisidet ja sisendit noori puudutavatele seaduseelnõudele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"ENL korraldab noorte osalust toetavaid kampaaniaid ja projekte, ning on esindatud mitmetes nõukodades ja otsustuskogudes, mis tegelevad noortevaldkonna probleemidega Eestis. Liikmeskonda arendavad suurkoolitused Kevadseminar, Suvekool, Sügisseminar ning Talveakadeemia. ENL tunnustab oma liikmete häid ettevõtmisi parima noorteprojekti auhinnaga ning valib igal aastal ka Kõige Nooremat, Aasta Tegijat, noortesõbralikemat väljaannet ja ajakirjanikku, et tunnustada nii ENLi kui ka noortevaldkonda oluliselt panustanud inimesi ja organisatsioone. ENL räägib aktiivselt kaasa noori ja noorteorganisatsioone puudutava seadusandluse kujundamisel, seisab noorteorganisatsioonide suurema ja läbipaistvama rahastamise eest ning arendab liikmesorganisatsioone erinevate koolitusprogrammide läbiviimisega. ENL on ka Eesti Mittetulundusühingute ja Sihtasutuste Liidu liige ja Eesti Koostöö Kogu harta osaline.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<references />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Viinistu raamatukogu on raamatukogu Harju maakonnas Kuusalu vallas Viinistu külas. Viinistu raamatukogu on Kuusalu raamatukogu haruraamatukogu.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Raamatukogust Kuusalu raamatukogu kodulehel","name":"Estonian","natural":"eesti","classification":"et"},{"value":"James Alexander Kapaló on Ungari päritoluga usundi- ja folklooriuurija. James Kapaló kaitses magistrikraadi Londoni Ülikooli Slaavi ja Ida-Euroopa Uuringute kolledžis ja doktoriväitekirja Londoni Ülikooli Orientaal- ja Aafrika-uuringute ülikooli religiooni-uuringute osakonnas. Kapaló töötab Corki Ülikooli Kolledži religiooni-uuringute osakonnas, kus loeb tänapäeva globaalse kristluse, religiooniuurimise teooria ja metodoloogia ja etnograafiliste välitööde kursusi. James Kapaló on gagauusi kultuuri ja usundi uurija, teda huvitavad loitsupraktikad ja rahvapärased ravimisviisid, samuti religioossed vähemused.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Peamised uurimisvaldkonnad hõlmavad etniliste usuvähemuste ja vähemuste religoonide vaatlemist Kesk- ja Ida-Euroopas, õigeusku kaasaegses maailmas, rahvausundi akadeemilist diskursust, Euroopa rahvapäraseid ravi- ja loitsupraktikaid. Doktoritöös käsitles ta Moldaavia türgikeelsete kristlaste – gagauuside – rahvausundit ja identiteeti. 2016. aastast juhib ta Euroopa Teadusnõukogu nelja-aastast projekti \"Creative Agency and Religious Minorities: Hidden Galleries in the Secret Police Archives in Central and Eastern Europe\", mille eesmärk on jälgida Ungari, Rumeenia ja Moldaavia julgeolekuarhiivides leiduvat visuaalset ja materiaalset andmestikku religioossete vähemuste kohta. Üks viimase aja kesksed uurimisvaldkonnad on olnud Inochentismi, Moldaavia ja Rumeenia uusreligioosse liikumise ja Iirimaa õigeusu käsitlemine. Kapaló on õigeusklike migratsiooni uurimise võrgustiku asutajaliige, \"Journal of the Irish Society for the Academic Study of Religions (JISASR, ilmub maikuust 2014, (http://jisasr.org/)\" tegevtoimetaja, Iiri Akadeemilise Usundi-uurimise Seltsi president, Loitsude, loitsimise ja loitsijate uurimise töörühma juhtkomitee liige, ja Incantatio toimetuskolleegiumi liige. 2013 asutas ja juhib koos Lidia Guzyga MEWSC (Marginalised and Endangered Worldviews Study Centre) Corki Ülikooli juures. Keskus on postdistsiplinaarne foorum õpetlaste jaoks, kes töötavad tänapäeva ohustatud maailmavaadete ja marginaliseerimisprotsessidega (http://mewsc.wordpress.com/).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Michael Schulte (sündinud 30. aprillil 1990) on Saksamaa laulja. 2018. aasta Eurovisiooni lauluvõistlusel esindab ta Saksamaad lauluga \"You Let Me Walk Alone\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1925. aasta (MCMXXV) oli 20. sajandi 25. aasta.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* 14. juuni – Väike-Maarjas avati Eesti Vabadussõjas langenute mälestussammas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* 8. detsember – Ilmus Adolf Hitleri raamat \"Mein Kampf\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII (Ildebrando, ka Ildebrando Aldobrandeschi da Soana, Hiltrapandus, Dhiltbrandus, Hellebrand; Saksa, Inglise ja Prantsuse ajalookirjutuses Hildebrand; 1020 ? – 25. mai 1085) oli paavst 1073–1085. Ta oli 157. paavst. Ildebrando sündis 1020. aasta paiku Soanas (tänapäeval Sovana) käsitöölise (teistel andmetel puusepa või talupoja) Bonizione (Bonizo) ja tema naise Betta peres. Tal oli onupoeg Rusticus (Rustico) ja onutütar või täditütar, kes elas Roomas. Aldobrandini suguvõsa traditsiooni järgi pärines Ildebrando sellest suguvõsast. Tema nimekuju järgi on oletatud, et ta võis päritolult olla langobard, kuid näiteks ajaloolane Herbert Cowdrey ei pea seda tõenäoliseks, kuna paavsti kolju kuju viitab tema pärinemisele indovahemere rassist. Ildebrando läks lapsena (ab infantia) emapoolse onu Santa Maria all'Aventino kloostri abti Lorenzo d'Amalfi kutsel Rooma. Ta omandas hariduse Santa Maria all'Aventino kloostris ja Lateraani palees. Cowdrey ja Catholic Encyclopedia järgi sai ta juba tollal benediktiini mungaks, Salvador Miranda arvates sai ta mungaks aga alles pärast Gregorius VI surma. Ildebrando asus Rooma San Giovanni a Porta Latina kiriku ülempreestri Giovanni Graziano teenistusse, kes sai 1045 Gregorius VI nime all paavstiks. Gregorius VI ordineeris Ildebrando vaimulikuks ja määras ta oma kaplaniks. Kui Saksa-Rooma keiser Heinrich III pagendas Gregoriuse 1047 Saksamaale, siirdus Ildebrando koos paavstiga pagendusse. Gregorius VI surma järel tõmbus ta avalikust elust Cluny kloostrisse või mõnda Cluny kloostri reeglistikuga seotud kloostrisse. Ildebrando kohtus jaanuaris 1049 Besançonis Rooma poole teel olnud Touli piiskopi Brunoga (Leo IX), kelle Heinrich III oli määranud uueks paavstiks. Leo IX kutsus Ildebrando Rooma, ordineeris ta alamdiakoniks ja määras varahoidjaks, San Pietro kloostri prioriks ning San Paolo fuori le Mura kloostri prioriks või proposituseks. Ildebrando sai tuntuks reformimeelse vaimulikuna. Leo IX saatis Ildebrando 1054 legaadina Prantsusmaale, et ta mõjutaks teoloog Berengari loobuma oma vaadetest. Leo IX surma järel saatsid Rooma vaimulikud ja kodanikud Ildebrando Heinrich III juurde, kes määras uueks paavstiks Eichstätti piiskopi Gebhardi, kes võttis endale nimeks Victor II. Rooma vaimulike üheks soosikuks oli ka Ildebrando, kes olevat paavsti ametist keeldunud. Victor II saatis ta 1056 legaadina Prantsusmaale, kus ta pidi viima läbi reforme. Ta läks 1057 koos Lucca piiskopi Anselmo da Baggioga (hilisem paavst Aleksander II) Milanosse, et tutvuda pataria liikumise vaadetega ja uurida Milano peapiiskopi Guido da Velate tegevust. Ildebrando nimi sisaldub alates juunist 1055 avaldatud bullades. Victor II surma järel 1057 pakkus Monte Cassino kloostri abt Friedrich (Stephanus IX) Ildebrandot ühe kandidaadina paavsti kohale, kuid abt osutus ise valituks. Stephanus IX saatis Ildebrando 1057 Saksamaale, et saada endale Saksa kuninga õukonnalt tunnustust, kuna paavst oli ametisse pühitsetud ilma sel ajal hädavajaliku Saksa kuninga loata. Kui Ildebrando saabus 1058 Saksamaalt tagasi Itaaliasse, leidis ta eest skisma, sest Stephanus IX oli andnud vaimulikele korralduse, et tema võimaliku surma korral ei tohi nad valida uut paavsti enne Ildebrando tagasipöördumist. Rooma aadel oli vahepeal upitanud võimule vastupaavst Benedictus X, kuid Ildebrando initsiatiivil valiti 6. detsembril 1058 Sienas paavstiks Nicolaus II, kes määras ta 1059 Rooma ülemdiakoniks ja 6. märtsil 1059 Santa Maria in Domnica kardinaldiakoniks. Ildebrando oli mõjukas vaimulik 1059. aasta Lateraani sinodil, kus sätestati paavsti valimise kord ja tema vahendusel sõlmis paavst samal suvel rahu Itaalia viikingitega. Ildebrando initsiatiivil valisid kardinalid 1061 paavstiks Aleksander II, kes määras ta oma kantsleriks. Ta osales 6. mail 1065 peetud Lateraani sinodil, toetas 1072 Guiberto (hilisem vastupaavst Clemens III) nimetamist Ravenna peapiiskopiks ja soovitas paavstil teda tunnustada. Cowdrey iseloomustuse järgi oli Gregorius VII 163 cm pikk ja tugeva kehaehitusega.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII valiti paavstiks 22. aprilli pärastlõunal või õhtul 1073 Roomas San Pietro in Vincoli kirikus, kuid juba samal päeval varem Lateraani basiilikas peetud Aleksander II matusetseremoonial nõudsid vaimulikud ja rahvahulgad tema valimist paavstiks, ehkki ta üritas protesteerida. Gregorius VII ordineeriti preestriks mais ja pühitseti ametisse 30. juunil 1073. Ta võttis nime Gregorius I järgi ja ta oli teine paavst, kes valiti 1059 Lateraani sinodil sätestatud korra alusel, mille järgi tohtisid paavsti isiku määrata vaid kardinalpiiskopid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1059. aasta Lateraani sinodi otsuse alusel ei taotlenud Gregorius VII paavstiks saades Saksa kuninga kinnitust, kuid teavitas teda oma ametisse asumisest ja Heinrich IV tunnustas teda paavstina. Kuningas avaldas paavstile kahetsust oma varasema kiriku vastase tegevuse pärast, kuid soovis paavstilt, et Aleksander II poolt ekskommunitseeritud ametnikud vabastatakse vastavast karistusest. Gregorius VII mõistis paastuajal 24.–28. veebruarini 1075 Roomas peetud sinodil hukka ilmikute investituuri ja ähvardas ekskommunitseerida iga võimukandja, kes määrab ametisse mõne vaimuliku. Paavst nõudis viie simoonias süüdistatud Heinrich IV nõuniku ilmumist Rooma 1. juuniks, soovitades kuningal saata nad õukonnast minema. Kuna Ravenna peapiiskop Guiberto (hilisem vastupaavst Clemens III) ei ilmunud sinodile, siis peatas paavst tema volitused. Saksa kuningas Heinrich IV surus juunis 1075 maha saksilaste ülestõusu ning määras uued isikud Milano peapiiskopkonna, Fermo ja Spoleto piiskopkondade etteotsa. Paavst taunis 11. septembril 1075 Toscana krahvinnale Matildale saadetud kirjas kuninga soovimatust pidada rahu, noomis 8. detsembril 1075 kuningat, tagandas tema määratud vaimulikud ja andis talle korralduse ilmuda Rooma, et anda sinodil oma tegevusest aru. Kuningas pidas 23. jaanuaril või 24. jaanuaril 1076 Wormsis riigipäeva, kus Gregorius VII tagandati ametist. Lombardia piiskopid otsustasid Piacenza sinodi järel toetada Wormsi riigipäeva otsust. Kuningas saatis isiklikult paavstile kirja, milles nõudis tema tagasiastumist, nimetades Gregoriust mitte paavstiks, vaid valemungaks. Gregorius VII ekskommunitseeris 22. veebruaril 1076 Roomas peetud sinodil (see algas 14. veebruaril) Heinrich IV ja vabastas tema alamad vasallivandest. Ta ekskommunitseeris ka Guiberto. Oktoobris 1076 nõudsid Saksa vürstid Treburis uue kuninga valimist. Nad teatasid Heinrich IV-le, et ta on ametist tagandatud, kui ta ei suuda aasta ja ühe päeva jooksul paavstilt lunastust saada. Samal ajal hakkas Švaabimaa hertsog Rudolf nõudlema Saksa kuninga krooni. Heinrich IV kutsus 1077. aasta veebruariks Augsburgi kokku kirikukogu ja kutsus paavsti selle eesistujaks. Gregorius VII lahkus Roomast ja reisis Põhja-Itaaliasse. Heinrich IV põgenes 1076/1077 karmil talvel koos naise ja lapsega Speyerist sisepoliitilise olukorra pingestudes mässuliste vasallide eest üle Alpide Põhja-Itaaliasse, kus itaallased lubasid anda talle abi võitluses paavstiga, kuid kuningas lükkas nende pakkumise tagasi. Augsburgi teel olnud paavst kartis, et kuningas võib teda rünnata ja tõmbus koos krahvinna Matildaga Canossa kindlusse. Kuningas jõudis 25. jaanuaril 1077 Canossasse (Canossa käik, Canossa teekond), kuid paavst keelas tal kindlusse siseneda. Kuningas käis mitu päeva kotiriiet kandes, paljajalu ja paastudes kindluse juures. Gregorius VII soostus 28. jaanuaril järele andma ja tema nõudel avati kindluse väravad. Kuningas põlvitas paavsti ette, kes vabastas ta ekskommunikatsioonist. Heinrich IV pöördus seejärel tagasi Saksamaale, kus tema vasallid olid 15. märtsil 1077 Forchheimis paavsti legaatide juuresolekul valinud vastukuningaks Rudolfi. Paavst püüdis sisepoliitilises kriisis esmalt jääda neutraalseks ja üritas vastaseid lepitada. Ta saatis 1079 lepitamise eesmärgil Saksamaale legaatideks benediktiini munga Pietro Aldobrandini koos Padova piiskopi Oldericoga. Gregorius VII ekskommunitseeris 1078 taas Guiberto ja 7. märtsil 1080 Heinrich IV, kelle ta tagandas ametist, tunnustades seadusliku kuningana Rudolfit, kes suri 15. oktoobril 1080. Heinrich IV initsiatiivil toimus 25. juunil 1080 Brixenis kirikukogu, kus talle lojaalsed piiskopid määrasid paavstiks Guiberto, kes võttis nimeks Clemens III. Paavst kinnitas 1081 oma otsust kuninga ekskommunikatsiooni osas. 6. augustil 1081 valisid Saksa vürstid uueks kuningaks Salmi krahvi Hermanni. Heinrich IV tungis 1081 Itaaliasse ja piiras nelja aasta jooksul neli korda Roomat. 1082 ja 1083 üritas paavsti ja kuningat lepitada Monte Cassino abt Desiderius (hilisem paavst Victor III). Heinrich IV tungis märtsis 1084 Rooma, lubades vastupaavsti anda paavstile vangina üle, kui Gregorius VII kroonib ta Saksa-Rooma keisriks. Gregorius keeldus Heinrichit keisriks kroonimast, mistõttu ta krooniti keisriks Clemens III poolt. Seejärel tungis Rooma Robert Guiscard, sundides Heinrich IV tagasi tõmbuma. Gregorius VII põgenes Roberti kaitse all esmalt Monte Cassino kloostrisse ja seejärel Salernosse. Ta saatis 1084 legaadina Saksamaale Ostia kardinalpiiskopi Odon de Lagery (hilisem paavst Urbanus II). Skisma tõttu lahkus Gregorius VII kuuriast 13 kardinali. Kolm päeva enne oma surma tühistas Gregorius VII kõik oma ametiajal langetatud ekskommunikatsioonid, jättes jõusse ainult Heinrich IV ja Clemens III ekskommunitseerimise. Heinrich IV vastaseid hakati kutsuma ultramontanistideks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII avaldas märtsis 1075 kirjutise \"Dictatus papae\". Kirjutise järgi on paavst apostel Peetruse järglane ja kõik kristlased on paavsti subjektid. Paavstil on õigus tagandada ametist ilmalikke ja kiriklikke võimukandjaid, kel tuleb suudelda paavsti jalgu. Ta rõhutas, et vaid paavsti tuleb ainsana pidada universaalseks (universalis) ja kirikus räägitakse vaid paavsti nimel, Rooma kirik on aga eksimatu. Paavsti legaat on kirikukogul tähtsam, kui kohalikud piiskopid. Ta märkis, et isik, kes pole Rooma kirikuga ühel nõul, pole ka katoliiklane. Gregorius VII hakkas kristlikelt valitsejatelt nõudma vasallivannet.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII ekskommunitseeris novembris 1078 Bütsantsi keisri Nikephoros III ja 1081 tema järeltulija Alexios I.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII sõlmis 1073 rahulepingu Capua vürsti Richard Drengot'ga, Benevento vürsti Landolfo VI-ga ja Salerno vürsti Gisulfo II-ga. Ta ekskommunitseeris 1074 Robert Guiscardi, kes korraldas Kirikuriigi alale röövretki, kuid sõlmis temaga 1080 rahulepingu, kuna vasallid ähvardasid Guiscardi võimult tõugata. Paavsti ja Guiscardi vahendajana tegutses Bar-sur-Aube krahv Simon. Guiscard tungis mais 1084 Rooma, sundides Saksa-Rooma keisri Heinrich IV tagasi tõmbuma, kuid roomlased korraldasid ülestõusu ja paavst põgenes viikingite kaitse all Roomast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII tunnustas 1075 Horvaatia kuningana Dmitar Zvonimiri, kelle kroonis paavsti legaat. Kuningas väljendas oma lojaalsust paavstile sellega, et andis Vrana linna ja ühe benediktiini kloostri paavsti protektsiooni alla.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kastiilia kuningas Alfonso VI ei soostunud paavsti Kastiilia suveräänina tunnustama. Gregorius VII kutsus 30. aprillil 1073 kuningat alustama ristisõda. Paavst kirjutas kuningale 19. märtsil 1074 oma legaadi Ostia kardinalpiiskopi Gerhardi pärast. Paavst kuulutas 28. juunil 1077 oma suveräniteedist Pürenee poolsaare alade üle.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kiievi-Vene suurvürst Izjaslav I saatis paavsti juurde oma poja Jaropolki juhitud delegatsiooni ja lubas anda riigi paavsti protektsiooni alla. Gregorius VII vastas talle 17. aprillil 1075, nimetades suurvürsti Demetriuseks ja saatis Kiievisse kaks legaati.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII avaldas muret Peetruse penni kogumise pärast Inglismaal ja nõudis Inglise kuningalt William Vallutajalt vasallivannet. Kuningas William teatas paavstile, et ta ei tunnusta paavsti suveräniteeti Inglismaa üle.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII kohustas 1078 Norra kuningat Olav Kyrret mitte toetama Taani kuninga Harald III poolvendi. Ta soovis kuningalt, et Norrast saadetakse Rooma noori mehi, kes koolitatakse seal vaimulikeks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII saatis 20. aprillil 1075 Poola vürstile Bolesław II kirja Włocławeki piiskopkonna kohta. Kuna vürst toetas investituuritüli ajal paavsti, krooniti ta Gregorius VII loal 25. detsembril 1076 kuningaks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII saatis 4. oktoobril 1080 ja 1080 või 1081 kirjad Rootsi kuningale Inge I-le, nimetades teda ja kaasvalitsejat Halsteni korra Västergotlandi kuningateks (Visigothorum regibus).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII saatis 25. jaanuaril 1075 kirja Taani kuningale Svend II-le, kes oli selleks ajaks juba surnud. Paavst lubas luua Hamburg-Bremeni peapiiskopkonnast sõltumatu peapiiskopkonna ja soovis kuningalt selle kohta saada vastavat otsust. Ta saatis 19. aprillil 1080 kirja kuningas Harald III-le.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII noomis 1074 Ungari kuningat Salamoni. Ungari kuningas Géza I saatis samal aastal Rooma saadikud ja soovis paavstilt saada tunnustust. Gregorius VII nõudis Gézalt, et kuningas tunnustaks paavsti Ungari suveräänina, mida Géza ei soostunud tegema. Järgmine kuningas László I toetas paavsti võitluses Heinrich IV-ga. Paavst kanoniseeris 20. augustil 1083 Ungari kuninga István I ja tema poja Imre.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII nimetas Toscana krahvinnat Matildat ja tema ema „apostel Peetruse õdedeks ja tütardeks“. Ta teavitas Matildat 1074 oma kavatsusest kuulutada välja ristisõda. Matilda osales koos emaga 1074 ja 1075 Roomas peetud sinodil. Paavst taunis 11. septembril 1075 Matildale saadetud kirjas Saksa kuninga Heinrich IV soovimatust pidada rahu. Matilda siirdus jaanuaris 1076 koos paavstiga Canossa kindlusse. Ta toetas paavsti oma sõjameeste ja rahaga, saates paavstile 700 naela hõbedat ja 9 naela kulda.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII teavitas 1073 Bütsantsi keisrit Michael VII-t ja Toscana krahvinnat Matildat, et kavatseb Jeruusalemmas asuva Jeesus Kristuse haua vabastamiseks muhameedlaste käest kuulutada välja ristisõja. Ta kutsus üles vabastama Bütsantsi türklastest, soovides mobiliseerida Lääne-Euroopas 50 000-mehelise väe. Paavst saatis Konstantinoopolisse legaadiks Venezia patriarhi. 1075 Cluny abtile Hugues'le saadetud kirjas märkis Gregorius VII, et idakirik on usust taganenud ja asunud uskmatute poolele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII määras 1080 Ostia kardinalpiiskopiks Odon de Lagery (hilisem paavst Urbanus II). Ta kaotas Rooma ülemdiakoni ametikoha. Skisma tõttu lahkus kuuriast 13 kardinali.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII saatis 1073 Hispaaniasse legaadiks Hugues Remiremontist. Ta vabastas 9. mail 1074 kirikuvande alt Muñó piiskopi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Paljud Põhja-Itaalia piiskopid ei toetanud investituuritüli ajal paavsti, vaid Saksa kuningat. Gregorius VII ekskommunitseeris 1076 Ravenna peapiiskopi Guiberto (hilisem vastupaavst Clemens III) ja 1078 Milano peapiiskopi Teobaldo. Ta tagandas 1076 ametist Piacenza piiskopi Dionisio. Ta määras Sutri piiskopiks Bonizo, kelle ta saatis 1078 legaadina Cremonasse. Ta määras 1073 Lucca piiskopiks Anselmo da Baggio ja 1080 Segni piiskopiks Bruno. Ta määras 1077 Pisa piiskopi Korsika vikaariks. Ta on oma kirjades esmakordselt maininud Oristano piiskoppi. Ta rajas 1073 Mileto piiskopkonna.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1074 Pariisis toimunud sinodil kuulutati Gregorius VII otsused vaimulike abielu keelamise osas tühistatuks, kuid Roueni peapiiskop Jean ja Pontoise'i abt Gautier (Walter) toetasid paavsti. Gregorius VII saatis 1073 Prantsusmaale legaadiks Hugues Remiremontist, kuid hiljem ekskommunitseeris ta süüdistatuna simoonias ja vastupaavst Clemens III toetamises. Ta tagandas 1076 simoonias süüdistatuna Lyoni peapiiskopi Humbert'i ja 1080 Reimsi peapiiskopi Manassès de Gournay, keda ta oli 30. juunil 1073 noominud Saint-Remi kloostri munkade kohtlemise pärast. Ta tunnustas Lyoni peapiiskopi Jubini (Gebuin) priimase staatust Roueni piiskopkonna üle. Ta saatis 1082 legaadina Prantsusmaale Ostia kardinalpiiskopi Odon de Lagery (hilisema paavsti Urbanus II). Ta ordineeris 1073 Die piiskopiks Hugues' ning määras Embruni piiskopiks Lautelini, Grenoble'i piiskopiks Hugues', ja Cavaillon'i piiskopiks Didier.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Saksa piiskopid tervitasid Gregorius VII saamist paavstiks, kuid paljud neist toetasid investituuritülis Saksa kuningat. Gregorius VII nõudis 1073 ja 1074 Saksa piiskoppidele saadetud kirjades loobumist simooniast ja vaimulike moraalinõuete järgimist. Nürnbergi sinodil kinnitasid Saksa piiskopid, et nad on valmis pigem loobuma preestriseisusest kui oma abikaasadest. Konstanzi piiskop Otto I otsustas aga vaimulike abielu sanktsioneerida. Paavst ekskommunitseeris 1075 Hamburg-Bremeni piiskopi Liemari ning peatas Strassburgi piiskopi Werneri, Speyeri piiskopi Heinrichi ja Bambergi piiskopi Hermanni volitused. Ta tagandas 1076 Baseli piiskopi Burchardi, kes oli talle varem saatnud solvava kirja. Ta ekskommunitseeris Konstanzi piiskopi Otto I.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII püüdis lahendada Praha ja Määri piiskoppide vahelist tüli. Ta kutsus mõlemad piiskopid Rooma aru andma. Ta käskis Böömi hertsogil Vratislav II-l tagandada Praha piiskop Jaromír jõuga ametist, kuna too ei ilmunud Rooma.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII mõistis märtsis 1074 ja 1075 Roomas peetud sinoditel hukka vaimulike abielu ja simoonia. Ta nõudis tsölibaadi järgimist ja sätestas, et ostmise teel vaimuliku ameti saanud isik ei tohi sel ametikohal enam töötada. Paavsti üleskutse leidis Saksamaal, Itaalias ja Prantsusmaal teravat vastukaja, kuna sealsed vaimulikud pooldasid vaimulike abielu. Nürnbergi sinodil kinnitasid Saksa piiskopid, et nad on valmis pigem loobuma preestriseisusest kui oma abikaasadest. Konstanzi piiskop Otto I otsustas aga vaimulike abielu sanktsioneerida. 1074 Pariisi sinodil kuulutati Gregorius VII otsused tühistatuks. Roueni peapiiskop Jean ja Pontoise'i abt Gautier (Walter) toetasid paavsti. Burgose sinodil tungiti paavsti legaadile kallale. Paavst nõudis, et metropoliidid peavad palliumi saamiseks tulema Rooma. Ta taunis 1075 Cagliari piiskoppi habeme kandmise pärast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII sätestas, et kristlased peavad laupäeviti hoiduma söömast liha, kui laupäevale ei lange just kiriklikku suurpüha. Ta vähendas advendi aja pühapäevi seniselt viielt neljani. Ta andis välja kompendiumi. Ta üritas tühistada ambrosiaani riitust. Ta taunis 1075 Cagliari piiskoppi habeme kandmise pärast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII kohustas 1079 teoloog Berengari loobuma oma vaadetest. Ta keelas Berengari nimetamise ketseriks. Ta teatas 2. jaanuaril 1080 Böömi hertsogile Vratislav II-le, et Piiblit ei tohi tõlkida tšehhi keelde, kuna see võib tuua kaasa pühakirja vääriti tõlgendamise.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII määras San Lorenzo fuori le Mura kloostri abtiks Raniero di Bleda (hilisem paavst Paschalis II). Ta nõudis Cluny abtilt Hugues'lt, et see tuleks Rooma, kuid abt ei saanud sinna minna, vaid külastas paavsti 1076 Canossas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII kuulutas pühakuks 4 isikut. Teda on peetud Kölni peapiiskopi Heriberti kanoniseerijaks, kuid ajaloolased kahtlevad selle kanoniseerimisüriku autorluses.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Armeenia Apostliku Kiriku katoolikos Grigor II tundis muret türklaste rünnakute pärast. Ta saatis paavsti juurde preester Hovhannese (Johannes). Gregorius VII nõudis, et katoolikos järgiks esimese nelja oikumeenilise kirikukogu õpetust, tunnustaks Rooma reeglit kriisami valmistamisel ja loobuks Aleksandria patriarhi Dioscoruse vaadetest Jeesus Kristuse loomuse kohta.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII sätestas 1078, et juudid ei tohi olla kristlastele ülemusteks. Ta andis korralduse, et juudid ei tohi tegutseda mündivermijatena.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII määras 31 uut kardinali. Tema ajal said kardinaliks hilisemad paavstid Urbanus II ja Paschalis II.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Itaalia kunstnik Carlo Emanuele on Gregoriust kujutanud 1650. aasta maalil, Saksa kunstnik Eduard Schwoiser aga 1852. aastal valminud maalil. Paavst ei tuginenud poliitiliste õiguste taotlemisel kordagi Constantinuse kingitusele. Tema tiaara kuju alusel on ehitatud Bayeux' katedraali torn.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII suri 25. mail 1085 Salernos ja maeti Salerno katedraali. Enne surma olevat ta lausunud: \"Amavi iustiam et odivi iniquitatem; propterea, morior in exilio\" ([Ma] armastasin õigust [õiglust] ja vihkasin ülekohut, seepärast surin eksiilis.) Gregorius XIII kuulutas ta 1584 õndsaks ja Benedictus XIII 1728 pühakuks. Tema mälestuspäev on 25. mail.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gregorius VII-t valinud kardinalid kirjeldasid teda vaga ja õpetatud inimesena, kes armastab õigust, kelle käitumine on laitmatu ja tagasihoidlik. Ajaloolane Leopold von Ranke hindas teda suurimaks kirikumeheks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rahvusvahelise Kriminaalkohtu Rooma statuut on rahvusvaheline leping, millega loodi Rahvusvaheline Kriminaalkohus. Lepingu tekst kirjutati alla diplomaatilisel konverentsil rahvusvahelise kriminaalkohtu rajamiseks, mis toimus 15. juunist 17. juulini 1998. Leping avati allakirjutamiseks 17. juulil 1998. Statuut jõustus 1. juulil 2002, kuna 60. ratifitseerimiskiri depositeeriti ÜRO peasekretäri juures 11. aprillil 2002, mil 10 riiki depositeerisid oma ratifitseerimiskirjad samaaegselt. Kuigi lepingu tekst võeti vastu ÜRO allorganisatsiooni Toidu- ja Põllumajandusorganisatsiooni (FAO) ruumides Roomas, ei ole Rahvusvaheline Kriminaalkohus ÜRO organ ega allorganisatsioon. Eesti oli 50. statuudi ratifitseerinud riik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"USA oli korduvalt avaldanud seisukohta, et lepingu tekstis on \"olulised vead\" (significant flaws), kuid 31. detsembril 2000 volitas Bill Clinton ometi USA esindaja statuudile alla kirjutama. 31. detsember 2000 oli viimane päev, mil oli võimalik lepingule alla kirjutada ilma selle osapooleks saamata. Samuti oli jäänud vähem kui kuu aega Clintoni ametiaja lõpuni. 6. mail 2002 teatas George W. Bushi administratsioon, et USA ei kavatse statuudiosaliseks saada ning seetõttu ei ole tal ka mingeid õiguslikke kohustusi. Sellele teole on viidatud kui \"allkirja tagasivõtmisele\", mida varasem rahvusvaheline õigus ei tundnud.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ukmergė (, poola keeles Wiłkomierz, valgevene keeles Вількамір) on linn Leedus Vilniuse maakonnas, Ukmergė rajooni ja Pivonija valla halduskeskus. Asub Šventoji jõe kaldal merepinnast 64 m kõrgusel. Ukmergės kaevandatakse savi. Linnas on kaks gümnaasiumit ja viis põhikooli. Lisaks annavad seal haridust kustikool, erikool vaimse puudega lastele ja tehnoloogia- ning kaubanduskool. Vaatamisväärsusteks on vanalinn ja Ukmergė linnamägi, Dukstyna kivi, koduloomuuseum, kolm katoliku kirikud (aastaist 1820, 1863 ja 1789), aastal 1869 rajatud vanausuliste kirik ja aastal 1873 valminud õigeusu kirik, aastal 1835 ehitatud hobupostijaama hoone, endine suur sünagoog ja Vaižgantase kabel. Leedu kõige väiksem aastane sademete hulk mõõdeti Ukmergės aastal 1964 (355,7 mm). Linnas eristatakse järgmisi linnaosi: keskel vanalinn (Senamiestis), kaguosas Gėliai rajoon, Užupis ja Krekšliai, lõunaosas Pivonija ja Pašilė, edelas Smėliai ja Mirabalis, läänes sõjaväelinnak ja tööstusrajoon, loodes Dukstyna, põhjas Šlapiai.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Asulat on esmakordselt mainitud 1333. aastal (Wartberge Hermanni kroonikas). XVI sajandil kirjutatud Bychowieci kroonika kohaselt valitses seal Mindaugase vend Dausprungas. Asule oli tõenäoliselt üks leedulaste Deltuva maakonna keskuseid. Aastal 1387 püstitati Ukmergėsse esimene kirik. Seal asunud puidust linnus põletati aatsal 1391 Jogaila ja Vytautase vahel peetud lahingu käigus maha. XV sajandi algul rajati puidust linnuse kohale uus kivist kants. Aastal 1486 sai Ukmergė linnaõigused. Linn oli aastast 1566 Vilniuse vojevoodkonda kuuluva Ukmergė maakonna keskuseks. Aastail 1711–1712 laastas linna katk. Sealne kindlus hüljati XVIII sajandil. Ukmergė elanikud võtsid aktiivselt osa nii novembriülestõusust kui ka jaanuariülestõusust. Aastal 1846 ehitati linna esimene haigla. Tsaariajal kasutati linna kohta venekeelseid nimekujusid Вилькомиръ, aga ka Вилькомир ja Вилькомержъ. Aastal 1876 valmis sealne tikuvabrik, aasta hiljem linn põles. Aastal 1916 valmis Jonavat Ukmergėga ühendav kitsarööpmeline raudtee, mis võeti üles aastal 1958. Teise maailmasõja ajal hukkasid saksa okupatsiooniväed ligi 7000 linnas elanud juuti. Ka sai linna keskosa sõja ajal pommitamise läbi kannatada.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Linn on oma nime saanud Vilkmergėlė jõe järgi; asula kasvades kadus deminutiivne -lė lõpp. Jõe nimi tähendab tõenäoliselt emahunti, (Vilkas tähendab hunti ja Merga neiut) ent legendi kohaselt sai see nime huntide keskel üles kasvanud Vilkmergė nimelise neiu järgi. Rahvaetümoloogias on taoline tavatu nimi kujunenud aga tavapärasemaks talutüdrukuks (ūkis = talu). Ka selle variandi kohta on üles kirjutatud legend, mille kohaselt ühe kohaliku kaluri tütar armus oma isa tahte vastaselt ühte ristisõdijasse, aga kohalik paganlik rahvas põletas ta oma jumalatele ohvrit tuues hiljem elusast peast ära. Selle variandi kohaselt olevat linna nimi vanasti olnud Aukmergė, mis tulenes sõnadest aukos merga (ohvriks toodud neiu). Ajalooliselt on linna kohta kasutatud nimekujusid Wilkemerge või Wilkamergen (1225), Vilkenberge (1333), Wilkinberg (1384) ja (1455), Vilkomir (1455), Wilkomir (1611), Wilkomirz (1613), Wilkomiria (1766), Ukmerge (1900), Aukmergė (1908); Ūkmergė (1911), Wilkomierz (1918) ja Vilkmergė (1919).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"2011. aasta rahvaloenduse andmetel oli Ukmergė elanikest leedulasi 93,39%, venelasi 4,42%, poolakaid 0,58%, ukrainlasi 0,41%, valgevenelasi 0,33% ja mustlasi 0,13%. Aastal 1923 olid elanikest 49,44% leedulased, 36,63% juudid, 7,55% poolakad, 5,19% venelased, 017% sakslased, 0,08% lätlased ja 0,03% valgevenelased. Aastal 1897 olid linnas enamuses juudid, keda oli 53,77%. Poolakaid oli 20,55%, venelasi 15,35%, leedulasi ja žemaite 6,31%, sakslasi 1,95%, ukrainlasi 0,82%, valgevenelasi 0,56% ja mustlasi 0,33%.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Arno Kasemaa (enne eestistamist Arnold Kaskmann; 10. september (vkj 28. august) 1915 Karepa – 18. märts 1999 Kiltsi) oli eesti õpetaja, koorijuht ja prosaist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ta sündis Virumaal Viru-Nigula kihelkonna Selja valla Karepa külas Kupukalda talus väiketaluniku pojana. Alghariduse sai ta Karepa ja Selja algkoolis, hiljem õppis 1940–1941 Kunda Õhtukeskkoolis. Ta on lõpetanud Rakvere 1. Töölisnoorte Keskkooli aastal 1957. Saksa okupatsiooni aastatel (1941–1944) töötas Käsmus tollivalvurina, 1944–1945 Käsmu laevaehitajate artellis kalakokkuostupunkti juhatajana. Aastail 1945–1947 Käsmu algkooli juhataja kohusetäitjana, 1947–1962 Karepa rahvamaja juhatajana, 1959–1962 kohakaaslusega Rakvere II 8-klassilise kooli ja Rakvere Internaatkooli laulmisõpetajana. 1962–1979 oli ta Kiltsi 8-klassilise kooli ajaloo, geograafia ja laulmisõpetaja. Juhendas laulukoore ja osales isetegevuses nii koolis kui ka rahvamajas, juhendas ansambleid, lavastas näidendeid ja estraadistseene. Aastatel 1971–1990 oli kooliaia juhataja. Silmapaistvam saavutus oli gladioolide kasvatamine, millega kooliaed jõudis Moskva Üleliidulisele Rahvamajanduse Saavutuste Näitusele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kasemaa dirigenditöö algas 1938. aasta veebruaris, mil ta asutas Karepa noorte meeste ansambli. Järgnesid Käsmu segakoor, Karepa sega- ja naiskoor, Rakvere naiskoor \"Viru\", segakoorid Mallas ja Kundas. Aastal 1962 kolis Arno Kasemaa Kiltsi ning lõi seal elujõulise segakoori. 1969. aasta sügisel võttis oma õlgadele Väike-Maarja segakoori juhtimise. Aasta hiljem ka Rakke koori ja alates 1974. aastast moodustasid Kiltsi, Väike-Maarja ja Rakke kolmikkoori. Alates 1975. aastast osales segakoor \"Helin\" kõikidel maakonna laulupidudel ja segakooride kokkutulekutel, mitmetel ülevaatustel, festivalidel. Mitmel korral võideti laureaaditiitel. Kasemaa ise laulis vabariiklikus õpetajate meeskooris teist tenorit. 1996. aastal määrati Kasemaale Kultuurkapitali rahvakultuuri sihtkapitali eluaegne pension. 1997. aastal sai Väike-Maarja valla aukodanikuks. Ta suri Kiltsis 18. märtsil 1999, maetud Kunda kalmistule.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vanemas keskeas alustas ta raamatute kirjutamist. Romaan \"Rannamännid\" (1986), II osa (1995), kujutab autorile hästituntud Käsmu ja Karepa rannarahva elu 1930. aastatel, saavutades põnevust sõjaeelse salapiirituseveo ja armuseikluste kujutamisega. 1996. aastal pälvis esikromaan Eduard Vilde nimelise kirjandusauhinna. Lühiromaan \"Oli see armastus?\" (1995) käsitleb pealkirjast lähtuvat teemat. Mahukas taluromaan \"Maa ja armastus\" (2000) viib lugeja autori lapsepõlvemaile Virumaal aastatel 1920-1930. Romaan \"Metsad kõnelevad\" (2001) käsitleb rahva kannatusi 20. sajandi neljakümnendatel aastatel. Luuleraamatusse \"Jää inimeseks\" (2000) on koondatud autori poolt eluajal kirjutatud ja sahtlipõhja kogunenud luuletused. 1998. aastal ilmusid ajalehes Virumaa Teataja järjejuttudena \"Ema kiri\" ja \"Sanatooriumis\". Kasemaa sulest on ilmunud muinasjutt-näidendid \"Põhjamaa\" (1982) ja \"Tornlinnus Vao\" (1990) ning ta on kirjutanud luuletekstid muinasjutt-näidenditele \"Kodu\" (1983) ja \"Muinasjutt Ebaverest\" (1985).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Eero Johannes, \"Tasakaalukas ja tüse action-romaan\" Eesti Päevaleht, 14. november 1995","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Väegrupp Süd (saksa keeles Heeresgruppe Süd) oli Teises maailmasõjas Saksa Riigi Wehrmachti koosseisus võidelnud väeüksus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Moodustati 2. septembril 1939 12. armee ülemjuhatusest. 8. oktoobril asus täitma Oberbefehlshaber Osti ülesandeid. Nimetati ümber väegrupiks A 26. oktoobril. Uuesti moodustati väegrupi A ümbernimetamisega 22 juunil 1941. Väegrupp Süd pidi Operatsioon Barbarossa käigus vallutama Ukraina ning tungima Volga jõeni ja Põhja-Kaukaasiasse. Pealetungi eesmärk oli ka sõjamajanduslik: Saksamaa vajas Ukraina ja Venemaa mustmullavööndi põllumajandussaadusi, Donbassi kivisütt ja metallitööstust ning Groznõi ja Bakuu naftat. Peale kolme armee ja ühe tankiarmee võitlesid väegrupi Süd juhtimise all ka Itaalia 8. armee, kaks Rumeenia armeed, Slovakkia ekspeditsioonivägi. Barbarossa plaani järgi ründas väegrupp Nord läbi Balti riikide Leningradi suunas, väegrupp Mitte läbi Valgevene Moskva suunas ja väegrupp Süd pidi vallutama Kiievi ja Ukraina ning tungima seejärel Volga jõeni ja Põhja-Kaukaasiasse, Ungari armeekorpus ja Saksa jalaväediviisile allutatud Horvaatia rügement. Väegrupi Süd lähteala oli Slovakkias, Ungaris ja Rumeenias. 9. juulil 1942 jagati väegrupp Süd väegruppideks A ja väegrupp B. Väegrupi Süd ülemjuhatus läks väegrupp B koosseisu. Uuesti moodustati 12. veebruaril 1943 väegrupi Don ümbernimetamisega, sellele liideti veel osa väegrupi B vägesid. 25. märtsil 1944 nimetati ümber väegrupiks Nordukraine. Moodustati uuesti 23. septembril 1944 väegrupi Südukraine jäänustest. 1945. aasta aprilli lõpus nimetati ümber väegrupiks Ostmark","name":"Estonian","natural":"eesti","classification":"et"},{"value":"September 1939.:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eppendorf on asula Saksamaal Saksimaa liidumaa Kesk-Saksimaa kreisis Eppendorfi vallas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Abdullah Tammi (varasema nimega Risto Olavi Tammi, sündinud 11. juulil 1949 Paimios) on soome usutegelane ja endine ärimees. Ta on Soome Islamipartei asutaja. Ta on elanud Eestis ja oskab eesti keelt. Tammi oli aastakümneid Nõukogude Liidu julgeolekukomitee KGB agent.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tutt-tihane (Parus cristatus (L.), syn. Lophophanes cristatus) on linnuliik tihaslaste sugukonnast tihase perekonnast. Tutt-tihase rahvapäraseid nimetused on tutiga tihane, tutt-tihalane ja metsatihane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tutt-tihane on levinud Euroopas Pürenee poolsaarest kuni Uuraliteni.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tutt-tihase iseloomulikem tunnus on teravatipuline musta-valgekirju tutt. Ta toitub aasta läbi peamiselt putukatest. Tutt-tihane on paigalind. Eesti mandriosas on tutt-tihane tavaline haudelind, kuid saartel puudub. Tema pesitsusaegset arvukust on hinnatud 80 000 - 140 000 paarile, talvist arvukust 200 000 - 300 000 isendile.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tutt-tihane elutseb okasmetsades, eelistades männikuid. Eestis on tutt-tihane erinevat tüüpi männimetsadele omane lind. Kuusemetsi asustab ta harvemini.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tutt-tihane ehitab pesa enamasti puuõõnsusse, kasutades sageli väike-kirjurähni, põhjatihase ja ka teiste tihaste vanu pesakoopaid. Ta rajab pesa ka oksaaukudesse ja puulõhedesse ning kasutab metsa ülesseatud pesakaste. Täiskurnas on 4-7, väga harva 8 valget roostepruunide pisilaikudega muna. Haudevältus 13-17 päeva. Pojad on pesahoidjad, nad väljuvad pesast kahe- kuni kolmenädalastena ning seejärel püsivad pesitsuskoha läheduses.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Muscat on iseloomuliku tsitruselis-vürtsika lõhnaga väga levinud viinamarjasort. Temast valmistatakse erinevaid veine alates kuivadest ja lõpetades magusatega. Oma parimal kujul (muscat blanc à petits grains) alusmaterjal Alsace'i kuivadele aromaatsetele veinidele, heale Itaalia Asti vahuveinile ja suurepärastele kangendatud veinidele Lõuna-Prantsusmaal ning Austraalias.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Carlo Emanuele III (27. aprill 1701 Torino – 20. veebruar 1773 Torino) oli Savoia hertsog ja Sardiinia kuningas aastail 1730–1773.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Carlo Emanuele sündis Torinos Savoia hertsogi ja hilisema Sardiinia kuninga Vittorio Amedeo II ja tema esimese abikaasa Orléansi Anne Marie pojana. Vittorio Amedeo II loobus 1730. aastal Carlo Emanuele kasuks. 1731. aastal naasis ta troonile ja süüdistas oma poega ebakompetentsuses. Carlo Emanuele lasi oma isa vangistada ning hoidis teda Rivoli kindluses, kus viimane ka peagi suri. Poola pärilussõjas toetas Carlo Emmnuele III koos Prantsusmaaga Stanisław Leszczyńskit. 1733. aastal vallutas ta Milano ja Lombardia. Prantsusmaa üritas liitu kutsuda ka Hispaania kuningat Felipe V-t, kuid viimane nõudis vastutasuks omale Milanot ja Mantovat. Carlo Emanuele, kes ründas oma vägede eesotsas Mantovat, ei soovinud, et Hispaania taastaks Itaalias oma ülemvõimu. Carlo Emanuele pidurdas seejärel oma vägede edasiliikumist, kuna teadis, et Mantova vallutamise puhul tuleks see kohe Hispaaniale üle anda. Kui Austria ja Prantsusmaa sõlmisid rahu, oli Carlo Emanuele sunnitud oma vägedega Lombardiast lahkuma. Talle anti mõned maa-alad, muuhulgas Langhe, Tortona ja Novara. Austria pärilussõjas osales ta Austria poolel ning nii rahaliselt kui oma mereväega toetas teda Suurbritannia. Algul saavutas ta sõjas küll mõne väljapaistva võidu, kuid pärast Napoli kuningriigi vallutamiskatset tungisid Savoiasse Prantsuse ja Hispaania ühendväed. 1744. aastal juhtis ta isiklikult Cuneo kaitsmist. Järgmisel aastal langesid vaenlase kätte tähtsa Alessandria, Asti ja Casale kindlused. 1746. aastal sai ta Austriast lisavägesid ning vallutas tagasi Alessandria ja Asti. Järgmisel aastal toimunud Assietta lahingus saavutasid Sardiinia väed prantslaste üle kaaluka võidu, ning peatselt liikus sõjatander põhja poole. Aacheni kongressil paistis ta silma osava läbirääkijana ning talle tagastati Savoia ja Nice ning anti veel lisaks Vigevano ning veel mõned alad Po madalikul. Seitsmeaastasest sõjast keeldus ta osa võtmast ning tegeles selle asemel riigi siseasjadega. Ta asutas Sassari ja Cagliari ülikooli. Carlo Emanuele III suri 1773. aastal Torinos ning maeti Superga basiilikasse.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Carlo Emanuele III abiellus kokku kolm korda. Esmalt Baieri printsessi Anna Christine Louisega (1704–1723). Abielust sündis: *Vittorio Amedeo (1723–1725) Seejärel abiellus ta Hessen-Rotenburg-Rheinfelsi printsessi Polyxena Christinaga (1706–1735). Abielust sündisid:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Savoia dünastia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pernå (soome Pernaja) oli vald Soomes Lõuna-Soome läänis Ida-Uusimaa maakonnas. Valla elanikud rääkisid suuremas osas rootsi keelt. 1. jaanuaril 2010 liideti vald Loviisa linnaga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Bagarböle, Baggböle, Baggnäs, Bergby, Blybergs, Böle, Erlandsböle, Fasarby, Garpgård, Gerby, Gislarböle, Gislom, Greggböle, Grevböle, Haddom, Hartola (Hardom), Hormnäs, Horslök, Hämeenkylä (Tavastby), Härkäpää (Härpe), Idlax, Isnäs, Kabböle, Kinnarinkylä (Skinnarby), Kivisalo (Kjevsalö), Koskenkylä (Forsby), Kukumi (Kuggom), Kuuskoski (Kuskosk), Kärppä (Kärpe), Lapinkylä (Labby), Lappnor, Malmsby, Malmgård, Näse, Paavalinkylä (Påvalsby), Pernå (Pernaja; Kirkonkylä/Kyrkoby), Pernajan pappila (Pernå prästgård), Pitkäpää, Pålböle, Riikki (Rike), Rosendal (Pernå), Rösund, Sandvik, Sarvilahti (Sarvlax), Sarvisalo (Sarvsalö), Sjögård, Strömmen, Sundarö, Särkilahti (Särklax), Tervik, Tetom, Torsby (Torstila), Tjuvö, Trännäs, Tjusterby, Vanhakylä (Gammelby), Villmansgård, Våtskär, Österby","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Mikael Agricola, Soome vaimulik, soome kirjakeele rajaja","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Pernå  valla koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sarve poolsaar asub Hiiumaa idaosas, administratiivselt jääb Hiiumaa valda. Poolsaart ümbritseb idast Väinameri ja läänest Soonlepa laht. Poolsaarest kagusse ja itta jäävad Kaevatsi ja Heinlaid. Sarve poolsaare mereäärsetel klibuvallidel on alvarid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gorbonianus oli müütiline brittide kuningas 336 eKr–330 eKr, Morviduse vanim poeg.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"20/20 on 1995. aastal Kopenhaagenis peetud konverentsil World Summit for Social Development (WSSD) tehtud soovitus, mille järgi kahevahelistes lepingutes doonori ja sihtriigi vahel peaks doonor olema nõus, et 20% tema antud abist (ODAst) läheks esmastesse sotsiaalteenustesse, juhul kui sihtriik lubab panustada 20% oma eelarvest selleks, et riigi kodanikel oleks universaalne õigus ja ühtlane juurdepääs nendele teenustele. Allikas: Arengukoostöö- ja humanitaaralase terminoloogia sõnaseletusi","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Arengukoostöö","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ringebu on asula Norras Opplandi maakonnas, Ringebu valla keskus. Elanike arv on 1318 (2008).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Store norske leksikon","name":"Estonian","natural":"eesti","classification":"et"},{"value":"'''Mäesuusatamine 1952. aasta taliolümpiamängudel''' toimus 14.–20. veebruarini Oslos Norras. Mäesuusatamine oli kolmandat korda VI taliolümpiamängude kavas. Ühtlasi olid need ka 12. maailmameistrivõistlused mäesuusatamises. Võistlustel jagati välja 6 komplekti medaleid (kolm ala nii meestele kui naistele).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 19. veebruar Osavõtjaid: 86 Olümpiavõitja 1948: Edy Reinalter, Šveits Ametlikud tulemused <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 15. veebruar Osavõtjaid: 83 Ametlikud tulemused <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 16. veebruar Osavõtjaid: 81 Olümpiavõitja 1948: Henri Oreiller, Prantsusmaa Ametlikud tulemused <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 20. veebruar Osavõtjaid: 40 Olümpiavõitja 1948: Gretchen Fraser, USA Ametlikud tulemused <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 14. veebruar Osavõtjaid: 45 Ametlikud tulemused <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left; text-align:left; padding-right:15px;\"> Finaal: 17. veebruar Osavõtjaid: 42 Olümpiavõitja 1948: Hedy Schlunegger, Šveits Ametlikud tulemused <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"float:left;text-align:left;padding-right:15px\"> <br style=\"clear:both;\" />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Diferentsiaaloperaator on matemaatikas operaator, mida saab avaldada diferentseerimisoperaatorite kaudu. Diferentsiaaloperaatorid võivad olla lineaarsed või mittelineaarsed operaatorid. Antud artiklis keskendutakse lineaarsetele diferentsiaaloperaatoritele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tuntuim diferentsiaaloperaator on arvatavasti diferentseerimisoperaator, mis seab funktsioonile vastavusse selle tuletise (või osatuletise). Kasutatakse järgmiseid tähistusi: kui ta diferentsiaalvõrrandeid uuris. Tuntumate osatuletisi sisaldavate operaatorite seas on nabla-operaator, mis on defineeritud kui kus f ja g on funktsioonid ja a on konstant. Iga polünoom, mille argumendiks on D ja mille kordajateks on funktsioonid, st","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kåfjord (põhjasaami keeles Njoammelgohppi, kveeni keeles Kaavuono) on küla Alta vallas Finnmargi maakonnas Norras. Küla asub Kåfjordeni fjordi kaldal. Kåfjord asub valla keskusest, Altast, 18 km kaugusel lääne suunas. Küla geograafilised koordinaadid on ♙ Küla läheduses avastati 1600. aastatel vasemaagi leiukohad. Kaevandama hakati vaske Kåfjordis 1826. aastal. Kaevandamine toimus kahel perioodil: 1826–1878 ja 1896–1909. Esimesel perioodil toimus kaevandamine inglise firma \"Alten Copper Mines\" poolt ja teisel perioodil rootsi firma \"Altens Kobbergruver\" poolt. Vasekaevandamine elavdas piirkonda oluliselt. Juba 1835. aastal elas Kåfjordis 655 inimest ja see oli tollal Finnmargi suurim asula. 1909. aastaks olid vasemaagivarud otsas ja küla hakkas tasapisi tähtsust kaotama. 2009. aastal elas seal 148 inimest 1836/1837. aastatel ehitati Kåfjordi kirik . 2004. aastal püstitati Kåfjordi kiriku juurde Per Ungi loodud skulptuur \"Rallarfamilien\", meenutamaks inimesi, kes töötasid Kåfjordi vasemaardlas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Heinrich Göseken vanem (13. aprill 1612 Hannover – 4. detsember (vkj 24. november) 1681 Kullamaa) oli saksa päritolu Eestimaa vaimulik kirja- ja keelemees. Ta oli 1634–1636 koduõpetaja Rootsi õukonnapastori Johan Rothlöbeni juures, saabus 1637 Tallinna, tutvus Eestimaa superintendendi Nils (Nicolaus) Gaza ja Tallinna gümnaasiumi rektori Heinrich Vulpius vanema juures eesti keelega. Seejärel oli Kirbla (1638), Harju-Madise (1639–1641), Kullamaa (1641–1681) koguduse pastor, Lääne praostkonna praost ja Tallinna Kuningliku Konsistooriumi assessor. Tema tähtsaimaks tööks on 1660. aastal ilmunud põhjaeestimurdeline käsiraamat \"Manuductio ad Linguam Oesthonicam\" (\"Juhatus eesti keele õppimiseks\"), mis sisaldab üle 9000-märksõnalise saksa-eesti sõnastiku. Pastor Heinrich Gösekeni mälestuseks on epitaaf (1681) ja ristpalk (1682) Kullamaa Püha Johannese kirikus Läänemaal.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Heinrich Göseken oli kolm korda abielus. Esmalt abiellus ta Stockholmis saksa koduõpetajaks olnud Tartu ülikooli erakorralise professori Johann Weidelingi (1603–1635) lese Dorothea Siegeliga (surnud 1650), kes oli Tallinna kaupmehe Martin Siegeli tütar. Abielust sündinud seitsmest lapsest poeg Heinrich Göseken noorem (surnud 1705) oli Mihkli pastor. Teistkordselt abiellus Magdalena von Howeniga (surnud 1672), kes oli Lümanda ja Itäsalme (Soomes; rootsi keeles Östersundom) mõisa pärushärra, rittmeister Heinrich von Howeni tütar. Abielust sündis kolm tütart, kellest keskmine tütar Gertrud abiellus Kuusalu Laurentsiuse koguduse pastori Johann Wolfgang Böckleriga. Kolmas abikaasa oli Margaretha Judith von Berg, kes oli Kandla ja Jerometsa mõisniku Hans von Bergi tütar.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tuumarelvastus (varem aatomirelvastus) on tuumarelvad koos nende kohaletoimetamise vahenditega.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Järva-Jaani malevkond oli Kaitseliidu Järva maleva malevkond. Enne 1940. aastat kuulus Järva-Jaani malevkonda Roosna-Alliku kompanii, Järva-Jaani kompanii, Võhmuta kompanii ja Einmanni kompanii.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tisler ehk mööbelsepp on käsitööline, kes puitu töödeldes valmistab mööblit ja teisi puidust tarbeesemeid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Üliõpilasorganisatsioonide vapid on üliõpilasorganisatsioonide poolt kasutatavad embleemid. Üliõpilasorganisatsioonide vappe kasutatakse alates 19. sajandist ja nende kasutamine on osa üliõpilastavadest, kus tihti jäljendatakse varasemaid tavasid (kahevõitlused jne). Nende juures ei peeta tavaliselt kinni heraldika reeglitest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Bernhard Peter: Studentische Heraldik","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gustav Landauer (7. aprill 1870 Karlsruhe – 2. mai 1919 München) oli juudi päritolu Saksa publitsist ja ajakirjanik, anarhismi teoreetik ja patsifist. Landauer oli ka tõlkija, ta tõlkis William Shakespeare'i teoseid saksa keelde.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Giorgi Baramidze (gruusia: გიორგი ბარამიძე, sündinud 1968) on Gruusia poliitik, asepeaminister alates 2006. ja euroatlantilise integratsiooni riigiminister alates 2004. aastast. 2003. aasta novembrist kuni 2004. aasta juunini oli Baramidze Gruusia siseminister. Aastatel 1992–2003 oli ta parlamendi liige, algul Gruusia Rohelise Partei, 1994. aastast aga Eduard Ševardnadze Gruusia Kodanike Liidu liikmena. 2002. aastal sai Baramidzest opositsioonilise Ühinenud Demokraatide partei liige.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1961. aasta Eesti NSV – Soome sõpruskohtumine poksis toimus 23. novembril Tallinnas, Kadrioru tennisehallis (praeguse aadressiga L. Koidula 38). Eesti NSV võitis 7:3. Kärbeskaal (kuni 51 kg): Rein Pajur (Eesti NSV) - Ossi Palvalin (Soome) 2 - 1 Kukk-kaal (kuni 54 kg): Jüri Repin (Eesti NSV) - Börje Karvonen (Soome) 2 - 1 Sulgkaal (kuni 57 kg): Jorma Limmonen (Soome) - Toivo Laitamm (Eesti NSV) 3 - 0 Kergekaal (kuni 60 kg): Boriss Andrejev (Eesti NSV) - Seppo Kolkka (Soome) 3 - 0 I kergekeskkaal (kuni 63,5 kg): Pertti Purhonen (Soome) - Viktor Petšenkov (Eesti NSV) 2 - 1 II kergekeskkaal (kuni 67 kg): Gennadi Tšeburanov (Eesti NSV) - Jarmo Berglöf (Soome) 3 - 0 I keskkaal (kuni 71 kg): Pekka Lauhakari (Soome) - Arvo Lukner (Eesti NSV) 2 - 1 II keskkaal (kuni 75 kg): Enn Kaarma (Eesti NSV) - Kurt Mattsson (Soome) 3 - 0 Poolraskekaal (kuni 81 kg): Peeter Lõuk (Eesti NSV) - Kalevi Åhlgren (Soome) RSC 2 Raskekaal (üle 81 kg): Rego Varsamaa (Eesti NSV) - Matti Hohkuri (Soome) KO 1","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Eesti-Soome maavõistlused poksis","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Nanoelektrooniline programmeeritav sünaps (ingl nanoparticle organic memory field-effect transistor, NOMFET) on orgaaniline transistor, mis imiteerib aju sünapse. Transistor kasutab kulla (Au) nanoosakesi, mis on koos polütsükliliste aromaatsete süsivesinike ühenditega suuruses 5–20 nm. Vastavalt Moore'i seadusele iga kahe aasta tagant transistorite arv protsessoris kahekordistub. Kuna transistorid on muutunud väga väikseks nanoskaalas ja varsti tuleb piir ette füüsilise suuruse poolest, siis on vaja uut tehnoloogiat. Peale selle binaarloogika ja Von Neumanni arhitektuuril põhinevad arvutid muutuvad äärmiselt ebaefektiivseks, kui arvutuste keerukus suureneb. Arvutusaeg kasvab eksponentsiaalselt suhtes sisestatud parameetritega. Suuremat arvutusvõimsust on vaja suhtlusvõrgustike alusel sugupuude kokkupanemisel, DNA analüüsimiseks, satelliitide info analüüsimiseks ja teisteks mahukateks arvutusteks. Kassi aju 5 sekundi simuleerimiseks kasutab arvuti IBM Blue Gene'i 10 W asemel 2 MW ja 500 sekundit. Bioloogilise aju eelised on ülisuur tihedus, väike energiakulu, stabiilsus, elastsus, multifunktsionaalsus ja suur tõrketaluvus. Inimese aju koosneb ~10 15 sünapsisest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Esimene NOMFET transistor loodi prantsuse nanotehnoloogide poolt Lille'i Ülikoolis. Dominique Vuillaum koos oma kolleegidega uuris, kuidas elektrilaengud läksid läbi seadme, ning avastasid, see käitub samamoodi kui keemilised neurotransmitterid, mis lähevad läbi sünapside ajusse. Seda loetakse esimeseks korraks, kui elektrooniline seade imiteerib bioloogilist sünapsi. Meeskonnas oli teadlasi nii CNRS-ist (French National Science Agency) kui ka CEA-st (French Atomic Energy Commission).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Positiivsed laengud nimega \"augud\", mis on tekitatud puuduvate elektronide poolt polütsükliliste aromaatsete süsivesiniku ühendis, juhivad voolu kullaga kaetud kanalis. Seega tagatakse juhtivus seadmes aukude kaudu. Iga pinge sisendis, mõned augud on kulla poolt lõksus ning tänu sellele saab lülitada voolu sisse ja välja. Olenevalt sisendpingest suudab NOMFET reguleerida juhitava voolu tugevust. Tänu sellisele reguleerimisele annab NOMFET rohkem võimalusi kui tavaline transistor. Lisaks sellele on NOMFET-il väike ajutine mälu, mistõttu saab laengut säilitada NP-s ja kanalit lahti hoida mõned tuhanded sekundid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Prügilanõrgvesi ehk nõrgvesi on igasugune ladestatud jäätmetest läbi nõrguv vedelik, mis jääb prügilasse või voolab prügilast välja .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Prügilagaas","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Tõnisberg, E., 2011. Torma prügila nõrgvee käitlus. Keskkonnatehnika 1:14–15 (vaadatud 01.08.2012)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Eesti teaduse biograafiline leksikon\" (lühend ETBL) on teadusajalooline teatmeteos, kuhu on koondatud biograafilised andmed kõigi Eesti alal tegutsenud ning väliseesti teadlaste kohta. Leksikoni koostas ja andis välja Teadusajaloo ja Teadusfilosoofia Eesti Ühendus. Peatoimetaja Karl Siilivase käe all ilmusid Eesti Entsüklopeediakirjastuses paberil I ja II köide (2000 ja 2005). III ja IV köite peatoimetaja oli Jaak Aaviksoo, need köited avaldati 2013. aastal elektrooniliselt Balti Teadusajaloo ja Teadusfilosoofia Assotsiatsiooni (Baltic Association of the History and Philosophy of Science) kodulehel. Suure osa ETBLi artiklitest koostas ja toimetas Raul Juursoo. III köite sisu on hõlmatud ka eestikeelsesse Vikipeediasse. Ehkki teose 1. köite avaldamise järel 2000-2001 ilmunud retsensioonid olid valdavalt positiivsed, algatas ajalehes Sirp poleemika väliseesti ajaloolane Vello Helk, kes leksikoni teravalt kritiseeris. Muuhulgas heitis Helk ETBLile ette nõukogude repressioonide ebapiisavat kajastust, Rootsi väliseesti teadlaskonna nappi kaasamist, elulooliste andmete kogumist teadlastelt endilt (üleskutsed selleks ilmusid nii Kodu- kui ka Välis-Eesti ajakirjanduses ) ning pidas ebaõnnestunuks koostajate ja kaastööliste valikut. Kunstiloolane Kaalu Kirme tõstis arvustuses esile \"märgatavalt suuremat täpsust ja põhjalikkust eelmiste omalaadsetega võrreldes\", kuid avaldas ka kahetsust andmete ja artikliautorite puuduse tõttu väljajäänud teadlaste üle, keda toimetuse hinnangul võis erialati olla 10-20% . Toimetuseliikmed selgitasid retsensioonide vastustes omakorda täiendavalt leksikoni valikupõhimõtteid ja koostamistingimusi, muuhulgas rõhutades n-ö harrastusteadlaste olulisust ning selgitades, et tööjõu ja rahastuse nappuse tõttu tehti teadlik otsus mitte koondada kogu TTEÜ ja Entsüklopeediakirjastuse jõudu üldleksikonile, vaid tegelda paralleelselt erialaste biograafiliste leksikonide koostamisega. Kirjastuse soov kaasata ETBL biograafiliste leksikonide sarja, milles ilmusid ka nt EKABL, ESBL jts, tingis samuti TTEÜ algselt planeeritud pealkirja \"Eesti teadlaste biograafiline leksikon\" muutmise sarja teiste teostega sarnasele kujule \"Eesti teaduse biograafiline leksikon\" (mida kritiseeris Lauri Vaska).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Antwerpen on üks kolmest haldusringkonnast Belgias Antwerpeni provintsis.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ringkond koosneb 30 vallast ja 48 osavallast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"-moz-column-width:12em;-webkit-column-width:12em;column-width:12em;-moz-column-gap:1em;-webkit-column-gap:1em;column-gap:1em;text-align:left;\">","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"-moz-column-width:12em;-webkit-column-width:12em;column-width:12em;-moz-column-gap:1em;-webkit-column-gap:1em;column-gap:1em;text-align:left;\">","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lestat de Lioncourt on väljamõeldud tegelane, kes ilmub Anne Rice'i \"Vampiirikroonikad\" seerias, kaasa arvatud raamatus \"Vampiir Lestat.\" Ta on vampiir, kes on \"Vampiirikroonikate\" jutustaja ja antikangelane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lestat sündis 7. novembril, aastal 1760. Ta sündis Prantsusmaal, Auvergne'i piirkonnas, kus tema isa oli markii. Lestat oli seitsmes poeg. Kõigest kaks Lestat'd venda elasid täiskasvanuks. Kuigi Lestat'd pere olid tehniliselt aristokraadid, oli de Lioncourtide varandus otsas ning nad elasid oma feodaalses linnuses vaeselt. Lestat'd ema Gabrielle oli perekonnas ainuke kirjaosakaja, Lestat'd isa oli pime ning mängis päevadeviisi malet. Lestat'd nimi pandi kokku kasutades tema vendade nimede esimesi tähti. Lestat ei saanud oma isaga ega vendadega läbi. Kord ütles ta oma emale: \"Olen unes näinud, et ma tapan nad kõik. Ma tapan unenäos oma isa ja vennad. Käin toast-tuppa neid tappes, nagu ma tapsin need hundid.\" Lestat üritas oma perekonna eest mitmeid kordi põgeneda. Esimest korda küsis ta varjupaika kloostrist, hiljem aga põgenes rändnäitlejatega. Mõlemal korral leiti ta üles. Lestat'd ema müüs maha kõik põlvest põlve käinud juveelid, et osta hobuseid, relvi ja koeri, et Lestat saaks jahtima hakata. Peatselt sai temast leiva lauale tooja. Külarahvas palus Lestat'd abi hundikarjaga, mis oli küla terroriseerinud. Ta läks mägedesse ning tappis terve kaheksase karja. Selle käigus kaotas ta oma hobuse, koerad ja peaaegu oma elu. Tänu oma vaprusele imetles külarahvas Lestat'd ning talle kingiti lopsakalt punane mantel ja saapad, mis olid huntide nahast tehtud, kuid Lestat langes sügavasse masendusse. Gabrielle'i innustusel lahkus Lestat Auvergne'ist koos oma sõbra ja armukese Nicolasega ning suundusid Pariisi, kus nad tahtsid näitlejateks hakata. Lestat jäi silma ühele iidsele vampiirile, Magnusele, kes ta hiljem röövis ning vampiiriks muutis. Kui Magnus oli Lestat'd vampiiriks muutunud, tegi Magnus tulle hüpates enesetapu, nii et Lestat'l ei olnud mitte mingit õpetajat. Lestat päris Magnuselt ülisuure varanduse.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Täpselt pole öeldud, mis aastal Lestat vampiiriks tehti, kuid see juhtus aastate 1779 ja 1781 vahemikus, seega ta oli kuskil 19 või 21-aastane. Ta on 1.82 meetrit pikk. Tal on lokkis blondid juuksed, mis õlgadeni päris ei ulatu. Heleda valguse käes paistavad ta juuksed valged. Tema silmad on hallid, kuid need haaravad sinist või violetseid värve kergelt. Tal on lühike ja kitsas nina ning ilusa kujuga suu, mis on tema näo jaoks alati natuke suur olnud. Lestat'd sõrmeküüned ( nagu kõikide \"Vampiirikroonikate\" vampiiridel ) paistavad nagu oleks need klaasist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Grete Naaber (sündinud 29. novembril 1942) on eesti ajakirjanik. Ta on lõpetanud Tartu Ülikooli kaugõppes ajakirjanduse erialal 1978. aastal. 2008. aastal valiti ta Eesti Ajakirjanike Liidu auliikmeks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Olga Botner (sündinud 23. aprillil 1953 Varssavis) on Taani ja Rootsi füüsik. Ta on Uppsala Ülikooli eksperimentaalse osakestefüüsika professor.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Olga Botner kaitses 1978. aastal candidatus scientiarumi (vastab magistrikraadile) kraadi Kopenhaageni Ülikoolis. Aastal 1985 kaitses ta samas licentiatus scientiarumi (vastab PhD-le) kraadi. Uppsala Ülikool omistas Olga Botnerile aastal 1990 \"kõrge energia füüsika dotsenti\" akadeemilise tiitli. Rootsi ülikoolides kasutatav docent ei ole ametikoht, vaid tiitel, mille saamiseks eeldatakse teadlaselt umbes neli aastat järeldoktori tasemel uurimusi, samuti teadustööde avaldamist retsenseeritavates teadusajakirjades. Selle tiitliga kaasneb \"rätten att undervisa\" (\"õigus õpetada\"). Botner ise liigitab selle tiitli omistuse oma curriculum vitae  akadeemiliste kraadide loetelu alla. Pärast kandidaadikraadi omandamist töötas Olga Botner Kopenhaageni Ülikooli Nils Bohri Instituudis teadurina (1978–1979), seejärel teadurina CERNis (1980–1982). Aastail 1982–1986 töötas Botner vaheldumisi nii CERNis kui ka Kopenhaagenis Niels Bohri Instituudis. Pärast litsentsiaadikraadi edukat kaitsmist oli Olga Botner järeldoktor Uppsala Ülikooli füüsika-astronoomia osakonnas (1986–1987). Sealsamas Uppsala ülikoolis jätkus tema karjäär algul teadurina, seejärel lektorina (1992–1993), ülikoolilektorina (universitetslektor, 1993–1998), kaasprofessorina (biträdande professor, 1998–2000) ning 2000. aastast professorina.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Nobeli 2011. aasta auhindade kätteandmise tseremoonial 10. detsembril 2011 usaldati füüsikaauhinna laureaatide esitluse ettekandmine Olga Botnerile. Olga Botner kuulub Nobeli füüsikaauhinda määravasse kuueliikmelisse auhinnakomiteesse. Liikmed komiteesse valib kolmeaastaseks perioodiks Rootsi Kuninglik Teaduste Akadeemia.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Olga Botner valiti 2001. aastal Rootsi Kuningliku Teaduste Akadeemia välisliikmeks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Olga Botner on Taani kodanik 1971. aastast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robootika Kodulabor on AVR mikrokontrolleril põhinev omavahel seotud moodulite komplekt, mis on mahutatud väiksesse kaasaskantavasse kohvrisse. Komplekt võimaldab teha erinevaid mehhatroonika- ja robootikaalaseid eksperimente, ehitada roboteid ning teostada harjutusi igal tasemel. Eelkõige on komplekt mõeldud koolidele, sisaldades lisaks riistvarale ka metoodilist materjali ja harjutusülesandeid koos näidete ja lahendustega. Õppematerjal on integreeritud oma veebikeskkonnaga, mis on suunatud õpilasele ja õpetajale ning võimaldab kasutajate omavahelist suhtlust. Robootika Kodulabori on loonud koostöös Tallinna Tehnikaülikool ja Eesti ettevõte ITT Group koos partnerülikoolidega Euroopast Leonardo da Vinci programmi toel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori riistvara on jaotatud kahte liiki komplektidesse – baaskomplekti ning andurite ja mootorite lisakomplekti. Baaskomplekt on kõikide ülesannete lahendamisel vajalik, sest sisaldab kontrollerimoodulit, mis juhib kõigi ülejäänud moodulite tööd. Lisakomplekt annab juurde võimalused eksperimenteerida andurite ja mootoritega ning ka selliste sidevahenditega nagu näiteks Zigbee ja Bluetooth.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Esimese generatsiooni Kodulabori Riistvara. Baseerub AVR ATmega128 mikrokontrolleril.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori riistvara teine generatsioon. Baseerub AVR ATmega2561 mikrokontrolleril, millel on otse plaadil SD-kaardi ja Etherneti pesa.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kõige värskem ja võimekam Robootika Kodulabori riistvara. Baseerub AVR X-seeria mikrokontrolleril ATxmega128A1U, mis töötab 32 MHz kellaga ja sisaldab ohtralt perifeeriat.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori baaskomplekt on mõeldud esmaseks mikrokontrolleritega tutvumiseks ning lihtsamate digitaalseid sisendeid ja väljundeid kasutavate ülesannete lahendamiseks. Baaskomplekt sisaldab järgmisi vahendeid:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori lisakomplekt annab õpilasele võimalused õppida kasutama erinevaid andureid ja täitureid. Lisakomplekt täiendab baaskomplekti ning ilma viimaseta eraldiseisvana ei tööta. Lisakomplekt sisaldab järgmisi vahendeid:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robootika Kodulabori riistvara koosneb erinevaid võimalusi pakkuvatest moodulitest. Kõiki teisi mooduleid juhib kontrollermoodul, kuhu paigaldab kasutaja oma programmi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori keskseks mooduliks on mikrontrollerit ATxmega128A1U sisaldav arendusplaat. Komplektil käivitatava programmi laadib kasutaja USB-liidese kaudu mikrokontrolleri programmimällu (välkmälu), kust kontroller seda käivitada oskab. Seejärel juhitakse vastavalt programmile mikrokontrolleri väljaviikude olekuid ning seeläbi nende külge ühendatud teisi Kodulabori mooduleid või kontrollermoodulis paiknevaid vahendeid. Kontrollermooduli komponendid:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kasutajaliidese moodul võimaldab lihtsamaid ülesandeid mikrokontrolleri digitaalsete sisend-/väljundviikudega, kasutades valgusdioode ja lüliteid. Samuti on moodulil ka keerukama info (numbrite, teksti) kuvamise võimalused ja helisignaaligeneraator. Kasutajaliidese mooduli komponendid:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kombomoodul on mõeldud väliste seadmete ühendamiseks Robootika Kodulabori komplektiga. Ühendatavad välised seadmed on tinglikult jaotatud kolme gruppi: andurid, mootorid ja kommunikatsiooniliidesed. Igal seadmegrupil on oma ühenduspistikute komplekt, mis on moodulis üksteisest eraldatud.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robootika Kodulaboriga koos on välja töötatud teek moodulite mugavamaks kasutamiseks ja kergemaks mõistmiseks ning arendusvahendid programmide kirjutamiseks, kompileerimiseks ja kontrollermoodulile laadimiseks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori teek on kirjutatud programmeerimiskeeles C ning sisaldab lihtsustatud funktsioone Kodulabori moodulite kasutamiseks. Sellise teegi loomise põhjus on mikrokontrollerite programmeerimise üldhariduskoolide õpilastele lihtsamaks tegemine, sest otse mikrokontrollerile koodi kirjutamine on algajale programmeerijale üsna keeruline.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulabori komplektile programmide kirjutamiseks on koostatud arendusprogrammil Eclipse baseeruv tarkvara, mille abil teisendada lähtekood mikrokontrollerile sobivaks programmiks ning seejärel programm sellele laadida.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robootika Kodulabori keskseks õppematerjaliks on nende wiki-l baseeruv keskkond, kust on leitavad materjalid nii õpilastele kui ka juhendajatele. Õpilastele suunatud materjalide hulgas on teoreetilist taustinfot, õppematerjalid iga mooduli kohta, teegi dokumentatsioon ja ülesanded. Õpetajad näevad lisaks sellele ka ülesannete lahendusi ja juhendeid, mida valikuliselt õpilastega jagada. Esimese Robootika Kodulabori komplektiga tuli kaasa õpik \"Mikrokontrollerid ja praktiline robootika\". Kodulabori autorid on koostanud õpilastele kasutamiseks õpiobjekte, mis sisaldavad teoreetilist materjali, õppevideoid ja enesekontrolliks veebipõhiseid teste. Õpiobjektid on kättesaadavad HITSA e-õppe portaali repositooriumist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"TeaMe programmi raames tellis Eesti Teadusagentuur mitmetele loodus- ja täppisteaduste ning tehnoloogia valdkonna valikkursustele õppematerjalid. Materjalid koostati ka \"Mehhatroonika ja robootika\" gümnaasiumi valikkursuse tarbeks ning need on tasuta kättesaadavad kõigile huvilistele Koolielu haridusportaalist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robootika Kodulabori vahendite tutvustamiseks õpetajatele on alates aastast 2009 korraldatud õpetajakoolitusi. Praegu toimuvad need Tallinna Tehnikaülikooli juures. Koolitustel on tegeletud didaktika, C-keeles programmeerimisega, robootika valdkonna üldisema tutvustamisega ning Kodulabori vahenditel praktiliste ülesannete läbi tegemisega.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kodulaborit arendavad Tallinna Tehnikaülikool ja ITT group on korraldanud aastatel 2010–2013 robootika teaduskonkurssi, kus üheks nõudeks ehitatavatel seadmetel on olnud Kodulabori kasutamine. 2010. aasta konkursi teemaks oli patareisorteerija ehitamine, 2011. aastal euromüntide sorteerimine . 2012. aastal Kuressaares toimunud võistlusel oli ülesandeks targa ostukäru loomine ja 2013. aastal lõid õpilased digitaalseid tehaseid. Kodulaborit on kasutatud ka võistlusel Robotex osalemisel, näiteks Kuressaare Gümnaasiumi poolt.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tsooru ministeeriumikooli hoone (ka Lepistu ministeeriumikooli hoone) on koolimaja Võru maakonnas Antsla vallas Roosiku külas. Maja on arvele võetud ajaloomälestisena. Koolimajas on tegutsenud Tsooru ministeeriumikool. Viimati oli seal Lepistu Põhikool, mis suleti 2008 .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*http://www.saartehaal.ee/2014/02/12/kristjan-prii-hakkab-elu-edendama-vorumaal","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kataboolne plasmiid on kromosoomiväline geneetiline element, mis võimaldab bakteril lagundada erinevaid ühendeid, kasutades neid süsiniku-, lämmastiku- või energiaallikatena. Plasmiidid on kuni mõnesaja tuhande aluspaari suurused ning nende omadusteks on võime iseseisvalt replitseeruda ja üle kanduda ühest rakust teise. Plasmiidid on ühed peamised horisontaalse geeniülekande vahendajad. Üldjuhul on kataboolsete plasmiidide geneetiline materjal rõngakujuline, kuid esineb ka mõningaid lineaarseid vorme. Need on iseloomulikud grampositiivsetele bakteritele, eriti Rhodococcus e liigile. Plasmiidid annavad bakterile eeliseid kindlates keskkonnatingimustes hakkama saamiseks ja võimaldavad bakteril erinevate elutingimustega kohaneda. Kui plasmiidist bakterile kasu ei ole, on otstarbekam see eemaldada, kuna plasmiidi ülalpidamine on bakterile koormav. Kataboolsetel plasmiididel on rakus madal koopiaarv, piirdudes kõigest mõne koopiaga raku kohta. Koopiaarvu määrajaks on üldpõhimõte, et mida suurem plasmiid, seda vähem on rakus plasmiidi koopiaid. Koopiaarvu kontroll käib bakterirakus plasmiidi replikatsiooni initsiatsiooni kaudu. Kataboolseid plasmiide leidub näiteks ''Pseudomonas'e, Aerobakter'i, Klebsiella, Erwinia ja Rhodococcus'e'' perekondades. Seega esineb kataboolseid plasmiide nii gramnegatiivsete kui ka grampositiivsete bakterite hulgas. Kõik plasmiidid on paigutatud mittesobivusgruppidesse ehk Inc-gruppidesse. Samas sobivusgrupis olevad eritüübilised plasmiidid ühes bakterirakus stabiilselt koos eksisteerida ei suuda – nad on teineteisega vastuolus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1960ndatel avastasid Stanier, Palleroni ja Doudoroff esimest korda, et bakterid on suutelised lagundama. Teadlased näitasid, et sellise võimekusega on bakterite perekonna Pseudomonas esindajad. 1970ndatel jõuti edasiarenduseni ja Chakrabarty rääkis esimest korda kataboolsetest plasmiididest. Esimesteks plasmiidideks olid SAL, OCT ja CAM, mis on oma nime saanud aine järgi, mida lagundatakse (vastavalt salitsülaat, oktaan ja kamper). Kõik eelnevalt nimetatud plasmiidid leiti Pseudomonas’e perekonnast. Tänu molekulaargeneetilise analüüsi edule on tänaseks uurimise all väga suur hulk saprofüütilisi ehk laguproduktidest toituvaid pinnase baktereid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kataboolsete plasmiidide üks omadustest on võime replitseeruda iseseisvalt, sõltumata kromosomaalsest DNAst. See on plasmiidi ellujäämiseks bakterirakus vajalik . Plasmiididel on kolm erinevat replikatsiooni mehhanismi: replikatsioon teeta mudeli järgi, ahelate teisaldamise kaudu ja veereva ratta mehhanismiga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Replikatsioon teeta mudeli järgi on kõigist kolmest enim kirjeldatud. Replikatsiooni puhul on kõige tähtsam selle algus ehk ori. DNA süntees saab alata ühelt või ka mitmelt lähtekohalt. Ori sisaldab cis-toimivaid elemente, mis on vajalikud plasmiidi iseseisvaks replikatsiooniks ja sealt saab alguse kogu protsess. Lisaks cis-toimivatele elementidele on replikatsiooni alguseks tarvilik Rep valgu olemasolu. Rep valk on replikatsiooni initsiaatorvalk, mis seostub ori põhilise elemendi, iteroniga. Iteronid on vajalikud replikatsiooni protsessi alustamiseks ja kontrolliks. Lisaks Rep valgule on replikatsiooni toimimiseks vaja kromosomaalselt kodeeritud valku DnaA. DnaA seostub spetsiifiliselt ori piirkonnas asuva DnaA boksiga, mille tulemusel algab DNA kaksikahela lahtisulamine AT-rikkas alas. Pärast DNA ahelate lahtisulamist algab praimer RNA süntees ja DNA süntees läbi praimeri pikendamise. DNA süntees on ühel ahelal pidev, niinimetatud juhtiv ahel, ning teisel katkendlik, niinimetatud lohisev ahel. DNA süntees võib toimuda nii ühe- kui ka kahesuunaliselt.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Võrreldes teeta-mudeliga ei vaja ahela teisaldamise mehhanism replikatsiooniks DnaA-d, selle funktsiooni täidavad plasmiidi kodeeritud replikatsioonivalgud RepA (helikaas), RepB (primaas) ja RepC (initsiaator). Tänu eespool nimetatud valkudele ei sõltu antud replikatsioonimudel peremeesrakust ja plasmiid omab seetõttu laia peremeesorganismide ringi. DNA ahelate lahtisulamine toimub nagu ka eelneva mudeli puhul AT-rikkas alas ja selle eest vastutab RepA. Replikatsioon toimub kahesuunaliselt ja mõlemal ahelal pidevalt, tõrjudes välja komplementaarse ahela.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Replikatsioon toimub veereva ratta mudeli järgi ühesuunaliselt, kus juhtiva ja mahajääva ahela süntees toimub teineteisest sõltumatult. Replikatsioon algab Rep valgu seostumisega DNA ahelale ja teeb sinna väikese katke. Selle käigus tekib DNA ahelas vaba 3’OH ots, mida kasutatakse praimerina juhtiva ahela sünteesiks. DNA ahela 3’OH otsast pikendamisega ehk uue ahela sünteesiga kaasneb vana pluss ahela eemaldamine, kuid kaks ahelat jäävad omavahel kovalentselt seotuks. Juhtiva ahela sünteesi lõpp-produktiks on kaheahelaline plasmiidne DNA ja üksikahelaline DNA molekul, millele hiljem sünteesitakse komplementaarne ahel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kataboolsete plasmiidide suurus on seotud nende võimega ise ühest rakust teise üle kanduda. See protsess toimub konjugatsiooni abil – saavutatakse rakk-rakk kontakt ning plasmiid saab ühest bakterirakust teise liikuda. Konjugatsioon saab toimuda tra geenide olemasolul. Geeni avaldudes hakkab bakterirakk tootma õhukesi, juukse-taolisi sugukiudusid (ingl Sex pili). Selle abil kinnitutakse retsipiendi ehk vastuvõtja raku külge ja kantakse sinna plasmiidi koopia. Konjugatsioon ei ole bakteri eksisteerimiseks hädavajalik, vaid valikuline tegevus. Konjugatsiooni abil on plasmiidid suutelised üle kanduma erinevatesse bakteriliikidesse ja omavad seeläbi laia peremeesringi. Erinevate bakterite kataboolsete geenide kombineerimise tulemusel on võimalik saavutada täiesti uus kataboolne aktiivsus. Näiteks kui võtta TOL-plasmiid ja viia see bakterisse, mis on võimeline lagundama 3-klorobensoaati, on tulemuseks rakk, mis suudab lagundada nii toluaati kui ka 3-klorobensoaati.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Plasmiidil asub hulk geene ja mõnel juhul võivad geenide kobarad esineda transponeeruvate elementide sees. Sel juhul liiguvad geenid koos transponeeruvate elementidega plasmiidi ja kromosoomi vahel. Mitmed uued kataboolsed rajad ja ümberkorraldused DNA järjestuses on tekkinud tänu transponeeruvatele elementidele. Geenide ümberkorraldused, transponeeruvad elemendid ja suure peremeesringiga plasmiidid kujutavad endast võimsat evolutsioonilist masinavärki, mille abil tekivad bakterid, kes on võimelised kiiresti lagundama ja ringlusse suunama mutageenseid, kartsinogeenseid ja/või teratogeenseid kemikaale, näiteks trikloroetüleen ja dioksiin.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kataboolsed plasmiidid võimaldavad peremeesorganismil kasutada mitmeid looduslikke ja sünteetilisi ühendeid süsiniku-, lämmastiku- ja energiaallikana. Selle eest vastutab suur hulk kataboolse plasmiidi geene, mängides olulist rolli Maa süsinikuringes . Tänu võimele lagundada toksilisi ja sünteetilisi ühendeid võitlevad kataboolsed plasmiidid keskkonna saastatuse vastu. Nii ongi kataboolsete plasmiidide üheks kasutusalaks biotervendamine, kus toimub mürkide, raskestilagunevate ja plahvatusohtlike ainete lagundamine. Et lagundamise lõpp-produktiks oleks võimalikult kahjutu ühend, on vajalik mitmete erinevate bakteriliikide koostöö. Suurendamaks kataboolsete plasmiidide kasulikkust on inimesed õppinud muutma kataboolsete operonide ehk geenide rühma struktuuri. Võrdlemisi lihtsaks on tänapäeval muutunud lagundavate geenide või operonide viimine teise bakteriliiki ning geenide ümberkorraldamine, lisamine ja eemaldamine. Sel viisil on võimalik saada täiesti uus lagundamisrada või täiesti uus kataboolne geen. Pinnase biotervendamisele aitavad kaasa ka erinevad organismid. Näiteks aitavad vihmaussid plasmiidil pJP4 levida ka pinnase alumistesse kihtidesse. Kataboolse plasmiidi geene on kloneeritud ka taimedesse, tekitades näiteks resistentsuse ehk vastupidavuse mingi kindla mürgi vastu. Geen, kodeerides valku, mis vähendab mürgi mõju taimele, alandab taime kahjustuste hulka. Tulevikus loodetakse kataboolsetest geenidest veelgi kasu saada. Nii on võimalik panna bakterit tootma biolagunevat plasti, biokütust, tööstusaineid ja bioloogilisi ravimeid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rein Loik (sündinud 30. juulil 1950 Kehras) on eesti firmajuht ning riigi- ja omavalitsustegelane. Ta lõpetas aastal 1968 Kehra Keskkooli ja aastal 1973 Tartu Riikliku Ülikooli majandusteaduskonna majandusküberneetika erialal. Pärast ülikooli lõpetamist töötas ta arvutuskeskustes, sealhulgas Eesti NSV Riikliku Varustuskomitee arvutuskeskuses. Aastatel 1980–1985 oli ta Tallinna RSN Täitevkomitees plaaniosakonna aseesimees, aastatel 1986–1988 Eesti NSV Ministrite Nõukogu Riiklikus Plaanikomitees haridus-, tervishoiu- ja kultuuriosakonna juhataja. Maist 1988 detsembrini 1989 oli ta Eesti NSV Riikliku Hariduskomitee esimehe asetäitja. Detsembris 1989, mil Hariduskomitee muudeti uuesti haridusministeeriumiks, sai tast haridusminister Indrek Toome valitsuses. Veebruaris 1990 sai ta Eesti Koolispordi Liidu presidendiks. Ta jätkas haridusministrina ka Edgar Savisaare valitsuses (aprillist 1990 jaanuarini 1992) ja Tiit Vähi esimeses valitsuses (jaanuarist oktoobrini 1992). Aastatel 1992–1995 oli ta Estonian Airi arendusdirektor, aastatel 1995–1996 Tallinna abilinnapea. Detsembrist 1996 märtsini 1997 oli ta haridusminister Tiit Vähi kolmandas valitsuses. Aastatel 1997–1998 oli ta AS-i Leks Elukindlustus juhatuse esimees. Aastast 1998 oli ta aktsiaseltsi Tallinna Lennujaam juhatuse esimees; veebruaris 2016 lahkumisavalduse, mis 1. märtsil 2016 rahuldati. Seejärel tegutses ta peamiselt juhtimiskonsultandi ja mentorina. 17. jaanuaril 2017 valiti ta Viimsi vallavanemaks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* http://www.eestimajandus.ee/Loik-Rein-1950-","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kaire Indrikson (sündinud 13. juunil 1961 Tallinnas) on endine eesti ujuja, treener ja spordipedagoog . 1975-1978 tuli ta selili-, kompleksujumises ja teateujumises 13 korda Eesti meistriks . 1977 valiti ta Eesti parimaks naissportlaseks . Temast on Hans Roosipuu teinud 1978. aastal dokfilmi \"100 m selili kammerorkestri saatel\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tema ema oli Ulvi ja isa Viktor Indrikson . Tema kaksikõde on Kaja Indrikson . Tema poeg on Sten Indrikson . Kaire on Beriti, Triinu ja Martti Aljandi tädi .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kuningakepiõli  (Oenotherae biennis oleum, Oleum Oenotherae Biennis) on kaheaastase kuningakepi (Oenothera biennis) küpsenud seemnetest heksaaniga ekstraheerides või külmpressides valmistatud rasvõli, mis liigitatakse taimsete droogide hulka ja kasutatakse inimkeha mitmesugusteks eriotstarbelisteks vajadusteks, aga ka ravimitööstuses. Euroopa farmakopöa järgi on õli tihedus 0,923; murdumisnäitaja 1,478.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Seemned sisaldavad kuni 15% rasvõli: cis-linoleenhape, 'cis-γ-linoleenhape, oleiinhape, palmitiinhape, steariinhape, steroidid jm.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Seespidiselt kasutatakse õli atoopilise ekseemi, dermatiidi, diabeetilise neuropaatia ja piimanäärmevalu korral.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rahvameditsiinis kasutatakse õli seespidiselt astma, köha, seedeelundkonna häirete ja valu korral.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Välispidiselt kasutatakse õli väiksemate haavade ja põletuste korral.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kliinilised uuringud, loomkatsed ja mõnevõrra ka laboratoorsed uuringud indikeerivad kaheaastase kuningakepiõli positiivset toimet allergia, Sjörgeni sündroomi, kõrge kolesteroolitaseme alandajana, mõne südame- ja veresoonte-, neeru- ja maksahaiguse, viirushaiguste, skisofreenia, vanadusnõtruse jm korral. B16-melanoomi rakukultuuris inihibeerib õli melaniini sünteesi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kliinilised katsed indikeerivad õli soodsat toimed premenstruaalsündroomi korral.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kaido Liiva (pseudonüüm Nipri Veljo; 13. veebruar 1937 – 16. august 2011) oli ajakirjanik, näitekirjanik ja följetonist. Ta oli 1992–2000 Politseiameti kuukirja \"Politsei\" vastutav toimetaja ja 1984–1992 ajakirja Pikker peatoimetaja.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kaido Liiva rahvalik tragikomöödia “Kihlvedu” sai ergutusahinna 2009. aasta kuuldemängude võistlusel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Rahvusarhiiv fotode andmebaas – Kaido Liiva","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Jaak Seeru (6. märts 1902 Vana-Suislepa vald, Viljandimaa – 19. juuli 1972) oli eesti õpetaja ja koolijuht. 1924. aastal lõpetas ta Viljandimaa Poeglaste Gümnaasiumi. Aastatel 1924–1935 õppis Tartu Ülikoolis matemaatikat ja aastatel 1936–1942 õigusteaduskonnas. Ta kuulus Üliõpilaste Seltsi Raimla. 1938. aastal töötas ta Tartu 8. Algkooli õpetajana ja oli Tartu Õpetajate Seltsi asjaajaja. Aastatel 1935–1939 tegutses ta ka laste suvelaagri juhatajana Kukulinnas. Aastatel 1940–1941 oli ta Tartu Veeriku Kooli direktor. Oli Saksa okupatsiooni ajal vangistatud. Peale sõda oli ta Tartumaa Täitevkomitee Kaadriteosakonna juhataja, 1945–1946 Tartu Linna haridusosakonna juhataja. Aastatel 1944–1949 oli ta Tartu 6. Keskkooli direktor. 1949. aastal ta arreteeriti, teda süüdistati riigi vara riisumises ning karistati vabadusekaotusega koos vara konfiskeerimisega, aastatel 1950–1953 viibis vangistuses. Hiljem oli ta kuni surmani Uderna Algkooli direktor.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Kalev Jago. \"Meenutame Jaak Seerut\". Elva Postipoiss nr 41, 10. november 2012. Lk 5","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Album Academicum Universitatis Tartuensis 1918–1944","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ruch Filozoficzny (poola keeles 'filosoofiline liikumine') on Poola filosoofiaajakiri, mis hakkas ilmuma Lvivis 1911. aastal Polskie Towarzystwo Filozoficzne (Poola Filosoofiaseltsi) väljaandel. Teise maailmasõja järel, kui Poola kaotas senised idaalad, viidi väljaandmine üle Toruńisse, kus ajakiri ilmub 1946. aastast. Väljaanne tegeleb filosoofia populariseerimisega, avaldab filosoofilisi diskussioone ja ülevaateid konverentsidest. Tänapäeval on Ruch Filozoficzny kirjastaja Wydawnictwo Uniwersytetu Mikołaja Kopernika (Mikołaj Koperniku Ülikooli Kirjastus), peatoimetaja Leon Gumański. Ajakiri ilmub keskmiselt 600 eksemplaris 400 leheküljel B5-formaadis (ISSN 0035-9599).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Ruch Filozoficzny koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Korvpallivõistlused 2016. aasta suveolümpiamängudel toimuvad Rio de Janeiros 6.–21. augustini. Meeste alagrupimängud ja väljalangemismängud ning naiste väljalangemismängud peetakse sisestaadionil Carioca Arena 1. Naiste alagrupimängud toimuvad Youth Arenal.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Korvpall Rio olümpiamängude kodulehel","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Minu Maailm on eesti lasteajakiri. Ajakirja esimene number ilmus oktoobris 2013. Ajakiri ilmub üks kord kuus ja seda annab välja Sunwells OÜ. Ajakirja peatoimetaja on Ethel Lillemägi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Ajakirja koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Nurklik tänav on tänav Tallinnas Haabersti linnaosas Mustjõe asumis. Nurklik tänav sai nime 16. mail 1958. Tänav on saanud nime oma kuju järgi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Uue-Salatsi mõis ehk Svētciemsi mõis, ka Jaunsalaca mõis (saksa keeles Neu-Salis, läti keeles Svētciema muiža, ka Jaunsalacas muiža) oli rüütlimõis Liivimaal Volmari kreisis Salatsi kihelkonnas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Maskoŭski rajoon on 2. järgu haldusüksus (rajoon) Minski linna koosseisus Valgevenes. Rajooni pindala on 30 km². 2015. aasta seisuga elas seal 284 531 inimest. Elanikest on 82 % valgevenelased, 14 % venelased ja 2 % ukrainlased. 74,7 % elanike emakeeleks on valgevene keel, koduse keelena kasutab 71,9 % rajooni elanikest vene keelt. Rajoon loodi aastal 1977. Täitevkomitee hoone asub aadressil пр. Дзяржынскага 10, rajooni juhib Andrej Žajłovič. Rajooni territooriumile jäävad nii Valgevene parlamendihoone kui ka Minski linna täitevkomitee hoone. Seal asuvad Valgevene Riiklik ülikool, Valgevene riiklik meditsiiniülikool ja Maksim Tanki nimeline Valgevene riiklik pedagoogikaülikool. Teatritest jäävad sinna Valgevene riiklik muusikateater ja Maksim Gorki nimeline riiklik akadeemiline draamateater. Tähtsaim tööstusettevõte on ravimeid valmistav firma Biełmiedpreparaty. Rajoonis asub ka vangla nimega Piščała loss, tähtis arhitektuurimälestis on veel Püha Siimeoni ja Helena kirik ehk Punane kirik. Rajooni territooriumile jäävad sellised linnaosad nagu Paŭdniovy Zachad, Malinaŭka, Brylevičy, Hrušaŭka ja Michałova.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Rajooni koduleht (vene keeles)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gruusia kirjandus on gruusia keeles kirjutatud kirjandus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Karakalpaki ANSV on endine autonoomne nõukogude sotsialistlik vabariik. Loodi Karakalpaki autonoomse oblasti ümbernimetamisega 1932. aastal. Kuulus 1936. aastani Vene SFNV koosseisu, sealt edasi Usbeki NSV-sse. Pärast Nõukogude Liidu lagunemist sai Karakalpaki ANSV-st autonoomne Karakalpakkia Vabariik Usbekistani koosseisus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Karakalpakkia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kiht on mitmetähenduslik sõna, mis võib tähendada:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Feng shui on iidne Hiina ruumikorralduse meetod, mille eesmärk on saavutada harmoonia keskkonnaga. Selle põhimõtted pärinevad taoismist ja on üle 3000 aasta vanad. 19. sajandi kristlastest misjonärid arvasid selle geomantia alla. Klassikaline feng shui tegeleb linnade, külade ja ehitiste paigutustega. Feng shui juured on hiinlaste austuses looduse vastu ja usus, et kõik asjad on ühtsed. Feng shui eeldab, et harmoonia võti on loomuliku tasakaalu hoidmine igapäevases elus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Feng shui tähendab sõnasõnalises tõlkes “tuul” ja “vesi”, nende kahe elu loova elemendi segunemine kirjeldab parimal moel põhienergiat, mis on feng shui aluseks. Feng shui tööpõhimõtte aluseks on inimkeha sees ja ümber kulgev emotsionaalse energia väli. See hõlmab arusaamu, kuidas suhelda ümbritseva keskkonnaga. Feng shui on üks võimalus tajuda maailma. Enamasti keskendub see tegelikkuses inimeste eluruumidele, kuid seda saab ka mujal rakendada, näiteks töökeskkonnas, oma aias või ükskõik, mis ruumis. Feng shui võtmemõisteteks on qi, yin ja yang, viis elementi, trigrammid ja maagiline ruut. Feng shui’d rakendades saab edendada oma:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Feng shui jälgi võib leida Egiptuse, India ja Hiina muistsetest tsivilisatsioonidest. Praegused tuumpõhimõtted on pärit Hiinast ning seda peetakse feng shui sünnimaaks. Esmalt rakendati feng shui’d matusepaikades, hiljem laienes ka tähtsatele elupaikadele. Pärast Teist maailmasõda oli feng shui kommunistlikus Hiinas keelatud ja võis kasutusel olla vaid ümbritsevates maades. Tänapäeval on feng shui tuntud kogu maailmas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Feng shui’l leidub üsna erilaadseid rakendusviise, kus võtmemõisted jäävad samaks kuid kasutatavad analüüsimismeetodid ja loodavad lahendused on erinevad. Eri koolkondi on viis ning neis kõigis kasutatakse algallikana Hiina feng shui’d.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Nende erinevus seisnes selles, et Hiina mägisemates piirkondades oli kodus ehitamisel määravaks maastiku mõju ning hooned, mis paigutati päikesest sõltuvalt, viisid kompassi lugemitele toetuva feng shui süsteemini. Tasandikel oli valitsevaks jõuks päike ja kompassita feng shui kasutas erinevate qi energiate orientiiridena ümbritsevat maastikku.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Antud koolkonnas uuritakse maastiku kuju ja vormi, püüdes samastada neid nelja müstilise loomaga, kelleks on fööniks, tiiger, kilpkonn ja draakon. Seejärel kasutatakse neid piirkonna qi voogude kaardistamiseks, et leida elamiseks sobiv koht.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Uuem feng shui stiil, mis arenes välja 1970. aastail New Yorgis. Selles määrab hoone või toa uks maagilise ruudu paiknemise.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Selles kompassil põhinevas Hiina süsteemis määrab sünnikuupäev kua numbri ja inimese kuuluvuse kas lääne- või idaelu gruppi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Selles koolkonnas ühendatakse hoone ehitusaja astroloogiline kaart jooksva aasta kaardiga ning maagiline ruut paigutatakse seejärel hoone ja selle ümbruse skeemile. Tulemused saadakse spetsiaalse kompassiga lo pan.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<references />","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Eesti Oma Feng Shui. Seeder","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Renno Rumm (17. märts 1973 – 17. märts 2006) oli eesti kurjategija. 16. märtsil 2006 kell 8.42 tappis ta Tallinnas Ehitajate teel tulirelvaga 33-aastase naise ja põgenes. Järgmise päeva hommikul sai politsei vihje Rummi asukohast Tallinna-Tartu maanteel ning asus teda jälitama. Tartumaal Tiksoja kandis peatas Rumm oma auto, väljus ja suundus metsa poole, kus kõlas lask ja politseinikud leidsid tema surnukeha.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pedaste on küla Tartu maakonnas Elva vallas. Enne Eesti omavalitsuste haldusreformi 2017. aastal kuulus küla Valga maakonda Puka valda.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lossiküla ehk Asuküla on küla Valga maakonnas Otepää vallas. Enne Eesti omavalitsuste haldusreformi 2017. aastal kuulus küla Sangaste valda. Lossikülas asub Sangaste loss.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vana Tallinn oli parvlaev, mis kuulus Eesti laevakompaniile Tallink, enne seda Inrekole ja veel varem Estline´ile. Vana Tallinn ehitati 1974. aastal kui Dana Regina ning renoveeriti 1998. ja 2002. aastal. Aastatel 1993–1994 kandis laev Thor Heyerdahli nime. Eestisse tuli see laev esmakordselt 17. juunil 1990 Rootsi lipuga ja nimega Nord Estonia, et alustada liiklust liinil Tallinn-Stockholm. Sõitis sellel liinil jaanuarini 1993, mil asendati Estoniaga. Teist korda tuli laev Eestisse mais 1994. Laeva ostis Inreko, kui asus Eesti lipuga ja nimega Vana Tallinn liinile Tallinn–Helsingi. Tallinki laevana sõitis ka liinil Paldiski-Kapellskär. Reisilaeva viimane liin oli alates 2006. aastast Riia–Stockholm, kuid 2008. aasta augustis asendati ta Läti–Rootsi liini uuendamise käigus Silja Festivaliga. Tallinki laevana sai Vana Tallinn liinil Riia–Stockholm sõitmiseks Läti lipu. Tallink andis Vana Tallinna väljaosturendilepinguga Allferries SA-le juunis 2011, laeva nimeks sai Adriatica Queen. Laev sai Allferriese omaks detsembris 2013. 23. aprillil 2014 saabus laev Türgi Aliagasse, kus see lammutati.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Retrorakett on kosmoseaparaadi küljes (üldjuhul ninaosas) paiknev spetsiaalne rakettmootor, mida kasutatakse vastupidi kiirendamisele hoopis kosmoseaparaadi hoo pidurdamiseks õhutühjas ruumis.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Jaska järv (ka Olustvere Jaska järv ja Jaska paisjärv) on paisjärv Sakala kõrgustiku põhjaosas, Viljandi maakonnas Põhja-Sakala vallas Jaska külas . Järve pindala on 1,9 ha, valgla suurus 28 km² ja kõrgus merepinnast 66,5 m. Järv on paisutatud Pelda ojale. Järv kuulub Lääne-Eesti vesikonda ja Pärnu alamvesikonda . Järv pole avalik ega avalikult kasutatav veekogu .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Saag on üldjuhul hammastega tööriist materjalide lõikamiseks. Saeks võidakse nimetada ka hammasteta lõikeriista (hõõrd- ehk abrasiivsaagi), mis on kas valmistatud abrasiivmaterjalist või ette nähtud kasutamiseks koos abrasiivpuiste või -joaga. Traditsiooniliselt kasutatakse saagi kõige rohkem puidu lõikamiseks, kuid saagida saab ka näiteks metalle, plaste, luud ja kivi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Saag on üks vanemaid tööriistu, mille eelkäijaks võime lugeda juba kiviaegseid sakilise servaga kivist ja luust lõikeriistu. Teada on, et Vana-Egiptuses kasutati meie vukssaega sarnanevat väikest saagi ning Vana-Kreekas ja -Roomas ka raamsaagi. Kreeka mütoloogia järgi leiutas sae Daidalose õepoeg ja õpipoiss Perdix, kes kasutas eeskujuna kas kala selgroogu või mao lõualuud. Hiinlaste väitel leiutas sae puusepp ja mõtleja Lu Ban. Saksamaalt ja Taanist on leitud pronksiajast pärinevaid õhukesi metall-lehti, mille serva olid lõhestamise teel moodustatud hambad. Mehhikost ja New Jerseyst on leitud kiviajast pärinevaid sakilise servaga obsidiaankilde. Varakult kasutasid saagi ka foiniiklased. Lääne-India saarestikus kasutati saagide tegemiseks merekarpe. Esimesed saemasinad töötasid tuule, vee ja hobuste jõul, kiire areng algas alles pärast aurumasina leiutamist 18. sajandil. Ketassae leiutaja kohta on lahknevaid andmeid. 1777. aastal sai inglane Samuel Miller patendi tuule jõul töötavale ketassaekaatrile. 1762. aastal asutas kivitöötleja Walter Taylor saeveski, mille kohta teatakse, et 1790. aastatel kasutati seal ketassaage. Samas patenti ta sellele leiutisele ei taotlenud. 1813. aastal paigaldas Tabitha Babbitt oma voki külge sakilise tinaketta, millega õnnestus saagida. Ühe allika väitel pärineb ketassaag hoopis 16. või 17. sajandi Hollandist. Lintsae leiutajaks (1807) peetakse William Newberryt. Ka kettsae päritolu üle vaieldakse, kuid tõenäoliselt konstrueeris esimese kettsae umbes 1830. aastal saksa ortopeed Bernard Heine, kes kasutas seda luu lõikamiseks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Põhjamaadesse jõudis saag suhteliselt hilja. Muinasaegses Eestis saagi arvatavasti ei kasutatud, sest sellele ei viita ükski arheoloogiline leid ega keeleline tõestusmaterjal. Sõnastike põhjal võib aga järeldada, et 17. sajandil olid eestlased juba saega tuttavad. Nii sae kasutamise oskus kui ka seda tähistav sõna võeti üle sakslastelt. Esimesena hakkasid eestlased kasutama uurdesaage ning väikesi noaga sarnanevaid ora- ehk tikksaage ja puss-saage, mida kasutati peamiselt nõude ja rataste valmistamisel. Orasaage nimetati mõnikord ka vargasaagideks, sest vargad kasutasid neid aidalukkude väljasaagimiseks. Esimeste saagide hulgas oli ka piki käepidet kinnitatud väikese lõikesügavusega põõnasaag. Mujal väga varajane raamsaag levis Eestis alles 19. sajandi teisel poolel ning meile kõige tuttavam vukssaag alles sajandi lõpul. Kõige suurema muudatuse tõid inimeste ellu aga palgilõikamise saed – suursaag ehk kahemehesaag ristisaagimiseks ja lauasaag pikisaagimiseks. Enne seda kasutati nii puude langetamiseks, tükeldamiseks kui ka laudadeks lõhestamiseks ja tahumiseks kirvest. Kuigi linnas ja mõisate ehitusel kasutati suursaagi juba 17. sajandil, levis see talurahva hulgas laiemalt alles 19. sajandi keskel. Esimesed saed toodi Tallinnast, Riiast või Pihkvast, samuti saadi neid hukkunud laevadelt ja vene rändkaupmeestelt. Puhaste elukambrite ja laevaehituse levimisega 19. sajandil tekkis üha suurem vajadus laudade järele. Kuigi Eesti esimene saeveski ehitati Narvas juba 1650. aastal, saagis talurahvas enamiku vajaminevatest laudadest käsitsi. Palgid vinnati kõrgetele pukkjalgadele ning üks mees seisis saagimise ajal üleval palkide peal ja teine maapinnal. Lauasae tõrjusid juba 19. sajandi lõpul kõrvale masinad, kuid kahemehesaag jäi metsatöödel kasutusele veel kauaks, kuni mootorsaagide kasutuselevõtuni. Käsisaag muutus aga kiiresti laialt levinud vabrikutooteks ning 20. sajandi alguseks oli see tavaline tööriist igas majapidamises.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Puidusaed võib jagada piki- ja ristisaagimise saagideks. Lisaks jagunevad need käsisaagideks ja saemasinateks, viimaste hulka kuuluvad nii käsimasinad kui ka saepingid. Lõikeriistaks võib olla saeleht, saeketas, saelint või saekett. Saagi iseloomustavateks suurusteks on eelkõige saehamba kuju ja suurus (hammaste arv ühe tolli kohta). Saeketta tähtsamateks parameetriteks on lisaks ketta läbimõõt ja paksus. Sõltuvalt otstarbest (risti- või pikisaagimine) on saehambad erineva kujuga, kuid kasutatakse ka universaalsaage. Ühtlase paksusega saeleht või -ketas kipub saagimisel hõõrdumise ja soojuspaisumise tõttu saeteesse kinni jääma. Seetõttu saehambad enamasti räsatakse – painutatakse vaheldumisi kummalegi poole kõrvale. Samal otstarbel võidakse hambaid ka paksendada, ketas osaliselt nõgusaks lihvida või kasutada hambatippudesse kinnitatud kõvasulamplaatidega saage. Euroopast pärinevate saagidega saetakse endast eemale suunatud tõugetega, siiani kasutatavad traditsioonilised jaapani saed erinevad aga selle poolest, et saetakse tõmmetega enda suunas. Saag on üks vajalikumaid ja levinumaid tööriistu nii koduses majapidamises, väiketöökojas kui ka puidu- ja mööblitööstuses. Tööstuslike saemasinate kõrval toodetakse ka spetsiaalseid harrastajale mõeldud käsimasinaid ning ketas- ja lintsaepinke.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Saagide algelised eelkäijad valmistati kivist ja luust, seejärel pronksist ja hiljem juba terasest. Tänapäeva parimad ketassaed valmistatakse kiirlõiketerasest või kõvasulamitest. Sageli valmistatakse kõvasulamist vaid hambatipud. Käsisaed on karastatud hambatippudega. Eriti nõudliku töö jaoks kasutatakse ka teemantsaage, mis valmistatakse pulbrilise metalli ja teemandikristallide segu kuumutamise ja pressimise teel. Teemantsaage kasutatakse näiteks betooni- ja asfaldilõikurite puhul, mis töötavad enamasti sisepõlemismootoriga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gradient (ladina sõnast gradiens 'sammuv') on ruumilise muutumise kiirus, s.t. see väljendab suuruse muutust pikkusühiku kohta. Vektorarvutuses tähistatakse suuruse  on nabla sümbol). Skalaarvälja gradient on vektorväli, kus vektori pikkus on ruumilise muutumise kiirus ning vektori suunaks on maksimaalse kasvu suund.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Beitostølen on küla ja talispordikeskus Øystre Slidre vallas Opplandi maakonnas Norras. Külas on elanike ligi 300. Beitostølen asub Jotunheimeni mägedes ligi 900 meetrit üle merepinna. Seal on mitmeid mäesuusatamiseks ja murdmaasuusatamiseks kohandatud radu ning neil korraldatakse iga aastal laskesuusatamise ja murdmaasuusatamise maailmakarikavõistluste etappe.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sõnal Van on mitu tähendust:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eugen Gustav Dücker (Eugène Gustav Dücker, Eugen Dücker; 10. veebruar 1841 Kuressaare – 6. detsember 1916 Düsseldorf) oli baltisaksa kunstnik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eugen Gustav Dücker õppis aastail 1858–1862 Peterburi Kunstide Akadeemias, esmalt skulptuurierialal ning hiljem maastikumaalierialal professor Sokart Vorobjovi juures. Akadeemia lõputöö \"Tammemets Tallinna lähedal\" (kuulub praegu Tretjakovi galeriile) eest sai ta 1862. aastal esimese järgu kuldmedali. Ühtlasi sai ta ka kuueaastase stipendiumi välismaale. 1863 reisis Dücker Saksamaale, viibis lühemat aega Berliinis, Stuttgardis ja Karlsruhes ning jõudis järgmisel aastal Düsseldorfi, kus veetis oma kuus stipendiaadiaastat. 1872. aastast töötas Düsseldorfi Kunstiakadeemias professorina . 1868. aastal andis Peterburi Kunstide Akadeemia Dückerile akadeemiku ja 1874. aastal professori nimetuse. Saksamaal elades külastas kunstnik korduvalt Eestit ning maalis hulga Eestimaa maastikke. Tema juures Düsseldorfis õppis terve rida Eestimaal tegutsenud maastikumaalijaid: Oskar Hoffmann, Richard Bergholz, Julius Fedders, Alexander Schlater.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kõigi oma Düsseldorfi Knstiakadeemias töötatud 44 aasta jooksul soosis Dücker realistlikku loodusekujutust, mistõttu seal seni viljeldud hilisromantiline maastikumaal taandus. Dücker jäi tihedalt seotuks Venemaa kunstieluga ja osales mitmel näitusel, sealhulgas ka 1882. aastal toimunud teisel peredvižnikute näitusel. Oma looduse motiivirikkust rõhutava loominguga uuendas ka vene maastikumaali ning pani aluse selle uuele tõusule. Dücker eelistas valgusküllaseid selgelt liigendatud rannamaastikke (nt „Tiskre rand”, 1866, ja „Mere rannal”, 1875), eriti Rügeni saare ja Saaremaa vaateid, mida täiendas harilikult väikeste olustikustseenidega . Kasutas sageli Eesti ja Läänemere motiive. Ta on loonud ka elulisi, tehniliselt meisterlikke oforte ja akvarelle, näiteks \"Viljalõikus\", \"Mere kallas\", \"Sügismaastik\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kirje Eugen Gustav Dückeri sünni kohta Kuressaare koguduse sünnimeetrikas (Saaga, nõuab sisselogimist)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sonny Liston, õieti Charles L. Liston (täpne sünniaeg on teadmata, ema väitel sündis poiss jaanuaris 1928, Liston ise pidas oma sünnipäevana 8. maid 1932; Sand Slough, Arkansas – leiti surnuna 5. jaanuaril 1971 ning enamasti pakutakse surmapäevana 30. detsember 1970; Las Vegas, Nevada) oli Ameerika Ühendriikide poksija. Liston oli pärit paljulapselisest ja vaesest perest. Ta sai 1950 5-aastase vanglakaristuse bensiinijaamade röövimise jms eest. Ta hakkas vanglas tegelema poksiga ja sai 1952. aasta lõpus ennetähtaegselt vabaks. Oma vähem kui aasta kestnud amatöörikarjääri jooksul võitis ta märtsis 1953 ühe Kuldkinda turniiri ja Helsingi olümpiavõitja raskekaalus Edward Sandersi. Liston pidas septembrist 1953 juunini 1970 elukutselisena 54 kohtumist ja võitis neist 50, neist 39 nokaudiga. Kriminaalse mineviku tõttu ei lastud teda kaua aega kokku maailmameistri Floyd Pattersoniga, kuid lõpuks septembril 1962 see matš siiski toimus ja Liston võitis 1. ringis nokaudiga. Ka revanšmatš 22. juulil 1963 lõppes nokaudiga 1. raundis. Pärast seda peeti teda võitmatuks ja enne tiitlimatši Muhammad Ali vastu 25. veebruaril 1964 oli kihlveokontorites Listoni kurss 8:1. Ometi lõppes matš 7. raundis, kui Liston keeldus jätkamast, väites, et tema õlg on viga saanud. 25. mail 1965 kaotas Liston Alile ka revanšmatši, 1. raundis nokaudiga. Sealjuures kohtunik ei lugenud numbreid, vaid teatas pärast Listoni püstitõusmist, et 10 sekundit on läbi ja Liston on kaotanud.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sonny Liston leiti surnuna 5. jaanuaril 1971 oma kodus. Surm oli saabunud 6–8 päeva varem. Ametliku surmapõhjusena nimetati heroiini üledoosi. Listoni paremalt käelt leiti süstlajälg ja köögist kotikesi heroiiniga. Ametlik seisukoht seati otsekohe kahtluse alla. Listoni kehas olevad morfiini- ja kodeiinitase oli selleks liiga väike. Vastupidi, üldiselt oli teada, et Liston kartis süsti. Näiteks oli ta algselt keeldunud ringreisist Euroopas, kui talle öeldi, et enne seda tuleb teha kaitsesüstid. Ta keeldus isegi arstiabist, kui see sisaldas süstimist. Kunagi varem polnud teada, et Liston oleks mingeid kahjulikke aineid tarvitanud, kui kõva joomine maha arvata. Seepärast arvatakse, et ta tapeti oma kuritegelike sidemetega seoses. Peale selle ei leitud korterist ühtki narkootimumide tarvitamisega seotud eset, näiteks heroiini keetmise lusikat või sidet käsivarre ümber. Ei ametlikult ega ajakirjanduses ole kedagi Listoni tapmises süüdistatud. Üks Listoni sõber kinnitas, et mõned päevad enne surma oli Liston läbi teinud kerge autoõnnetuse. Traumapunktis olevat talle tehtud süst ja ta koju lastud. See seletavat Listoni käsivarrelt leitud süstlajälje.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Sissekanne saidil BoxRec","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Koguvili on vili, mis areneb paljude emakatega õiest. Koguvili on näiteks maasikal ja vaarikal. Eristatakse kogupähkleid, -luuvilju, -marju ja -kukkurvilju.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Johann August Wilhelm Neander (17. jaanuar 1789 Göttingen – 14. juuli 1850) oli saksa teoloog ja kirikuloolane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Valitsev kuninganna on kuningriigi naissoost valitseja. Valitsev kuninganna on reeglina oma võimu pärinud, erinedes sedasi kuningannast kui kuninga abikaasast. Valitseva kuninganna abikaasa võib kanda kuningatiitlit.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ibrāhīm ‘Abbūd (araabia keeles إبراهيم عبود‎; 26. oktoober 1900 – 8. september 1983 Hartum) oli Sudaani sõjaväelane ja riigitegelane. Pärast Sudaani iseseisvuse väljakuulutamisest 1. jaanuaril 1956 sai ta sõjavägede ülemjuhatajaks. Novembris 1958 toimus tema juhtimisel sõjaväeline riigipööre. Ta oli 1964. aastani 12-liikmelise hunta eesotsas ning 1964 Sudaani president. 15. novembril 1964 astus ta meeleavalduste survel tagasi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"'''Soome jäähokimeeskond 2010. aasta taliolümpiamängudel'''","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Jäähoki 2010. aasta taliolümpiamängudel","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Konfabulatsioon on psühhiaatrias tegelike sündmustega võrreldes fabritseeritud, moonutatud või valesti tõlgendatud mälupiltide tekkimine haigel inimesel. Mäluhäire tõttu võib haige täita mälulüngad väljamõeldud üksikasjade ja sündmustega. Haigel ei ole seejuures kavatsust valetada, ta ei ole ise teadlik oma mälupettest ning on tavaliselt oma mälestustes kindel hoolimata vasturääkivatest tõenditest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*paramneesia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Väike mudil ehk väike mudilake (Pomatoschistus minutus) on väike ahvenaliste seltsi mudillaste sugukonda kuuluv kala. Väikese mudila pealevila on Atlandi ookeani rannik Portugalist Põhjamere ja Läänemereni. Teda leidub ka Vahemere põhjaosas ja Mustas meres (alamliik ''P. m. elongatus''). Elavad umbes 20 m ja väga harva kuni 70 m sügavuses. Suvel elavad madalamas vees ja talvel liiguvad sügavamale. Väikese mudila värv on liivakarva kollakaspruun roostepruunide tähnidega. Kalade pikkus võib ulatuda kuni 10 cm. Eluiga on tavaliselt 15–18 kuud, maksimaalselt 2 aastat. Koevad märtsist septembrini.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Eesti kalade süstemaatiline nimestik","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Väike mudil andmebaasis Fishbase.org","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ludiidid ehk masinapurustajad ehk masinalõhkujad olid Inglismaal 1811–1817 mässu tõstnud inimesed.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"18. sajandil alanud tööstusrevolutsioon käigus lisandus vesirattale aurujõud ning leiutati uut tüüpi, senisest suurema tootlikkusega kangasteljed ja muidki kanga ja rõivaste tootmise masinaid. Otsustavalt vähenes oskuskäsitöö vajadus, kangastelgedel võis töötada peaaegu igaüks. Järsk muutus tehnoloogias mõjus traditsioonilistele kangakudujate kogukondadele šokina. Meeleheitel tööta jäänud töölised asusid ründama riidevabrikuid ja sepavasaratega lõhkuma uusi masinaid, leides nende kõrge tootlikkuse olevat töö kaotamise põhjuseks. Masinate lõhkumisega päädinud mässe oli puhkenud ka varem, sealhulgas 18. sajandi lõpus, kuid kaugeltki mitte nii laiaulatuslikke kui nüüd. Napoleoni sõdade ajal muutus nii tööliste kui ka ettevõtjate olukord Inglismaal raskeks. Sõjategevuse ning prantsuse sadamate blokaadi tõttu kaubandus katkes. Ettevõtjad tootsid veel mõnda aega lattu, kuni töö lõplikult seiskus. Elanikel kadus ostujõud, lisandus ikaldus põllumajanduses. Ludiidid said endale nime arvatava 18. sajandi lõpu masinalõhkuja Ned Luddi järgi (mäss puhkes toona ühismaade erastamise tõttu, 1779 lõhuti umbes 300 masinat). Masinalõhkujad allkirjastasid oma ähvarduskirjad järgmiselt: „Ned Lud(d)i kontor, Sherwoodi mets“. Nende tegevus algas märtsis 1811 Nottinghami ümbruses, kust levis puuvillatööstuse keskusse Manchesteri. Asuti mõrvama vabrikante ja röövima toiduladusid; rahutused jõudsid põhja villriiet tootvate Yorkshire'i vabrikuteni ja Lancashire’i. Parlament kehtestas karistuseks masinate lõhkumise eest surmanuhtluse (näiteks Lord Byron oli pidas seda liiga karmiks karistuseks), mistõttu mässajad püüdsid igati varjata oma nimesid ning nõgistasid oma näod. Nad ei kutsunud üksteist nimepidi, vaid igaühel oli oma number. Rünnaku alustamiseks või lõpetamiseks andsid nad sageli märku püstolipaukudega. Hinnanguliselt lõhuti 1811. aastal üle tuhande masina. Ehkki Briti armee sõdis korraga Mandri-Euroopa ja Põhja-Ameerika rinnetel (sõda USA-ga 1812–1815), saadeti mässajatele vastu 12 000 sõdurit; valitsus poetas masinalõhkujate sekka salakuulajaid. Armee ja ludiidide vahel toimus mitmeid kokkupõrkeid. Näiteks 1812. aasta aprillis ründas 150 ülestõusnut öösel William Cartwrighti vabrikut Rawfoldis Huddersfieldi lähistel (umbes poolel teel Leedsi ja Manchesteri vahel), mida kaitses väike rühm sõdureid ja tsiviilisikuid. Võitlus oli meeleheitlik, kaks ründajat sai surma. Vabrik jäi vallutamata, ükski kaitsja viga ei saanud. 14 Cartwrighti vabrikut rünnanut ja rünnakuga seotud meest hukati ligi aasta hiljem. 1812. aastal hakkas mäss vaibuma. Hukati üle kahekümne ludiidi, paljud saadeti Austraaliasse asumisele. See sünnitas kättemaksuhimu, rahutused, aga ka hukkamised ja väljasaatmised kestsid kuni 1817. aastani. Samas püüdis Alamkoda vastutulekuna keelata uued masinad, millega sai hõlpsalt sukakandu teha, kuid Ülemkoda tühistas keelu, leides, et tehnika arengut pole õige takistada.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pearu Paulus (sündinud 3. novembril 1967) on eesti laulja ja helilooja. Ta sai tuntuks konkursi \"Kaks takti ette\" kaudu. Aastast 1992. kuulub Pearu Paulus koos Ilmar Laisaare ja Alar Kotkasega ansamblisse 2 Quick Start. 1994. aastal Eurovisiooni lauluvõistluse Eesti eelvoorus oli Hedvig Hansoni ja Pearu Pauluse laul \"Kallim kullast\" 10 parima laulu hulgas, ja kuigi laul ei võitnud, valiti see publiku lemmikuks. Pearu Paulus on mitme Eestit Eurovisiooni lauluvõistlusel esindanud laulu meloodia kaasautor. 2000. aastal Stockholmis esitas Eda-Ines Etti laulu \"Once in a Lifetime\", mille sõnade autor on Jana Hallas ning meloodia autorid Pearu Paulus, Ilmar Laisaar ja Alar Kotkas. 2002. aastal Tallinnas esitas Anna Sahlene laulu \"Runaway\", mille meloodia autor oli Pearu Paulus koos Ilmar Laisaare ja Alar Kotkasega. 2006. aastal võitis Eesti eurolaulu konkursi Pearu Pauluse, Alar Kotkase, Ilmar Laisaare ja Jana Hallase lugu \"Through My Window\", mille esitas Rootsi laulja Sandra Oxenryd ja mis esindas Eestit Eurovisiooni lauluvõistlusel. 2007. aastal saate \"Eesti otsib superstaari\" esimese hooaja võitnud Birgit Õigemeele esimese singli \"Kas tead, mida tähendab...\" autoriteks on Jana Hallas, Pearu Paulus, Ilmar Laisaar ja Alar Kotkas. Nad on ka singlite \"365 Days\" ja \"Ise\" autorid. 2008. ja 2010. aastal osales ta telesaates \"Laulud tähtedega\". Pauluse laulupartneriteks olid vastavalt Ingrid Tähismaa ja Kirsti Timmer. 2012. aastal osales ta telesaates \"Tähed jääl\", kus tema tantsupartneriks oli Emili Arm. Alates 2012. aastast kuulub ta Kaitseliitu . Ta on kandideerinud Reformierakonna nimekirjas Viimsi vallavolikokku .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ühe lapse poliitikaks (traditsioonilises hiina kirjas: 計劃生育政策; lihtsustatud hiina kirjas: 计划生育政策) nimetatakse ülerahvastatust leevendavat pereplaneerimispoliitikat Hiina Rahvavabariigis, mis viidi ellu Hiina valitsuse poolt 1979. aastal ja mis kehtib tänapäevani. 1970ndate lõpupoolel elas Hiinas ligi veerand kogu maailma rahvastikust ning seda vaid seitsmel protsendil maailma viljakandvast maa-alast. Samal ajal oli oodata märkimisväärset sündide kasvu, kuna pereloomisikka hakkasid jõudma 1950ndate ja 1960ndate beebibuumide ajal sündinud inimesed. Aastaks 1979 oli kogu Hiina rahvastikust koguni kaks kolmandikku alla 30-aastased. Mainitud beebibuumide ajal tõusis rahvaarv 1950. aasta 540 miljonilt 1970. aastaks 850 miljonile. Sündivuse ohjeldamiseks ja muude sotsiaalsete, majanduslike ning keskkonnaalaste probleemide leevendamiseks pani valitsus aastal 1979 aluse uuele pereplaneerimispoliitikale, nn ühe lapse poliitikale. Siiski ei olnud see valitsuse esimene katse sündivust mõjutada. 1970ndate keskel püüti juurutada “late, long, few”-poliitikat, mis propageeris hilisemat pereloomisvanust, pikaajalisemat sündide vahet ning vähemate laste saamist ühe naise kohta. Selle poliitika tulemusena langes sündivusindeks aastatel 1970–1979 vastavalt 5,93-lt 2,66-le. Valitsuse jaoks ei olnud see siiski piisav ning kasutusele võeti karmimad meetmed uue pereplaneerimispoliitika näol. Ühe lapse poliitika on piirkonniti erinev, sellel on palju erandeid sõltuvalt inimese rahvusest, varasemast perekonnaseisust ja muudest teguritest. Hiina pereplaneerimispoliitika on rangem linnades, kus abielupaarid võivad ainult ühte last omada. Pereplaneerimispoliitika on leebem maakohtades, kus mõned piirkonnad on sellest täiesti vabastatud. Ühe lapse poliitikast on vabastatud välismaalased ja ka vähemusrahvused, kes 2010. aasta rahvaloenduse järgi moodustavad Hiina kogurahvastikust 8,49%. Maakohtades elavatel paaridel on enamjaolt teise lapse saamine lubatud siis, kui esimene laps on tüdruk või kui esimesel lapsel on mõni raskemat sorti haigus (vaimne või füüsiline puue). Teise lapse saamise üheks tingimuseks on ka minimaalne vahe sündide vahel (tavaliselt 3–4 aastat). Ühe lapse poliitika alla ei kuulu ka lapsed, kes on sündinud Hiina kodanikele väljaspool rahvavabariiki, tingimusel, et lapsel ei ole Hiina kodakondsust. Ühe lapse poliitika on negatiivset vastukaja leidnud nii Hiinas kui ka mujal maailmas eelkõige selle võimalike negatiivsete tagajärgede tõttu, milleks on pealesunnitud abordid, tüdrukutest väikelaste tapmine ja tüdrukute sündide teatamata jätmine. Kuritegusid tüdrukute vastu põhjustab poisslaste eelistamine (son preference), mis on Hiinas pikemat aega traditsiooniks olnud. Ühe lapse poliitikat on peetud ka kummagi soo sündide suure vahe põhjuseks. Samas toetab ligi 76% Hiina rahvastikust ühe lapse poliitikat. Ühe lapse poliitika mittejärgimisel karistatakse vanemaid trahvide, omandi äravõtmise ja muude sarnaste meetoditega, mis kehtestatakse arvestades pere sissetulekut ja teisi tegureid. Siiski leidub palju inimesi, kes seda poliitikat mittejärgides rohkem lapsi saavad. Sündivus on Hiinas langenud juba 1970ndate algusest alates (pärast \"late, long, few\" poliitika kehtestamist). Aastal 1970 oli kogu Hiina Rahvavabariigi keskmine sündivusindeks 5,93 ning 1990ndate lõpuks oli sündivusindeks juba tunduvalt langenud – kõrgeim oli see Tiibetis (3,11) ning madalaim Pekingis ja Shanghais, kus oodatav laste arv ühe naise kohta langes alla ühe. Sündivuse vähenemise tõttu langeb nooremate elanike osakaal. Aastal 2000 oli kuni 14-aastaste osakaal Hiina rahvastikust ligi 23%, kuid juba 2010. aastaks oli nende osakaal vähenenud 16,6%-ni. Pärast ühe lapse poliitika kehtestamist soovisid vanemad enda üheks ja ainsaks lapseks ilmtingimata poissi. Sellest tingitult on poiste ja tüdrukute sündide vahe alates 1980ndatest märgatavalt kasvanud. 1982. aastal sündis Hiinas saja tüdruku kohta 107,2 poissi ning aastaks 2005 kasvas see number juba 120,5-ni. Tänapäeva Hiina Rahvavabariigis on suhe kummagi soo sündide vahel maailma üks suuremaid. Hiina rahvastiku- ja pereplaneerimiskomisjoni esindaja sõnul mõjutab ühe lapse poliitika vaid ligi 35,9% Hiina elanikest. Võimude sõnul on ühe lapse poliitika väga hästi õnnestunud ning alates 1980. aastast hoidnud ära ligi 250 miljoni lapse sünni. Arvatakse, et vahemikus 1979–2011 on ära hoitud ligi 400 miljoni lapse sündimine. 2008. aastal ütles Hiina rahvastiku- ja pereplaneerimiskomisjoni minister, et ühe lapse poliitika jääb samaks veel vähemalt kümneks aastaks. Vaatamata ühe lapse poliitikale sünnib Hiinas iga viie nädala jooksul miljon inimest rohkem kui sureb.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Niklas Dyrhaug (sündinud 6. juulil 1987) on Norra murdmaasuusataja. Dyrhaug võistles esimest korda maailma karikavõistlustel 1. novembril 2009 Beitostølenis 15 km vabasõidus, kus ta sai 100 startinu seas 69. koha. 30 parema hulka ehk punktikohale jõudis ta esimest korda 2011. aasta märtsis Drammenis 15 km klassikasõidus, kui oli kahekümnes. Esimest korda jõudis ta poodiumile 2012. aasta märtsis Falunis peetud hooaja finaalvõistlusel, kui ta sai 3. koha. Esimese etapivõidu sai ta 2015.–2016. aasta hooaja avavõistluste viimasel etapil Rukas 15 km jälitussõidus. 2015. aasta maailmameistrivõistlustel Falunis võitis ta teatesõidus kuldmedali ja oli suusavahetusega sõidus seitsmes. 2017. aasta maailmameistrivõistlustel Lahtis võitis ta teatesõidus kuldmedali ja 15 km klassikas pronksmedali.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Niklas Dyrhaug FIS-i kodulehel (fis-ski.com)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Risto Pullat (sündinud 27.novembril 1966 Łódźis, Poolas) on eesti õigusteadlane ja kriminoloog.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lõpetas 1985 Tallinna 21.Keskkooli, õppis 1985–91 TÜ õigusteaduskonnas. Täiendas end 1991–93 Helsingi Ülikooli õigusteaduskonnas. Lõpetas 1996 Eesti Riigikaitse Akadeemia politseikolledži, sotsioloogiamagister (2002, Tallinna Pedagoogikaülikool), väitekiri \"Organiseeritud kuritegevus taasiseseisvunud Eestis\", õigusteaduse doktor (2009, Läti Politseiakadeemia), väitekiri  (2010). 26 teadustrükist, sh 3 monograafiat ja 4 koll. monograafiat.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Peder Severin Krøyer (23. juuli 1851, Stavanger – 21. november 1909, Skagen), tuntud kui '''P. S. Krøyer''', oli taani kunstnik, impressionist. Ta on üks tuntumaid ja armastatumaid taani maalikunstnikke ning kahtlemata väga värvikas isiksus Skageni maalijate seas. Viimaste sekka kuulusid Taani ja Norra maalikunstnikud, kes 19. sajandi II poolel kogunesid suviti Skagenisse maalima. Krøyer oli kunstnike rühmituse mitteametlik liider. Krøyer sündis Norras Stavangeris 23. juulil 1851 ning kasvas üles kasuperes. Tema kasuvanemad olid ta tädi Bertha Cecilie ja tädimees, Taani zooloog Henrik Nikolai Krøyer. Peagi kolis Krøyerite perekond elama Kopenhaagenisse. Krøyeri kunstianne ilmnes varakult; kunstiõpetuse tunde sai ta juba 9-aastasena eraõpetaja käe all. 14-aastaselt võeti ta vastu Taani Kuninglikku Kunstiakadeemiasse, mille lõpetas 1870. aastal 19-aastasena. Akadeemias õppis ta koos Frederik Vermehreniga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tema ametlik kunstnikudebüüt leidis aset 1871 Charlottenborgis, kus ta esitles näitusel oma kunstnikust sõbrast Frans Schwartzist valminud portreemaali. Krøyer eksponeeris oma maale Charlottenborgis näitustel kogu oma elu jooksul. Esimese Krøyeri maali ostis 1874. aastal Heinrich Hirschsprung, olles tema pikaajaline soosija. Praegu on Hirschsprungi kollektsioon aluseks Kopenhaagenis paiknevale Hirschsprungi muuseumi kunstikogule.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Aastatel 1877–1881 reisis Krøyer Prantsusmaal, Hispaanias, Itaalias, kohtudes sealsete kunstnikega ning arendades edasi oma kunstialaseid oskusi ja teadmisi. Pikemalt peatus ta Pariisis, kus õppis Léon Bonnat' käe all, ning kus talle kahtlemata avaldasid mõju kaasaegsete impressionistide Claude Monet', Alfred Sisley, Edgar Degas', Pierre-Auguste Renoiri ja Edouard Manet' tööd. Reisidelt tagasi Kopenhaagenisse jõudes sai Krøyerist hinnatud portreemaalija. Reisides palju kogu oma elu jooksul, ammutas ta inspiratsiooni välismaa kunstnike töödest ja teiste maade kultuuridest. Tema varasemate aastate reise toetas rahaliselt Hirschprung. Samal ajal jätkas Krøyer oma maalide eksponeerimist Taanis.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1882. aastal jõudis ta oma reisidelt tagasi Taani. Ta viibis juunist kuni oktoobrini Skagenis, väikses linnakeses Jüüti poolsaare põhjatipus, maalides kohaliku elu ainest ning sealse kunstnike kolooniat tegevust. Krøyer osales aktiivselt kunsti- ja kirjandusaruteludes, sest Skageni maalijate rühmitusse kuulusid lisaks kunstnikele (Anna Ancher, Michael Ancher jt) ka kirjanikud Holger Drachmann, Georg Brandes ja Henrik Pontoppidan. Krøyer jagas oma aega mitmeti: suviti elas ja töötas ta Skagenis ning talviti Kopenhaagenis, kus maalis suuremõõtmelisi portreemaale. Ka reisis ta jätkuvalt.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Oma reisil Pariisi 1888. aastal kohtas ta Marie Martha Mathilde Triepcket, keda ta oli tundnud juba varasemast ajast oma Kopenhaageni-päevilt. Nad armusid ning pärast tormilist armulugu abiellusid 23. juulil 1889 neiu vanematekodus Saksamaal. Maalikunstnikust Marie Krøyer sidus end Skageni maalijatega, keda ta mees pärast nende abiellumist sageli oma maalidel kujutas. Abielupaaril oli tütar Vibeke (sünd. 1895). Nende abielu ei jäänud siiski püsima ning nad lahutasid 1905. aastal. Marie Krøyer abiellus hiljem Rootsi helilooja Hugo Alfvéniga, kes oli olnud mõnda aega üks Skageni kunstnike koloonia liikmetest. Aastate jooksul Krøyeri silmanägemine nõrgenes, kuni kadus lõpuks sootuks. Ometi jäi ta optimistiks ja vaatamata oma tervisehädadele maalis Krøyer peaaegu kuni oma elu lõpuni. Tõsiasi on, et ta maalis mõned oma viimased meistriteosed peaaegu poolpimeda mehena. Samas naljatas ta, et näeb oma ühe silmaga nüüd palju selgemini kui varem oma kahe silmaga. Ajapikku Krøyer tervis halvenes veelgi – korduvalt oli ta ravil hospidalides, kannatades vaimuhaiguse hoogude käes. Krøyer suri 58-aastasena 1909. aastal ning maeti Skageni surnuaeda.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Krøyerile on toonud kuulsust tema maastikumaalid ja portreed. Tema impressionistlikud pildid näitavad kunstniku muretut elu, pidusid sõprade keskel, jalutuskäike rannal ja kuuvalgeid õhtuid mere ääres. Sageli kujutas ta oma maalidel mererannas suvitajaid (suplejaid, jalutajaid) ja kohalikke kalureid. Krøyeri tuntuim töö on “Suveõhtu Skageni Lõunarannas. Anna Ancher ja Marie Krøyer\" (1893). Tema teine väga populaarne maal on “Suvise pööripäeva lõke Skageni rannas” (1903), millel on kujutatud lisaks kohalikele elanikele mitmeid Skageni kunstnikke. Mõlemad tööd asuvad praegu Skageni muuseumis, kus eksponeeritakse paljude Skageni maalijate töid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<gallery widths=160px heights=130> Pilt:Krøyer hirschsprung.jpg|P. S. Krøyer, \"Perekond Hirschsprung\". 1881 Pilt:I købmandens bod (Peder Severin Krøyer).jpg|P. S. Krøyer, \"Poeruumis. Siis kui kalurid ei saa merele\". 1882Pilt:Ved Frokosten Krøyer 1883.jpg|P. S. Krøyer, \"Kunstnike keskpäevaeine\". 1883Pilt:Krøyer fiskere trækker vod.jpg|P. S. Krøyer, \"Kalurid võrke merest välja tõmbamas\". 1883Pilt:Krøyer Sommerdag ved Skagens Sønderstrand 1884.jpg|P. S. Krøyer, \"Suvepäev Skageni lõunarannas\". 1884Pilt:Krøyer Komiteen for den franske Kunstudstilling i København 1888.jpg|P. S. Krøyer, \"Prantsuse kunsti näituse Kopenhaageni korraldustoimkond 1888\". 1888 Pilt:P S Krøyer 1899 - Sommeraften ved Skagens strand. Kunstneren og hans hustru.jpg|P. S. Krøyer, \"Suveõhtu Skageni rannas\". 1899Pilt:Krøyer sankthans3.jpg|P. S. Krøyer, \"Suvise pööripäeva lõke Skageni rannas\". 1906","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sir David Julian Richards (sündinud 4. märtsil 1952) on Suurbritannia sõjaväelane, kindral. Ta on alates 29. oktoobrist 2010 Suurbritannia kaitseväe juhataja.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Frank Raleigh Lautenberg (23. jaanuar 1924 – 3. juuni 2013) oli Ameerika Ühendriikide poliitik, Demokraatliku partei liige, Senati liige aastail 1982–2001 ja 2003–2013.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Zürichi lennujaam (IATA: ZRH, ICAO: LSZH) on Šveitsi rahvusvaheline lennujaam ja rahvusliku lennufirma Swiss International Air Lines kodulennujaam. Lennujaam asub Klotenis, Zürichi kesklinnast 13 kilomeetrit põhja pool.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tanel Rander (pseudonüüm chaneldior; sündinud 1. detsember 1980) on eesti advokaat, kunstnik, kirjanik ja kriitik. Töötanud juristi ja advokaadina, alates 2009. aastast vabakutseline kunstnik. Tema loominguline tegevus jaguneb eksperimentaalseteks, keele ja psühholoogia tasandil toimivateks performatiivseteks praktikateks ning kriitiliseks, Ida-Euroopa diskursuse ja dekoloniaalsusega seotud uurimuseks .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Tanel Rander ETIS-es","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Morfosüntaks on keeleteaduse haru, mis uurib grammatilisi kategooriaid ja keeleüksusi, millel on nii morfoloogilised kui ka süntaktilisi omadusi ning mida saab seetõttu defineerida nii morfoloogiliste kui ka süntaktiliste kriteeriumide järgi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Talakivka on alev Ukrainas Donetski oblastis Mariupoli haldusalas (Illitšivski rajoon), 18 km kaugusel Mariupoli keskusest kirdes. Talakivka haldusalluvuses on Gnutove ja Lomakõne külad. Talakivka asutati 1889. aastal, alevi õigused sai alates 1956. aastast. Kalmiuse kallastel asuva asula kõrgus merepinnast on 6 meetrit. 2001. aasta rahvaloenduse andmeil elas asulas 4160 inimest, kellest 89,47% emakeeleks oli vene keel, 10,31% emakeeleks ukraina keel ja 0,10% emakeeleks kreeka keel. 1. jaanuaril 2014 elas alevis 4133 inimest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Donbassi sõja ajal, 2014. aasta suvel-sügisel, on asula lähistel toimunud mitmeid ägedaid lahinguid valitsusvägede ja keskvalitsusvastaste relvajõudude vahel. Talakivka asub Novoazovskist Mariupoli liikumise teel ja võimalik, et Krimmi suunas edasi liikuda püüdvate keskvalitsusvastaste relvajõudude teel, mistõttu asulas on raskerelvade tulest suuri purustusi. 15.–16. oktoobril 2014 tulistati asula lähistel asuvaid valitsusvägede positsioone 120 mm kaliibriga miinipildujatest ja mitmelasulistest raketiheitjatest Grad.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"<div style=\"height:15em; overflow:auto; border: 1px solid #F5F5F5\">","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Palermo mets on parkmets Rakvere lõunaosas Palermo linnaosas. Jääb Tartu maanteest läände. Metsaveerel, kohas kus 1918. aasta detsembris tapeti enamlaste poolt 82 süütut inimest (Palermo metsa massimõrv), seisab Palermo punase terrori ohvrite mälestuskivi. 20. sajandi alguskümnendist alates peeti Palermo lagedal pritsimeeste, kergejõustiku- ja jalgpallivõistlusi. 1930. aastate keskel ehitas Kaitseliit Palermo metsa 100 m ja 300 m lasketiirud, mis olid kasutusel 1960. aastate lõpuni. Nõukogude ajal oli osa Palermo metsast kasutusel karjäärina, mis rekultiveeriti linna poolt 1996. aastal. Palermo metsas on 1985. aastast valgustatud suusarada ja terviserada (aastast 1999). Aastal 2009 paigaldati terviseraja äärde vabaõhujõusaal.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Santo António on ainus linn ja suurim asula Príncipe saarel. Aastatel 1753–1852 oli see São Tomé ja Príncipe pealinn. 2013. aastal elas seal 1357 inimest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Paežeriai on küla Leedus Šiauliai maakonnas Šiauliai rajoonis Raudėnai vallas samanimelise järve kaldal. Külas asub Paežeriai mõisa hoonetekompleks, selle lähistel metsas asuvad kaks põlist tamme, Paežeriai tamm ja Dugnai tamm.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Leetpõõsas (Genista) on perekond liblikõielisi. Eestis leidub harva metsistunult värvi-leetpõõsas (Genista tinctoria).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Mosėdise vald (leedu keeles Mosėdžio seniūnija) on 2. järgu haldusüksus (vald) Leedus Skuodase rajoonis. Valla pindala on 97 km². 2011. aasta seisuga elas seal 2376 inimest. Valla keskuseks on Mosėdise alev (2010 aastal 1141 elanikku). Vallavanem on Augenijus Zabitis. Valla külad on:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Bologna suurlinnapiirkond (itaalia keeles città metropolitana di Bologna) on omavalitsusüksus (città metropolitana) Itaalias Emilia Romagna maakonnas. Omavalitsusüksus moodustati endise Bologna provintsi asemele. See hakkas toimima alates 2015. aasta 1. jaanuarist. Piirneb Modena, Ferrara ja Ravenna provintsiga, Firenze suurlinnapiirkonnaga ning Prato ja Pistoia provintsiga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Bologna suurlinnapiirkond jaguneb 56 omavalitsusüksuseks (comuni):","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Bologna suurlinnapiirkonna enam kui 15 000 elanikuga omavalitsusüksused on järgmised:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Bologna suurlinnapiirkonna suurima pindalaga omavalitsusüksused on järgmised:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Jakob Ernst Arthur Böttcher (ka Boetther, 13. juuli/25. juuli 1831 Bauska – 29. juuli/10. august 1889 Tartu) oli Tartu Ülikooli anatoomiaprofessor. Ta õppis aastatel 1851–1855 Tartu Ülikooli arstiteaduskonnas . Ta on maetud Vana-Jaani kalmistule.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Le Broc on mitme valla nimi Prantsusmaal:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tallinna Merekolledž oli Eesti merekool, kus 1945-1992 õpetati mere- ja kalandusspetsialiste. 1. jaanuaril 1992 liideti Tallinna Merekolledž, Tallinna Merekool ja Tallinna Kutsekeskkool nr 1, ning moodustati Eesti Merehariduskeskus. Kooli ajalugu ulatub aastasse 1945, kui asutati Tallinna Merekalanduse Tehnikum. Aastakümnete jooksul nimetati õppeasutust mitu korda ümber:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Värner Lootsmann (Tallinna Kalatööstuslik Merekool)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Raagsilla peakraav (ka Raagsilla oja) on peakraav Võru maakonnas Võru vallas. Kraav on 2,4 km pikk, valgla pindala on alla 10 km². Kraav suubub Noodasjärve.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Zumalacárregui krahv (conde de Zumalacárregui) on Hispaania aadlitiitel, mille pretendent Carlos María Isidro de Borbón (Carlos V) andis 24. mail 1836 postuumselt Tomás de Zumalacárreguile. Tiitel rehabiliteeriti tema pärijatele Francisco Franco poolt 24. juulil 1954. Zumalacárregui krahvi tiitlit on kandnud:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Brunei rahvusvaheline lennujaam","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Älli oli küla Järvamaal, ajalooliselt Metstaguse mõisa alal. Küla jääb tänapäeval Seliküla küla alale. Kihelkondlikult kuulus küla Järva-Jaani kihelkonda. Küla kaotati 1977, mil see liideti Seliküla külaga. Külast on teateid alates 1732 (Elli).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Palaiologosed oli dünastia, mis valitses Bütsantsis 1261–1453 ja mille kõrvalharud valitsesid Montferratis 1305–1533 ja Moreas (Peloponnesoses) 1383–1460. Bütsantsi printsess Sophia Palaiologina jõudis abielu kaudu Ivan III naisena Moskoovia suurvürstiriigi suurvürstinnaks, kes oli ühtlasi Ivan Julma vanaema.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rabi on juudi õpetaja üldnimetus. Sõna tuleb heebrea keelest rabbi (minu õpetaja). Rabi on kirjatundja, kes tunneb Toorat ja Talmudi. On autoriteet õiguse küsimustes.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*rabinaat","name":"Estonian","natural":"eesti","classification":"et"},{"value":"''Siin on loetletud meditsiini ja farmaatsia mõisteid. Ülevaatlikkuse huvides on siit välja jäetud vähem tähtsad anatoomia mõistete loendis, füsioloogia mõistete loendis, bioloogia mõistete loendis ja mikrobioloogia mõistete loendis esinevaid mõisted. Psühhiaatria mõisted on kantud ka Psühhiaatria mõistete loendisse. Eesti haiglad on kantud Eesti haiglate loendisse.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"aadrilaskmine - aasia gripp - abaasia - abirateroon - ablatsioon - abort - abrakadabra - abrasioon - abstsess - abuulia - ADA-SCID - Adderall - Addisoni tõbi - adenoom - adenoviirused - aed-mustköömne eeterlik õli - aed-mustköömne rasvõli - aed-mustköömne seemned - aed-mustköömne õli - aeroakrofoobia - aeroteraapia - afaakia - afaasia - afefoobia - aflatoksiinid - afoonia - afrodisiakum - agalaktia - agalmatofiilia - agonist - agoonia - agorafoobia - AGS-sündroom - A-hepatiit - AIDS - ajavahestress - ajukahjustus - ajupõrutus - ajurabandus - ajurveeda - ajutine töövõimetus - akatalepsia - akineesia - akne - akrihhiin - akromatopsia - akromegaalia - aktinomükoos - akupunktuur - alatoitumine - albinism - albuminuuria - Alcohol Use Disorders Identification Test - algofoobia - alkaloidid - alkoholism - alkoholpsühhoos - alkohoolik - allergeen - allergia - allergiline riniit - allergoloog - allergoloogia - Alporti sündroom – alraunijuur – Alzheimeri tõbi - alternatiivravi - amastia - amblüoopia - ambulatoorium - ambulatoorne ravi - Ameerika Ühendriikide Farmakopöa - amenorröa - aminoglükosiidid - aminoglükosiididest tingitud kurtus - amitriptüliin - amneesia - amoksitsilliin - amputatsioon - amöbiaas - amüloidoos - amüotroofne lateraalskleroos - anaesthesia dolorosa - anafülaksia - anamnees - anaplaasia - anartria - anatoomilis-terapeutiline keemiline kood - androgeeniresistentsuse sündroom - aneemia - anesteesia - anestesioloogia - angiin - anisotsütoos - anoreksia - antibiootikumid - antidepressant - antikehad - antikoagulant - antipsühhootikumid - antiseptika - antagonist (anatoomia) - antagonist (farmakoloogia) - anuuria - apaatia - apenditsiit - apopleksia - apteegikaan - apteegitilliravimid apteek - arengupuue - arm - arstivanne - arter - arteriograaf – arterioloskleroos – arterioskleroos - artroskoopia - arütmia - asendusravi - Aspergeri sündroom - ateroskleroos - aseptika - askaridoos - asoteemia - asfüksia - astigmatism - astsiit - Atkinsi dieet - atroofilised jutid - atsidoos - A-tüüpi isiksus - auskultatsioon - AU8 - autism - autoantikehad - autoimmuunhaigus - autosomaalne dominantne polütsüstneer - avatusluul - avitaminoos","name":"Estonian","natural":"eesti","classification":"et"},{"value":"bakter - bakteriaalne endokardiit - bakteriaalne perikardiit - bakteriaalne toidumürgitus - bakterieemia - bakteriostaatiline aine - bakteritsiidne lamp - balneoloogia - bariaatria - basiiliku ürt - BCX4430 - Beckwithi-Wiedemanni sündroom - beetadinutuksimaab - befungin - bevatsisumaab - Beverly Hillsi dieet - B-hepatiit - bibliomaania - bigemiinia - bioanalüütik - bioloogiline surm - biomarker - biomeditsiin - biopsia - biosaadavus - bioterrorism - bipolaarne häire - blastoom - Botkini tõbi - botuliin - botulism - bradükardia - brintsidofoviir - Briti Farmakopöa - bronhiaalastma - bronhiit - B-tüüpi isiksus - buliimia - buprenorfiinvõõrutus","name":"Estonian","natural":"eesti","classification":"et"},{"value":"cAd3-ZEBOV - C-hepatiit - ClinicalTrials.gov - C-tüüpi isiksus - Creutzfeldti-Jakobi tõbi - Crohni tõbi - Cutasept F","name":"Estonian","natural":"eesti","classification":"et"},{"value":"da Vinci robotsüsteem - daltonism - dasabuviir - DCDT - de Clérambault' sündroom - debiilik - defektoloogia - dekontaminatsioon - deliirium - delirium tremens - demarkatsioon - dementsus - dengepalavik - depressiivne luul - depressioon - depressioon (sümptom) - dermatiit - dermatofüütia - dermatoloogia - desinfektsioon - diabeet - diagnoos - diagnostika - diagnostikum - dialüüsiaparaat - diarröa - diastol - diatsetüüldihüdromorfiin - dieet - dienestrool - dietüüleeter - dietüülstilbestrool - difteeria - digilugu - digoksiin - dihüdrotahhüsterool - dimenhüdrinaat - Diseases Database - diskograafia - dispanser - dissemineeritud intravaskulaarne koagulatsioon - diureetikum - D-IX - doonor – doos - doos (üldmõiste) - dotsetakseel - dražee - droog - DrugBank - Dupuytreni kontraktuur - düsartria - düsbioos - düsenteeria - düsfaagia - düsgraafia - düsleksia - düsmenorröa - düspepsia - düsplaasia - düstroofia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"ebastabiilne isiksus - Ebola viirushaigus - Edwardsi sündroom - eesnäärme kartsinoom - Eesti E-tervise Sihtasutus - Eesti Lasteuuringute Võrgustik - Eesti riiklik e-tervise projekt - Eesti Vähiregister - ehholaalia - ekseem - ekskavaator - ekskreet - ekspressiivne kõnehäire - ekstrakt - eksudaat - elekterkrampravi - elektrilöök - elektroforees - elektrokardiograafia - elektrokardiogramm - elektroülitundlikkus - elevantsus - elumus - elustamine - emakakaelavähk - emboolia - eMedicine - emfüseem - emotsionaalne inadekvaatsus - empüeem - emuõli - endeemia - endokrinoloog - endokrinoloogia - endometriit - endometrioos - endorfiin - endoskoop - endoskoopia - enteriit - entsefaliit - enurees - epideemia - epidemioloogia - epidermofüütia - epifenomen - epilepsia - Equagesic - erakorraline meditsiin - erakorralise meditsiini arst - eristusdiagnoos - erlihhioos - erotomaania - erüsiipel - erüsipeloid - erüteem - erütropoees - erütopoetiin - esmaabi ehk vältimatu abi ehk vältimatu esmaabi - esmane maksapassaaž - essentsiaalne hüpertensioon - essentsiaalne treemor - e-tervis - etioloogia - etkloorvünool - etünüülöstradiool - eufooria - eukalüptiõli - Euroopa farmakopöa - Euroopa Liidu narkostrateegia - Euroopa Meditsiinilise Onkoloogia Selts - eutanaasia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"fagotsütoos - fantoomvalu - farmaatsia - farmakoloogia - farmakopöa - fataalne perekondlik unetus - favipiraviir - fenatsetiin - fenibut - fibromüalgia - fistul - flebiit - flebotoomia - flegmoon - fluoksetiin - fluorograafia - fluorokinoloonid - fluoroos - fobofoobia - follikuliit - fonasteenia - Foucault' kardiograaf - Foucault' kardiograafia - frigiidsus - frontiit - frotörism - furosemiid - furunkul - füsioloogiline lahus - füsioterapeut","name":"Estonian","natural":"eesti","classification":"et"},{"value":"gaasgangreen - gammaglobuliin - ganglioni tsüst - gangreen - gastriit - gastroenteriit - gastroenteroloogia - geelelektroforees - geeniteraapia - geneetiline haigus - geriaatria - gerontoloogia - Ghoni kompleks - gigantism - gingiviit - ginkgoliid B - glaukoom - glomerulaarhaigused - glomerulonefriit - glükeemia - glükokortikoidid (ravimirühm) - glükokortikosteroidid - glükuronisatsioon - glükuroonhape - gonorröa - graanulid (ravimvorm) - grafomaania - granuloom - gripp - Guillaini-Barré sündroom - günekoloogia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"haav - haavakliinik - haavand - Haffi tõbi - haige - haigekassa - haigla - haigus - haiguste ennetamine - haigustekitaja - haigestumus - hallutsinatsioon - haloperidool - halotaan - hambaarst - hammaste valgendamine - hape - hapnikumürgitus - hariliku rästiku mürk - harjaste võtmine - Heimlichi võte - Helicobacter pylori infektsioon - helmintoos - hemiparees - hemoperitoneum - hemipleegia - hemorraagiline palavik - hemorroidid - hemosideroos - hemotooraks - hepatoloogia - hermafrodiitsus - heroiin - herpes - hingamispuudulikkus - Hintoni test - Hippokratese vanne - hirsutism - hispaania gripp - HIV - HIV-epideemia - hoburaudneer - Hodgkini lümfoom - Hoffmanni tilgad - holistiline meditsiin - holotoopia - Homoseran - homöopaatia - hormoonravi - hospitaalinfektsioon - hospitaliseerimine - Huangdi Neijing - hulgiorganpuudulikkus - humisool - Huntingtoni tõbi - hõlmikpuuleht - hõlmikpuuseemned - hüaliintilgaline düstroofia - hüalinoos - hüdromeetra - hüdronefroos - hüdrotsefaalia - hügieen - hüperaktiivsus tähelepanu puudulikkusega - hüperitsiin - hüperitsism - hüperkaleemia - hüperkaltseemia - hüpernatreemia - hüperparatüreoos - hüpersomnia - hüpertensioon - hüpertermia - hüpertroofia - hüpertsütokineemia - hüpervitaminoos - hüpnoos - hüpnoteraapia - hüpogonadism - hüpohondria - hüpokaleemia - hüpoksia - hüpomaania - hüponatreemia - hüpopaatia - hüpoparatüreoos - hüpoplaasia - hüpotermia - hüpotüreoos - hüpovitaminoos","name":"Estonian","natural":"eesti","classification":"et"},{"value":"I tüüpi diabeet - ibuprofeen - idiootia - idiosünkraasia - igemepõletik - ihtüoos - imipramiin - immunofluorestsents - immunosupressioon - immunoteraapia - immuunsus - immuunsüsteem - impotentsus - impulsihäire - indometatsiin - infarkt - infektsioon - infertiilsus - inglissool - inhalatsioon - inimese granulotsütaarne anaplasmoos - inimese jalatalla rõhu mõõtesüsteem - insomnia - instseneeringuluul - insuliin - insuliinipump - insult - intensiivõenduse õde-spetsialist - intern - internatuur - intoksikatsioon - ipilimumaab - iridoloogia - isheemia - ishias - isiksushäired - isotretinoiin","name":"Estonian","natural":"eesti","classification":"et"},{"value":"jaoskonnaarst - JK-05 - jooditinktuur - jooksva - joomasööst - joomatõbi - juveniilne idiopaatiline artriit - jälitusluul","name":"Estonian","natural":"eesti","classification":"et"},{"value":"kaaries - kaasasündinud hüpotüreoos - kaasasündinud kilpnäärme alatalitlus - kaasasündinud kloriididiarröa - kaksikdiagnoos - kahjude vähendamine (narkomaania) - kalamaksaõli - kandidoos - kanepisõltuvus - kantserogeenid - kapsel - karbunkul - kardioloogia - kardiomüopaatia - kardiovaskulaarsed haigused - kartsinoom - kastoorõli - kastratsioon - kasvaja - kasvajaga seotud põletik - katalepsia - katarakt - katk - kaugelenägevus - Kawasaki haigus - keemiaravi - kehamassiindeks - kehapuue - keisrilõige - kelaatravi - kerge vaimne alaareng - keskkonnahügieen - keskkonnategurid - keskmine inimene - kessoontõbi - ketamiin - ketoatsidoos - ketoos - ketonuuria - kiirabi - kiirabiauto - kiirabibaas - kiirabibrigaad - kiirgusdoos - kiiritusravi - kilpnäärme alatalitlus - kilpnäärme düsgenees - kilpnäärmevähk - kiniin - kinnisidee - kinoloonid - Kirby-Baueri meetod - kiropraktika - kirurg - kirurgia - klamüdioos - klaustrofoobia - Kleine-Levini sündroom - kleptomaania - kliinik - kliinikum - kliiniline patoloogia - kliiniline surm - kloroform - klorokviin - kodeiin - kohlea implantaat - kohortimine - koirohutee - kokainism - kolloidhõbe - koloskoopia - kollapalavik - komorbiidsus - komplekshaigus - kompulsiivne toitumishäire - kompuutertomograaf - kompuutertomograafia - konfabulatsioon - konnasilm - kontaktnakkus - koolera - koolifoobia - kooma - kopsupõletik - kopsutuberkuloos - kopsuvähk - koriandriviljad - korioideamelanoom - kosmetoloogia - kosmosekeskkond - korrosioon - kreeka pähklid - krisotiniib - kronofoobia - krooniline neerupuudulikkus - krooniline obstruktiivne kopsuhaigus - krooniline südamepuudulikkus - kroonilisest haigusest tingitud aneemia - ksantoom - ksenoon (narkoosigaas) kubemesong - kuiv keratokonjunktiviit - kuningakepiõli - kupuklaas - kupupanemine - kupusarv - kurenokajälg - kurkumajuurikas - kurkumiin - kutsehaigus - kuuldeaparaat - kõhulahtisus - kõhunäärme endokriinsed kasvajad - kõhunäärmevähk - kõhutüüfus - kõrgrõhk - kõrgvererõhktõbi - kõrvaltoime - kõõrdsilmsus - käte antiseptik - külmetus - küüslauguküüned","name":"Estonian","natural":"eesti","classification":"et"},{"value":"laatsaret - laborimeditsiin - lagritsajuur - lahkamine - laiatoimelised antibiootikumid - laiusstõbi - laktatsioon - laktoositalumatus - lamatis - lamblioos - lamivudiin - lampjalgsus - laparoskoopia - LASIK - lastehalvatustõbi - laste tserebraalparalüüs - LC50 - LD50 - Leberi tüüpi pärilik amauroos - leegionäride haigus - leepra - leetrid - leginelloos - legasteenia - leišmanioos - lembeluul - lendva - leproomid - leprosoorium - leptospiroos - lesioon - letaalne doos - leukeemia - leukoom - leukopeenia - leukotsütoos - levodopa - Lewy kehakeste haigus - Li-Fraumeni sündroom - lihasepõletik - lihaspinge - lihasööja bakter - liht-naistepuna ürt - liigesejäikus - liigesejäikuslik lülipõletik - liigesepõletik - liitpuue - limaskest - liniment - linnaarst - lipoom - listerioos - logorröa - loodusravi - loomulik surm - lootusetu ravi - lordoos - lubrikant - lumbaago - luul - luumurd - lõppdesinfektsioon - läbipõlemissündroom - Lähis-Ida äge respiratoorne sündroom - läkaköha - lämbumine - lööve - lühinägevus - lümfisoonte filarioos - lümfosarkoom - lümfotsütoos - Lyme'i tõbi","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Maailma Terviseorganisatsioon - maakuli degeneratsioon - magnetresonantstomograafia - maitansiin - maksahaigused - maksakooma - maksapõletik - maksatsirroos - malaaria - maliigne hüpertensioon - mammograafia - maohaavand - maokatarr - maovähk - Marburgi viirushaigus - markerensüümid - MDMA - Medical Subject Headings - meditsiiniline abivahend - meditsiiniline biokeemia - meditsiiniline karbogeen - meditsiiniline süsi - meditsiiniliseks eriotstarbeks mõeldud dieettoidud - meditsiinirobot - meditsiinisemiootika - meditsiiniturism - MedlinePlus - meflokviin - megaösofagus - megavitamiiniteraapia - melanhoolia - melanism - melanoom - melatoniin - membranoproliferatiivne glomerulonefriit - Ménière'i tõbi - meningiit - menstruatsioonitaoline vereeritus - metaboliit - metaboolne alkaloos - metaboolne atsidoos - metadoon - metadoon-asendusravi - metakromaatiline leukodüstroofia - metamfetamiin - metaplaasia - metastaas - metastaseerumine - metitsilliini suhtes resistentne Staphylococcus aureus - migreen - mikroobikandlus - mikstuur - mineraalvesi - minimaalne alveolaarkontsentratsioon - mitridaatsium - mittesteroidsed põletikuvastased ravimid - MMS - monoamiini oksüdaasi inhibiitorid - mononukleoos - morfiin - morfinism - mukomeetra - multiipelskleroos - multitolerantsus - mumps - munasarjapõletik - mutageen - mõtlemise häired - mõõdukas vaimne alaareng - mäda - müokardi infarkt - müokardiit - müoom - mükoos - mürk - mürkseened","name":"Estonian","natural":"eesti","classification":"et"},{"value":"naalduv tuum - nakkushaigus - naltrindool - naprokseen - narkolepsia - narkoloogia - narkomaania - narkoos - narkostrateegia - NARIS - neelumandli hüpertroofia - neeru aplaasia - neeru hüpoplaasia - neeruamüloidoos - neerukivitõbi - neerupuudulikkus - nefroosisündroom - nefrootiline sündroom - nekrofiilia - nekroos - neonatoloogia - neurasteenia - neurokirurgia - neuroleptikum - neuroloogia - neuroos - neurootik - neuropaatiline valu - neuropsühholoogiline hindamine - nodoosne erüteem - nookpaelusstõbi - nortriptüliin - notseebo - nukleaarmeditsiin - nutukramp - nuuskpiiritus - nurisünnitus - nägemishallutsinatsioon - nälgimine - närvivalu - nümfomaania - NYHA südamepuudulikkuse funktsionaalne klassifikatsioon","name":"Estonian","natural":"eesti","classification":"et"},{"value":"obsessiiv-kompulsiivne häire - odraiva - ofidiofoobia - oftalmoloogia - oksendamine - okserefleks - oksükodoon - olansapiin - olmeluul - onkoloogia - onkoteraapia - Online Mendelian Inheritance in Man - oopium - opiaat - opioidid - optiline koherentstomograafia - oraalne allergiasüsteem - ordinatuur - orgaanilised psüühikahäired - ortoos - ortopeed - ortopeedia - ortoreksia - ortostaatiline hüpotensioon - ortostaatiline proteinuuria - osoonravi - osteoporoos","name":"Estonian","natural":"eesti","classification":"et"},{"value":"paanikahoog - paanikahäire - paelusstõbi - paju ravimtaimena - pajukoor - palavik - panariitsium - panatsea - pandeemia - panitumumaab - pankreatiit - Papanicolau test - paranefriit - paraneoplastilised sündroomid - paranoiline luul - parasitoid - parasitoloogia - Parkinsoni tõbi - parodontoos - paruresis - pasopaniib - pasta - patofüsioloogia - patogeensus - patogeen – patogenees - patoloogia - patsient - peavalu - pediaater - pediaatria - pedikuloos - penitsilliin - penitsilliiniallergia - pentetrasool - perearst - periostiit - peritoniit - personaalne meditsiin - pertussiin - Picki tõbi - pimekurtus - pimesus - pingepeavalu - piparmündiõli - pipett - piroplasmoos - plantaarfastsiit - Plasmodium falciparum-malaaria - platseebo - pleuraõõne dreen - Plummeri-Vinsoni sündroom - pohmelus - poikilotsütoos - polikliinik - polioviirus - pollinoos - polüdipsia - polütsüstiliste munasarjade sündroom - polütsüteemia - polüüp - poolväärtusaeg - porfüüria - porgandijuur - posttraumaatiline stressihäire - preeklampsia - prillid - primaarne amenorröa - primaarne pulmonaalhüpertensioon - primaarne skleroseeriv kolangiit - proflaviin - profülaktika - progeeria - prognoos - progressiivne supranukleaarne paralüüs - proliferatiivne glomerulonefriit - proliferatsioon - prosopagnoosia - proteinuuria - pseudohallutsinatsioon - pseudohüpoparatüreoidism - psoriaas - psoriaatilised naastud - psühhiaater - psühhiaatria - \"Psühhiaatrilise abi seadus\" - psühhoanaleptiline aine - psühhoos - psühhopaatia - psühhopatoloogia - psühhosomaatiline häire - psühhosomaatiline meditsiin - psüühikahäire - psüühiline funktsioon - ptomaiinid - puhas punalibleaplaasia - pulmonaalhüpertensioon - pulmonoloogia - pulsita elektriline aktiivsus - punetised - putukapiste - puue - puukborrelioos - puukentsefaliit - puuvõõriku ürt - põletik - põrnainfarkt - pärilik motoorne ja sensoorne neuropaatia - pärilikud haigused - püomeetra - püromaan - püromaania","name":"Estonian","natural":"eesti","classification":"et"},{"value":"qi","name":"Estonian","natural":"eesti","classification":"et"},{"value":"radioloogiatehnik - rahetera - rahhiit - rahutute jalgade sündroom - rahvameditsiin - Rahvusvaheline funktsioneerimisvõime, vaeguste ja tervise klassifikatsioon - Rahvusvaheline haiguste klassifikatsioon - Rahvusvaheline Vähiuurimise Keskus - rahvusvahelise tähtsusega rahvatervisealane hädaolukord - rangluumurd – rasedus - raske kombineeritud immuunpuudulikkus - raske vaimne alaareng - rasvumus - rauavaegusaneemia - ravi - ravikindlustus - ravim - ravimi geneeriline nimetus - ravimifirma - ravimimürgistus – ravimiresistentsus - ravimtaimed - refleksoloogia - refraktiivkirurgia - regeneratsioon - residentuur - respiratoorne alkaloos - respiratoorne atsidoos - retsept - retseptiravim - reuma - reumatoidartriit - reumatoloog - reumatoloogia - RHK-1 - RHK-9 - RHK-10 - RHK-10-Q - RHK-O - riniit - rikkusluul - rilusool - ringlevad kasvajarakud - rinnavähk - ritsiin - rofeksoksiib - rosaatsea - rotaviirus - RTS,S – ruumiõhu sündroom - rõuged - räsasjalad - rästiklaste mürk - rästikuhammustus - rästikuhammustuse mürgistus - rästikumürgi antiseerum - röhitised - rütmihäire","name":"Estonian","natural":"eesti","classification":"et"},{"value":"salitsiin - salitsüülalkohol - salmonelloos - salv - salvarsaan - salveilehed - sapikivitõbi - sariin - sarkoidoos - sarkopeenia - sarlakid - sarvdüstroofia - seagripp - seksisõltuvus - seksuaalfunktsiooni häired - sekundaarne amenorröa - sekundaarne hüpertensioon - selektiivsed serotoniini tagasihaarde inhibiitorid - senestopaatia - seniilne treemor - seniilsus - seroloogia - siberi katk - sibulaõli - siirdamine - silelihas - Silgard - silikoos - silmaallikas - silmatõmblus - sirprakuline aneemia - Skene näärmed - skisofreenia - skisofreenia, skisotüüpsed ja luululised häired - skolioos - Smithi-Magenise sündroom - somnambulism - song - soolevähk - soor - sorafeniib - sotsiopaat - spastiline halvatus - spermaanalüüs - spinaalstenoos - Stargardti tõbi - stenoos - stent - struuma - stsintigraafia - streptomütsiin - suguhaigus - suhkurtõbi - suhtumisluul - sunitiniib - suposiit - surm - surmajärgne uuring - surmavusmäär - suu- ja sõrataud - suurusluul - sõltuvus - sõltuvusaine - säilinud kloaak - söögitoru atreesia - söögitoruahend - söömishäired - südamekahin - südamepauna tamponaad - südamepuudulikkus - südamerütmur - sügav vaimne alaareng - sügelised - sümptom - sündaktüülia - sündroom - süstelahus - süüfilis","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Zika-viirusinfektsioon - zooantroponoos - zoofoobia - zoonoos","name":"Estonian","natural":"eesti","classification":"et"},{"value":"šokk","name":"Estonian","natural":"eesti","classification":"et"},{"value":"tablett - tagasilöögiefekt - taimsete ravimite komitee - tajumishäired - tammekoor - tapjabakter - tavaline nohu - Tay-Sachsi haigus - teetanus - tegevusloata isiklik abistaja - tehissüda - tehniline abivahend - teisikuluul - terapeutiline kontsentratsioon - teratogeenid - teratogenees - teratoloogia - teriakk - terra sigillata - tervisekaitse spetsialist - tervishoid - testikulaarne feminisatsioonsündroom - tetrapleegia - tinktuur - tinnitus - TNM-klassifikatsioon - toidumürgitus - toitumishäire - tokseemia - toksikoloogia - toksilise šoki sündroom - toksinoloogia - toksokariaas - toksoplasmoos - tonomeeter - tonomeetria - torakaalkirurgia - trahhoom - T-rakkude kurnatus - tramadool - transudaat - trastusumaabemtansiin - treemor - trihhinelloos - trihhotillomaania - tritsüklilised antidepressandid - tritsükliliste antidepressantide üleannustamine - trofoloogia - tromb - tromboflebiit - trombotsütopeenia sündroomiga tõsine palavik - tserebraalne akromatopsia - tserebraalparalüüs - tsetuksimaab - tsöliaakia - tsüklobarbitaal - tsüst - tsüstiit - tsüstiline fibroos - tsüstoskoopia - tsütodiagnostika - tsütomegaloviirus - tuberkuloos - tundeelu häired - tundeelu tuimenemine - tupekramp - tuulepesa - tuulerõuged - tuumori sfäärid - tuumorilüüsi sündroom - tõeline hallutsinatsioon - tõenduspõhine meditsiin - töötervishoid - töövõimetusleht - tümo-lümfaatiline seisund - tümoom - tümostimuliin - tüüfus - tüümuseabstsess - tüümuse astma - tüümuse ekstrakt - tüümuse hüpoplaasia - tüümuse lesioonid - tüümuse patoloogia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"uimastava juustumarja droog - uneapnoe - unehäire - uneparalüüs - unetus - uneärevus - urofoobia - urotrakti infektsioon - urušiooli põhjustatud allergiline kontaktdermatiit - ussiviin - uus gripp A(H1N1) - uussoonestumine - U-vitamiini teraapia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"vaakumultraviolettkiirgus - vaegkuulmine - vaegnägemine - vahaleedik - vaimne alaareng - vaimne tervis - vaimupuue - vaktsiin - vaktsineerimine - vakuoolne düstroofia - valguskartus - valikuline mutism - valu - valuvaigistid - varfariin - varikotseele - vasomotoorne riniit - vatsakestevaheseina defekt - vastumürk - velsker - veri - verekeskus - veresoontehaigused - verirind – veriroe - vesiravi - Viagra - viljakusmonitor - viljatusravi - vill - Vincenti angiin - vingumürgistus - vipratoks - Virkon - virulentsusfaktor - vitiliigo - vulvodüünia - võimekusluul - võimuluul - vähi immunoteraapia - vähimudel - vähk - vältiv isiksushäire - väärarend - vöötlihas - vöötohatis","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Wahli reegel - Wassermanni test - Williamsi sündroom - Wilmsi tuumor - Wilsoni tõbi","name":"Estonian","natural":"eesti","classification":"et"},{"value":"õde - õendus","name":"Estonian","natural":"eesti","classification":"et"},{"value":"äge kiiritusmürgitus - äge neerupuudulikkus - äge nefriitiline sündroom - äge pulmokardiaalne puudulikkus - ämmaemand - ärevus - ärevushäire","name":"Estonian","natural":"eesti","classification":"et"},{"value":"östrogeenid","name":"Estonian","natural":"eesti","classification":"et"},{"value":"üldpatoloogia - ülemiste hingamisteede ägedad nakkused - ümberlõikamine - ürt","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Y-kromosoomi mikrodeletsioonid","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Söebassein (inglise coal basin) on bassein, mis sisaldab kaevandamisväärses koguses kivisütt.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Fuji [f'udži] (jaapani keeles 富士 (Fuji), 富士山 (Fuji-san ('Fuji mägi'))); läänes on kasutatud ka nimekuju Fujiyama (eesti keeles varem Fudžijama), mis on saadud kirjamärgi 山 ekslikul lugemisel) on tegevvulkaan Honshū saarel Jaapanis. Vulkaani kõrgus on 3776 meetrit, see on Honshū ja Jaapani kõrgeim tipp. Fuji asub Kesk-Jaapanis Yamanashi ja Shizuoka prefektuuri piiril Suruga lahest ja selle põhjasopis olevast Fuji linnast umbes 25 km põhja pool. Mäest kümmekond kilomeetrit edelas asub Fujinomiya, kirdes Fujiyoshida ja kagus Gotemba linn. Mäest lääne pool voolab Fuji jõgi, mis suubub Fuji linnas Suruga lahte. Fuji asub kolme maakooreplaadi kokkupuutepunktis. Need on Amuuri plaat, millel asub Lääne-Jaapan, Ohhotski plaat, millel asub Ida-Jaapan, ja Filipiini mere plaat, millel asub Fujist lõunasse jääv Izu poolsaar. Fuji ei asu Tōkyōst kaugel ja paistab sinna selge ilmaga hästi ära. Fuji paistab heades oludes kaugemalegi: itta Tōkyō lahe idakaldale Chibasse, läände Hamana järve läänekaldale ja põhja Saitama prefektuuri. Fuji jalamil, enamasti mäest põhjas asuvad 6 väikest järve, mis pakuvad oma kaldalt mäele suurepärast vaadet. Mägi kuulub Fuji-Hakone-Izu rahvusparki. Mäe jalamil asub mets, mida nimetatakse Aokigaharaks. Rahvajutud ja legendid räägivad, et selles elavat deemonid, vaimud ja härjapõlvlased. Kuni 19. sajandini viisid jaapanlased Aokigaharasse oma vanureid ja vastsündinud lapsi, kellest soovisid lahti saada. Pärast seda on Aokigahara saanud populaarseks enesetapmise kohaks. Igal aastal tapab end selles metsas vähemalt 30 inimest ja 2002 jõudis enesetappude arv 80-ni. See on maailma populaarsuselt teine enesetapmise koht San Francisco Kuldvärava silla järel. Kohalikud omavalitsused on hakanud välja panema silte, mis veenaksid enesetapjaid ümber mõtlema, ja mõnel juhul ongi sellest abi olnud. 72 aasta jooksul asus Fuji tipus mehitatud ilmajaam. Muuhulgas jälgisid ilmajaama töötajad mäe tipust radariga taifuune ja vihmapilvi. 2004. aasta septembris lõpetas mehitatud ilmajaam tegevuse ja jätkas tööd täisautomaatsena. Suure kõrguse tõttu on Fuji tipus madalad temperatuurid. Kõige madalam registreeritud temperatuur on –38 °C. Kõige kõrgem temperatuur registreeriti 2008. aasta juunis: +17,8 °C. Enamiku aastast on Fuji kaetud lumega. Esimesena ronis Fuji tippu tundmatu munk aastal 663. Mägi muutus jaapanlastele pühaks ja selle otsa ronimine sai otsekui palverännakuks. Jaapani vanasõna ütleb: \"Igaüks on loll, kes ei roni elus kordagi Fujile, ja samuti on loll see, kes teeb seda kaks korda.\" Kuni Meiji perioodini oli naistel keelatud Fujile tõusta. Fuji viimane vulkaanipurse toimus aastal 1708. Esimese välismaalasena tõusis Fujile 1860. aasta septembris Suurbritannia peakonsul Jaapanis, 51-aastane Rutherford Alcock. Tal kulus tõusuks jalamilt tippu 8 tundi ja laskumiseks veel 3 tundi. Esimese naisena tõusis Fujile 1867 Suurbritannia suursaadiku Jaapanis Harry Smith Parkesi abikaasa Fanny Parkes. Tänapäeval tõuseb Fujile igal aastal hinnanguliselt 200 tuhat inimest, neist 30% välismaalased. Kõige soodsam aeg selleks on juulis ja augustis. Rahvast keelitatakse oktoobrist maini mäele mitte ronima, sest siis on see eluohtlik. Mäel on 8 tippu ja igaühe otsa saab ronida. Kõige kõrgemal tipul on ilmajaama radar. 5. märtsil 1966 toimus Fujil lennuõnnetus. Tokiost väljunud lennuk sattus Fujilt tõusvates õhuvooludes niivõrd tugevasse turbulentsi, et lagunes õhus ära. Lennuki tükid kukkusid Fujile. Kõik 124 lennukis viibinut hukkusid. Tänapäeval on mäel selle õnnetuse mälestusmärk.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kemerovo (vene Кемерово) on tööstuslinn Venemaal, Kemerovo oblasti keskus. Linn asub Kuznetski Alatau eelmäestikus, Tomi jõe ääres. Geograafilised koordinaadid on 55°25′N, 86°05′E.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"19. sajandi keskel oli Kemerovo asukohas mitu venelaste küla, sealhulgas Štšeglovo ja Kemerovo. 1907. aastal alustati söekaevandamist ning 1918. aastal sai Štšeglovo küla linnaõigused ja nimetati Štšeglovskiks. Linna koosseisu läks ka Kemerovo küla. 1932. aastal nimetati linn Kemerovoks. 1943. aastast on Kemerovo oblasti keskus. Linn on keemiatööstuse ja masinaehituse keskus. Kemerovo lähedal on palju söekaevandusi (Kuzbass). Kemerovos asub Kemerovo Riiklik Ülikool ja veel mitu kõrgemat õppeasutust. Elanike arv on 522 600 (2005), 532 900 (2010).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kemerovo ametlik koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tuulte Roos ehk Tuulteroos on kvartal Kuressaare linna territooriumil Kuressaare–Sõrve maantee ääres.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Elamurajoon rajati endisele linna karjamaale. Selle asutas kalurikolhoos Saare Kalur 1980. aastal oma töötajatele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Tuulte roos","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Browni liikumine on nähtus, mis kujutab endast vedelikus või gaasis hõljuvate mikroskoopiliste osakeste (Browni osakeste) pidevat, korrapäratut liikumist. Browni liikumise avastas šoti botaanik Robert Brown (1773–1858) 1827. aastal, kui ta vaatles õietolmu osakeste ebakorrapäraselt toimuvat llikumist vedelikus. Browni liikumine toimub, kuna kaootiliselt liikuvad vedeliku või gaasi molekulid põrkavad kokku tahkete osakestega ning muudavad selle kiirust ja suunda. Osake saab molekulidelt erinevas suunas erineva arvu lööke, seetõttu muutub temale üleantav impulss pidevalt. Mida väiksemad on osakese mass ja mõõtmed, seda märgatavam on liikumine. Browni liikumist on võimalik põhjendada ainult molekulaarkineetilise teooria põhjal. Difusiooni protsess tugineb pideva Browni liikumise olemasolule. Browni liikumist on võimalik jälgida ka palja silmaga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Eesti otsib superstaari\" on telesaatesari, mis põhineb populaarsel Briti telesaatel \"Pop Idol\". Sarja eesmärk on selgitada välja parim uus noor laulja Eestist. Võitjat autasustatakse plaadilepingu ja auhinnarahaga. Telesaadet toodab ja näitab TV3. Sari koosneb mitmest osast: eelvoorust, teatrivoorust, stuudiovoorust ja finaalist. Eelvoorud korraldatakse mitmes linnas üle Eesti, kus kolme kohtuniku ette astuvad kõik, kes soovivad saates osaleda. Eelvoorud on toimunud Tallinnas, Tartus, Pärnus (2007–2011), Jõhvis (2007–2008; 2011), Rakveres (2009), Viljandis (2012) ja Narvas (2012). Eelvoorudest pääseb edasi 60–100 lauljat. Telefonihääletusega on välja selgitatud kõik kuus senist saate võitjat ehk \"superstaari\": Birgit Õigemeel, Jana Kask, Ott Lepland, Liis Lemsalu ja Rasmus Rändvee ja Jüri Pootsmann. Saate kaudu on Eesti muusikaelus laiemalt tuntuks saanud veel sellised lauljad nagu Luisa Värk, Taavi Peterson, Taavi Immato, Getter Jaani, Marten Kuningas, Birgit Varjun, Artjom Savitski, Triin Niitoja, Teele Viira, Rosanna Lints ja paljud teised. Eelvoorudes ja teatrivoorudes kuulub otsustav sõna kolmele kohtunikule. \"Eesti otsib superstaari\" kohtunikud on olnud muusikakriitik, kitarrist ja ajakirjanik Mihkel Raud, lauljatar Maarja-Liis Ilus (2009–20**) ning laulja, näitleja ja dirigent Mart Sander (2012). Varem on kohtunikeks olnud ka raadio-DJ, raadioajakirjanik ja teleprodutsent Heidy Purga (2007–2008) ning helilooja ja pianist Rein Rannap (2007–20**) Igal hooajal on saadet juhtinud erinevad saatejuhid. Esimesel hooajal (2007) olid saatejuhid näitleja Aigi Vahing ning näitleja ja koreograaf Jüri Nael. Teisel hooajal (2008) juhtisid saadet koomikud ja näitlejad Ott Sepp ja Märt Avandi. Kolmandal hooajal oli kord saadet juhtida Eurovisiooni lauluvõistluse võitnud laulja Tanel Padaril ja lauljatar Ithaka Maria Rahulal. Neljandal hooajal (2011) olid saatejuhid näitlejad Evelin Pang ja Hele Kõrve, viiendal hooajal aga vennad näitlejad Karl-Andreas Kalmet ja Henrik Kalmet. Kuuendal hooajal juhtis saadet Karl-Erik Taukar. Telesaadet kantakse tavaliselt üle pühapäevaõhtuti, mil järjest toimuvad nii põhisaade kui ka hääletusvoor. Neljapäeviti kantakse üle ka lisasaadet \"Eesti otsib superstaari: lava taga\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":", mille võitis Birgit Õigemeel. \"Eesti otsib superstaari\" esimene hooaeg algas veebruaris 2007. Saatejuhid olid näitleja Aigi Vahing ja koreograaf Jüri Nael. Kohtunikud olid kitarrist, muusikakriitik ning raadio- ja teleajakirjanik Mihkel Raud, raadio-DJ Heidy Purga ning helilooja ja klaverivirtuoos Rein Rannap. Saate eelvoorudes osales rohkem kui 1500 staariks pürgijat. Nendest vaid 100 pääses teatrivooru ja sealt edasi stuudiovoorudesse vaid 32. Stuudiovoorudest valis finaali televaatajad üheksa. Seitsme pika finaalsaate järel osalesid superfinaalis Birgit Õigemeel ja Luisa Värk. Saate võitis telefonihääletuse järel Birgit Õigemeel, keda autasustati 100 000 krooni ja plaadilepinguga. Birgit andis välja omanimelise debüütalbumi \"Birgit Õigemeel\" jaanuaris 2008. Oma albumi on välja andnud ka saates teise koha saavutanud Luisa Värk.","name":"Estonian","natural":"eesti","classification":"et"},{"value":", mille võitis Jana Kask. \"Eesti otsib superstaari\" saate teine hooaeg toimus kevadel 2008. Saatejuhtidena astusid üles koomikutest näitlejad Ott Sepp ja Märt Avandi. Kohtunike ridades muutusi ei toimunud. Eelvoorudes üles astunud enam kui 2300 inimesest jõudis läbi mitme vooru 10 finalisti. Kaheksa finaalsaate järel kohtusid superfinaalis Jana Kask ja Arno Suislep. Eesti valis oma teiseks superfinalistiks Jana. Tähelepanuväärsemad osalejad on Taavi Immato (ansambli Shanon solist), Kristiina Piperal, Timothy Jarman ja Norman Salumäe. Detsembris 2009 andis Jana välja oma debüütalbumi \"Face in the Mirror\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":", mille võitis Ott Lepland. \"Eesti otsib superstaari\" kolmas hooaeg sai alguse septembris 2009. Saatejuhid olid Tanel Padar ja Ithaka Maria. Kohtuniku rolli lisandus Maarja-Liis Ilus, kes vahetas välja raadiohääle Heidy Purga. Eelvoorudes pürgis superstaariks rohkem kui 1500 lauljat. Läbi mitme vooru oli finaalis taas 10, kellest kaheksa nädala järel Linnahallis üles astusid superfinalistid Birgit Varjun ja Ott Lepland. Terve telesaate jooksul kestnud hääletuse tulemusel võitis superstaaritiitli, plaadilepingu ansambliga The Sun ja 100 000 Eesti krooni Ott Lepland. Aprillis 2010 ilmus Leplandi omanimeline debüütalbum \"Ott Lepland\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":", mille võitis Liis Lemsalu. \"Eesti otsib superstaari\" neljas hooaeg algas TV3 ekraanil 13. veebruaril 2011. Saatejuhtideks olid näitlejad Evelin Pang ja Hele Kõrve. Kohtunikud olid teist aastat järjest Mihkel Raud, Maarja-Liis Ilus ja Rein Rannap. Kaheksa finaalsaate järel toimunud superfinaalis astusid üles Liis Lemsalu ja Artjom Savitski. Nokia Kontserdimajast üle kantud saate jooksul anti ligi 90 000 telefonikõnet. Telefonihääletuse tulemusel võitis saate Liis Lemsalu, keda autasustati 10 000 euroga ja plaadilepinguga Universal Musicuga. Sarjale järgnes üle-eestiline kontserditurnee \"Eesti superstaar – Live tuur\", kus esinesid esimesele viiele kohale platseerunud finalistid, kolmanda hooaja võitja Ott Lepland ja finalist Getter Jaani, Lenna Kuurmaa ning Koit Toome.","name":"Estonian","natural":"eesti","classification":"et"},{"value":", mille võitis Rasmus Rändvee. Eesti otsib superstaari viies hooaeg jõudis ekraanile 9. septembril 2012. Kohtunikena jätkasid Mihkel Raud ja Maarja-Liis Ilus, kellega liitus uue kohtunikuna Mart Sander. Saatejuhtidena tegid oma debüüdi näitlejad vennad Karl-Andreas Kalmet ja Henrik Kalmet. 23. detsembril 2012 Nokia Kontserdimajas välja kuulutatav võitja sai auhinnaks \"superstaari\" tiitli, plaadilepingu Universal Musicuga ja 10 000 eurot. Selle koha eest võitlesid Rasmus Rändvee ja Elina Born, saate võitis Rasmus 59% poolthäältega.","name":"Estonian","natural":"eesti","classification":"et"},{"value":", mille võitis Jüri Pootsmann. Eesti otsib superstaari kuues hooaeg algas 2015. aasta kevadel. Saadet juhtis Karl-Erik Taukar. Kohtunikena asusid lauljaid hindama Tanel Padar, Maarja-Liis Ilus, Rein Rannap ja Jarek Kasar. Võitja selgus 2015. aasta mai lõpus. 31. mail toimus Nordea Kontserdimajas finaal. Finaalis laulsid Jüri Pootsmann ja Gertu Pabbo. Võitja sai auhinnaks superstaaritiitli, 10 000 eurot, plaadilepingu Universal Musicuga ja esimese singli, mis ilmus 1. juunil 2015. Finaali võitis Jüri Pootsmann.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Saate ametlik koduleht TV3 veebis","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Aragoniit on karbonaatne mineraal. Aragoniidi keemiline valem on CaCO 3 (kaltsiumkarbonaat). Aragoniit on looduses vähem levinud kui temaga polümorfne kaltsiit. Aragoniit esineb peamiselt karbonaatsetes sinikildafaatsiese moondekivimeis ja settekivimeis. Normaaltingimustel on aragoniit metastabiilne ning kristalliseerub aja jooksul ümber kaltsiidiks. Aragoniidist ehitavad oma toese paljud merelised organismid. Näiteks pärlid koosnevad aragoniidist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Oberstgruppenführer (juunist 1942 Oberst-Gruppenführer) oli SS-i (Schutzstaffel) auaste Kolmandas Riigis, mis vastas Generaloberstile Wehrmachtis või kindralkoloneli ja kindralpolkovniku auastmele teistes armeedes. Auaste loodi 1942. aastal ja oli SS-i kõrgeim komandöri auaste. Oberstgruppenführeri auaste oli ühe astme võrra kõrgem Obergruppenführerist ja ühe astme võrra madalam Reichsführerist. Alates Relva-SS-i (Waffen-SS) moodustamisest dubleeriti SS-kindrali auastmega isiku määramisel relvajõududesse SS-i auaste mitte-SS-i kindrali auastmega SS-Oberstgruppenführer und der Generaloberst der Waffen-SS.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Kurt Daluege (20. aprill 1942) – Saksa Korrapolitsei peaameti ülem (SS-Oberstgruppenführer und Generaloberst der Polizei) *Paul Hausser (1. august 1944) – (SS-Oberstgruppenführer und Generaloberst der Waffen-SS) – II. SS-Soomuskorpuse komandör.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Allikajärv (ka Peraküla Allikajärv, Allikjärv, Tantsujärv) on järv Läänemaal Lääne-Nigula vallas Spithami külas. Kaldajoone pikkus on 2013 m. Järv jääb Nõva maastikukaitsealale. Järvest läände jääb Pumbuta järv, edelasse jääb Pikane järv, kirdesse jäävad Toatse ja Väike-Toatse järv. Peraküla Allikajärv on mitteavalik veekogu, mille piiranguvöönd on 50 m. Peraküla Allikajärve keskkonnaregistri kood on VEE2019300. Allikajärve ääres asus 1915–1916. aastal rajatud Tsaari-Venemaa laevastiku salajane raadiojaam, mille juurde viis tänaseni säilinud munakivitee.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kontiolahti (rootsi keeles Kontiolax) on vald Soomes Ida-Soome läänis Põhja-Karjala maakonnas. Kontiolahti vallas elab 13 324 inimest ja valla pindala on 1029,84 km², millest 247,92 km² on veega kaetud. Rahvastikutihedus on 17 in/km². Kontiolahti naabervallad on Eno vald, Joensuu linn, Juuka vald, Lieksa linn, Liperi vald ja Polvijärvi vald.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Apollo 12 oli Apollo programmi teise Kuul maandunud lennu sooritanud kosmoselaev. Apollo 12 meeskonda kuulusid komandör Charles \"Pete\" Conrad, juhtimismooduli Yankee Clipper piloot Richard F. Gordon ja kuumooduli Intrepid piloot Alan L. Bean. Kosmoselaev startis Kennedy Kosmosekeskusest 14. novembril 1969 kell 16.22,00 UT.Apollo 12 kuumooduliga prooviti esimest korda täppislaskumist, mis õnnestus hästi, kuigi ebatasase pinna tõttu oldi sunnitud veidi ettenähtud punktist kõrvale kalduma. Intrepid maandus Tormide ookeanis 19. novembril kell 6.54,35. Pete Conrad ja Alan Bean käisid Kuu pinnal kahel korral, veetes seal kokku 7 tundi, 45 minutit ja 18 sekundit. Nad kogusid üle 34 kg kivimiproove ning seadsid üles aparatuuri Kuu seismilise aktiivsuse, päikesetuule ja magnetväljade registreerimiseks. Maale tagasi jõuti 24. novembril kell 20.58,24.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Apollo programm","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Panoraampilte Apollo lendudest","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Amoc (sünninimi Mikkâl Antti Morottaja, sündinud 24. detsembril 1984) on saami räppar, kes laulab Inari saami keeles. Tema esimene laul oli \"Val moonam taan cooda\". Tema singel \"Šaali\" ilmus 2006. aastal. Debüütalbum \"Amok-kaččâm\" ilmus 2007. aastal.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* \"Val moonam taan cooda\". MP3-helifail","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Harilik angervaks (Filipendula ulmaria) on roosõieliste sugukonda angervaksa perekonda kuuluv mitmeaastane rohttaim.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Harilikku angervaksa on rahvasuus nimetatud mitmeti, näiteks: angerpüdse, angerpüks, hobuseurmarohi, lepavorm, naba-arnikas, püst, risthammas, tuulerohi, vorm. Taime teaduslik nimetus tuleb ladina keelest. Liiginimi ulmaria tuleb sõnast ulmus \"jalakas\" ja tähendab \"jalakasarnane\"'. Tegelikult ei sarnane angervaks jalakaga kuigivõrd. Kuid taim sisaldab nagu punane jalakaski salitsüülhapet, mida on juba ammu kasutatud valuvaigistina, ja võib-olla on see nimetuse valimisel kaasa aidanud. Perekonnanimi filipendula tuleb sõnadest filum \"niit\" ja pendulus \"rippuv\". See võib viidata kiulistele juurtele ja perekonnale iseloomulikult rippuvatele juuremügaratele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Hariliku angervaks on pärismaine suuremas osas Euroopast ja Lääne-Aasiast. Ta on viidud ka Põhja-Ameerikasse ja seal kohanenud. Eestis on angervaks tavaline . Angervaks eelistab niiskeid kasvukohti, teda võib leida näiteks soodest, lodudelt, puisniitudelt ja veekogude kaldailt. Tüüpliigid, kellega ta Lääne-Euroopas koos kasvab, on soo-ohakas Cirsium palustre ja tömbiõieline luga Juncus subnodulosus. Harilik angervaks on hemeradiafoor .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Teaduslikult kirjeldas harilikku angervaksa esimesena Linnaeus, aga tänapäevase nime all Carl Maximowitz. Mõningais süstemaatikais eristatakse kahte angervaksa alamliiki :","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Taime vars on püstine, maapealse varre kõrgus on 60–150 cm . Vars on kortsuline ja punakas. Taime leheseis on vastak. Tema lehed on pealt tumerohelised, alt heledad ja udemetega kaetud, katkestunult sulgjad. Sulglehekesed on suhteliselt suured, kuni 3 cm pikad ning neid on 3–5 paari. Lehekesed on ebaühtlaselt saagja servaga ning tipmine on teistest suurem ja hõlmine. Taime kreemikasvalged ja aromaatsed õied on koondunud varre tipuossa, moodustades ebakorrapärase pöörise. Üksikõis on väga väike ja viietine. Õie läbimõõt on 2–3 cm . Õied on väga tugeva magusa lõhnaga. Vili on kogukukkurvili, mille osaviljad on spiraalselt keerdunud. Õitseaeg on juunist septembri alguseni. Taime viljaks on koguvili, mis koosneb mitteavanevatest üheseemnelistest kukkurviljadest. Harilikku angervaksa võib kergesti segi ajada samasse perekonda kuuluva angerpistiga (Filipendula vulgaris), viimasel on lehed aga sõnajala lehtede sarnased. Õisiku sarnasuse pärast võib taime ekslikult ka ängelheina (Thalictrum) liigiks arvata (neist sarnaseim on kollane ängelhein (Thalictrum flavum).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Angervaksa peamine kahjur on erkoranž roosteseen Trifragmium ulmariae, mis tekitab angervaksaroostet. Angervaksarooste põhjustab taime varrel ja keskroodudel oranži paistetust ja muid deformatsioone.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lõhna tõttu on taime kasutatud mitmesuguste jookide maitsestamiseks. Angervaks on hea meetaim. Valgeõielist angervaksa on leitud Lõuna-Walesist pronksiaegsest kääpast, milles oli 3 inimese ja vähemalt ühe looma põletusmatus. Sarnaseid leidusid on välja tulnud ka Lõuna- ja Kagu-Šotimaalt. Pole teada, millisel eesmärgil angervaksa hauda pandi: seda võidi teha meeldiva lõhna tõttu, kuid ka meelõhnalise mõdu või isegi lõhnastatud õlle tähistajana. Kogu taimel on meeldiv maitse ja lõhn. Ka tema rohelised osad lõhnavad samamoodi nagu õied. Sellepärast kasutati angervaksa vanasti niinimetatud puistetaimena: tema õisi ja tükeldatud teisi osi visati hea lõhna tekitamiseks põrandale. Isegi kuivatatud õisi kasutati tubade lõhnastamiseks. Hautised ja moosid, millele lisati angervaksaõisi, omandasid peene mandlimaitse. Harilik angervaks sisaldab hulgaliselt parkaineid (8–12%), eeterlikku õli (kuni 0,2%, peamiselt õites), C-vitamiini (näiteks värsketes lehtedes 300–400 ), glükosiidi spireiini ja kollast värvainet . Angervaksa ürdi keedist ja leotist on kasutatud näiteks sisemiste verejooksude ja kõhulahtisuse korral . Angervaksajuurest saab eraldada looduslikku musta värvainet, kui kasutada vaske värvikinnistina. 1897 eraldas saksa keemik Felix Hoffmann angervaksast salitsiini sünteetiliselt muudetud variandi, mis ärritas seedeelundkonda vähem kui puhas salitsüülhape. See aine oli atsetüülsalitsüülhape, mille Hoffmanni tööandja Bayer AG nimetas aspiriiniks angervaksa vananenud teadusliku nimetuse Spiraea ulmaria järgi. Aspiriin oli esimene paljudest leiutatud mittesteroidsetest põletikuvastastest ainetest. Kooritud ja purustatud juuretükkide närimine toimibki natuke aspiriini moodi, sest juuretükid sisaldavad neid lähteaineid, millest aspiriini valmistatakse, ja aitab valu vaigistada. Igal viiendal astmaatikul aspiriin süvendab astmat. Sellepärast peaksid astmaatikud teadma, et ka angervaks võib neil haigushoogusid esile kutsuda ja süvendada.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lalli oli legendi järgi 12. sajandil elanud soome talupoeg, kes tappis väidetava Uppsala piiskopi Henriku Köyliö järve jääl 20. jaanuaril millalgi 1150. aastatel. Legend on kaheldava tõeväärtusega. Allikate puudulikkus sunnib ajaloolasi kahtlema kogu loo tõepärasuses ja üldse nii Lalli kui ka piiskopi olemasolus. Vähesed ebamäärased kirjalikud tõendid piiskopi kohta on kirja pandud kaua aega pärast väidetavaid sündmusi, kõige varasemad neist 13. sajandi lõpus. Sellised lood võisid tekkida mis tahes varase rändjutlustaja tollal nii tavalise märtrisurma põhjal. Oletused sündmuste kohta põhinevad mitmel legendil, millest ühtki ei või pidada ajalooliselt usaldusväärseks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Legendi järgi oli Lalli pärit Köyliöjärve äärest või Kirkkosaarelt Lalloila talust. Ta olevat olnud jõukas suurtaluomanik (soome keeles on kasutatud sõna kartano) ja kohaliku külaelu eestvedajaid. Kasvatanud muu hulgas naereid. Tänapäeval Lalloila- ega Lalli-nimelist talu sealkandis ei ole. Karistuseks piiskopi tapmise eest konfiskeeris kirik tema talu ning andis selle Turu piiskopile. Hiljem võeti kiriku maad reformatsiooni käigus riigile. Lalli ei saanud olla pagan, sest kirikudistsipliini järgimist poleks temalt sel juhul nõuda saanud. Samuti poleks saanud eeldada, et ta mööduvaid võõraid kostitaks. Osa versioone väidab aga, et Lalli olevat olnud pagan ja kannatanud kõige rohkem selle all, et piiskop Henrik pärast surma rahva hulgas nii suure poolehoiu võitis. Lallit on haletsetud ka kui õela ja valeliku naise ohvrit.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lalli ei ole Soomes tavaline nimi; selle päritolu üle on juureldud. Seda on peetud Laurentiuse tuletiseks. Nimi võib aga tähistada ka tugevat, karuga sarnanevat meest. Karu tähistav karhu oli tabusõna ning tema kohta kasutati nimesid karvalalli, lallokki ja lallonen. Juoppolalli tähendab aga lällavat joodikut.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pärast oma vägivaldset surma Soome katoliiklikuks kaitsepühakuks saanud piiskop Henrik oli legendi järgi inglise päritolu (Angliamaalt). Ametlik pühakulugu Vita ei kirjelda piiskopi päritolu ega elu kuigi põhjalikult. Selgub vaid tema inglise päritolu ning rõhutatakse asjaolu, et ta oli Uppsala, mitte Soome piiskop; kuigi Soomes on teda ka esimeseks Turu piiskopiks peetud. 13. sajandist pärineva Püha Eriku legendi järgi saabus piiskop Henrik koos Rootsi kuninga Erik Pühaga Soome (Häme maale) ristiusku tooma. Hiljem sai see väidetav 1150. aastate keskel toimunud sündmus nime Esimene ristiretk. Tegelikult ei ole Püha Eriku legendi esimestes versioonides ei ristiretke ega Henrikut üldse mainitud, need lisandusid legendile alles 14. sajandil. Kuningas läks Rootsi tagasi, Soome jäänud piiskopi saatusest jutustab aga kaks legendi – esimene neist on kõige varem 13. sajandi lõpus kirja pandud ladinakeelne ametlik pühaku elulugu ning teine soomekeelne Kalevala-tüüpi rahvaluulekogumik \"Piispa Henrikin surmavirsi\". Kuigi selle sünniajaks on väidetud keskaega, pandi see kirja alles 17. sajandil. Paljud tänapäeva ajaloolased arvavad, et mingit ristiretke kunagi ei toimunudki ning legend võis alguse saada mõne väheolulise tõestisündinud sündmuse ülepaisutamisest. 2005. aastal väitis Helsingi Ülikooli ajalooprofessor Tuomas Heikkilä, et tõendeid piiskop Henriku olemasolust ei eksisteeri üheski ajalooarhiivis. Turu kirikust leitud küünarluud peab katoliku kirik ainsaks tänapäevani säilinud reliikviaks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Piispa Henrikin surmavirsi\" jutustab piiskopi tapmise loo. Lalli-nimelise talupoja naine (teiste versioonide järgi ka ema või teenija) Kerttu (Gertrud) oli üksi kodus, kui piiskop temalt söögikraami käinud palumas. Piiskop saanud täiendust nii enda kui ka hobuse toiduvarudele ning maksnud kõige eest rikkalikult. Teise versiooni järgi olevat Kerttu võõrustamisest keeldunud ning piiskop olevat söögikraami vägisi kaasa võtnud, kuid kõige eest ikkagi tasunud. Et aga Kerttu võõraid ei sallinud, valetas ta Lallile, et piiskop jättis kraami eest maksmata. Lalli sattus raevu ja asus piiskopi reisiseltskonda kirvega suuskadel või hallil hobusel taga ajama. Piiskop aimas oma surma ette ning palus teenijatel pakku minna ning hiljem tema laiba ära viia. Kohta, milleni nad jaksavad tema surnukeha kanda, pidid nad ehitama Soome esimese kiriku. Teise versiooni järgi pidi kirik ehitatama kohta, kuhu rege vedavad härjad seisma jäävad. Piiskopi viimane soov hiljem täideti, ning Soome esimene kirik ehitati väidetavalt Nousiainenisse. Märke sellest, et Nousiainenis oleks 12. sajandil kirik olnud, ei ole aga leitud. Lalli tappis piiskopi Köyliö järve jääl, lüües tal kirvega (teise versiooni järgi mõõgaga) pea maha. Tapmiskoht olevat olnud järve põhjaosas Kirkkokari läheduses. Sõrmuse kättesaamiseks lõikas ta piiskopi sõrme maha. Piiskopi sõrm kukkus lumme. Ta läks koju, piiskopi mitra peas ja tema sõrmus sõrmes. Kui ta aga mitrat peast proovis ära võtta, tuli see ära ainult koos tema skalbiga. Kui ta sõrmust püüdis ära võtta, eraldus see koos tema sõrmega. Pärast tapmist polevat Lalli enam rahu saanud. Ta olevat peast segi läinud ning põgenenud Kotamäele, asudes elama väiksesse kivionni. Lalli olevat uppunud suvel, kui ta hiirte eest põgenedes järve kaldal asuva puu otsa pages, hiired aga puutüve läbi närisid, nii et Lalli vette kukkus. Järve hakati seejärel kutsuma Hiirejärveks. Järv asub tänapäeva Hiirijärvi külas Harjavalta vallas. Kohaliku legendi järgi on järve kaldal kivi, millelt ei kuiva kunagi Lalli pisarad. Sama legend väidab, et Lalli oli pagan. Samal suvel olevat juhuslik poisike ja pime mees leidnud randa uhutuna ka piiskopi sõrme. Kui pime piiskopi sõrmega oma nägu puudutas, olevat ta nägijaks saanud. Võlgujäämist võidi tollal tõepoolest pidada kuriteoks, mille eest surm oli õiglane tasu. Teise versiooni järgi maksis Lalli piiskopile kätte talle määratud karistuse eest. Samal ajal kirjeldab legend ka Lallit kui vägivaldset hullumeelset. Ka ladinakeelne pühakulugu väidab, et Lalli maksis Henrikule kätte rootsi sõduri tapmise eest saadud karistuse eest. Üks versioon legendist on esitatud ka Elias Lönnroti rahvalaulude kogumiku \"Kanteletar\" keskaegsete legendide ballaadide osas. Veljo Tormise 1992. aastal kirjutatud teos \"Piiskop ja pagan\" toetub Henriku ja Lalli legendile ning sellel põhinevatele rahvalauludele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Mitmes Soome ajalooõpikus väidetakse siiani, et nende legendide tegelaste näol on tegu reaalselt eksisteerinud inimestega. Aastal 2002 ilmunud \"Aikamatka Suomen historiaan\" väidab, et nii piiskop Henrik kui ka Lalli Lalloila talust olid ka tegelikult olemas. Sama on kirjas õpikus \"Historian tuulet\", kuigi täpsustatakse, et puuduvad tõendid, et piiskop ja Lalli oleksid kunagi kohtunud. Lallit on hiljem hakatud pidama ka kangelaseks kui varajast võõrvõimu vastu võitlejat. Legendi Lallist kui võõra usu tõrjujast hoiavad au sees ka Soome uuspaganad. Köyliö vallas tegutseb Lalli järgi nime saanud spordiselts Köyliön Lallit. Köyliö valla keskuses Kepolas püstitati 1989. aastal Aimo Tukiaise tehtud Lalli kuju. Kõigi aegade suurima soomlase hääletusel 2004. aastal sai Lalli 14. koha.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Dispositsioon (ladina sõnast dispositio 'asetus') on kalduvus. Mitmes teadusharus on sõna \"dispositsioon\" kasutusel terminina:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ühine hädaabi palve on humanitaarabi koordineerimise meede, mida algatab ÜRO kriisiabi koordinaator (Emergency Relief Coordinator, ERC) ja ÜRO agentuuride vaheline alaline komitee (Inter-Agency Standing Committee, IASC). Allikas: Arengukoostöö- ja humanitaaralase terminoloogia sõnaseletusi","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Arengukoostöö","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ringebu vald on vald Norras Opplandi maakonnas. Valla halduskeskus on Ringebu küla. Ringebu vald loodi 1. jaanuaril 1838. Sollia ala eraldati Ringebu vallast aastal 1864 ja sellest sai omaette vald.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Valla nime vanapõhja vorm on kas Ringabú või Hringabú. Nime esimene osa tuleneb ilmselt sõnast ringr, mis tähendab ringi või sõrmust. Teine osa bú tähendab maa piirkonda.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Soomus on inimesi, lahingumasinaid, laevu ja kaitseehitisi relvade purustava toime eest kaitsev kiht. Tavaliselt on soomuse eesmärk kuulide, mürskude, lennukipommide ja torpeedode peatamine, harvem ka tuumarelvade toime vähendamine. Sõjatehnikas kasutatakse peamiselt terassoomust.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Onni Saari (28. veebruar 1907 – surma-aeg ja -koht on teadmata) oli Soome poksija. Saari oli kahekordne Soome meister keskkaalus (kuni 160 naela ehk 72,6 kg) aastatel 1931 ja 1935. Saari poksis maist 1935 kuni septembrini 1947 elukutselisena. Ta pidas 21 kohtumist, millest võitis 10 (neist 7 nokaudiga) ja kaotas 7 (neist 4 nokaudiga) ning 4 kohtumist lõppes viigiliselt.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Onni Saari lehel BoxRec","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tikste järv (mõnikord Tikste paisjärv) on tehislik paisjärv, mis asub Lõuna-Eestis, Tõrva linna loodeserval, Tikste ürgorus, Tikste oja alamjooksul. Järv on tugevalt pikliku kujuga ja selle kogupindala on umbes 1,7 ha. Järve pikkus on ligikaudu 500 m ja suurim laius 50 m, kaldajoone pikkus umbes 1 223 m. Järve toidab Tikste oja, mis laieneb edel-kirde suunas sujuvalt paisjärveks ja lõppeb Tikste paisuga, millest edasi voolav oja suubub Õhne jõkke. Järv asub Tikste ürgoru lammis ja seda piiravad loode ja kagu suunas järsud orukaldad. Järve ümbritseb mets. Järve vesi on rohekaspruun, keskmise kuni väikse läbipaistvusega ja tõenäoliselt vähe kihistunud. Järv on suhteliselt madal (1,5 - 2,5 m).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kalaliikidest on järves esindatud haug, särg, roosärg ja ahven. Järve suubuva Tikste oja poolses servas elutsevad koprad, nirgid ja vesirotid. Järve mudane põhi on kaetud tiheda taimestikuga ja selle Tikste oja poolne serv on osaliselt kinni kasvanud.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Tikste järv Keskkonnaregistris","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Orosháza on linn Ungaris Békési komitaadis. Esimesed teated Orosházast pärinevad 1466. aastast, kuid pärast türklaste vallutust jäi asula tühjaks. Alles 1744 asustati see uuesti. Aastal 1946 sai linnaõigused.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Orosháza koduleht (ungari keeles)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Burhard Gustav Theodor Sulke (ka Burchard Gustav Theodor Sulke; 28. mai 1903 Saraatov – surmaaeg ja -koht teadmata) oli Eesti kohtunik. Ta õppis 1920. aastal Siberi 1. Kadetikorpuses Omskis, 1921–1923 Valdivostoki Kaug-Ida Pedagoogilises Instituudis, 1923–1924 Frankfurdi ülikooli kaubandusteaduskonnas, 1924–1928 (lõpetas cum laude) Tartu Ülikooli õigusteaduskonnas. 1923. aastal opteerus ta Eestisse, oli 1929–1938 Viljandi Ringkonnakohtu kohtuameti kandidaat, alates 1938. aastast Petseri 3. jaoskonnakohtunik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Garphyttani rahvuspark on rahvuspark Rootsis, Örebro läänis. Rahvuspark on rajatud aastal 1909, selle pindala on 1,11 km². Rahvuspark on rajatud pärandkoosluste kaitseks. Haruldase loomaliigina elab selles rahvuspargis pähklinäpp.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Rootsi rahvuspargid","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Eesti kullafond\" on 2002. aastal välja antud kogumik, mis sisaldab Kuldse Trio laule.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Avaliku teabe seaduse (lühend AvTS) eesmärk on tagada üldiseks kasutamiseks mõeldud teabele avalikkuse ja igaühe juurdepääsu võimalus, lähtudes demokraatliku ja sotsiaalse õigusriigi ning avatud ühiskonna põhimõtetest, ning luua võimalused avalikkuse kontrolliks avalike ülesannete täitmise üle.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Avaliku teabe seadus","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Kass Oggy ja kurjad prussakad\" (prantsuse keeles \"Oggy et les Cafards\") on Gaumont Film Company poolt toodetud Prantsuse animasari.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Peategelane on sinine kass Oggy, kes on laisk ja vaatab televiisorit või sööb, kui ta parasjagu ei aja taga kolme kurja prussakat: Dee Dee (roheliste silmade, oranži pea ning sinise kehaga paks prussakas, kes on kogu aeg näljane), Marky (roosade silmade, rohelise pea ning halli kehaga kõhn pikk prussakas, kelle hobid on raamatute lugemine ja tüdrukutega kohtumine, isegi nendega, kes on kõigest nukud). Joey on kõige väiksem prussakas, roosa keha, sinise pea ja erivärvi silmadega ülemprussakas. Vasak silm on tal kollane ja parem silm on punane. Kui ta teeb plaane, siis ta ei jäta neid töid tegemata, mis ta planeerib. Talle meeldib ka tüdrukuid kohata (nagu Markylegi), aga eriti mesilasi. Jack on teine kass, Oggy vastand: jultunud, vägivaldne ning kergestiärrituv. Ta teeb sageli prussakatapmisseadeldisi, aga tulemus tuleb sageli vastupidine. Teda huvitab ka keemia. Ta on Oggy lähedane sõber ja ta sageli magab Oggy majas ja ta elab Oggy naabruses. Ta ei pea koputama, kui ta külastab Oggyt ja ta aitab Oggyt prussakate püüdmisega. Tal on monster-trucki tüüpi auto ja ta telefoninumber on 2. Tal olevat kõige tugevam osa šõus. Talle meeldib ka eputada, nagu prussakaid välja kutsuda ning tüdrukuid kohata-põhimõtteliselt Oggy õde Monicat. Episoodis \"Don't Rock The Cradle\" oli neil laps ja Oggy pidi teda hoidma (nad olid abielus). Bob on Oggy hiigelsuur buldogi tüüpi koerast naaber. Kui Oggy või Jack teda prussakate läbi ärritavad, siis Bob peksab nad läbi. Monica on Oggy õde ja Jacki armastus. Episoodis \"Don't Rock The Cradle\" oli neil laps. Ta külastab mõnikord Oggyt. Ta on aktiivne ja talle meeldivad benji-hüpped ning langevarjuhüpped. Tal on jalas rulluisud. Ta on vähem osalenud šõus kui Bob. Olivia on emane valge kass ja Oggy uus armastus hooajas 4.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Papijärv ehk Jõemõisa Papijärv on looduslik järv Jõgevamaal Mustvee vallas, üks Jõemõisa-Kaiu järvestiku järvedest, mis paikneb Kagu-Eesti lavamaa ja Vooremaa vahelises orundis. Jõemõisa järvega nimetatakse Jõemõisa Papijärve kaksikjärveks. Papijärve kaldajoone pikkus on 4597 m, pindala 42,3 ha (teistel andmetel 29,2 ha ), pikkus 1480 m ja laius 510 m. Järvel on kaks saart üldpindalaga 0,24 ha, üks nendest on Linnusaar . Keskmine järve sügavus on 2,6 m, maksimaalne sügavus 2,8 m. Papijärve valgala pindala on 216 km². See on makrofüüdijärv ehk suurtaimerikas järv. Pärast mandrijää taandumist asus antud kohas Peipsi jääpaisjärve laht, mis sai hiljem iseseisvaks järveks. Selle järve veetaseme alandamise, muda kogunemise ja kinnikasvamise tagajärjel ning Kääpa jõe süvendamisel on moodustanud kolm kitsaste väinadega ühendatud järve. Papijärve suubuvad Uhmardu jõgi ehk Mustvee oja ja Ristimurru kraav. Läänekaldal on kaldaallikad. Järvest voolab välja Vahejõgi, mis suubub Jõemõisa järve. Jõemõisa ja Papijärve ühinemise kohal, mida nimetatakse Järvekaelaks, saab alguse Kääpa jõgi, mis suubub Peipsi järve.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Toomas Saks (sündinud 8. detsembril 1942 Viljandis) on Eesti füüsikateoreetik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Toomas Saks on muusikaõpetaja poeg. Ta lõpetas 1961. aastal Viljandi 2. Keskkooli ja 1969. aastal TRÜ füüsika-keemiateaduskonna füüsika osakonna. 1980. aastal kaitses ta Eesti NSV TA Füüsika Instituudis (FI) füüsika-matemaatikakandidaadi kraadi väitekirjaga \"Ioonkristallide pinna elektronseisundite teooria\". Aastatel 1969–1986 oli ta FI teadur, 1986–1989 Eesti Põllumajanduse Akadeemia vanemõpetaja, 1989–1994 keskkonnakaitseettevõtte ELVI-Aqua teadur, 1995–1998 AS-i Magnum Medical elektroonikainsener. Aastatel 1999–2003 oli ta Tartu Lennukolledži lennunduse side- ja navigatsioonisüsteemide käitamise õppetooli organiseerija, juhataja ja aastatel 2003–2006 professor. 2006. aastast on ta pensionil.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tema peamised uurimisvaldkonnad on olnud ioonkristallide pinna elektronolekute arvutamine, veepuhastusseadmete matemaatiline modelleerimine ning lennunduse infosüsteemid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ta on avaldanud umbes 20 teadustrükist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*\"Eesti Loomakasvatuse ja Veterinaaria Teadusliku Uurimise Instituudi teaduskoosseisu biobibliograafia 1947–1990\". Tallinn 1992. Lk 48","name":"Estonian","natural":"eesti","classification":"et"},{"value":"AS Silvano Fashion Group on rõivatootmise ja -müügiga tegelev ettevõte.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ettevõtte ajalugu ulatub 1944. aastasse, mil loodi õmblusartell Osta . (Mõned allikad peavad ettevõtte eelkäijaks aastal 1932 loodud ketramis- ja kudumisvabrikut Eestisiid .) Aastal 1950 loodi õmblusartelli Osta alusel '''V. Klementi nimeline Õmblusvabrik''' . Aastal 1971 sai see nimeks '''V. Klementi nimeline Õmblustootmiskoondis''' . Aastal 1992 asutati õmblustootmiskoondise alusel riiklik aktsiaselts Klementi . 1990ndate alguses algas ettevõte erastamine, mille tulemusel sai aastal 1996 ettevõtte nimeks AS Klementi . Aastal 2006 nimetati AS Klementi ümber AS-iks PTA Grupp . Aastal 2006 ühines AS PTA Grupp AS-iga Silvano Fashion Group . Aastal 2011 algas AS-i PTA Grupp pankrotimenetlus .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Ettevõtte koduleht (inglise keeles) (vaadatud 08.02.2013)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Lontova kihistu on Alam-Kambriumi ladestiku Lontova lademe kihistu . Kihistut esineb Eestis kõikjal, v.a Edela-Eestis . Kihistu maksimaalne paksus Eestis on 90 m . Kihistu paljandub Eestis Põhja-Eesti klindi allosas .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Penningtoni maakond (Pennington County) on maakond USA-s Lõuna-Dakota osariigis. Geograafilised koordinaadid on 44°01' N, 102°82' W. Maakonna halduskeskus ja suurim linn on Rapid City. Maakonna pindala on 7211 km&sup2;. Veepindala on 21 km&sup2;. Elanike arv oli 2010. aasta rahvaloenduse järgi 100 948. Aastal 2000 oli elanikke 88 565.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Penningtoni maakond moodustati 1875. aastal. Maakond sai nime endise Dakota territooriumi kuberneri John L. Penningtoni järgi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Penningtoni maakonna koduleht (inglise keeles)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Burkina Faso vapp on Burkina Faso riigivapp. Vapp on kasutusel aastast 1997. Lipuvärvides vapikilpi hoiavad kaks hõbedast täkku, kes sümboliseerivad rahva õilsat sugu. Vapikilbi taga on kaks ristatud oda, mis sümboliseerivad rahva kaitsetahet. Kilbi all on avatud raamat, mis tähistab haridust. Ülaservas on riigi nimi ja allservas prantsuskeelne rahvuslik deviis \"Unité, Progrès, Justice\" ('ühtsus, progress, õiglus'). Lint ühendab kaht hirsitaime, mis sümboliseerivad küllust.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Burkina Faso lipp","name":"Estonian","natural":"eesti","classification":"et"},{"value":"'''Pierce'i maakond''' on maakond mitmes Ameerika Ühendriikide osariigis:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Liivamäe tänav on tänav Tallinnas Kesklinna linnaosas Keldrimäe asumis. Liivamäe tänav algab Juhkentali tänavalt, ristub Võlvi ja Mardi tänavaga ning lõpeb Lastekodu tänaval. Liivamäe tänav on enam-vähem lõuna–põhjasuunaline ja ligikaudu 375 meetri pikkune. Tänapäeval on Liivamäe tänav hoonestatud paneelmajadega, varasema perioodi maju ei ole säilinud. Liivamäe tänav on üks vanemaid eeslinna tänavaid, mida mainitakse juba 16. sajandil kui linakangrute asupaika. Ametlikult kannab tänav praegust nime alates 1881. aastast (saksa keeles Auf dem Sande ehk Sandbergstrasse, vene keeles На песках ehk Песочная гора).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Annika Vait (sündinud 26. veebruaril 1982) on eesti advokaat. Ta on 4. märtsist 2008 Eesti Advokatuuri liige, alates 1. detsembrist 2009 vandeadvokaat. Kuni 2012. aastani töötas ta advokaadibüroos Glikman Alvin & Partnerid (endise ärinimega Advokaadibüroo Glikman & Partnerid) vandeadvokaadi ning tehingute ja ühinguõiguse valdkonna juhina. Alates 2013. aastast on ta advokaadibüroo Alterna vandeadvokaat ja partner. Annika Vait on ärinõustamise ja tehingute ekspert. Ta on üks Äripäeva väljaantava \"Ettevõtja käsiraamatu\" kaasautoritest ja Eesti Advokatuuri äriõiguse komisjoni liige .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Tutvustus Advokaadibüroo Alterna saidil","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Poiss ehk poisslaps ehk poeglaps on meessoost laps. Nimetust 'poiss' kasutatakse ametinimetustes, kus see väljendab ametitäitja (suhtelist) noorust või õpilaseks olekut, nt ajalehepoiss, jooksupoiss, kooripoiss, õpipoiss, aga ka täiskasvanud mehe kohta, kui mingil põhjusel rõhutatakse tema poisilikke omadusi, nt poissmees ehk vanapoiss.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tapamaja tänav on tänav Narva Sutthoffi linnaosas. Algab Juhhanovi tänava nurgalt ja lõpeb Puškini tänavaga ristudes. Tänava pikkus on 260 m. 1900. ja 1905. aasta linnaplaanidel oli vene keeles Бойная улица (1912. aasta linnaplaanil Tapamaja uulits ehk Tapamaja tänav) täiesti teises kohas, Narva eeslinna idaosas. Selle piiriks oli läänes Surnuaia tänava (vene keeles Кладбищенская улица; 1905. ja 1912. aasta linnaplaanidel Sergei tänav, vene keeles Сергиевская улица) ja Laewa uulitsa ehk Laeva tänava (vene keeles Корабельная улица) ristmik ning idas Narova tänav (vene keeles Наровская улица; 1912. aasta linnaplaanil Jõe tänav). Hiljem sai see tänav Õhu tänava osaks. 1912. aasta linnaplaanil oli ka Uus-Tapamaja uulits ehk Uus-Tapamaja tänav, mis algas Rakvere tänavalt ja kulges põhja poole. 1927. ja 1940. aasta linnaplaanidel oli selle tänava nimi Tapamaja tänav ja see viis linna tapamaja juurde, mille järgi sai tänav oma nime. Teise maailmasõja ajal tapamaja hävis . Samasse kohta rajati Narva lihakombinaat, mis liideti 1963. aastal Rakvere lihakombinaadiga ja 1990. aastatel suleti. Praegu on samas kohas Juhhanovi tänav, mis kulgeb Rakvere tänavast põhja poole umbes 100 m ja pöörab ida poole, aga põhja poole jätkub Tapamaja tänavaga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Richard Miller Flanagan (sündinud 1961 Tasmaanias) on Austraalia kirjanik.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Flanagan, Richard 2016. Kitsas tee sisemaale. (Tõlkinud Kristjan Kannike.) (Moodne aeg.) Tallinn: Varrak.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Alfonso María Dastis Quecedo (sündinud 5. oktoobril 1955 Jerez de la Fronteras) on Hispaania diplomaat. Ta on 4. novembrist 2016 Hispaania välisminister, poliitiliselt on ta parteitu. Varem on ta töötanud mitmes ametis Hispaania Diplomaatilises Korpuses. Ta sündis aastal 1955 Jerez de la Fronteras Cádizi provintsis Andaluusias. Ta õppis Universidad Complutense de Madridis õigusteadust. Hispaania diplomaatilises teenistuses töötab ta aastast 1983.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* http://www.politico.eu/article/thoughtful-andalusian/","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakke Kool on kool Lääne-Viru maakonnas Väike-Maarja vallas Rakke alevikus. Kooli direktor on Igmar Matto. Kooli ajalugu ulatub aastasse 1787, kui tegutsema hakkas Sepu Hansu koolituba. Külakool asutati 1859. 1920.-1930. aastatel tegutses kool 6-klassilise algkoolina. 1944 nimetati kool Rakke 7-klassiliseks kooliks ja 1957 Rakke Keskkooliks. Aastast 1996 kannab kool nime Rakke Gümnaasium.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kooli koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kõnnu külanõukogu oli külanõukogu Tartu rajoonis. Külanõukogu eksisteeris 1945–1954 ja seejärel liideti see Võnnu külanõukoguga.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Soidra on eesti perekonnanimi. Nimede eestistamisel määrati Soidra uueks perekonnanimeks isikutele, kelle perekonnanimi oli Schütz. Agu Soidra palvel kanti Soidra perekonnanimede kaitseregistrisse nr. 101 all (Siseministeeriumi teadaanne 3. juunist 1935). 2017. aasta 1. jaanuari seisuga on perekonnanimi Soidra Eestis 5 mehel ja 6 naisel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rae rauasulatuskoht on muistne rauasulatuskoht Harju maakonnas Rae vallas Rae külas Rae raba juures. Rauasulatuskoht on arvele võetud arheoloogiamälestisena. Rauasulatuskohta kasutati arvatavasti alates rauaaja algusest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Jüri rauasulatuskoht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vaba on eesti perekonnanimi. Perekonnanime Vaba (Wabba) on pandud Uue-Kariste mõisas Halliste kihelkonnas Pärnumaal ja Õisu mõisas Paistu kihelkonnas Viljandimaal. Nimede eestistamisel määrati Vaba uueks perekonnanimeks isikutele, kelle perekonnanimi oli Einholm, Frei, Roplik, Rosenberg, Trossmann, Truumann, Vabbi, Vabi ja Valdmann. Kaarel Vaba palvel kanti Vaba perekonnanimede kaitseregistrisse nr. 253 all (Siseministeeriumi teadaanne 6. juulist 1936). 2017. aasta 1. jaanuari seisuga on perekonnanimi Vaba Eestis 21 mehel ja 11 naisel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kaitu oli küla Läänemaal, ajalooliselt Hanila kirikumõisa ja Voose mõisa alal. Küla jääb tänapäeval Hanila küla alale. Kihelkondlikult kuulus küla Hanila kihelkonda. Küla kaotati 1977, mil see liideti Hanila külaga. 1782 ja 1798 on esimest korda mainitud nime Kaito, hiljem 1913 Koitko.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Opole vojevoodkond on 1. järgu haldusüksus (vojevoodkond) Poolas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vojevoodkond jaguneb üheks maakonna õigustega linnaks: # Opole ja 11 maakonnaks:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Sileesia","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monaco Vürstiriik (prantsuse keeles: Principauté de Monaco; monegaski keeles: Principatu de Munegu) on linnriik, mis asub Vahemere ja Prantsusmaa vahel Prantsuse Rivieral (Côte d'Azur). Monaco on pindala väiksuselt teine ning kõige tihedamini asustatud riik maailmas. Monacos on palju hasartmänguasutusi, kuid kohalikel elanikel ei ole lubatud seal mängida. Esimene, Monte Carlo kasiino, avati 19. sajandil. Monacos ei ole eraisikutele tulumaksu. Monaco maismaapiir on 5,47 kilomeetrit, merepiir aga 3,83 kilomeetrit pikk. Monaco kõrgeim punkt on 164,4 meetri kõrgusel merepinnast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monaco nimi tuleneb Vana-Kreeka koloonia Monoikos (μόνοικος) nimest, mis tähendab \"üksikelamut\" või \"üksikut maja\". Sõna tuleneb omakorda kreekakeelsetest sõnadest μόνος (\"üksik\") ja οἶκος (\"maja\" või \"hoone\").","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monaco asub Vahemere ääres ja piirneb maismaal Prantsusmaa kaguosas asuva Alpes-Maritimesi departemanguga. Suveräänsetest riikidest on Monacost pindalalt veel väiksem vaid Vatikan. Monaco on maailma väikseim rannajoonega riik. Monaco maismaapiir Prantsusmaaga on 5,47 kilomeetrit, merepiir aga 3,83 kilomeetrit pikk. Pikim riigisisene vahemaa on 3,34 kilomeetrit, suurim laius aga 1,1 kilomeetrit.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monaco asub Vahemere ääres künklikul ja kivisel maastikul. Monaco kõrgeim punkt asub 164,4 meetri kõrgusel merepinnast Mont Ageli mäe jalamil. Riik on maismaad juurde saanud endale kuuluva mereala pinnasega täitmisel. Monaco-Ville'i kvartalisse kuulub Vahemere ääres asuv 62-meetri kõrgune Monaco kaljuneem (Rocher de Monaco). Monacos valitseb vahemereline kliima, mis tähendab vihmaseid talvi ja sooje kuivi suvesid. Kõige vihmasemad kuud on oktoober ja november. Lund sajab Monacos harva, viimati tabas riiki lumesadu 10. veebruaril 2010. Monacos puuduvad looduslikud taimekooslused, kuid riigis asub 7 parki. Botaanikaaed (Jardin Exotique de Monaco) hõlmab 1 hektari suuruse ala.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monacos kehtib konstitutsiooniline monarhia. Riigipea on vürst Albert II. Vürstil ja riigiministril on täidesaatev võim. Monaco vürstitiitel on päritav meesliini pidi. Vürst määrab ametisse valitsust juhtiva riigiministri Prantsusmaa valitsuse esitatud 3 kandidaadi hulgast. 2002. aastani võis vürst riigiministriks määrata vaid Prantsusmaa kodanikku. Seadusandlik võim kuulub 1-kojalisele Rahvuskogule. 24-liikmelise Rahvuskogu liikmed valitakse ametisse iga 5 aasta järel. Viimati peeti Monacos parlamendivalimised 10. veebruaril 2013. Seadused ja otsused võetakse vastu vürsti ja Rahvuskogu ühisel kokkuleppel. Rahvuskogu kokkuleppeks on vaja 2/3 selle liikmete nõusolekut. Monacos tegutseb 3 parteid: Horizon Monaco, Union Monegasque ja Renaissance. Monaco tsiviilõigus on mõjutatud Prantsusmaa õigussüsteemist. Riigi kõrgeim kohtuorgan on ülemkohus, millel on 5 liiget. Ülemkohtu liikmed määrab ametisse vürst. Monaco esimene põhiseadus kehtestati 1911. Praegune põhiseadus kehtib 17. detsembrist 1962. Monaco on alates 1993 ÜRO liige.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monaco on linnriik, mis on jaotatud 4 kvartaliks: Fontvieille, La Condamine, Monaco-Ville ja Monte Carlo. Kvartalid on omakorda jaotatud kokku 10 linnajaoks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"2010. aasta andmetel on Monaco asfalteeritud teede kogupikkus 77 kilomeetrit. Alates 2012 on riigis helikopteri plats. Monacos asub 2 sadamat. Raudtee rajati Monacos 1867 ja selle kogupikkus riigis on 1,7 kilomeetrit.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monacos elavad ametlikud elanikud ja immigrandid. 2015 seisuga kuulub Monaco ametlikku elanikkonda 38 400 inimest. Immigrante ei arvata elanikkonna hulka, kuid nende arv on 55% ametliku elanikkonna koguhulgast. Monaco ametlikust elanikkonnast on 2008 rahvaloenduse alusel 28,2% prantslased, 21,5% monegaskid, 18,6% itaallased, 7,5% britid ja 2,7% belglased. 2008 rahvaloenduse alusel olid Monaco elanikest 51,4% naised ja 48,6% mehed. 1791 elas Monacos 1192 elanikku, 1873 kasvas elanike arv 5741-ni, 1888 oli riigis 10 864 elanikku ja 1928 oli 24 927 elanikku. Monaco riigiusk on katoliiklus. 5 katoliku kiriku kogudust kuuluvad Monaco peapiiskopkonda. 2000. aastast on Monaco peapiiskop Bernard Barsi. Monacos asub üks anglikaani ja üks kreeka õigeusu kogudus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1861 sõlmitud lepingu alusel tagab Monaco kaitse sõjalise rünnaku korral Prantsusmaa. Monaco siseministri alluvuses on 2 korrakaitselist üksust: Monaco korpus (Corps des Sapeurs-Pompiers de Monaco) ja vürsti karabinjeeride kompanii (Compagnie des Carabiniers du Prince). Karabinjeeride kompaniisse kuulub 119 meest, Monaco korpusesse aga 135 meest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"2014 oli Monaco sisemajanduse koguprodukt 5,23 miljardit eurot. Erasektori osakaal on riigi majandusest 91,4% ja avaliku sektori osakaal 8,6%. 2015. aasta andmetel oli 64,1% avaliku sektori töötajatest prantslased ja 30,1% monegaskid. Erasektoris oli prantslaste osakaal sama, kuid monegaske oli vaid 2,1%. Monaco peamised majandusharud on teadus- ja tehnoloogiatööstus, majutamine ja toitlustus, ehitus ja finantstegevus. 2015 tegutses Monacos 33 panka või panga harukontorit. 2015. aastal tegutses riigis 14 hotelli.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"6. sajandil eKr asus Monaco lähistel Vana-Kreeka koloonia Monoikos (μόνοικος), mis andis piirkonnale nime. Monaco ala seostatakse vägilase Heraklese legendiga. Lääne-Rooma keisririigi lakkamisel kuulus Monaco ala esmalt Idagootide kuningriiki, siis Bütsantsi riigile. Alates 7. sajandist käis Monaco lombardlaste ja frankide käest kätte. Saksa-Rooma keiser Heinrich VI andis 1191 Monaco ala Genova valdusesse. 10. juunil 1215 asusid Genova gibelliinid Fulco del Cassello juhtimisel rajama Monaco kaljuneemele kindlust. 8. jaanuaril 1297 hõivas Genova gvelfide juhte Francesco Grimaldi gibelliinide valduses olnud Monaco kindluse, mis jäi jätkuvalt Genova koosseisu. Grimaldid omandasid 1346 Mentoni ja 1355 Roquebrune. 1419 ostsid Grimaldid Aragóni kroonilt Monaco ala ja said Monaco suveräänseteks valitsejateks. Vürst Honoré II sõlmis 1633 Hispaaniaga ja 1641 Prantsusmaaga lepingu oma suveräänsuse kindlustamiseks. Prantsusmaa väed okupeerisid 1793 Monaco ala. Kuni 17. maini 1814 kuulus Monaco Alpes-Maritimesi departemangu. 1814 Monaco iseseisvus taastati, kuid 1815 muudeti riik Sardiinia kuningriigi protektoraadiks. Torino rahulepinguga 1860 pidi Sardiinia kuningriik Monaco ala ja Nizza krahvkonna loovutama Prantsusmaale. 1861 okupeeris Prantsusmaa Mentoni ja Roquebruni ning sõlmis Monaco vürstiga lepingu, lubades Monacot sõjaliselt kaitsta. 1910 toimunud Monegaski revolutsiooni järel kehtestati 1911 riigis põhiseadus, millega likvideeriti absoluutne monarhia. 1919 sõlmis Prantsusmaa Monacoga Versailles' rahulepingu. Monaco oli Teises maailmasõjas neutraalne, kuid toetas Vichy valitsust. Novembris 1942 okupeeris Itaalia armee Monaco ja seadis ametisse nukuvalitsuse. Septembris 1943 okupeeris Natsi-Saksamaa Monaco. Riik vabastati 3. septembril 1944. Monaco vürstiks oli 1949–2005 Rainier III, kes 2002 sõlmis Prantsusmaaga lepingu. Vürst otsustas võimule saades kujundada Monacost ärikeskuse ja turismiparadiisi. 1962 võeti Monacos vastu uus põhiseadus. 2005 sai Monaco vürstiks Albert II.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eesti ja Monaco sõlmisid diplomaatilised suhted 7. veebruaril 2008. Eesti avas Monacos aukonsulaadi 14. oktoobril 2005, Monaco aukonsulaat Eestis avati 23. mail 2007. Vürst Albert II külastas Eestit veebruaris 2008 ja juunis 2011. Lisaks on Albert kroonprintsina külastanud Eestit sügisel 2002 seoses Monaco jalgpallivõistkonna osalemisega Tallinnas Tähtede mängul.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Monacos asub 1879 valminud ooperimaja ja tegutseb sümfooniaorkester. Monte Carlo kasiino avati 1863. Monacos asub Okeanograafiamuuseum, antropoloogiamuuseum, meremuuseum, markide ja müntide muuseum ning kunstimuuseum. Alates 1974 peetakse Monacos igal aastal Monte-Carlo rahvusvahelist tsirkusefestivali. Monacos asub 3 kino ja 3 teatrimaja. Monaco laulja Severine võitis 1971. aasta Eurovisiooni lauluvõistluse. Alates 1929 peetakse Vormel 1 Monaco Grand Prix. Alates 1911 sõidetakse Monte Carlo ralli üks etapp Monacos. Monacos tegutseb Prantsusmaa liigasse kuuluvad meeste jalgpalliklubi AS Monaco FC ja naiste jalgpalliklubi OS Monaco. Riigis tegutseb ragbi meeskond. Monaco maraton on maailmas ainus maraton, mille distants kulgeb kolmes riigis (Monacos, Prantsusmaal ja Itaalias). Monaco suurim staadion on Louis II nimeline staadion.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Barat Daya saared (indoneesia Kepulauan Barat Daya) on saarteahelik Malai saarestikus, Väikestest Sunda saartest idas. Saarte pindala on kokku umbes 7000 km&sup2;. Saared on vulkaanilise tekkega ja seetõttu mägised, kõrgus kuni 1412 meetrit. Kuuluvad Indoneesiale.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sari Miriam Essayah (sündinud 21. veebruaril 1967 Haukivuori vallas) on Soome poliitik ja endine kergejõustiklane (käija), maailmameister (1993) 10 km käimises. Alates 2015. aasta augustist on ta Soome Kristlike Demokraatide partei esimees.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"2003. aastal valiti Sari Essayah Soome Kristlike Demokraatide esindajana Eduskunna liikmeks. 2007. aasta valimisel ei õnnestunud tal enam parlamenti pääseda. Sügisest 2007 kuni Europarlamenti valimiseni 2009. aastal oli ta partei peasekretär. 2009. aasta valimistel valiti Sari Essayah Euroopa Parlamenti. Ta oli Soome Kristlike Demokraatide kandidaat 2012. aasta Soome presidendivalimistel ja kogus 1. voorus 2,5% häältest. 2015. aasta parlamendivalimistel valiti ta uuesti Eduskunna liikmeks ja augustis valiti ta partei esimeheks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sari Essayah on 162 cm pikk ja kaalub 58 kg. Sari isa on pärit Marokost, sealt pärineb ka tema võõrapärane perekonnanimi. Sportimist alustas ta algklassides kooli spordiklubis. Algul harrastas ta pikamaajooksu ja suusatamist. Käimisega hakkas Sari tegelema 15-aastaselt, kui tulemas olid noorte EM-võistlused ja talle soovitati seda ala proovida. Ta otsustas katsetada ning tegi kohe kiireid edusamme. Suurest spordist lahkus ta pärast Atlanta olümpiamänge 1996. aastal. 1991. aastal abiellus Sari Essayah Robert Matti Hiskias Knappiga, neil on kaks last, Noora (1998) ja Nea (2001).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Sari Essayah","name":"Estonian","natural":"eesti","classification":"et"}]}