{"lines":[{"value":"Sulgpall (vananenud nimetus bädminton) on kahe vastaspoole, enamjaolt kahe, aga ka nelja mängija vahel mängitav sportmäng. Sulgpall meenutab nii tennist, sest seda mängitakse reketitega, kui ka võrkpalli, sest mängijate vahel on suhteliselt kõrgel asuv võrk. Mäng kuulub ühe elemendina neljast ka reketloni koosseisu (lisaks tennis, lauatennis ja squash). Sulgpalliks nimetatakse ka \"palli\", millega seda mängu mängitakse.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sulgpallisarnaseid sportmänge on ajaloo vältel harrastatud Hiinas, Indias ja Kreekas. Tänapäeva sulgpall tekkis aga 1860. aastal Inglismaal. Esimest korda mängiti seda Beauforti hertsogi valdustes Gloucestershire'is. Ingliskeelse nimetuse badminton sai mäng hertsogi residentsi (Badminton House) järgi. Rahvusvahelise Sulgpalliföderatsiooni (International Badminton Federation; IBF) asutasid 1934. aastal 9 riiki. Tänapäeval on IBF-il 147 liiget. 3. mail 1977 peeti Malmös esimesed maailmameistrivõistlused sulgpallis. Olümpiaalaks sai sulgpall Barcelonas 1992. See on kaasa aidanud ala populaarsuse suurenemisele nii Aasia maades kui ka Suurbritannias ja Skandinaavias. Suur osa tänapäeva tippsulgpallureid pärineb Ida-Aasiast, näiteks Indoneesiast, Hiinast ja Malaisiast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sulgpalli ajalugu ulatub üle 3000 aasta tagasi, sellesarnast mängu harrastati juba Antiik-Kreekas ja Egiptuses. Hilisemal ajal Euroopas tunti sulgpalli laste hulgas nimede battledore ja shuttlecock all – selles mängus lõid kaks mängijat tillukeste reketitega sulgedega palli edasi-tagasi. Indias tunti sarnast mängu 18. sajandil poona nime all. Oma koloniaalvaldustest kojupöördunud Briti ohvitserid tõid sulgpalli India versiooni tagasi Euroopasse umbes 1860. Nad küll tutvustasid seda mängu oma sõpradele üsna usinalt, kuid tõsisemat huvi äratas sulgpall alles pärast Beauforti hertsogi 1873. aastal oma Gloucestershire'is asuvas Badmintoni-nimelises maamajas korraldatud pidu. Tollal ei olnud sulgpalli kohta veel kindlat nimetust, seda nimetati Badmintoni mänguks, millest hiljem kujuneski välja mängu ametlik ingliskeelne nimetus badminton. Kuni 1887. aastani mängiti Inglismaal sulgpalli Indiast pärit reeglite järgi. Need olid aga inglaste meelest vasturääkivad ja segadusseajavad. Kuna algselt väike sulgpallurite seltskond oli jõudsalt uusi liikmeid värvanud, jõuti 1887. aastal oma klubi (Bath Badminton Club) moodustamiseni. Ühena oma esimestest tegemistest klubi standardiseeris reeglid, tehes need sobivaks inglaslikule mõtteviisile. See tollal väljatöötatud eeskiri on siiani sulgpalli aluseks. Aastal 1895 moodustati Inglise Sulgpalli Assotsiatsioon, mis pani end maksma üle klubide. Uus seltskond vaatas üle ka reeglid, mis pärast täiendamist ja parandamist said aluseks üle maailma levima hakanud mängule – sulgpallile. Inglismaalt levis sulgpall kiiresti Ameerika Ühendriikidesse, Kanadasse, Austraaliasse ja Uus-Meremaale ning tegi suuri edusamme Euroopas edasi liikudes. Algselt vaid meeste harrastatud mäng võitis kiiresti poolehoidjaid ka naiste hulgas ja edaspidi olid sulgpallurite hulgas võrdselt esindatud nii naised kui ka mehed. Esimesed üleinglismaalised meistrivõistlused meestele peeti 1899 ja naiste seas selgitati parim juba järgmisel, 1900. aastal. Need esimesed turniirid loeti siiski mitteametlikeks ja seetõttu tähistab aasta 1904 ametlike üleinglismaaliste (All England) matside algust. Sulgpalli populaarsuse kasvu Briti saartel iseloomustab fakt, et 1920. aastal oli seal 300 sulgpalliklubi, 1930. aastal umbes 500 ja varsti pärast II maailmasõja lõppu juba üle 9000 klubi. Esimene organiseeritud sulgpalliklubi Ameerika Ühendriikides asutati aastal 1878 New Yorgis (Badminton Club of the City of New York). See klubi on pidevalt tegutsenud tänapäevani ja on seega vanim tegutsev sulgpalliklubi maailmas. Aastal 1934 moodustasid 9 maad – Kanada, Taani, Inglismaa, Prantsusmaa, Iirimaa, Holland, Uus-Meremaa, Šotimaa ja Wales, Rahvusvahelise Sulgpalli Föderatsiooni (IBF), mille liikmeskond kasvas aasta-aastalt. Märtsis 1939 otsustas IBF, et on aeg kutsuda ellu rahvusvahelised võistlused. Söör George A. Thomas, IBF-i president, pani võitjameeskonnale välja karika. Sõja- ja pärastsõjaaegse sulgpallipuuduse tõttu lükkusid esimesed Thomas Cup matšid aastatele 1948–1949. Rahvusvaheliste naiskondadele mõeldud sulgpallimeistrivõistluste idee kerkis esile 1950, kuid võistluste organiseerimine jäi rahapuudusel katki. Mõtet ei maetud siiski maha ja viimaks otsustati alustada iga kolme aasta tagant läbiviidava turniiriga. Karika parimale naiskonnale pani välja proua H. S. Uber Inglismaalt ja esimene turniir Uberi karikale (Uber Cup) toimus 1956/57. Sellest ajast on IBF-i korraldatavate ülemaailsel tasemel turniiride arv tõusnud seitsmeni: lisaks Thomas ja Uber Cupile (mees- ja naiskondadele) ka maailma meistrivõistlused, Sudirman Cup (segavõistkonnad), juunioride MM, maailma GP-finaal ja maailma karikavõistlused. Täieõiguslikuks olümpiaalaks sai sulgpall 1992. aastal Hispaanias Barcelonas. Tänapäeval eksisteerib justkui kahte sorti sulgpalli. Ühte neist mängitakse aedades ja piknikel, teist, võistlusspordina tuntud sulgpalli, aga spetsiaalsetes sisehallides tehniliselt väga kõrgetasemelise varustusega. Moodsad sulgpallireketid on süsinikgrafiidi, keraamika, alumiiniumi ja terase erinevates proportsioonides sulamid, mis on väga kerged (<100 g) ja väga tugevalt keelestatavad. Võistlusspordis kasutatavad sulgpallid pole valmistatud mitte plastist, vaid korgist pallist ja selle lendu stabiliseerivatest sulgedest, ning kaaluvad 4,74–5,5 grammi. Sulgpall meenutab väheke nii tennist kui ka võrkpalli. Seda mängitakse üks ühe või kaks kahe vastu (üksik- või paarismäng) väljakul pikkusega 13,41 m ja laiusega 5,18 m (üksikmängus) või 6,1 m (paarismängus), mis on jagatud keskelt 1,55 m kõrguse võrguga kaheks. Mängijad löövad reketitega sulgpalli edasi-tagasi üle võrgu ja püüavad sundida vastast eksima (lööma palli võrku, väljakupiiridest välja või laskma selle oma väljakupoolele maha kukkuda). Punkti võib võita vaid serviv pool (nagu võrkpallis enne selle viimaseid reeglimuudatusi) – kui servinud pool eksib, läheb servimisõigus üle vastaspoolele; kui eksib aga servi vastuvõttev pool, võidab servija punkti ja võib jätkata servimist. Kuni 20. sajandi lõpuni mängiti sulgpalli valdavalt vaid süsteemis \"kolmest parem\", st. mängu võitmiseks pidi üks pool võitma kaks geimi. Üks geim mängiti 15 punktini, väljaarvatud naisüksikmängus, kus geim lõppes pärast 11. punkti saamist. Geimi lõpus viigiseisul 14:14 (10:10) võis servi vastuvõttev pool valida, kas jätkatakse mängu veel ühe või kolme punkti võiduni, st. kas geim lõppes endiselt pärast ühe poole 15. (11.) punkti saavutamist või jätkati mängu seni, kuni üks pooltest oli võitnud 17 (13) punkti. Juba 1999. aastal hakati katseliselt rakendama uut, eelkõige televisiooniülekannetele sobivamat, süsteemi – mängu võitmiseks on tarvis võita kolm geimi, kusjuures üks geim mängitakse 7 punktini (geimi lõpus viigiseisul 6:6 võib servi vastuvõttev pool valida, kas jätkatakse mängu veel ühe või kahe punkti võiduni). Maailmameistrivõistlustel peaks uus süsteem esmakordselt kasutust leidma 2002. aastal.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Esimese Eesti Vabariigi ajast on teada, et sulgpalli mängiti Tallinna Kommertskoolis, ilmselt siis kehalise kasvatuse tunnis. Mänguks vajalik varustus – reketid, pallid ja võrk – laenutati tolleaegsest Inglise saatkonnast. Sulgpalli edasine levik Eestis (Eesti NSV-s) on tihedalt seotud selle mängu levikuga NSV Liidus. Aastal 1957 peeti Moskvas ülemaailmse noorsoo ja üliõpilaste festivali raames esimesed suuremad sulgpallivõistlused NSV Liidus. Sellest alates võibki rääkida sulgpalli kui võistlusspordi levikust siinsel 1/6-l planeedist. 1962. aastal korraldati üleliidulised võistlused kosmonautide karikale, 1963. aastal asutati Nõukogude Liidu Sulgpalli Föderatsioon ja peeti esimesed üleliidulised meistrivõistlused. Eesti NSV-sse jõudis sulgpall sel samal 1957. aastal, kui Moskvas kingiti Joann Lõssovile komplekt sulgpallivarustust (Aasia üliõpilaste poolt). Tuntud korvpallur ja treener töötas tollal TPI-s, kus ta kingiks saadut ka üliõpilastele kasutada andis. Võimalusest tegeleda uue sportmänguga haaras kinni TPI kehalise kasvatuse õppejõud Harri Erm, kes asus tudengitele läbi viima sulgpallitreeninguid. Esimesed võistlused Eestis toimusid 1963. aastal TPI lahtiste võistlustena, mis muide toimuvad siiani. Üleliidulistest võistlustest võtsid Eesti NSV sulgpallurid esmakordselt osa 1964. aastal. 1964. aastal asutati ka Eesti NSV Sulgpalliföderatsioon (reorganiseeriti Eesti Sulgpalliföderatsiooniks 25. oktoobril 1989). Aastal 1965 viis oma võistluse läbi ka Tallinna Lastestaadion (instruktor Villi Vainola juhtimisel), millest võtsid osa ka hiljem NSV Liidus medaleid võitnud õed Reet ja Riina Valgmaa, kes mängisid noormeeste vastu. 1965. aastal toimusid Tallinnas Luise tänava võimlas ka esimesed Eesti Meistrivõistlused sulgpallis. Võitsid Jüri Tarto ja Helle-Mall Pajumägi (kõigi Eesti meistrite nimed läbi aegade leiad Eesti meistrivõistluste lehelt). 1965. aastal toimus ka esimene Eesti-Läti-Leedu kolmikkohtumine sulgpallis (Balti matš). Esimesel kolmel aastal leppis Eesti seal kolmanda kohaga, esimene võit naabrite üle saavutati aastal 1968, kui koondisse kuulusid Skaidrite Nurges, Reet Valgmaa, Riina Valgmaa, Jüri Tarto, Raivo Kristjanson ja Jaak Nuuter. Esimesed Eesti noorte meistrivõistlused sulgpallis toimusid aastal 1968 Tallinnas, mängiti kolmes vanuseklassis. Läbi aegade on Eesti täiskasvanute meistrivõistlustelt enim medaleid võitnud Mare Pedanik (Reinberg) – 39, sh 21 kuld-, 12 hõbe- ja 6 pronksmedalit. Enim meistritiitleid on Reet Valgmaal – 30 (medaleid kokku 34). Meestest on enim medaleid võitnud juba meie juurest lahkunud Jaak Nuuter – 33, sh 14 kuld-, 7 hõbe- ja 12 pronksmedalit. Nõukogude Liidu meistriks täiskasvanute seas on tulnud Reet Valgmaa naispaarismängus koos Liidia Markovaga (Leningrad). Paarismängus on medalile tulnud ka Riina Valgmaa. Üleliidulistel noorte meistrivõistlustel on Reet Valgmaa saavutanud kaks meistritiitlit nii üksik- kui ka paarismängus, Riina Valgmaal on kaks tiitlit paarismängust ja üks hõbemedal üksikmängus. Noormeestest on Nõukogude Liidu noortemeistriks tulnud Henry Aljand, paarismängus on korra medalile tulnud ka Tiit Vapper. Nõukogude Liidu koondisse on kuulunud Reet Valgmaa (mängis Inglismaa vastu). Noortest on olnud Nõukogude Liidu koondise kandidaadid Tiit Vapper, Mare Reinberg (Pedanik), Katrin Paeväli (Aru), Andres Ojamaa, Anneli Lambing (Parts), Terje Lall. Sulgpalli olümpiadebüüdil 1992. aastal Barcelonas mängis USA võistkonnas väliseestlane Cris Jõgis, kes on mitmekordne USA sulgpallimeister. Nii Rahvusvahelise Sulgpalliföderatsiooni (IBF) kui ka Euroopa Sulgpalli Liidu (EBU) liige on Eesti Sulgpalliföderatsioon aastast 1992. (Ajaloo koostas Tanel Kaart.)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sulgpalli mängitakse üks ühe või kaks kahe vastu (üksik- või paarismäng) väljakul pikkusega 13,41 m ja laiusega 5,18 m (üksikmängus) või 6,1 m (paarismängus), mis on jagatud keskelt 1,55 m kõrguse võrguga kaheks. Mängijad löövad sulgpalli reketitega edasi-tagasi üle võrgu ja püüavad sundida vastast eksima (lööma palli võrku või väljakupiiridest välja või laskma selle oma väljakupoolele maha kukkuda). Punkti võivad võita mõlemad pooled (nagu võrkpallis pärast selle viimaseid reeglimuudatusi). Kui servija pool eksib, saab vastaspool punkti ja servimsõiguse, kui eksib teine servija, saab vastane punkti ja servimisõiguse. * – tegelik palli mängusolemise aeg jagatuna matši kestusega Seega läbiti sulgpallis üle kahe ja poole korra lühema ajaga kaks korda pikem distants ja sooritati peaaegu kaks korda rohkem lööke. See võrdlus iseloomustab ilmekalt sulgpalli kui võistlusspordi olemust. Baylori Ülikooli (USA) kehakultuuriteaduskonnas (1990-ndatel) tehtud uuringute kohaselt kestab kolmegeimiline mäng keskmiselt 45 minutit, millest pall on mängus 20 minutit. Selle aja jooksul teeb üks mängija oma liikumises vähemalt 350 üle 90-kraadist suunamuutust ja lööb palli umbes 400 korda. Umbes 150 neist löökidest on sooritatud nn täisõlaga (kogu kerega). Normaalses konditsioonis mängijal võib pulss tõusta 72-lt löögilt minutis 125-le.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Maailmasõdadevahelisel ajal mängiti sulgpalli Tallinna Kommertskoolis. Mänguks vajalik varustus – reketid, pallid ja võrk – laenutati Inglise saatkonnast. 1964. aastal asutati Eesti NSV Sulgpalliföderatsioon, mis reorganiseeriti Eesti Sulgpalliföderatsiooniks 25. oktoobril 1989. Nii Rahvusvahelisse Sulgpalliföderatsiooni (IBF) kui ka Euroopa Sulgpalli Liitu (EBU) kuulub Eesti Sulgpalliföderatsioon aastast 1992.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sulgpalle valmistatakse valgete hanede (ja partide) tiibade alt saadavatest sulgedest. Et Aasiamaades aretatakse ja kasvatatakse hanesid ja parte toiduks, siis korjatakse sulgi valdavalt pärast linnu tapmist. Kuigi kasvatatakse küllalt erinevaid tõuge, jagatakse suled tavaliselt vaid hane- ja pardisulgedeks. Pärast linnu sulgedest puhastamist jagatakse tema tiivaalused suled kahte hunnikusse – vasak- ja parempoolse tiiva suled. Vaid 6–7 sulge mõlema tiiva alt sobivad sulgpalli valmistamiseks. Kuna lindude erinevate tiibade suled on erinevad, võib ühe sulgpalli valmistamisel kasutada ainult kas vasaku või parema tiiva sulgi. Ühe sulgpalli tegemiseks kulub 16 sulge, seega on kahe sulgpalli jaoks vaja vähemalt 3 hane (kolm paremat tiiba ühe ja kolm vasakut tiiba teise sulgpalli valmistamiseks). Seejärel suled pestakse, kuivatatakse ning sorteeritakse kuju ja värvuse järgi. Järgneb sulgede vajalikule kujule lõikamine. See on üks vastutusrikkamaid toiminguid, mis usaldatakse seetõttu kõige vilunumatele töölistele, kes oskavad igast sulest eraldada selle parima osa. Samal ajal valmistatakse ette ka sulgpallide korgist nupud, need lõigatakse parajaks ja kaetakse nahaga. Sulgede kinnitamine korgist nupu külge käib tänapäeval masinatega – need on küllalt täpsed, tagamaks valmis sulgpallide õiget lendu. Tööliste ülesandeks on vaid sulgpallide korgist otste täpne asetamine vastavatesse pesadesse. Järgneb õmblemine, liimimine ja lõpuks ka testimine, mis koosneb kiirus- ja trajektooritestist rõhuasetusega sulgpalli vastupidavusele. Valminud sulgpallidele hinnangu andmine ja neile selle alusel mingi kvaliteediklassi omistamine on iga firma siseasi. Seega võib ühe tootja turniirikõlbulik (Tournament Quality) sulgpall erineda tunduvalt teise tootja sama kvaliteediklassi sulgpallist. Vaid mängimine mingi konkreetse firma konkreetsest klassist sulgpalliga saab anda hinnangu nende sulgpallide kvaliteedi-hinna suhtele. Tänapäeval on ühe sulgpalli hind ligikaudu 2,5 USA dollarit, mis polegi eriti kallis, kui arvestada kogu valmistamisprotsessi. Palli hind on olnud samal tasemel juba paarkümmend viimast aastat hoolimata kogu muu elu kallinemisest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1300. aastad 1300. aastad on aastad 1300–1309. Sajandid: 12. sajand - 13. sajand / 14. sajand - 15. sajand Kümnendid: 1260. aastad 1270. aastad 1280. aastad 1290. aastad - 1300. aastad - 1310. aastad 1320. aastad 1330. aastad 1340. aastad 1350. aastad 1360. aastad Aastad: 1300 1301 1302 1303 1304 1305 1306 1307 1308 1309","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Natsionaalsotsialistlik Saksa Töölispartei (varasem tõlge Rahvussotsialistlik Saksa Töölispartei; saksa keeles: Nationalsozialistische Deutsche Arbeiterpartei, lühendatult NSDAP) oli partei, mis tuli Saksamaal demokraatlike valimiste tulemusena võimule 1933. aastal. NSDAP asutati 24. veebruaril 1920. Alates 28. juulist 1921 oli partei esimees Adolf Hitler. NSDAP oli valitsev poliitiline jõud, mille ideoloogia alusel ehitati pärast Weimari vabariigi langemist NSDAP liidri Adolf Hitleri juhtimisel üles totalitaarne riik, niinimetatud Kolmas Reich (1933–1945). 1932. aasta lõpus oli Natsionaalsotsialistlikul Saksa Töölisparteil 850 000 liiget ,1939. aastal aga kuulus Natsionaalsotsialistlikku Saksa Töölisparteisse 5,3 miljonit ja 1945. aastal 8,5 miljonit inimest . Pärast Teise maailmasõja lõppu kuulutati Nürnbergi tribunali otsusega NSDAP koos SD ja SS-iga kuritegelikuks organisatsiooniks ning sellesse kuulumine karistatavaks. Enamik NSDAP tippjuhtidest vahistati (välja arvatud Adolf Hitler, kes sooritas 30. aprillil 1945 enesetapu) ja mõisteti süüdi inimsusvastastes kuritegudes.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pärast NSDAP võimule saamist tervitati Hitlerit ja teisi tähtsaid isikuid ütlusega \"Heil Hitler!\". NSDAP hümn oli \"Horst Wessel Lied\". Natsionaalsotsialistliku Saksamaa deviis oli Ein Volk, ein Reich, ein Führer ('üks rahvas, üks riik, üks juht').","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Hitleri testamendi teise osa kohaselt (29. aprill 1945) heitnud \"füürer\" Hermann Göringi ja Heinrich Himmleri NSDAP-st välja. Saksa presidendiks ja Wehrmacht i ülemjuhatajaks määras \"füürer\" Karl Dönitzi.(Neumann ja Eberle 2013:165","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Joanna Lossow (sünninimi: Halina Lossow; nunnanimi: Joanna od Miłosierdzia Bożego Jumala Halastuse Johanna; (10. juuli 1908 Boruszyń Czarnkówi lähedal – 2. jaanuar 2005) oli poola katoliku nunn, kes propageeris Poolas oikumeenia ideid. Aastal 1931 lõpetas ta Poznańi Ülikooli prantsuse filoloogia alal. Aastal 1933 sai ta frantsisklaseks. Ta õppis edasi Lublini Katoliiklikus Ülikoolis, mille ta 1949 lõpetas kristliku filosoofia erialal. Aastal 1959 sai ta samas teoloogialitsentsiaadiks. Ta on avaldanud üle 60 kirjutise oikumeeniast ning teda on nimetatud poola oikumeenia emaks. Teda on hüütud ka Ühtsuse Johannaks (Joanną od Jedności).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Foto","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1676. aasta (MDCLXXVI) oli 17. sajandi 76. aasta.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Ole Rømer määras ligikaudselt kindlaks valguse kiiruse.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Pärnus asutati kroonukoolina garnisonikool, kus rootsi ja soome õpetajad õpetasid soldatite lastele usuõpetust ja lugemist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tõotatud maa on nimetus, millega Piiblis viidatakse Kaananimaale või Palestiinale kui maale, mille Jumal tõotas anda Aabrahami järeltulijatele (1 Mo 12:1). Kuigi teoreetiliselt ulatus tõotatud maa Eufrati jõest kuni Egiptuse piirideni (1 Mo 15:18), valitsesid iisraellased niivõrd suurt ala vaid väga lühikest aega (1 Ku 5:1). Väljend \"maa, mis piima ja mett voolab\" (2 Mo 33:3) annab edasi tõotatud maa viljakust ja ihaldatavust.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Danzigi vabalinn (saksa Freie Stadt Danzig; poola Wolne Miasto Gda&#324;sk) oli riik, mis eksisteeris aastatel 1920–1939. Riik hõlmas Wisła suudmes asuva Gdański linna (saksa keeles Danzig) ja selle lähialad, kokku 1966 km². Sellel territooriumil elas umbes 356 000 inimest. Riik loodi Versailles' rahulepingu põhjal 10. jaanuaril 1920. 2. septembril 1939 annekteeris Natsi-Saksamaa Danzigi vabalinna. 17. juunil 1947 moodustati Hamburgis Danzigi vabalinna eksiilvalitsus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Danzigi Rist","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1588. aasta (MDLXXXVIII) oli 16. sajandi 88. aasta.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* 4. aprill – Frederik II, Taani ja Norra kuningas","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Koloonia (tuleneb ladina sõnast colonia) on laiemas tähenduses samast liigist isendite kooselu vorm. Enamasti saadakse sellisest eluviisist kasu, näiteks tugevama kaitse näol. Lähedased või lähedasse ökoloogilisse gruppi kuuluvad liigid võivad moodustada segakolooniaid. Mõnikord võidakse kolooniast rääkides pidada silmas ka ühiseluliste putukate (sipelgate ja termiitide) emaperest pereheitmise tagajärjel moodustunud \"suhtlevaid\" peresid.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rahvausund on usund, mis eksisteerib üksnes suulises pärimuses, ega ole rangelt organiseeritud ega hierarhiseeritud. Rahvausund on organiseerimata uskumuste kogum, mis on antud kultuuris omaks võetud, mida usutakse, kuid mis pole sanktsioneeritud ühegi organisatsiooni poolt. Mõnikord nimetatakse rahvausundiks ka rahvusreligiooni.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rokkmuusika on laialdane ja varieeruv levimuusika liik, milles meloodilist vokaali saadavad enamasti kitarr, trummid ja sageli ka basskitarr. Žanriti võivad pillid erineda, ka klahvpillid – klaver ja süntesaator – on laialdaselt kasutusel. Kuigi eesti keeles on olemas omasõnad \"rokk\" ja \"rokkmuusika\", mis on eelisterminid, võib sünonüümina kasutada ka ingliskeelset tsitaatsõna rock (ja rock-muusika), kuid ainult siis, kui tsitaatsõna on vastavalt reeglile pandud kursiivi ehk kaldkirja ja liitsõnas liidetud põhisõnaga sidekriipsu abil. Rokkmuusika juured peituvad 1950. aastate ''rock'n'roll'' . 1960. aastatel tekkisid sulamžanrid folgi ja džässiga. 1970. aastatel järgnes veel suurem rokkmuusika piiride avardamine, mille tagajärjel tekkis juurde rohkesti selliseid rokkmuusika alamžanreid nagu soft rock, blues rock, synth rock, progressiivne rokk, psühhedeelne rokk, eksperimentaalrokk, garage rock, punk rock, indie rock, noise rock, alternatiivrokk, hard rock ja heavy metal. Tänapäeval on rokkmuusikal suur hulk edasiarendusi ja alamstiile, mille kategoriseerimiseks on mitmesuguseid võimalusi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Veriora vald oli vald Põlva maakonnas. Vald paiknes endiste Räpina, Põlva ning Rõuge kihelkondade maa-alal. Nõukogude perioodil tegutses hilisema valla alal Veriora külanõukogu. Veriora valla omavalitsuslik staatus kehtestati 4. juunist 1992. 28. detsembril 2016 kinnitasid Meeksi, Veriora ja Räpina valla volikogud ühinemislepingu. 17. oktoobril 2017 tekkis valdade ühinemisel uus omavalitsusüksus – Räpina vald, mis on ühinenud omavalitsusüksuste õigusjärglane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Veriora vallas oli 1 alevik (Veriora) ja 29 küla.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Haavapää, Himmiste, Jõevaara, Jõeveere, Kikka, Kirmsi, Koolma, Koolmajärve, Kullamäe, Kunksilla, Laho, Leevi, Lihtensteini, Mõtsavaara, Männisalu, Nohipalo, Pahtpää, Sarvemäe, Soohara, Süvahavva, Timo, Vareste, Verioramõisa, Viira, Viluste, Vinso, Võika, Väike-Veerksu, Vändra.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Lagesoo","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tartumaa (Kreis Dorpat) on ajalooline maakond Eesti idaosas. Arheoloogide arvates asusid inimesed praeguse Tartumaa territooriumile elama vähemalt 5000 aastat tagasi. Meie ajaarvamise alguses sai siinsete asukate peamiseks elatusallikaks põlluharimine, tihenesid sidemed naaberhõimude ja -rahvastega.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ajaloolise Tartumaa eelkäijaks tuleb lugeda Ugandi muinasmaakonda. 13. sajandi algul hõlmas Ugandi kogu Emajõest lõuna poole jääva maa-ala kuni latgalite asualani ja Pihkva vürstiriigini, läänes piirnes Sakala maakonnaga. Põhja pool Emajõge paiknes muinasajal hulk väikemaakondi ehk muinaskihelkondi: Vaiga, Jogentagana ja Soopoolitse. On arvatud, et Ugandi võis koosneda umbes viiest muinaskihelkonnast, suuremad keskused olid Tartu ja Otepää. Erinevalt Põhja-Eestist ei ole muistse Tartumaa (Ugandimaa) kihelkondade arv ja paiknemine aga täpselt teada.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"13. sajandi algul siinmail toimunud põhjala ristisõdade (eestlaste muistse vabadusvõitluse) järel moodustati Ugandi aladel Tartu piiskopkond. 13.–15. sajandil hakkasid tekkima hilisema ajaloolise Tartumaa kirikukihelkonnad: Kodavere, Laiuse, Otepää, Palamuse, Puhja, Rannu, Sangaste, Tartu (Tartu-Maarja), Torma, Võnnu, Kursi (tekkis arvatavasti 14. sajandil Kursi ordulinnuse ja sellega seotud komtuurkonna baasil), Rõngu (tekkis arvatavasti 14. sajandil koos vasallilinnuse ehitamisega), Kambja (moodustati 15. sajandi keskpaigas Otepää, Tartu ja Võnnu kihelkonna osadest), Nõo (eraldati 15. sajandil Tartu kihelkonna lõunapoolsed alad), Maarja-Magdaleena ja Äksi. 13. sajandi kujunes Tartu linn piirkonna tähtsaimaks keskuseks, astus Hansa Liitu ja Tartu kaudu toimus suur osa läänepoolsete kaupmeeste kaubavahetusest Pihkvaga. Maismaateede kõrval omandas üha suurema tähtsuse veetee piki Emajõge ja Lämmi- ning Pihkva järve Pihkvasse ja sealt Novgorodi. Novgorodi kulges talvel ka otsetee Želtša suudmest. Piiskopkonna ja Novgorodi vahel sõlmitud rahulepingutes ja kaubandusprivileegides nähti ette vaba kaubaliiklus Peipsi järvel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vene-Liivi sõda algas 22. jaanuaril 1558, mil Moskva tsaaririigi väed ületasid Liivimaa piiri Kirde-Eestis Alutaguse ning endise Kaasani khaaniriigi khaan Šig-Alei juhtimisel Kagu-Eestis Vastseliina juures Tartu piiskopkonda, kus laastasid kuu jooksul maad, kohtamata erilist vastupanu vallutasid pool Eestimaad, kuni Paideni, sh. Narva ja Tartu. Seejärel kuulutas tsaar välja kahekuulise vaherahu, mille jooksul pidid liivimaalased \"Tartu maksu\" tasuma. Ent raha ei saadud õigeaegselt kokku ning 11. mail langes venelaste kätte ootamatult Narva. Seejärel polnud tsaar enam rahutegemisest huvitatud ning lükkas hilinemisega kokku saadud raha tagasi. 1558. aasta suvel järgnes maa sihipärane vallutamine, mil Pihkva suunast tungisid Vene väed Pihkva vojevoodi Pjotr Šuiski juhtimisel Tartu piiskopkonda ja venelaste kätte langes nii Vastseliina piiskopilinnus ja Tartu Pjotr Šuiski oli pärast Tartu piiskopkonna vallutamist, ka sealne asevalitseja (namestnik). . 1558. aasta augustiks olid Vene vägede poolt vallutatud ka Vastseliina ja Laiuse. Tartumaa piirkond jäigi edasiseks sõjategevuse ajaks Moskva tsaaririigi võimu alla. Tartusse määrati Jurjevi asehaldurid: Pjotr Šuiski (1558–); Ivan Petrovitš Fjodorovitš (1561–), Dmitri Hilkov (1561/1562); Mihhail Morozov (1565).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"16. sajandi keskel toimunud Liivi sõja lõpetanud 1582 Venemaa ja Poolaga vahel sõlmitud Jam-Zapolski vaherahu ning 10. augustil 1583 Rootsiga sõlmitud kolmeaastase Pljussa vaherahu tulemusel läksid Põhja- ja Lääne-Eesti läksid Rootsi kuninga võimu alla, Lõuna-Eesti ja Liivimaa jäid Poolale, Saaremaa jäi aga kuni 1648. aastani Taani koosseisu. Tänutäheks Poolale alistatud Liivimaa olude korraldamisel läänistas Poola kuningas Zygmunt III Poola suurkantslerile ja -hetmanile Jan Zamoyskile (1542–1605) 1588. aastal Tartu staarostkonna ning Tartu piiskopkonna alad läksid Rzeczpospolita Liivimaa hertsogkonna alluvusse. Poola ajast kujuneski välja ajalooline Põhja- ja Lõuna-Eestimaa eraldatus, kus Poola võimu alla jäänud maa-alad liideti Liivimaa kubermanguga, Põhja-Eesti alad aga Eestimaa kubermanguks, Rootsi võimu alla. Tartumaa ala teatakse omaette haldusüksusena aastast 1582. Tollane Tartumaa hõlmas ka enamiku praegusest Jõgeva maakonnast, osa Valga, Põlva ja Ida-Viru maakonnast. Avinurme (Ida-Viru maakonnas), Torma, Laiuse ja Palamuse (Jõgeva maakonnas) kihelkond kuulusid kas täies ulatuses või osaliselt Tartumaa koosseisu. Tollal kinnistunud põhjapiir – Liivi sõja järgne Poola ja Rootsi piir – jäi Tartumaal kehtima kuni 20. sajandi alguseni.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Aastatel 1600–1611. toimunud Poola-Rootsi sõja tulemusel liideti aga alates 1620. aastatest olid Tartumaa alad Rootsi kuningriigi alluvusse Idamereprovintsidena.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Põhjasõja tulemusena läks Tartumaa koos ülejäänud Eesti aladega Venemaa keisririigi koosseisu. Tartumaast moodustati Tartumaa (Дерптский уезд), mis kuulus aastatel 1704–1713 Peterburi kubermangu Narva provintsi; Tartumaa, mis kuulus aastatel 1713–1722 Eestimaa kubermangu; 1722. aastast liideti uuesti Tartumaa Riia kubermangu. Aastail 1714–1722 oli maakonnal oma maapäev ja maamarssal. Seoses kreiside loomisega 1780. aastatel eraldati suure Tartumaa lõunaosa iseseisvaks Võru kreisiks. Tekkinud Liivimaa kubermangu Tartu kreisi (saksa keeles Kreis Dorpat) piir jäi ajaloolisel Tartumaal kehtima Esimese maailmasõjani. 1920. aastate algul eraldati Tartumaa koosseisust Sangaste kihelkond, mis sai osakeseks loodavast Valgamaast.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Teise maailmasõja eel oli Tartumaa üks suurematest Eesti maakondadest maismaapindalaga 5834 km². Aastal 1949, kui moodustati Jõgeva maakond, liideti sellega Tartumaa põhjapoolsed vallad: Avinurme, Lohusuu, Sadala, Vaimastvere, Laiuse, Jõgeva, Torma, Kasepää, Pala, Saare, Voore, Kuremaa, Kudina, Kaarepere, Kursi ja Saadjärve vald (praegu Jõgeva maakonnas). Aastatel 1939–1950 kuulusid Tartu maakonda lisaks praegustele ka Ahja, Kiidjärve ja Veski vald (1939) (praegu Põlva maakonnas) ning Otepää, Pühajärve ja Aakre vald (praegu Valga maakonnas).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Aastal 1950 kaotati Eestis maakondlik jaotus ning Tartumaast moodustati Elva, Kallaste, Otepää ja Tartu rajoon. Tartu linn oli vabariikliku alluvusega linn. Osa Tartumaast liideti ka Jõgeva, Põlva ja Räpina rajooniga. Otepää rajooniga liideti alasid Võrumaast. Aastal 1959 liideti Tartu rajooniga Kallaste rajoon, aastal 1961 liideti Räpina rajooni põhjaosa ja aastal 1962 liideti Elva rajooni kesk- ja põhjaosa. Samas läks Tartu rajooni kirdenurk Jõgeva rajooni koosseisu. Väike osa Jõgeva rajoonist ühendati Tartu rajooniga aastal 1972.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tartu rajoon nimetati 1990. aastal ümber Tartu maakonnaks ja kolm aastat hiljem arvati sellesse ka Tartu linn, mis nõukogude võimu ajal oli omaette haldusüksus. Nüüdisaegne Tartu maakond on ajaloolisest Tartumaast palju väiksem, hõlmates vaid selle keskosa (ääreosad on jaotatud nüüdisaegse Jõgevamaa, Põlvamaa, ja Valgamaa vahel). Ajaloolisel Tartumaal on Tartu Ülikooli looduslike pühapaikade keskuse andmeil 210 ajaloolist looduslikku pühakohta, sealhulgas 43 hiit, 58 kivi, 56 allikat, 20 pühapuud, 23 ohvrikohta ja kümme muud pühapaika (näiteks ohvriaeda).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tartumaa ajaloos on oluline osa Hansa Liidul, mille koosseisus Tartust sai Läänemere piirkonnas oluline kaubanduskeskus, ning 19. sajandi teisel poolel rajatud Tartu raudteeühendus Tallinna, Riia ja Peterburiga, eriti aga 1632 asutatud Tartu Ülikool, tänu millele Tartumaa on olnud Eesti hariduselu keskus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Muinaskihelkondade kohta vaata Ugandi maakond, Vaiga maakond, Jogentagana maakond, Soopoolitse maakond.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Ajaloolise Tartumaa kirjeldus Eesti mõisaportaalis","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Kalevipoeg\" on peamiselt Friedrich Reinhold Kreutzwaldi poolt, rahvaluuleaineil loodud Eesti rahvuseepos.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"19. sajandi alguse rahvusliku liikumise tõusulainel leidsid rahvavalgustajad, et Eesti maarahva rahvuslikku eneseteadvust aitaks turgutada teiste rahvastega võrdväärne kangelaseepos. 1839 tegi Friedrich Robert Faehlmann Õpetatud Eesti Seltsis ettekande Kalevipoja-muistenditest. Rahvasuust pärinevad proosavormis hiiumuistendid pidid saama kangelasloo peamiseks aineks. Faehlmanni töö jäi pooleli suure töökoormuse ja kehva tervise tõttu.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pärast Faehlmanni surma 1850 jätkas Õpetatud Eesti Seltsi palvel tööd eeposega Virumaalt pärit ja Tartu Ülikoolis õppinud Võru linnaarst Friedrich Reinhold Kreutzwald, kes tundis hästi rahvaluulet, sealhulgas regivärssi. Kreutzwald kogus lisamaterjali ja asus \"Kalevipoja\" lugusid esialgu proosavormis kirja panema. Pärast soomlaste \"Kalevala\" saksakeelse tõlkega tutvumist otsustas ta aga regivärsilise vormi kasuks. Ülesanne polnud kerge, sest sisu ja vorm olid väga erilaadilised. Eesti vanem rahvalaul on loomult pigem lüüriline kui eepiline. Muistendid olid aga üksikud pudemed, mis ei moodustanud terviklikku faabulat. Kreutzwald püüdis põimida nad üheks tervikuks, kasutades selleks regivärssi meenutavaid värsse. Kreutzwaldi abistasid ka baltisaksa arst ja folklorist Georg Julius von Schultz ning maamõõtja Johan Lagos.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Kalevipoja\" 12 loost koosnev algredaktsioon (tuntud ka kui \"Alg-Kalevipoeg\") valmis 1853 ja seltsis esitatud parandus- ja täiendusettepanekute põhjal muudeti käsikirja. Kreutzwald kirjutas juurde kaheksa lugu ja muutis eepose algusosa. Õpetatud Eesti Selts avaldas selle oma toimetistes teadusliku väljaandena koos saksakeelse tekstiga. Esimene rahvaväljaanne ilmus tsensuurist pääsemise kaalutlustel Soomes Kuopios 1862 1000 eksemplaris ja levis esialgu tagasihoidlikult. Eepose populaarsus kasvas rahvusliku liikumise hoogustudes. Järgnesid kordustrükid, lühendatud väljaanded ja ümberjutustused. Kokku on eeposest ilmunud 18 trükki. \"Kalevipoja\" illustreerimise mõte sai Eestis tuule tiibadesse pärast \"Kalevala\" ilmumise 75. aastapäeva pidustusi 1910, ent juba varem, 1903. aastal avaldas Gustav Suits ajakirjas \"Linda\" artikli \"Kujutavast kunstis Eestis ja Kalevipoja piltidest\", kus kutsus üles koguma raha illustreeritud rahvuseepose väljaandmiseks. Küsimus aktualiseerus uuesti Eesti Kirjanduse Seltsi koosolekuil aastail 1911–1913, mil korraldati võistlus parima illustraatori leidmiseks ning võistluse luhtudes otsustati anda tellimus Kristjan Rauale, kes lubas töö teostada nelja aasta jooksul. Poliitilised sündmused ning rahapuudus aga venitasid illustratsioonide valmimist. 1929. aastal ilmus August Roosilehe illustratsioonidega tagasihoidlik kooliväljaanne. 1933. pöördus Eesti Kirjanduse Selts uuesti sama palvega Raua poole ning aastatel 1933–1935 valmis enamus 21 illustratsioonist. Väljaande vinjetid, lehekülgede päisliistud ja initsiaalid telliti puugravüürimeistrilt Hando Mugastolt. Kristjan Raua illustratsioonidega \"Kalevipoeg\" ilmus 1935 Eesti raamatuaastal.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eepos koosneb 2 sissejuhatusest ja 20 loost, kokku on värsse 19 023. Eepos algab Kalevipoja (Sohni) päritolu ja vanemate kirjeldusega, järgnevad tema kangelasteod. Kalevipoeg käib Soomes oma ema Linda röövijat otsimas ja talle kätte maksmas, külastab Soome seppa, kus mõtlematusega tõmbab enda peale veresüü ja needuse. Koju naastes saab Kalevipoeg vendadega peetud kiviviskevõistlusega maa kuningaks. Ta künnab maad ja võitleb korduvalt sissetungivate vaenlastega. Kangelane võtab ette ka kaks käiku allmaailma, kus võitleb Sarviktaadi ja tema põrgulistega, ning avastusreisi maailma otsa. Kestvatest sõdadest väsinuna annab ta lõpuks valitsuse üle Olevipojale ning vanast needusest märgitud saatus viib ta Kääpa jõe äärde, kus kunagi vette pillatud mõõk tal jalad alt lõikab. Kalevipoeg sureb ning Vanaisa otsustab anda talle tööks põrgu väravate valvamise. Hiid lööb rusika kaljusse: ''\"Aga ükskord algab aega, kus kõik piirud kahel otsal lausa lähvad lõkendama; lausa tuleleeki lõikab käe kaljukammitsasta – küll siis Kalev jõuab koju oma lastel' õnne tooma, Eesti põlve uueks looma.\"''","name":"Estonian","natural":"eesti","classification":"et"},{"value":"\"Kalevipoeg\" on tõlgitud saksa, vene, ungari, läti, soome, leedu, rumeenia, ukraina (Anfissa Räppo), inglise, rootsi (Alex Milits), prantsuse ja hindi keelde (Vishnu Khare) keelde, lühendatud tõlked on ilmunud taani, tšehhi, juudi, Itaalia, esperanto ja hispaania keeles.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eepose motiive on kasutatud kunstis ja kirjanduses, seda on ka parodeeritud. Paljud kriitikud on hiljem tähelepanu juhtinud \"Kalevipoja\" kunstlikkusele, küündimatusele ja vigadele (Johannes Aavik, Friedebert Tuglas jt). Helilooja Eugen Kapp on kirjutanud balleti \"Kalevipoeg\", Veljo Tormis samanimelise kantaadi. Lembit Vimb on kirjutanud eeposele järje \"Kalevipoja tagasitulek\". Enn Vetemaa on kirjutanud \"Kalevipoja mälestused\". Raoul Annion, Marek Laimets ja Toom Tragel on loonud pilteepose \"Kalevipoeg\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Soovituseks Sissejuhatuseks Esimene lugu Kalevi tulek. Salme ja Linda. Pulmad. Teine lugu Vana Kalevi haigus ja surm. Kalevipoja lapsepõlv. Kolmas lugu Kalevi poegade jahilkäik. Linda röövimine. Kalevi poegade kojutulek. Neljas lugu Kalevipoja ujumisreis. Saare piiga. Laul merest. Viies lugu Kalevipoeg Soomes. Suur tamm. Kättemaks tuuslarile. Kuues lugu Mõõga ostmine. Liigud ja taplus. Tamme raiumine. Seitsmes lugu Tagasisõit. Varjude laul. Vendade reisilood. Isa haual. Kaheksas lugu Viskevõistlus ja kuningaks saamine. Künd ja hobuse surm. Üheksas lugu Kättemaks huntidele. Sõjasõnumid. Öine nõuandja. Sõjakulleri sõit. Kümnes lugu Kikerpära soo. Veevaimu kuld. Jõukatsujad. Võla tasumine Soome. Ilmaneitsi sõrmus. Üheteistkümnes lugu Lauatoomine üle Peipsi. Mõõk varastatakse. Mõõga needmine. Väikemehe seiklus. Kaheteistkümnes lugu Lauavõitlus ja siil. Pikk magamine. Unenägu. Vaeslapse tall. Sillaehitus. Kolmeteistkümnes lugu Rännak laudadega. Minek allmaailma. Põrgupiigad. Neljateistkümnes lugu Allmaailma vaatlus. Esimene võitlus sarvik-taadiga. Lahkumine. Viieteistkümnes lugu Tagaajajad. Olevipoeg ja linnaehitus. Piigade saatus. Kuueteistkümnes lugu Laevaehitus ja sõidu algus. Teekond maailma otsa. Lapumaa ja Varrak. Seitsmeteistkümnes lugu Sõjaratsu sõit. Assamalla lahing. Juhtumised põrgukatla juures. Muruneidude tants. Kaheksateistkümnes lugu Teine teekond allmaailma. Lahing põrgulistega. Kahevõitlus sarvikuga. Üheksateistkümnes lugu Sarvik-taadi aheldamine. Õnne-aeg. Pidu ja tarkuseraamat. Sõjateated. Kahekümnes lugu Sõttavalmistus. Lahingud. Raudmeeste saadikud. Kalevipoja surm. Põrgu väravas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Põhja piiril Taara tammemetsa ääres elasid kolm venda. Suureks saades rändas üks Venemaale ja hakkas kaupmeheks, teine läks Turjamaale ja sai seal vapraks sõjameheks. Kolmas istus põhjakotka selga ja lendas Viru randa. Sinna rajas ta riigi ja sai maa esimeseks valitsejaks. Läänemaal aga elas noor lesknaine. Ühel hommikul karja ajades leidis ta metsast kana,mille põue pistis, tedremuna, mille pani põue ja varesepoja, kelle pani põlle sisse. Kodus pani ta muna kana alla villavakka, varesepoja viskas aga kirstu taha. Hulga aja pärast läks perenaine vaatama ja nägi et kanast oli kasvanud ilus naine Salme ja tedremunast teine tütar Linda. Varesepojast aga orjatüdruk.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Aeg läks ja Salmel hakkasid käima kosilased. Kosjas käis kahvatu kuu ja põlevsilmne päike, kuid Salme saatis nad koju tagasi. Siis tuli kosja täht ja Salme võttis kosjad vastu. Mõrsja pandi piduriidesse ja rahvas tuli lustima. Peotralli peale tulid päike ja kuu teist korda, kuid neile ütles ka Linda ära. Kuu läks koju nukralt ja päike vihast puhkides. Sealt tuli ka kolmas kosilane vesi. Salme lausus, et vood on kurjad ja lained teinekord pahad ning nii pidi vesi kurvalt koju minema. Polnud paremat õnne ka tuulel ja Kungla kuningal. Kui aga Linda Kalevit nägi, teadis ta, et see mees on talle meelepärast. Kalev kutsuti sisse ja pandi laua taha istuma. Linda aga läks peoriideid selga panema. Kui ta tagasi tuli, oli ta nii ilus, et isegi lesk ei tundnud teda ära. Siis hakkasid Linda ja Kalev pulmi pidama. Kaua kestis tants ja trall. Siis hakkas täht koju minema. Ta viis Salme endaga kaasa-sinna, kus ainult tuulehoog tõi tervisi ja vihmapisar vihmavett. Kalev ja Linda pidasid pulmi kaua, kuid ka nemad pidid lõpuks lahkuma. Nad jätsid lesknaisega hüvasti, istusid saani ja sõitsid Kalevi koju.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kaua elas Kalev Lindaga õnnelikult ja valitses rahvast. Viimaks tundis ta, et surmatund on lähedal. Ta kutsus Linda ja ütles: pärast minu surma sünnib sulle viimane poeg.Mina seda enam ei näe. Ometi saab temast minuväärne mees. Kui noorem poeg suureks on sirgunud, tuleb tal vendadega liisku heita, kes neist saab rahva kaitsjaks ja valitsejaks. Riik peab jääma jagamata, ühele pojale. Siis on ta tugev ja kindel. Pärast seda heitis vana Kalev voodisse ja enam ta ei tõusnud. Seitse päeva leinas Linda teda. Nii kaevas Linda ise haua, sängitas mehe muru alla. Sinna peale kandis hulga kive, et kalm tulevastele põlvedele silma paistaks. See on praegune Toompea. Üht rasket kivirahnu kandes väsis lesk ära ja kivi libises käes. Linda istus kivile ja valas kaua pisaraid. Nii tekkis ta pisaratest Ülemiste järv.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kurvastuse kergenduseks sündis aga Lindale poeg ning kohe hakkas ta vägevuse märke näitama. Kaks kuud ta ainult kisas, siis rebis katki mähkmed, lõhkus voodi ja ronis põrandale roomama. Kolmekuiselt kõndis ta juba ringi. Nii kasvas Kalevi noorem poeg. Suureks sirgunult mängis ta kaljupankadega kurni ja viskas paepankadega mere ääres lutsu. Mõnikord aga mängides kiskus ta üles noori kuuski. Tundus et Kalevipojast kasvab igati isa vääriline vägilane. Pärast Kalevi surma käis Lindal palju kosilasi, kuid Linda saatis kõik kosilased koju tagasi. Teiste hulgas käis ka Tuuslar, soome tuuletark. Tuuslar ähvardas Lindat kättemaksuga. Ajapikku sai Linda kosilastest rahu.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Elektronegatiivsus on dimensioonita suurus, mis iseloomustab aatomi suhtelist võimet siduda endaga molekulis või keemilises ühendis elektrone. Kõrge elektronegatiivsusega elementide aatomid seovad tekkinud molekulides elektrone tugevalt. Kokkuleppeliselt võetakse ühikuks liitiumi aatomi elektronegatiivsus X Li = 1. Teiste elementide elektronegatiivsused leitakse võrdluse teel. Alljärgnev tabel toob ära mõnede elementide elektronegatiivsused. <table border=\"1\" cellpadding=\"4\" cellspacing=\"2\"> <tr style=\"background-color:#E6E6FA;\"> <td valign=\"top\">Cs <td valign=\"top\">K Rb <td valign=\"top\">Na <td valign=\"top\">Li Ca Sr Ba <td valign=\"top\">Mg <td valign=\"top\">Be Al <td valign=\"top\">Pb <td valign=\"top\">Ge Sn <td valign=\"top\">Si Sb <td valign=\"top\">B As <td valign=\"top\">H P Te <td valign=\"top\">Se I <td valign=\"top\">C S <td valign=\"top\">Br <td valign=\"top\">N Cl <td valign=\"top\">O <td valign=\"top\">F Tinglikult saab elektronegatiivsuse põhjal eristada metalle ja mittemetalle. Elemendid elektronegatiivsusega alla 1,7 on metallilised, elektronegatiivsusega üle 1,7 mittemetallilised. Elektronegatiivsuste vahe alusel saab ka kindlaks teha valdava sideme liitaine molekulides ning ühendeis. Elemendid, mille elektronegatiivsuste vahe on alla 1,7, moodustavad kovalentse sideme, teised ioonilise sideme. Ühendites täiendavad suurema elektronegatiivsusega elemendid oma välist elektronkihti kuni oktetini (8 elektronini) nende valentselektronide arvel, mida loovutavad väiksema elektronegatiivsusega elementide aatomid. Erandiks on vesinik, mis täiendab elektronide arvu kuni kaheni.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Keemiline side","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Randvere on eesti koha- ja perekonnanimi.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Randvere on mitme koha nimi Eestis:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Randvere on mitme tuntud Eesti inimese perekonnanimi:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Randvere kirik","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Võimutahe on inimesele omane soov või tahtmine panna end maksma või valitsema; saavutada eneseteostus; realiseerida oma plaanid ja/või unistused. Võimutahte kontseptsioon esineb 19. sajandi saksa filosoofias, Arthur Schopenhaueri, Friedrich Nietzsche jt töödes. 20. sajandil arendas võimutahte kontseptsiooni edasi Alfred Adler oma individuaalpsühholoogias. Adleri kohaselt on võimutahe alateadvuslikult omane kõigile inimestele ning pärit juba lapsepõlvest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* \"Võimutahe\" (Nietzsche samanimeline teos).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1483. aasta Sajandid: 14. sajand - 15. sajand - 16. sajand Aastakümned: 1430. aastad 1440. aastad 1450. aastad 1460. aastad 1470. aastad - 1480. aastad - 1490. aastad 1500. aastad 1510. aastad 1520. aastad 1530. aastad Aastad: 1478 1479 1480 1481 1482 - 1483 - 1484 1485 1486 1487 1488","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Millimeeter (lühend mm) on pikkusühik, mis võrdub 1/1000 meetriga. Millimeeter on meetermõõdustiku ühik ja kuulub SI-süsteemi. Üks millimeeter jaguneb tuhandeks mikromeetriks. 1 mm võrdub 5 ⁄ 127 tolliga, ühes tollis on 25,4 millimeetrit. Millimeetril põhinev pindalaühik on ruutmillimeeter (mm 2 ) ja ruumalaühik kuupmillimeeter (mm 3 ). Tavalisel meetermõõdustiku joonlaual on väikseim märgitud pikkusühik millimeeter.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Abaku on kolme asula nimi Nigeerias. Nende geograafilised koordinaadid on:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Abakuá","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Sífnos (Σίφνος; Vana-Kreeka kontekstis Siphnos) on saar Küklaadide saarestikus. Pindala 73 ruutkilomeetrit. Saar on mägine, kõrgus kuni 694 meetrit. Kuulub Kreekale.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Vähemusrahvus ehk rahvusvähemus on rahvusgrupp, kes erineb riigi põhirahvusest etnilise kuuluvuse, keele, usu või kultuurilise omapära poolest. Paljudes riikides on vähemusrahvuste kaitseks eraldi tingimused. Euroopa Nõukogu liikmesriigid, sealhulgas Eesti, on võtnud vastu Vähemusrahvuste kaitse raamkonventsiooni. Tavaliselt on riigis vähemusrahvuste määramiseks ja nimetamiseks konkreetne seadus, mis määrab ära selle riigi vähemusrahvused. Vähemusrahvust saab laias laastus ülemaailmselt defineerida järgmiste punktide alusel:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Eesti ajaloolised vähemusrahvused on olnud sakslased (baltisakslased), venelased (eestivenelased, sh peipsivenelased), rannarootslased, veidi hilisemast ajast ka juudid (Eesti juudid), mustlased (sh Laiuse mustlased) ja tatarlased (Eesti tatarlased). Eestis elab 2011. aasta rahvaloenduse seisuga 93 vähemusrahvust. Nende seas on arvukamad kogukonnad venelased (321 198), ukrainlased (22 302), valgevenelased (12 419) ja soomlased (7423).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Vanausulised","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Vähemusrahvuste kultuur-omavalitsuse seadus (RT 1925, 31/32, 9)","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1507. aasta (MDVII) oli 16. sajandi 7. aasta.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*Vana-Liivimaa talupoegadel keelati kanda relvasid .","name":"Estonian","natural":"eesti","classification":"et"}]}