{"lines":[{"value":"Krista Vinkel (16. märts 1957 – 28. november 2010) oli eesti naistearst. Krista Vinkel lõpetas Tartu Ülikooli arstiteaduse erialal 1981. aastal. Ta töötas 15 aastat erakliinikus Fertilitas. Aastal 2010 valisid Eesti Tervise Fond ja internetiportaal arst.ee Krista Vinkeli postuumselt aasta arstiks.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Puder on pehme toit, mis on tavaliselt valmistatud jahu, kruupe, tangu või helbeid vees, piimas või mõlema segus keetes. Puder võib olla ka muudest toiduainetest pehmeks ühtlaseks massiks keedetud ja tambitud toit, näiteks kartulipuder.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Kõige tavalisemad ja populaarsemad pudrud on kaera- ja mannapuder. Putru valmistatakse ka teistest teraviljadest ja isegi kaunviljadest, näiteks läätsedest.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Ajalooliselt valmistati putru suures katlas tulistel sütel. Tänapäeval valmistatakse putru potiga pliidil või mikrolaineahjus. Kauplustes müüakse selliseidki putrusid, millele on vaja üksnes lisada kuuma piima või vett ja võib-olla natuke oodata. Putru võidakse maitsestada soola, suhkru või kaneeliga (näiteks mannapuder).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pudru maitse sõltub suuresti lisanditest, millega seda süüakse. Lisandite kasutamine sõltub pudruliigist, näiteks mannaputru süüakse sageli moosiga ja peaaegu mitte kunagi kastmega, seevastu kartuliputru süüakse sageli kastme ja peaaegu mitte kunagi moosiga. Levinuimad lisandid on piimatooted, ennekõike sobib putrudele või. Liha, kala ja herneid kasutatakse sagedamini vedelamates putrudes, muna ja seeni aga sõmeramates. Sibul sobib paljude putrudega. Hirsipudru sisse sobib segada kõrvitsapüreed ning odrapudrusse mooniseemneid. Magusat maitset annavad peale suhkru moos, mesi, rosinad, kuivatatud puuviljad, pähklid, šokolaad jne, nimetatud sobivad eelkõige \"valgetele\" putrudele – manna- ja riisipudrule aga ka näiteks helbeputrudele. Puder serveeritakse kuumalt kausis või taldrikul.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Puder on Põhja-Euroopa ja Venemaa traditsiooniline roog. See on paljudes maailma kultuurides levinud hommikusöök. Putru antakse sageli süüa haigetele inimestele, sest see on toitev ja seda on lihtne süüa. Putru on odav ja lihtne valmistada. Sellepärast antakse seda sageli vanglas ja sõjaväes. Eesti rahvusköögis on tuntud toit kartuli-tangupuder ehk mulgi puder.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tengil on tegelane Astrid Lindgreni raamatus „Vennad Lõvisüdamed“. Ta on pärit Karmanjakast, mis asub üleval Ürgmägede mägedes, mööda mida voolab Ürgjõgede jõgi. Tengil on türann ei taha lasta inimestele elada orgudes nii, nagu nad elavad ja talle meeldib laastada kõike, mis ta teele jääb. Lisaks sellele on Tengilil vaja ka orje, eelkõige vallutamatu kindluse ehitamiseks. Ükski sellele tööle valitud meestest pole eluga tagasi tulnud. Hirmutamiseks ja tapmiseks on tal olemas Katla – tänu sõjasarvele temale alluv draakon. Tengilil on kuldne lodi ja must täkk kuldsete ratsmete ja kuldse sadulaga. Tal on kurjad silmad ning Kibuvitsaorgu külastades kandis ta veripunaseid rõivaid ning veripunane oli ka ta kiivritutt. Tengili suurimad vaenlased on Orvar Kibuvitsaorus ja Sofia Kirsiorus. Orvar õnnestus tal vangistada, lisaks lubas ta 15 valget hobust tasuks sellele, kes Sofia elusalt või surnult tema kätte toob. Loo jooksul kujuneb tema suurimaks sihtmärgiks Joonatan Lõvisüda, kelle kättetoimetamise eest pakutakse 20 valget hobust. .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gulnara Roll (aastani 1993 Iškuzina, sündinud 30. novembril 1964 Ufaas) on Eesti geograaf ja keskkonnateadlane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gulnara Roll on baškiir. Lõpetas 1987 Ufaas Baškiiri Riikliku Ülikooli majandusgeograafina ja 1991 Peterburi Ülikooli aspirantuuri; geograafiakandidaat (1991, Peterburi Ülikool), väitekirjas \"Нефтехимический комплекс Башкирской ССР и экологическая ситуация\" käsitles keskkonnaseisundi ja keskkonnapoliitika küsimusi Baškiirias seoses intensiivse naftatööstuse arenguga regioonis. Täiendas end 1991 Kesk-Euroopa Ülikoolis Budapestis ja 1992 Rhode Islandi Browne'i Ülikoolis USA-s. Oli Peterburi linnaplaneerimise instituudis teadur ja Peterburi Ülikooli geograafia ja geoökoloogia teaduskonnas lektor. Aastast 1994 Peipsi Koostöö Keskuse juhatuse esimees; 1994–2003, 2006 Keskuse projektinõunik. 2003–2005 Brüsselis INTAS-is (rahvusvaheliste assotsioonide teadustöö edendamiseks SRÜ riikidega) projektiametnik, 2003–2005 EPMÜ keskkonnakaitse instituudi vanemteadur, 2006–2007 EMÜ Karl Ernst von Baeri Maja Teadusloo Uurimise Keskuse erakorraline teadur, aastast 2007 TÜ sotsiaalteaduskonna riigiteaduste instituudi erakorraline vanemteadur.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Uurimisvaldkonnad: rahvusvahelise koostöö uurimine veevarude kasutamise ja kaitse alal ning piiriveekogude haldamine, 2005 teaduspoliitika Euroopa Liidus ja SRÜ riikides. Umbes 40 teadustrükist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Helgikivi (ka Ala kivi, Suurekivi, Ohvrikivi, Nõiakivi) on hiidrahn Valga maakonnas Tõrva vallas Kähu külas. Kivi mõõtmed on järgmised: pikkus 11,6 m, laius 6,5 m, kõrgus 1,8 m, ümbermõõt 29,2 m.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Kähu ohvrikivi Hiite Maja SA andmekogus.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Abdul Quader Molla (ka Abdul Kader Mollah; bengali keeles আবদুল কাদের মোল্লা}}; 14. august 1948, Amirabad, Faridpuri piirkond, Bangladesh – 12. detsember 2013, Dhaka, Bangladesh) oli Bangladeshi poliitik, kes 2013. aastal mõisteti surma ning hukati sõjakuritegude eest Bangladeshi iseseisvussõjas 1971. aastal, vaatamata ÜRO protestile . Ta oli riigi suurima islamistliku partei Bangladesh Jamaat-e-Islami asepeasekretär. Molla oli Bangladeshi ajalehe The Daily Sangram endine tegevtoimetaja ning kandideeris kaks korda ebaõnnestunult Bangladeshi parlamendivalimistel, 1986. ja 1996. aastal, kandideerides Faridpur-4 ringkonnas Jamaat-e-Islami nimekirjas. 5. veebruaril 2013 mõistis Bangladeshi Rahvusvaheline Tribunal ta süüdi viies punktis kuuest, süüdistatuna kuritegudes inimsuse vastu ja sõjakuritegudes. Kohtuotsuse järgi osales Mollah iseseisvussõjas Bangladeshi iseseisvuse vastase paramilitaarse organisatsiooni Al-Badr liikmena 344 tsiviilisiku tapmises ja teistes kuritegudes. Algselt mõisteti talle eluaegne vangistus. Kohtuotsuse tõttu puhkesid Bangladeshis meeleavaldused, kus nõuti kõigile kohtualustele surmanuhtlust. Protestiliikumine levis pealinnast Dhakast ka ülejäänud riiki. Meeleavaldajad nõudsid, et kõik sõjakuritegudes süüdistatud mõistetaks surma ning Jamaat-e-Islami partei keelustataks. Jamaat-e-Islami korraldas riigis vägivaldseid meeleavaldusi enda kaitseks, nõudes oma süüdistatavate ja süüdimõistetud juhtide vabastamist. 17. septembril 2013, pärast muudatust rahvusvahelise tribunali seaduses, mis lubas valitsusel või kaebajal tribunali otsus edasi kaevata, mõistis Bangladeshi ülemkohus Molla süüdi mõrvades ja teistes sõjakuritegudes, mõistes talle eluaegse vangistuse asemel surmanuhtluse. 11. detsembril otsustati ta puua, kuid hukkamine lükati edasi ja Molla poodi 12. detsembril esimese sõjakurjategijana, kes on hukatud kuritegude eest Bangladeshi iseseisvussõjas. Human Rights Watch on kritiseerinud Molla kohtuotsust, kuna nende hinnangul avaldas Bangladeshi valitsus tribunalile kohatut survet ning seadust muudeti, et seda saaks rakendada tagasiulatuvalt, rikkudes sellega rahvusvahelisi õiglase kohtumõistmise reegleid .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"GHB (gammahüdroksübutüraat) ehk korgijook on narkoaine, mille tarvitamisel võib tekkida narkojoove. Korgijook on kurikuulus selle poolest, et seda kasutatakse avalikes joogikohtades (diskosaalid, baarid jne) meeste poolt selleks, et sokutada GHB märkamatult naiste joogiklaasidesse. Kui ohvrid on seda pahaaimamatult tarbinud, nõrgeneb nende reaktsiooni- ja vastupanuvõime ning seda kasutatakse ära, et pooljoobes olekus naiste kehasid hiljem kuritarvitada.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rakenduspsühholoogia kasutab teadusliku psühholoogia meetodite ja psühholoogiliste alusuuringute tulemusi inimeste ja loomade praktiliste psühholoogiliste probleemide lahendamiseks. Rakenduspsühholoogiat kasutatakse ka kliinilises psühholoogias ja pedagoogilises psühholoogias, mida rakenduspsühholoogia alla kitsamas mõttes ei pruugita paigutada. Tuntuim rakenduspsühholoogia väljund on eneseabiõpikud. Rakenduspsühholoogiad kasutatakse:","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Tadeusz Malinowski (14. juuli 1888 Wadowice – 4. mai 1980 London) oli Poola sõjaväelane. Ta sündis aastal 1888 Wadowices (asub praeguse haldusjaotuse järele Wadowice maakonnas Väike-Poola vojevoodkonnas). 1937 otsustati talle anda Kotkaristi II klassi teenetemärk .","name":"Estonian","natural":"eesti","classification":"et"},{"value":" (jaapani keeles 米本 拓司 Yonemoto Takuji; sündinud 3. detsembril 1990 Itamis) on Jaapani jalgpallur, poolkaitsja.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Jaapani jalgpallikoondises mängis ta aastal 2010 1 mängu.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"1959. aasta NSV Liidu meistrivõistlused vehklemises toimusid  Moskvas osana II spartakiaadist.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Must pähklipuu (Juglans nigra), teise nimetusega Ameerika pähkel, on üks haruldasemaid ja hinnatumaid lehtpuid. Must pähklipuu kasvab tavaliselt 20–27 meetri kõrguseks, parimates kasvukohtades isegi 40 meetri kõrguseks. Ilma oksteta silindrilise tüve kõrgus on 8–18 meetrit. Tüve läbimõõt on tavaliselt 0,6–1,2 meetrit, kuid heades kasvutingimustes võib ulatuda kuni 2 meetrini. Lülipuit on tavaliselt tume šokolaadipruun, tihti lillaka või punaka varjundiga. Maltspuit on hele (kahvatukollane), kuid aurutamisel läheb peaaegu sama tooni lülipuiduga. Must pähklipuu on sitke, mõõdukalt vastupidav, kerge, sillerdava läikega puit. Ta on ühtlase jämeda tekstuuriga, kiud on enamasti sirged, kuid võivad olla ka lainelised. Aastarõngad on selgesti eristatavad. Säsikiired ei ole silmaga nähtavad.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Must pähklipuu kasvab segametsades temperatuurivahemikus 7 °C põhja pool kuni 19 °C lõunas. On teada juhuseid, kus must pähklipuu on talunud ka –43 °C pakast, kuid see on pigem erand. Must pähklipuu on tundlik pinnase suhtes, ta kasvab ideaalselt niisketel viljakatel muldadel. Kõige paremini kasvab liivastel, savistel muldadel. Selline pinnas säilitab endas palju vett, mida puu tarvitab kasvamiseks kuivadel perioodidel. Kõige produktiivsem kasvuperiood on 40. ja 50. eluaastate vahel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Toore pähklipuidu tihedus on 900–950 kg/m 3, kuivatatud puidul on ligikaudu 640 kg/m 3 (niiskussisaldus 12%). Musta pähklipuu puit on keskmise tihedusega, kõva ja sitke. Mõõdukalt vastupidav kriimustustele. Puit on väga vastupidav ilmastikutingimustele, kuid vastuvõtlik putukakahjustustele (Lõuna-Illinoisis on mustast pähklipuust leitud üle 300 erineva putukaliigi). Lülipuit on vastupidav puidukaitsevahenditega töötlemisele.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Musta pähklipuud on kerge töödelda nii käsi- kui ka tööstuslike masinatega. Esineb mõõdukas lõiketerade nürinemine. Nael- ja kruviühendused on vastupidavad; hea liimida, kuid leeliselised liimid võivad põhjustada plekke. Reageerib hästi auruga painutamisele. Töötlemisel eraldab kerget lõhna.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Musta pähklipuu puidust valmistatakse kvaliteetset mööblit, põrandaid, muusikainstrumente, sh kõlareid ja klavereid, laevasisustust, sporditarbeid, vihmavarjude käepidemeid, kellakorpuste materjale, püstolipärasid ning lennukipropellereid. Sobib hästi treimiseks, nikerdusteks ja spooni tegemiseks ning tänu tugevusele ja elastsusele ka toolide valmistamiseks. Kõrge kvaliteediga palgid hööveldatakse kattevineeriks, mis on väga nõutud üle kogu maakera. Puu kannab söödavaid pähkleid. Jahvatatud pähklikoori kasutatakse mitmesuguste toodete valmistamisel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Pähklipuu juurtes, tüves, lehtedes ja pähklikoortes leiduv keemiline aine pärsib mõnegi puu läheduses asuva taime (tomat, kartul, mustikas, õunapuud jpt) kasvu, ja seda isegi siis, kui must pähklipuu on ammu maha raiutud. Samuti võib musta pähklipuu tolmu suhtes esineda ülitundlikkust (tavaliselt silma- ja nahaärrituse näol).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Mynämäki on vald Soomes Päris-Soome maakonnas.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"* Mynämäki koduleht","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Rahvusvaheline Sulgpalliföderatsioon (inglise keeles Badminton World Federation, lühendatult BWF) on rahvusvaheline spordialaliit, mis korraldab sulgpalliga seonduvat kogu maailmas. Föderatsioon asutati 1934 Londonis nime all International Badminton Federation (lühendatult IBF). Föderatsioonil on tänapäeval 180 liiget: sh 175 rahvuslikku organisatsiooni (sh Eesti Sulgpalliliit).","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robert Kitt on Eesti pangandus- ja haridustegelane.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robert Kitt sündis 26. aprillil 1977. aastal Tallinnas ning lõpetas 1995. aastal Tallinna Reaalkooli, kus oli enda lennus (110. lend) üks kuuest kuldmedalistist . Kooliõpingute ajal esindas Eestit rahvusvahelistel füüsikaolümpiaadidel, kus tutvus Jaan Kalda'ga, kes aitab Eesti koolinoortel füüsikaolümpiaadideks valmistuda . 1995. aastal astus Kitt Tallinna Tehnikaülikooli, kus hiljem tuli kasuks tutvus Jaan Kalda'ga, kellest sai 2001. aastal tema doktoriväitekirja juhendaja. Robert Kitt on töötanud terve elu panganduses, alustades sellealast karjääri 1994. aastal, olles veel keskkooliõpilane. Erinevatel ametikohtadel panganduses on töötanud ta ka terve ülikooliaja ning 2015. aastal sai temast Swedbank AS juhatuse esimees, mis oli mõnede hinnangute kohaselt sellel hetkel olulisim ametikoht Eesti panganduses. Tema näol on tegemist Eesti esimese doktorikraadiga pangajuhiga .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Robert Kitt on abielus, tal on kaks last. Abikaasa nimi on Moonika .","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Alex Swings Oscar Sings on Saksamaa ansambel. 2009. aasta Eurovisiooni lauluvõistlusel esindas ta Saksamaa lauluga \"Miss Kiss Kiss Bang\".","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Jan Gehl (sündinud 17. septembril 1936 Kopenhaagenis) on taani arhitekt,  linnaplaneerija ja urbanist. Ta on endine Kuningliku Taani Kunstiakadeemia linnaplaneerimise professor. Õppejõu ja linnaplaneerimise alaste raamatute autorina on Gehl aastakümneid olnud jalakäija- ja jalgratturisõbraliku linnaplaneerimise eestkõneleja . Tema linnaarendusprojektid hõlmavad selliseid linnu nagu Kopenhaagen, Stockholm, Rotterdam, London, Amman, Masqaţ, Melbourne, Sydney, San Francisco, Seattle ja New York . Ta on 2000. aastal Kopenhaagenis loodud linnaelu kvaliteedi konsultantsioonifirma Gehl Architects asutajaid. 2017. aasta oktoobris osales Jan Gehl Tallinnas Kanuti Gildi SAAL-is oma elutööd kajastava näituse avamisel.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"Gehl lõpetas 1960. aastal Kopenhaagenis Kuningliku Taani Kunstiakadeemia magistrikraadiga arhitektuuris. Aastatel 1960–1966 töötas ta arhitektina. 1966. aastast töötab ta Kuningliku Taani Kunstiakadeemias. Külalisprofessorina on ta töötanud Kanadas, USA-s, Uus-Meremaal, Mehhikos, Austraalias, Belgias, Saksamaal, Poolas ja Norras.","name":"Estonian","natural":"eesti","classification":"et"},{"value":"*2015: Jan Gehl. Linnad inimestele. Tõlkinud Kristian Teder. Tallinn: Eesti Kunstiakadeemia ja YOKO OMA, ISBN 978-9949467648","name":"Estonian","natural":"eesti","classification":"et"}]}