{"lines":[{"value":"Buxy Frantziako udalerria da, Saône-et-Loire departamenduan dagoena, Borgoina-Franche-Comté eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Buxy udalerrian erroldatutako biztanleak 2.160 ziren. Familiak 907 ziren, horien artean 296 pertsona bakarrekoak ziren (97 bakarrik bizi ziren gizonak eta 199 bakarrik bizi ziren emakumeak), 269 seme-alabarik gabeko familiak ziren, 258 seme-alabak dituzten bikoteak ziren eta 84 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 1650 bar:1968 from:0 till: 1685 bar:1975 from:0 till: 1670 bar:1982 from:0 till: 1796 bar:1990 from:0 till: 1998 bar:1999 from:0 till: 2097 bar:2007 from:0 till: 2160 PlotData= bar:1962 at: 1650 fontsize:S text: 1650 shift:(-8,5) bar:1968 at: 1685 fontsize:S text: 1685 shift:(-10,5) bar:1975 at: 1670 fontsize:S text: 1670 shift:(-10,5) bar:1982 at: 1796 fontsize:S text: 1796 shift:(-10,5) bar:1990 at: 1998 fontsize:S text: 1998 shift:(-10,5) bar:1999 at: 2097 fontsize:S text: 2097 shift:(-10,5) bar:2007 at: 2160 fontsize:S text: 2160 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 1.037 etxebizitza zeuden, 914 familiaren etxebizitza nagusia ziren, 64 bigarren erresidentzia ziren eta 59 hutsik zeuden. 776 etxeak ziren eta 262 apartamentuak ziren. 914 etxebizitza nagusietatik 539 bere jabearen bizilekua ziren, 351 alokairuan okupaturik zeuden eta 24 doan lagata zeuden; 18 etxek gela bat zuten, 99 etxek bi zituzten, 175 etxek hiru zituzten, 244 etxek lau zituzten eta 378 etxek bost zituzten. 599 etxek euren parking plaza propioa zuten azpian. 425 etxetan ibilgailu bat zegoen eta 331 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 1.346 ziren, horien artean 957 aktiboak ziren eta 389 inaktiboak ziren. 957 pertsona aktiboetatik 868 lanean zeuden (461 gizon eta 407 emakume) eta 89 langabezian zeuden (39 gizon eta 50 emakume). 389 pertsona inaktiboetatik 113 erretiraturik zeuden, 133 ikasten zeuden eta 143 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Buxy udalerrian 911 unitate fiskal zeuden, 2.087,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 18.623 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 137 komertzioetatik, 2 erauzte enpresak ziren, 4 janari enpresak ziren, 8 bestelako produktu industrialen fabrikazioko enpresak ziren, 20 eraikuntza enpresak ziren, 30 ibilgailuen saltze eta konpontze enpresak ziren, 3 garraio enpresak ziren, 10 ostalaritza eta jatetxe enpresak ziren, 1 informazio eta komunikazio enpresa zen, 6 finantziazio enpresak ziren, 7 higiezinen enpresak ziren, 21 zerbitzu enpresak ziren, 16 administrazio publikoko enpresak ziren eta 9 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 48 zerbitzu publikoetatik, 1 Ogasun Publikoaren administrazio bulegoa zen, 1 jendarmeria, 1 posta bulegoa, 3 banku bulegoak, 1 funeraria, 2 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 1 ibilgailuen ikuskaritza teknikoko lekua, 1 autoeskola, 4 igeltseroak, 5 margolariak, 3 zurginak, 3 iturginak, 3 argiketariak, 4 ile apaindegiak, 1 albaitaria, 9 jatetxeak, 4 higiezinen agentziak eta 1 tintoreria. 2009an zeuden 16 establezimendu komertzialetatik, 1 supermerkatu zen, 1 brikolaje denda handia zen, 1 120 m 2 baino gehiagoko denda zen, 1 120 m 2 baino gutxiagoko denda zen, 2 okindegiak, 1 harategi zen, 2 arropa dendak, 1 etxerako tresna denda zen, 1 elektrotresna denda zen, 1 lur eta paretak apaintzeko denda zen, 1 drogeria zen, 1 lurrin-denda zen eta 2 lore-dendak ziren. 2000. urtean Buxy udalerrian 22 nekazaritza-ustiategi zeuden, 784 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an psikiatriko 1 eta 2 botika zegoen. 2009an haur-eskola 1 eta 2 lehen-hezkuntzako eskola zegoen. Buxy udalerrian Bigarren Hezkuntzako ikastetxe bat zegoen 355 ikaslekin.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Anomalurus pelii Anomalurus generoko animalia da. Karraskarien barruko Anomalurinae azpifamilia eta Anomaluridae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Anomalurus peliiri buruzko informazioa Mammals of The World datubasean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Coendou nycthemera Coendou generoko animalia da. Karraskarien barruko Erethizontinae azpifamilia eta Erethizontidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Coendou nycthemerari buruzko informazioa Mammals of The World datubasean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Charlotte Emma Moore Sitterly (Ercildoun, Pennsylvania, AEB, 1898ko irailaren 24a - 1990eko martxoaren 3a) estatubatuar matematikaria eta astronomoa izan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1920an eskuratu zuen Matematiketako lizentzia, eta ondoren irakasle laguntzaile gisa lan egin zuen Princetongo Unibertsitatean. Han hasi zen, besteak beste, izar binarioen gaineko artikuluak idazten beste lankideekin batera, eta izarren masari buruzko liburu garrantzitsu bat idatzi zuen lankidetzan. 1920ko hamarraldiaren amaieran, Mt. Wilson Behatokian hasi zen lanean, eta eguzkiaren espektroari buruzko garrantzizko ikerketak egin zituen, Charles E. St. John eta Harold Babcock zientzialariekin batera. Kaliforniako Unibertsitatean doktoregoa eskuratu zuen, eguzkiaren orbanen espektroko lerro atomikoez egindako ikerketa bati esker. 1945etik aurrera, National Institute of Standards and Technology delakoan lan egin zuen, espektroen ikerketaren alorrean; hainbat lan antolatu eta osatu zituen, laborategiko datuak aztertu zituen, eta liburuak argitaratu zituen eguzkiaren espektroari buruzkoak.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Etilenoa CH 2 =CH 2 formula duen hidrokarburo asegabea da. Lotura bikoitza duten hidrokarburoen (alkenoen) arteko lehena eta bakunena da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kolorerik ez duen gas bat da, -104° C-an bihurtzen da likido, eta -169° C-an solidotzen. Sugar argitsu bat emanez erretzen da. Harrikatz-gasean eta labe garaietako gasetan ere aurkitzen da, eta azken horretatik lortu ohi da. Laborategian, etanolaren deshidratazioz lortzen da. Asegabeko egitura duenez, oso erraz erreakzionatzen du beste konposatu batzuekin gai berriak emateko: etilbentzenoa, etilen kloruroa, etilen oxidoa, glikola, estirenoa, etab.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Etilenoa polimerizatu egiten da, polietilenoak emateko; azken horiek plastikoak dira. Etilen kloruroak ere ezagutzen diren plastiko hedatuenak lortzeko erabiltzen dira, hain ezaguna den poli(binil kloruroa) (PVC) lortzeko batez ere.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Neotetracus sinensis Neotetracus generoko animalia da. Erinaceomorpharen barruko Galericinae azpifamilia eta Erinaceidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* 'Neotetracus sinensis'ri buruzko informazioa Mammals of The World datubasean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Erinaceidae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Grus carunculata Grus generoko animalia da. Hegaztien barruko Gruidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Xidi (Mendebaldeko kanpamentua) (txineraz: 西递; Pinyineraz: Xīdì) Txinako Anhui probintzian dagoen herrixka bat da. Anhuingo hegoaldeko antzinako herrixkak izenarekin UNESCOk Gizateriaren Ondare zerrendan gehitu zuen 2000an hongcun herrixkarekin batera.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Amietophrynus latifrons Amietophrynus generoko animalia da. Anfibioen barruko Bufonidae familian sailkatuta dago, Anura ordenan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Bufonidae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Okayaman dagoen santutegi xintoista da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"V mendean sortu zela uste da, Yamatoko gorte inperialak Kibi probintzia konkistatzeko bidali zuen Kibitsuhiko-no-mikoto (吉備津彦命) printzeari dedikatua. Honden eraikin nagusia eta Haiden errezurako eraikina 1425ean eginak dira kibitsu-zukuri (吉備津造) estiloan. Hegoaldeko atea 1357koa da eta iparraldekoa 1543koa. Denak Japoniako Altxor Nazionalak dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Webgune ofiziala","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Aulonocara steveni Aulonocara generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cichlidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FihsBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Laemonema barbatulum Laemonema generoko animalia da. Arrainen barruko Moridae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Stalix immaculata Stalix generoko animalia da. Arrainen barruko Opistognathidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Protopterus amphibius Protopterus generoko animalia da. Arrainen barruko Protopteridae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pictichromis coralensis Pictichromis generoko animalia da. Arrainen barruko Pseudochromidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Mephisto fraserbrunneri Mephisto generoko animalia da. Arrainen barruko Triacanthodidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ufologian, abdukzioa (latinetik: abdelius) O.H.E ikusten duen lekukoak O.H.E-aren tripulatzaileen aldetik jasaten duen ustezko bahiketari deritzo. Abdukzioa ufologiaren alderdi eztabaidagarri eta polemikoena izaten da. Lehenengo kasua 1961ean gertatu zen AEB-etan, Betty eta Barney Hill senar-emazteak protagonistak izanik. Geroztik, mundu osoan ehunka kasu agertu dira. J. Allen Hynek ufologoaren sailkapenean abdukzioak 4. motako gertuko topaketeetan sailkatzen dira. Ohikoa da abdukzioetan lekukoak bere esperientziaren zati bat (edo zati osoa) ez gogoratzea. Holakoetan hipnosiaren bidez oroitzapenak azaleratzen dira. Abdukzio gehienetan abdukzituak O.H.Earen barruan azterketa mediko zorrotza jasan eta bere bahitzaleekin hitz egiteko (era telepatikoan?) aukera izaten duela kontatzen du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Betty eta Barney Hill","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Roberts konderria () Texasko konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Miami da. 2010eko zentsuaren arabera 929 biztanle zituen, Roberts kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Roberts konderriak 2393,65 kilometro koadro ditu. Horietatik 0,35 ura dira. Beste 2393,3 lurra dira. Biztanleria dentsitatea 0,39 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2010eko zentsoan bizi ziren 929 pertsonetatik 915 txuriak edo hispanoak dira. Horietatik hispano edo latino kategorian 74 dira. 0 beltzak edo afroamerikarrak. 3 amerikar natiboak ziren eta 0 Hawaii edo Pazifikoko irletako natiboak. 2 asiarrak ziren. Bestelako arraza bat kategorian 0 biztanle daude. Bukatzeko euren burua arraza bat baino gehiagotan 9 pertsonek kokatzen zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Aconibe edo Akonibe Ekuatore Gineako hiria da, Wele-Nzas probintzian dagoena. 2012an 16.543 biztanle zituen. Herrialdeko laugarren hiririk populatuena da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Follina Italiako udalerri bat da. Trevisoko probintzian kokatuta dago, Veneto eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Follinak honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Casalbuono Italiako udalerri bat da. Salernoko probintzian kokatuta dago, Campania eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Casalbuonok honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Haale Alemaniako udalerria da. ]] estatuan kokatuta dago, [[ barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Wallersheim Alemaniako udalerria da. Renania-Palatinatua estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Fresens Suitzako udalerria da. Neuchâtel kantonamenduan dago, barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ken Noritake (japonieraz: 則武 謙, 1922ko uztailaren 18a - 1994ko martxoaren 6a) Japoniako futbolaria izan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Roggenburg izan daiteke:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gipuzkoa etorbidea Nafarroako hiriburua den Iruñea hiriburuan eta Berriozar udalerrian dagoen etorbide luze bat da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Izena Gipuzkoaren omenez darama, hain zuzen ere, lurralde horretatik Iruñera datorren NA-240-A errepidea etorbide honetatik igarotzen baita.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Takonerako aldapa eta Erreginaren aldapa kalea biribilgunean hasi, Plazaola oinzubiaren parean, eta Trinitarioak eta Buztintxuri auzoak hego-iparraldeko norantzan igaro ondoren, Berriozar udalerriaren iparraldean amaitzen da, NA-240-A errepidean amaitzen da, errepidean Renferen trenbidearen gainetik igarotzen den lekuan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Idoia Beratarbide Arrieta (Oiartzun, Gipuzkoa, 1977) euskal herritar artista eta ilustratzailea da. 1999an Arte Ederretan Lizentziatu zen. Ilustratzaile lanaz gain, hainbat zeregin bete ditu kulturgintzaren barruan: Errenteriako Mikelazulo kultur elkarteko kudeatzaile eta eragile izan zen; Edo! argitaletxean editore lanak egin zituen; Metrokoadroka kolektiboaren bultzatzaile eta taldekide da eta honen baitan aktore, koordinatzaile, diseinatzaile eta arropa egile lanak egin ditu. 2013an 100tze espazioa zabaldu zuen Oiartzunen haurren sormena garatzeko helburuarekin.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ilustrazioaren alorrean, Euskal Haur Literaturako hamar liburutik gora ilustratuak ditu. Azkenekoen artean daude Lur beldur (Uxue Alberdi, Erein, 2015), Koldo (Joxemari Carrere, Errenteriako Udala, 2016) edota Igel marroitxo (Pello Añorga, Haziak, 2016). Haurrentzako liburu eta albumak ilustratzeaz gain, helduentzako literatur lanak ere ilustratu ditu. Eta orokorrean, azalak eta kartelak ere egiten ditu liburu, egunkari eta talde ezberdinentzako.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Uruapan Mexikoko udalerri bat da. Michoacán de Ocampo estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Santa María Quiegolani Mexikoko udalerri bat da. Oaxaca estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Milligan Nebraskako herri bat da. Fillmore konderrian kokatua dago. 2010ean 285 biztanle zituen, 0.62 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Fillmore konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Mars Hill Ipar Carolinako herri bat da. Madison konderrian kokatua dago. 2010ean 1869 biztanle zituen, 5.12 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Madison konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Asasinoak (, Haxaxin) Hasan ibn Sabbah persiarrak sorturiko sekta xiita ismaildarreko kideak izan ziren; sektak 1090-1272 bitartean iraun zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"X. mendean, ismaildarrek Kairon kokatu zuten beren boterearen erdigunea. XI. mendean, ordea, Persiako ismaildarrek eten zituzten harremanak Kairoko metropoliarekin, eta ordutik aurrera, Hasan ibn Sabbah-ek gidatu zituen. Alamut izeneko gotorleku batean kokatu ziren Iran iparraldean. Nizari deitura hartu zuten beren burua izendatzeko, baina etsaiek beste izen bat zeukaten haientzat: hashshashin . Nizariek ez zuten agintari suniten menpeko izan nahi eta bi hautu egin zituzten: bat, Alamuten gotortu, babesleku indartsu eta zeharkaezina; bi, hilketa selektiboak egin, etsaiak ziren errege edo estratega militarren aurka . Sekta ezkutuko elkarte gisa zegoen eratua; zelula isilpekoak lurraldeko buruzagien mende zeuden, eta hauen gainetik zegoen sektako maisu nagusia. Ikaraturik eduki omen zituzten X-XII. mendeen artean beren etsaiak, sekulako gaitasuna baitzeukaten jende esanguratsua hiltzeko; gainera, ekintza horietako asko atentatu suizidak izaten ziren . Besteak beste, Nizam al-Mulk bisirra (1092), Raimundo Tripolikoa (1152) eta Konrado Monferratokoa (1192) sekta honetako kideek hil zituzten. Kondairaren arabera, haxixez horditu ohi ziren hilketak egiteko: Hasan ibn Sabbah Mendiko Zaharrak paradisuko giltza zeukala zin egiten zien bere jarraitzaileei; haxixa ematen zion gizon gazte bati, konortea galtzen zuen arte. Orduan, Alamutetik hurbil zeuden lorategi sekretuetara eraman eta esnatzerakoan emakume ederrenen artean inguratuta ikusten zuen bere burua, harem batean. Gizonak pentsatzen zuen paradisuan zegoela. Ondoren, haxix zatiak irentsiarazten zizkioten oharkabean, berriz konortea galtzen zuen arte. Azkenik, Alamuteko gotorlekuan esnatzen zen bueltan. Nizariek bere bizia borrokan galtzeko desiratzen zegoen gazte bat gehiago zeukaten horrela . Rukh al-Din Khurxahren agintaldian (1255-1256) nizarien estatua gainbehera etorri zen, eta Hulagu Khan buru zuten mongolak gotorleku guztiak berenganatuz joan ziren. Alamuteko gaztelua ere hartu eta suntsitu zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Marín, Isidro, Asasinoen sekta, itzultzailea Andoni Eskisabel, Ostiela aldizkaria, datu-basea3.wikispaces.com","name":"Basque","natural":"euskara","classification":"eu"},{"value":",, Galesko komunitate bat da, Powys konderrian. Dyfi ibaiaren ertzean dago, Machynlleth udalerritik 5 milia ipar-ekialdera.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Francis Lalanne (Baiona, ) lapurtar aktore eta abeslaria da, jordano-euskaldun jatorrikoa.","name":"Basque","natural":"euskara","classification":"eu"}]}