{"lines":[{"value":"Tyrannus forficatus Tyrannus generoko animalia da. Hegaztien barruko Tyrannidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1857 Parchomenko asteroide gerrikoan aurkitutako 1857. asteroidearen izena da. 1971ko abuztuak 30ean aurkitu zuen Tamara Smirnovak Nauchnyjetik. Bere behin-behineko izendapen zientifikoa 1971 QS1 zen. Bere izena Praskovia Georgievna Parchomenko errusiar astronomoagatik jasotzen du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1876 Napolitania asteroide gerrikoan aurkitutako 1876. asteroidearen izena da. 1970eko urtarrilak 31n aurkitu zuen Charles Thomas Kowalek Palomar Behatokitik. Bere behin-behineko izendapen zientifikoa 1970 BA zen. Bere izena Italiako Campania eskualdeko hiriburu den Napoli hiriagatik jasotzen du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Psomophis obtusus Psomophis generoko animalia da. Narrastien barruko Dipsadidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pamelaescincus gardineri Pamelaescincus generoko animalia da. Narrastien barruko Scincidae familian sailkatuta dago. Seychelles uhartetan bizi dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Haplochromis maculipinna Haplochromis generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cichlidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FihsBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Potamorrhaphis labiatus Potamorrhaphis generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Belonidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Chiasmodon niger Chiasmodon generoko animalia da. Arrainen barruko Chiasmodontidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diego Ibarra (Eibar, 1520 - Bizkai Berria, 1576) gipuzkoar konkistatzailea izan zen. Indietako Bizkai Berria lurraldea konkistatu zuen. 1546an Zacatecas hiria sortu zuen. Mexikoko erregeordea zen Luis de Velascoren alabarekin ezkondu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Apristurus macrorhynchus Apristurus generoko animalia da. Arrainen barruko Scyliorhinidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Edmunds konderria () Hego Dakotako konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Ipswich da. 2010eko zentsuaren arabera 4071 biztanle zituen, Edmunds kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Edmunds konderriak 2981,25 kilometro koadro ditu. Horietatik 65,04 ura dira. Beste 2916,21 lurra dira. Biztanleria dentsitatea 1,37 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2010eko zentsoan bizi ziren 4071 pertsonetatik 4007 txuriak edo hispanoak dira. Horietatik hispano edo latino kategorian 58 dira. 5 beltzak edo afroamerikarrak. 17 amerikar natiboak ziren eta 0 Hawaii edo Pazifikoko irletako natiboak. 5 asiarrak ziren. Bestelako arraza bat kategorian 0 biztanle daude. Bukatzeko euren burua arraza bat baino gehiagotan 37 pertsonek kokatzen zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Morgan konderria () Utahko konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Morgan da. 2010eko zentsuaren arabera 9469 biztanle zituen, Morgan kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Morgan konderriak 1582,24 kilometro koadro ditu. Horietatik 4,43 ura dira. Beste 1577,81 lurra dira. Biztanleria dentsitatea 5,98 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2010eko zentsoan bizi ziren 9469 pertsonetatik 9324 txuriak edo hispanoak dira. Horietatik hispano edo latino kategorian 226 dira. 15 beltzak edo afroamerikarrak. 14 amerikar natiboak ziren eta 10 Hawaii edo Pazifikoko irletako natiboak. 33 asiarrak ziren. Bestelako arraza bat kategorian 5 biztanle daude. Bukatzeko euren burua arraza bat baino gehiagotan 68 pertsonek kokatzen zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"3366 Gödel asteroide baten izena da. irailaren 22an aurkitu zuen T. Schildknecht-ek Zimmerwald Behatokitik.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hasiera batean asteroideak 1985 SD izena zeraman. Ondoren Kurt Gödel (1906-1978), Astria-Hungariar (gaur egungo Txekiar Errepublika) logiko eta matematikaria omentzeko izena eman zitzaion.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"3366 Gödel asteroidearen orbitak batezbeste 3,387 UAko distantzia du Eguzkiarekiko. Hurbilketa maximoa 3,086 distantziara egiten du eta hurruntze maximoa 3,688 distantziara. Eszentrikotasuna 0,089 da, eta makurdura orbitala 19,15ºkoa da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Magnitude absolutoa 10.9 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ripalta Arpina Italiako udalerri bat da. Cremonako probintzian kokatuta dago, Lombardia eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ripalta Arpinak honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hörden am Harz Alemaniako udalerria da. ]] estatuan kokatuta dago, [[ barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Mittenwald Alemaniako udalerria da. Bavariako estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gailu elektronikoa zirkuituetan antolatutako osagai elektronikoez osatuak dauden, eta seinale elektronikoak kontrolatu eta haietaz baliatzea helburu duten gailuak dira. Gailu elektroniko baten adibide garbia soinu anplifikadorea da, honek mikrofonoetatik bozgorailuetara doan energia fluxua kontrolatzen du. Gailu elektroniko oraindik konplexuagoak diren adibideak konputagailuak dira. Gailu elektronikoek gailu elektrikoek ez bezala, elektrizitatea datuen eta informazioaren biltegiratzea, garraioa edota eraldaketarako erabiltzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Gailu elektrikoak","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Tingambato Mexikoko udalerri bat da. Michoacán de Ocampo estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Eveleth Minnesotako hiri bat da. St. Louis konderrian kokatua dago. 2010ean 3718 biztanle zituen, 16.30 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*St. Louis konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Clarksburg Missourieko hiri bat da. Moniteau konderrian kokatua dago. 2010ean 334 biztanle zituen, 1.49 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Moniteau konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Clinton Missourieko hiri bat da. Henry konderrian kokatua dago. 2010ean 9008 biztanle zituen, 23.68 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Henry konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Teodoro Sampaio Brasilgo udalerri bat da, Bahiako estatuan kokatua. biztanle ditu km²ko eremuan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Bahiako estatua","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Macajuba Brasilgo udalerri bat da, Bahiako estatuan kokatua. biztanle ditu km²ko eremuan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Bahiako estatua","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Brewster Ohioko herri bat da. Stark konderrian kokatua dago. 2010ean 2112 biztanle zituen, 5.78 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Stark konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Txakur-jana txakurrek eta beste txakur-antzeko batzuek kontsumitzeko bereziki formulatutako eta pentsatutako janaria da. Haragijale guztiek bezala, txakurrek hortz puntazorrotzak dituzte eta haragiaren kontsumorako hobeto egokitzen diren hodi gastrointestinal laburrak dituzte. Diseinu haragijale natural hau gorabehera, txakurrak oraindik ere milaka urtez egokitu dira haragira eta haragi-hondarretara eta gizakiaren hondarretara eta elikagai askotara aurrera eginez.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bizkaiak duen euri kopurua eta orografia malkartsua dela eta hainbat ibai ditu, gehienak txikiak eta laburrak, baina emari handikoak. Kantauri isurialdekoak dira guztiak eta Nerbioi-Ibaizabal sistema lurraldeko ardatz hidrologiko nagusia da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hauek dira ibairik garrantzitsuenak alfabetikoki ordenatuta:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Bizkaiko ibaiak Foru Aldundiko webgunean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"K. a. I. mendearen taula (K. a. II. mende | K. a. I. mende | I. mende) K. a. 100ko hamarkada | K. a. 90ko hamarkada | K. a. 80ko hamarkada | K. a. 70ko hamarkada | K. a. 60ko hamarkada K. a. 87 | K. a. 86 | K. a. 85 | K. a. 84 | K. a. 83 | K. a. 82 | K. a. 81 | K. a. 80 | K. a. 79 | K. a. 78 | K. a. 77","name":"Basque","natural":"euskara","classification":"eu"},{"value":"K. a. I. mendearen taula (K. a. II. mende | K. a. I. mende | I. mende) K. a. 110ko hamarkada | K. a. 100ko hamarkada | K. a. 90ko hamarkada | K. a. 80ko hamarkada | K. a. 70ko hamarkada K. a. 100 | K. a. 99 | K. a. 98 | K. a. 97 | K. a. 96 | K. a. 95 | K. a. 94 | K. a. 93 | K. a. 92 | K. a. 91 | K. a. 90","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Federiko Belaustegigoitia Landaluze (Laudio, Araba, 1876ko irailaren 3a - Areeta, Bizkaia, 1947ko uztailaren 23a) euskal idazlea. Deustuan eta Escorialen Zuzenbidea eta Filosofia eta Letrak ikasketak egin ondoan, Durangon bizi izan zen. Euskal Esnalea aldizkariko lankidea. Politikoki abertzale sutsua izan zen, EAJren sortzaileetako bat izanik. Bere anaia txikietako bat, Jose Maria Belaustegigoitia, Athletic Clubeko jokalari ospetsua izan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Federiko Belaustegigoitia literaturaren zubitegian","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diwan (\"hazia\") bretainieraz irakasten duen eskola da. Bretainian sortu zituzten mota horretako ikastetxeak 1977an, Galesko eta ikastolen ereduari jarraituz. Haien moduan, Frantziako hezkuntza sisteman txertatuta daude, baina ez era guztiz ofizialean; bestetik, agintariekin harreman gorabeheratsuak mantentzen dituzte.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1977an, Lambaol-Gwitalmeze herrian, Brestetik gertu, ume txikienentzako lehen eskola sortu zuten; gero, 1980an, Lehen Hezkuntzako lehendabiziko eskola; 1988an, lehen collègea; eta 1994an, lehen lycéea. 1997an, 26 zentro zituzten jada Bretainia osoan zehar, guztira 1.753 ikaslerekin, eta 2003-04ko ikasturtean, 2.761 ikasle ziren. Azken urte hartan, Parisen lehen haur-eskola zabaldu zuten, eta 2007an, orotara 35 zentro martxan zeuden. Azkenik, 30. urteurrena ospatzeko, \"Ar Redadeg\" izeneko lasterketa aldarrikatzailea antolatu zuten, \"Korrika\"ren ereduari jarraituz.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2-6 urteko ikasleek bretainieraz soilik ikasten dute, baina adinean aurrera egin ahala, frantsesezko ordu gero eta gehiago ere jasotzen dituzte: 7 urterekin, bi ordu eta 10 urterekin, sei ordu. Aurrerago, hirugarren hizkuntza bat (ingelesa) eta laugarrena ere (alemaniera edo gaztelania) ikasten dituzte.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Seaska","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Diwanen sarearen webgunea","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Itziar Madina Elgezabal (Cullera, Ribera Baixa, Herrialde Katalanak, 1974) euskal idazlea da. Urepelen (Nafarroa Beherea) bizi da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kazetari lanak Irulegiko irratian, Euskal Irratietan eta ETBn egin izan ditu. Egun Euskal Idazleen Elkartean ari da lanean. Euskal prentsan (Argia ...) artikuluak idazten ditu.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Beste eguzkia (2007, Txalaparta)","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Arritxu eta Mago Zurien Anaidia (Txalaparta-Gatuzain, 2009 ).","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Euskal Herritik kanpoko zenbait idazleren testuak itzuli ditu .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hungariarra (, pluralean: ) edo magyarra hungarieraz mintzatzen den Erdialdeko Europako talde etnolinguistikoa da. 14-15 milioi laguneko giza taldea osatzen dute. Haietatik, 9,5 milioi inguru Hungarian bizi dira, eta beste 2,2 milioi Austria-Hungariako Inperioa desegin zen arte Hungariako Erresumaren bernean zeuden lurraldeetan (Errumania, Eslovakia, Serbia eta Ukrainan, batez ere). Hungariar diasporako talde handienak AEB, Kanada, Alemania, Erresuma Batua eta Brasilen daude.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Antzinako hungariarrak Siberiako mendebaldean bizi ziren herri turkiar eta ugriarren nahasketa ziren. V. menderako hego-mendebalderantz ia Kaspiar Itsasoraino iritsi ziren, eta K.o. 830. urtean Don ibaiaren eskuinalderaino. IX. menderako hungariarrak gaurko eremuetan bizi ziren, eta eslaviarrak eta hunoak mendean zituzten. Mende erdia geroago, ordea, hungariarrek atzera egin behar izan zuten, baina ordu arte Europan erasotzaile beldurgarriak izan ziren. Bestalde, Hungaria Europako bidegurutzea zenez gero, inguruko herriek etengabe eraso egin zioten, eta beren lurraldea askotan hedatu eta murriztu zen historian zehar. Eslaviarrak, germaniarrak eta errumaniarrak izan zituzten hungariarrek inguruan eta eragin handia izan zuten hungariarren bizitzan. Eragin handiena turkiarrena izan zen (XVI. eta XVII. mendeetan) eta austriarrena (Habsburgotarrak). Hungariarrek autonomia 1867an eskuratu zuten, eta 1918an, independentzia.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Artikulu hau idazteko Ingelesezko Wikipediako Hungarian people artikuluko informazioa erabili da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Landnámabók (islandieraz ahoskatua, Finkapenaren edo Ezarpenaren liburua), IX. eta X. mendeetan, Islandian eskandinaviarren finkapena oso xehe kontatzen duen antzinako eskuizkribu islandiar bat da. Bere lehen biltzailea, ziuraski, Ari Thorgilson historialari ospetsua izan zen XII. mendean. XII. mendean idatzia, bost zatitan banatua dago. Lehenak, Islandiaren aurkikuntzari buruzko istorioak ditu, baita bertako lehen finkapenak ere (landnám). Lanaren hasierak, Reykjavikeko Ingolfur Arnarsonen jatorrizko finkapena eta bere lur aldarrikapenak iparraldera, hegoaldera, ekialdera eta mendebaldera deskribatzen ditu. Ondoren, jatorrizko finkatuen ondorengoak deskribatzen ditu, eta gertakari garrantzitsuak eta familia historia kontatzen ditu XII. menderarte. 3.000 pertsona eta 1400 finkapen baino gehiago deskribatuak dira. Landnámabókek, 435 gizon deskribatzen ditu jatorrizko finkatu bezala, horietatik gehienak, uhartearen iparraldeko eta hegoaldeko zatietan finkatu zirelarik. Islandiarrentzako historia zein genealogia iturri oso baliotsua izaten jarraitzen du, eta, horregatik, Islandiako historiaren lan monumentaltzat hartua da.Gaur egun, Landnámabók eskuizkribuko bost Erdi Aroko bertsio kontserbatzen dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Landnamabok liburua irakurgai","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Asco izenarekin honako lekuak daude:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pedrosa del Príncipe Burgosko udalerria da, Odra-Pisuerga eskualdean dagoena. 2008ko urtarrilaren 1eko erroldaren arabera 189 biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Burgosko udalerrien zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Herri txikiei buruzko informazioa Gaztela Leongo juntaren webgunean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Puente de Génave Jaéngo udalerria da, Sierra de Segura eskualdean dagoena. 2008ko urtarrilaren 1eko erroldaren arabera 2.174 biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Jaéngo udalerrien zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Udalaren webgunea.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Zerrenda honek, azken urteetako Euroligako Jokalaririk Baliotsuenaren saria (Most Valuable Player) irabazi duten jokalariak biltzen ditu:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Euroliga","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Euroligaren webgune ofiziala.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Sestra-kurbak edo kurba hipsometrikoak mapa batean altuera bera duten puntuak lotzen dituzten lerroak dira. Sestra-kurbak adierazten dituzten mapei mapa topografiko deritze. Ohikoa da sestra-kurbek adierazten altuera zenbat eta handiagoa izan, sestra-kurben arteko espazioa kolore ilunagoz margotzea, erliebearen irudikapen egokiagoa izateko. Altitudea kalkulatzeko, itsas mailaren batez bestekoa hartzen da erreferentziatzat, itsasoa 0 metrora dago eta. Hortik gorako altitudeak tarteka adierazten dira, 100 metroko edo 50 metroko tarteak dira ohikoenak; zenbat eta tarte txikiagoa orduan eta zehaztasun handiagoa du mapa topografikoak. Sestra-kurbak elkarren oso hurbilean daudenean, aldapa handia dagoela esan nahi du; sestra-kurben arteko distantzia handia denean, berriz, aldapa txikia dagoela. be-x-old:Ізалінія","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Baudonvilliers Frantziako udalerria da, Meuse departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Baudonvilliers udalerrian erroldatutako biztanleak 449 ziren. Familiak 166 ziren, horien artean 16 pertsona bakarrekoak ziren (8 bakarrik bizi ziren gizonak eta 8 bakarrik bizi ziren emakumeak), 63 seme-alabarik gabeko familiak ziren, 75 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 148 bar:1968 from:0 till: 146 bar:1975 from:0 till: 142 bar:1982 from:0 till: 461 bar:1990 from:0 till: 483 bar:1999 from:0 till: 461 bar:2007 from:0 till: 449 PlotData= bar:1962 at: 148 fontsize:S text: 148 shift:(-8,5) bar:1968 at: 146 fontsize:S text: 146 shift:(-10,5) bar:1975 at: 142 fontsize:S text: 142 shift:(-10,5) bar:1982 at: 461 fontsize:S text: 461 shift:(-10,5) bar:1990 at: 483 fontsize:S text: 483 shift:(-10,5) bar:1999 at: 461 fontsize:S text: 461 shift:(-10,5) bar:2007 at: 449 fontsize:S text: 449 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 167 etxebizitza zeuden, 166 familiaren etxebizitza nagusia ziren eta 1 hutsik zegoen. 165 etxeak ziren eta 2 apartamentuak ziren. 166 etxebizitza nagusietatik 156 bere jabearen bizilekua ziren eta 10 alokairuan okupaturik zeuden; 1ek gela bat zuen, 5 etxek bi zituzten, 4 etxek hiru zituzten, 38 etxek lau zituzten eta 119 etxek bost zituzten. 130 etxek euren parking plaza propioa zuten azpian. 47 etxetan ibilgailu bat zegoen eta 113 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 342 ziren, horien artean 252 aktiboak ziren eta 90 inaktiboak ziren. 252 pertsona aktiboetatik 235 lanean zeuden (125 gizon eta 110 emakume) eta 17 langabezian zeuden (12 gizon eta 5 emakume). 90 pertsona inaktiboetatik 31 erretiraturik zeuden, 34 ikasten zeuden eta 25 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Baudonvilliers udalerrian 170 unitate fiskal zeuden, 448 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 21.196 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 7 komertzioetatik, 4 eraikuntza enpresak ziren, 2 informazio eta komunikazio enpresak ziren eta 1 higiezinen enpresa zen. 2009an zeuden norbanakoentzako 3 zerbitzu publikoetatik, 1 igeltseroa zen, 1 argiketaria eta 1 higiezinen agentzia. 2000. urtean Baudonvilliers udalerrian 4 nekazaritza-ustiategi zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an inguruko herriekin osatutako barreiatutako lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bèlberaud (, ) Okzitaniako udalerri bat da. Administratiboki Frantziako Garona Garaia departamenduan dago, Okzitania eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Belberaud udalerrian erroldatutako biztanleak 1.284 ziren. Familiak 415 ziren, horien artean 64 pertsona bakarrekoak ziren (32 bakarrik bizi ziren gizonak eta 32 bakarrik bizi ziren emakumeak), 117 seme-alabarik gabeko familiak ziren, 206 seme-alabak dituzten bikoteak ziren eta 28 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 243 bar:1968 from:0 till: 230 bar:1975 from:0 till: 377 bar:1982 from:0 till: 495 bar:1990 from:0 till: 612 bar:1999 from:0 till: 1124 bar:2007 from:0 till: 1284 PlotData= bar:1962 at: 243 fontsize:S text: 243 shift:(-8,5) bar:1968 at: 230 fontsize:S text: 230 shift:(-10,5) bar:1975 at: 377 fontsize:S text: 377 shift:(-10,5) bar:1982 at: 495 fontsize:S text: 495 shift:(-10,5) bar:1990 at: 612 fontsize:S text: 612 shift:(-10,5) bar:1999 at: 1124 fontsize:S text: 1124 shift:(-10,5) bar:2007 at: 1284 fontsize:S text: 1284 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 443 etxebizitza zeuden, 426 familiaren etxebizitza nagusia ziren, 4 bigarren erresidentzia ziren eta 14 hutsik zeuden. 411 etxeak ziren eta 31 apartamentuak ziren. 426 etxebizitza nagusietatik 346 bere jabearen bizilekua ziren, 69 alokairuan okupaturik zeuden eta 11 doan lagata zeuden; 3 etxek gela bat zuten, 13 etxek bi zituzten, 27 etxek hiru zituzten, 90 etxek lau zituzten eta 292 etxek bost zituzten. 374 etxek euren parking plaza propioa zuten azpian. 123 etxetan ibilgailu bat zegoen eta 285 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 820 ziren, horien artean 598 aktiboak ziren eta 222 inaktiboak ziren. 598 pertsona aktiboetatik 567 lanean zeuden (294 gizon eta 273 emakume) eta 30 langabezian zeuden (11 gizon eta 19 emakume). 222 pertsona inaktiboetatik 60 erretiraturik zeuden, 119 ikasten zeuden eta 43 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Belberaud udalerrian 414 unitate fiskal zeuden, 1.263 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 23.726 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 43 komertzioetatik, 3 bestelako produktu industrialen fabrikazioko enpresak ziren, 8 eraikuntza enpresak ziren, 5 ibilgailuen saltze eta konpontze enpresak ziren, 1 ostalaritza eta jatetxe enpresa zen, 3 informazio eta komunikazio enpresak ziren, 2 finantziazio enpresak ziren, 2 higiezinen enpresak ziren, 9 zerbitzu enpresak ziren, 5 administrazio publikoko enpresak ziren eta 5 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 12 zerbitzu publikoetatik, 1 margolaria zen, 2 zurginak, 1 iturgina, 2 argiketariak, 2 ile apaindegiak, 1 jatetxe, 2 higiezinen agentziak eta 1 apaindegia. 2009an zegoen establezimendu komertzial bakarra supermerkatu bat zen. 2000. urtean Belberaud udalerrian 17 nekazaritza-ustiategi zeuden, 788 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an haur-eskola 1 eta lehen-hezkuntzako eskola 1 zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Sornin-la-Marche () Okzitaniako udalerri bat da. Administratiboki Frantziako Haute-Vienne departamenduan dago, Akitania Berria eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Saint-Sornin-la-Marche udalerrian erroldatutako biztanleak 234 ziren. Familiak 100 ziren, horien artean 38 pertsona bakarrekoak ziren (15 bakarrik bizi ziren gizonak eta 23 bakarrik bizi ziren emakumeak), 35 seme-alabarik gabeko familiak ziren, 23 seme-alabak dituzten bikoteak ziren eta 4 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 465 bar:1968 from:0 till: 429 bar:1975 from:0 till: 408 bar:1982 from:0 till: 309 bar:1990 from:0 till: 298 bar:1999 from:0 till: 239 bar:2007 from:0 till: 234 PlotData= bar:1962 at: 465 fontsize:S text: 465 shift:(-8,5) bar:1968 at: 429 fontsize:S text: 429 shift:(-10,5) bar:1975 at: 408 fontsize:S text: 408 shift:(-10,5) bar:1982 at: 309 fontsize:S text: 309 shift:(-10,5) bar:1990 at: 298 fontsize:S text: 298 shift:(-10,5) bar:1999 at: 239 fontsize:S text: 239 shift:(-10,5) bar:2007 at: 234 fontsize:S text: 234 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 189 etxebizitza zeuden, 101 familiaren etxebizitza nagusia ziren, 52 bigarren erresidentzia ziren eta 35 hutsik zeuden. Etxebizitza guzti hauek 186etxeak ziren. 101 etxebizitza nagusietatik 82 bere jabearen bizilekua ziren, 14 alokairuan okupaturik zeuden eta 5 doan lagata zeuden; 9 etxek bi gela zituzten, 22 etxek hiru zituzten, 36 etxek lau zituzten eta 35 etxek bost zituzten. 31 etxek euren parking plaza propioa zuten azpian. 62 etxetan ibilgailu bat zegoen eta 22 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 146 ziren, horien artean 94 aktiboak ziren eta 52 inaktiboak ziren. 94 pertsona aktiboetatik 85 lanean zeuden (50 gizon eta 35 emakume) eta 9 langabezian zeuden (5 gizon eta 4 emakume). 52 pertsona inaktiboetatik 19 erretiraturik zeuden, 21 ikasten zeuden eta 12 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Saint-Sornin-la-Marche udalerrian 101 unitate fiskal zeuden, 234 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 11.748 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 11 komertzioetatik, 6 eraikuntza enpresak ziren, 1 ibilgailuen saltze eta konpontze enpresa zen, 2 higiezinen enpresak ziren eta 2 zerbitzu enpresak ziren. 2009an zeuden norbanakoentzako 7 zerbitzu publikoetatik, 1 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokia zen, 1 igeltseroa, 2 zurginak, 2 eraikuntza enpresak eta 1 higiezinen agentzia. 2000. urtean Saint-Sornin-la-Marche udalerrian 25 nekazaritza-ustiategi zeuden, 1.659 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Caroline Wozniacki (Odense, Danimarka, 1990ko uztailaren 11) guraso poloniarrak dituen tenislari daniarra da. Monakon bizi da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Wozniackiren estiloa oso defentsiboa da, aurrea hartzea, oin jokoa, mugimendua eta bizitasuna dira bere jokoaren oinarriak. Bi eskuko errebesa, bestalde, zirkuituko errebes onenetakoa da defentsa-jokoa erasotzaile bihurtzeko duen gaitasunagatik. Estilo honek counter-puncher izena jasotzen du tenis munduan, euskaraz \"aurkako kolpekari\" moduan itzul litekeena .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Tenislaria urte honetan hasi zen lehenbiziko junior txapelketak irabazten; besteak beste, aipatzekoa da Orange Bowl tenis txapelketa. WTA tourrean ere 2005ean sartu zen eta debut profesionala uztailaren 18an izan zen. Bi txapelketa jokatu zituen eta bietan lehenengo txandan kanporatua izan zen. Cincinnatiko Mendebaldeko & Hegoaldeko Finantza-Taldearen Emakumezkoen Irekian txapelduna izango zen Patty Schnyder suitzarraren aurka galdu zuen eta Nordea Nordic Light Irekian, aldiz, Martina Suchá eslovakiarrak garaitu zuen bi setean .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Urtea ondo hasi zuen Wozniackik. Serie buru izendatu zuten Australiako Irekiko nesken bakarkakoan eta finaleraino iristea lortu zuen. Dena den, azkeneko partidu honetan Anastasia Pavliutxenkova errusiarraren aurka galdu zuen 6-1, 2-6 eta 3-6. Txapelketa honetan nesken binakakoan ere parte hartu zuen, baina Alizé Cornet eta Corinna Dentoni bikoteak Anna Tatishvili lagunarekin batera kaleratu zuten semifinalean. Otsailean Memphisko Regions Morgan Keegan txapelketa jokatu zuen eta WTA Tourreko lehenbiziko final erdietara iritsi zen Kristina Brandi eta Ashley Harkleroad garaitu ondoren. Txanda horretan, hirugarren serie buru zen Sofia Arvidsson suediarraren aurka galdu zuen. Wimbledongo txapelketa ospatu baino lehen, Wozniackik Liverpoolgo prestaketa txapelketa irabazi zuen eta Olga Savtxuk ukrainiarra garaitu zuen finalean 7-6 eta 6-3. Wimbledon jokatzeko wild card edo pase askea eman zioten, baino lehenengo txandan Miho Saeki japoniarraren aurka galdu zuen. Bestalde, Wozniackik txapelketako nesken barkarkakoan ere parte hartu zuen urte berean eta lehiaketa honetan garailea izan zen. Finalean Magdaléna Rybáriková eslovakiarra garaitu ondoren, etorkizun oparoena iragartzen zuen nazioarteko emakumezko tenislaria bihurtu zen . Abuztuan, WTA Tourreko beste final laurden batera iritsi zen, kasu honetan, aurreko urtean lehenbizikoan galdu zuen Nordea Nordic Light Irekian. Hirugarren serie burua zen Zheng Jiek garaitu baino lehen, top 100ean zeuden Iveta Benešová eta Eleni Daniilidou greziarra menderatu zituen. AEBetako Irekia ez zen bere txapelketa izan. 2006an Nesken bakarkakoan baino ez zuen jokatu eta lehenbiziko txandan kanporatua izan zen. Hain zuzen ere, Aleksandra Panovaren aurka jokatzen ari zela, epaileak partidua errusiarrari eman zion Wozniacki ikusle bat iraintzen ikusi zuela argudiatu ondoren. Esaten da daniarrak ikusle bati gaizki esaka hasi zitzaiola mugikorrean hitz egiten egoteagatik; dena den, tenislariak akusazio hauek errefusatu ditu eta tanto txar baten ondoren bere buruaren aurka ari zela esan du behin baino gehiagotan . AEBetako Irekiko eskandalua eta gero, azkenenko junior txapelketan, Osakan ospatu zen Mayor kopan, nesken bakarkakoa eta binakakoa irabazi zituen. Lehen titulua eta aurreneko 25.000$ak, aldiz, Istanbulen urriaren 29an Nazioarteko Tenis Federazioak antolatu zuen txapelketan eskuratu zituen; finalean Tatjana Malek alemaniarra garaitu zuen . Azaroaren 29an, Daniar Junior Tenisaren enbaxadore izendatu zuen Danimarkako garaiko Brian Mikkelsen Kultura ministroak .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ez du oraindik Gran Slamik irabazi (lorpenik handiena AEBetako Irekian izan zuen 2009an finalera iritsi zenean) baina bai torneo ugari eta honek lehenengo postua eman dio WTAko zerrendan. 2006. urtean Winledonho junior txapelketa irabazi zuen. 2007.ean WTAko zerrendan munduko 100 emakume onenen artean sartu zen. 2008. urtean irabazi zituen lehenengo torneoak eta 2010. urtean gorenera iritsi zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"La Montaña (euskaraz Mendialdea) Espainiako Kantabria autonomia erkidegoko eremu bat da. Horretaz gain, Iberiar penintsulan historikoki Kantabria osoari deitzeko erabili izan den usadiozko izena ere bada. Aldiz, La Marina eremuak kostaldean zehar hedatzen delarik. La Montaña eremuak Kantabria autonomia erkidegoko azaleraren bi heren bere barnean hartzen ditu, gainontzeko herena La Marina eremuaren barnean gelditzen delarik. La Montaña eremuaren orografia haran ugariz osatua dago eta oso menditsua da. XVI. mendera arte Espainian La Montaña izenez Kantauriar mendikatearen bi aldeetara hedatzen zen Kantabriako erdialdea eta Palentziako probintzia eta Burgosko probintziaren iparralde menditsuei deitu ohi izan zitzaien. Gerora, izendapen hori Santanderreko probintzia sortu berriaren parekidea izan zen. Gaur egun, maiz La Montaña izenaz Kantabria osoa izendatu ohi da, kantabriarrei montañeses (\"menditarrak\") izenez deituaz, baina izendapen hau ez da erabat zehazta, lehen aipatu bezala La Montaña eremua autonomia erkidego horretako barnealdean kokatzen baita.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* La Marina","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Puffinus lherminieri Puffinus generoko animalia da. Hegaztien barruko Procellariidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Rhynochetos jubatus Rhynochetos generoko animalia da. Hegaztien barruko Rhynochetidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Turdus reevei Turdus generoko animalia da. Hegaztien barruko Turdidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Liolaemus platei Liolaemus generoko animalia da. Narrastien barruko Liolaemidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Oligodon perkinsi Oligodon generoko animalia da. Narrastien barruko Colubridae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Richard John Kind (Trenton, 1956ko azaroaren 22a) Estatu Batuetako aktorea da. Mad About You (Dr. Mark Devanow) edo Spin City (Paul Thomas Lassiter) bezalako sitcom telesailetan agertzeagatik ospetsua da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pristimantis paramerus Pristimantis generoko animalia da. Anfibioen barruko Craugastoridae familian sailkatuta dago, Anura ordenan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Craugastoridae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hemicordylus Cordylidae familiako narrasti genero bat da. Hegoafrikan bizi dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hemigrammus newboldi Hemigrammus generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Characidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FihsBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Fundulus albolineatus Fundulus generoko animalia da. Arrainen barruko Fundulidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hypoplectrus indigo Hypoplectrus generoko animalia da. Arrainen barruko Serranidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Olyra astrifera Olyra generoko animalia da. Arrainen barruko Olyridae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Zenarchopterus novaeguineae Zenarchopterus generoko animalia da. Arrainen barruko Zenarchopteridae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Jonathan \"John\" de Lancie (Filadelfia, 1948ko martxoaren 20 - ), Estatu Batuetako aktorea da.Telebistan askotan egin du eta zenbait bideo-jokotarako ahotsa ere jarri du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Chinoneko barrutia ]] [[departamenduaren barruan dagoen Frantziako barruti bat da. 80.579 biztanle ditu 1.694 kilometro koadrotan. Guztira 87 udalerri ditu. Bere hiriburua Chinon da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Old Man of Hoy Eskoziako Orkadak uhartediko Hoy uhartearen ertzean dagoen harrizko zutabe ezaguna da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hoy uhartearen mendebaldeko Rackwick badiatik gertu dago. Hainbat angelutatik begiratuz gero gizaki itxura du eta hortik bere izena, \"Hoy-ko gizon zaharra\". 137 metrotako garaiera dauka.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Itsasoak hareharri gorrizko kostaldea higatzerakoan sortu da zutabea. Nahiko egitura berria da, 250 urte inguru dituela esaten baita, ez baita Orkneyinga sagan (1230) aipatzen eta 1600ko mapan lurmuturra aipatzen baita orain Old Man dagoen tokian. William Danielen 1817ko margolanean bi hanka ikusten zaizkio baina XIX mendeko ekaitz batek hanka bat eraman ziola pentsatzen da. 1992an 40 metrotako arrakala bat azaldu zitzaion goikaldean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Chris Bonington, Rusty Baillie eta Tom Pateyk eskalatu zuten lehen aldiz 1966an. Gaur egun 7 bide iraki dituzte eta eskalatzaileen artean toki ezaguna bihurtu da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Zortziko Bilboko Mazarredo zumarkalean dagoen jatetxea da. Bertoko sukaldariburua Daniel García da.Euskal gastronomian oinarritutako sukaldaritza berria egiten duen jatetxe honek Michelin Gidaren izar bat du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Webgune ofiziala","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Miriam Cabeza (Donostia, ) gipuzkoar aktorea da. Telebistarako lan egin izan du batez ere: Euskal Telebistan hasieran eta 2014tik aurrera Cuatroko Gym Tony telesailean egiten duen paperari esker Espainia mailan ospetsu bilakatu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Macaire-en-Mauges kantonamendua Frantziako kantonamendu bat da. ]] departamenduan dago, [[ eskualdean. Guztira udalerri ditu eta [[]] da bere hiriburua.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Briga Alta Italiako udalerri bat da. Cuneoko probintzian kokatuta dago, Piemonte eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Briga Altak honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Wachtberg Alemaniako udalerria da. ]] estatuan kokatuta dago, [[ barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Dörsdorf Alemaniako udalerria da. Renania-Palatinatua estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Villa de Guadalupe Mexikoko udalerri bat da. San Luis Potosí estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Comalcalco Mexikoko udalerri bat da. Tabasco estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Covington  Georgiako estatuko hiri bat da. Jeff Davis konderrian kokatua dago. 2010ean 13118 biztanle zituen, 40.04 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Jeff Davis konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Novelty Missourieko herrixka bat da. Knox konderrian kokatua dago. 2010ean 139 biztanle zituen, 0.73 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Knox konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Briarcliff Texasko herri bat da. Travis konderrian kokatua dago. 2010ean 1438 biztanle zituen, 4.30 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Travis konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Llanddeusant, Galesko komunitate eta hautes barruti bat da, Carmarthenshire konderrian. Black Mountain mendilerroan eta Breacon Beacons parke nazionalaren barnean dago, Llangadog komunitatetik 5 milia hego-ekialdera. 2011ko erroldaren arabera 220 biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Nikki Sinclaire(Londres, Ingalaterra, Erresuma Batua, 1968ko uztailaren 26a) britainiar politikaria da, We Demand a Referendum Party alderdiko buruzagi ohia. 2009tik 2014ra Europako Parlamentuko diputatua izan zen West Midlands hautesbarrutitik aurkeztuta. 2009ko ekainean Sinclaire, Erresuma Batuaren Independentziaren Alderdiarekin aurkeztuz, Europako Parlamentuaren diputatu hautatu zuten. Erresuma Batuaren Independentziaren Alderdia Askatasunaren eta Demokraziaren Europa taldean sartu zen, baina Sinclairek talde horretan esertzeari uko egin zion talde horretako kide batzuk homosexualen eta migratzaileen inguruan zituzten eskuin-muturreko ideiengatik. Ondorioz, Erresuma Batuaren Independentziaren Alderdiaren diputatu independente bezala eseri zen Europako Parlamentuan. Sinclaire lehenengo britainiar parlamentari transgeneroa izan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"El Escudo (1011 metro) Kantabriako Luenan dagoen mendatea da, N-623 errepideak zeharkatuta. Bertan Pas ibaiaren ibaiadarra den Magdalena edo Luena ibaiaren iturburua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Iberiar goi-lautadatik kostalderantz joateko bide tradizionala zen. Gerra Zibilean, Bilbo erori eta gero, 22 batailoi errepublikano kokatu zituzten bertan matxinoen aurreratzea eragozteko. 1937ko abuztuaren 17an hiru italiar dibisioik hartu zuten eta laster Santander erori zen. Guduan Santoñako hitzarmena sinatu zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Eltziego Arabako hegoaldeko udalerri bat da, Arabako Errioxa kuadrillakoa. Gasteiztik 46 bat kilometro hegoaldera dago. Izen bereko herria udalerriaren erdialdean dago. Udalak Zieko erabiltzen du webgunean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Erliebe gutxiko eremuan dago Eltziego, Mayor izeneko ibaiak udalerria iparretik hegora zeharkatzen duela.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Herriaren berri zaharrak ditugu, 1067. urtekoak, hain zuzen, Donemiliaga Kukulako agiri batzuetan haren izena jada agertzen baitzen, El Cieko gisa. 1368ko beste batean, aldiz, Ilciego bezala agertzen zen. Nafarroako Erresumakoa izan zen 1461 arte, ondoren Gaztelakoa. 1583an, Felipe II.ak hiribildu izendatu zuen, eta Guardiatik emantzipatzea lortu zuen, ordura arte haren menpe egon zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Eltziego Arabar Errioxako ardoaren ekoizle nagusietakoa da, Guardia eta Lantziegorekin batera. Azken boladan, ardoaren ekoizpenaz gain, gora doa horren inguruan sortutako turismoa.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2011ko maiatzaren 22ko hauteskundeetako emaitzen ondorioz Eltziegoko alkatea Zieko Bai elkarteko Luis Aldazábal Ruiz de Viñaspre izan zen. Bost zinegotzi eskuratu zituen, PSE-EE alderdiak bi zinegotzi eta PP alderdiak beste bi.2015eko udal hauteskundeetan, berriz, Zieko Baik zinegotzi bat gehiago lortu zuen, eta PPk bat galdu zuen. Luis Aldazábal berriro hautatu zuten alkate.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gaur egun gaztelania da nagusi. Ezin dugu zehaztu bertako jatorrizko euskara galdu zen garaia. Hala ere, Eltziegoko euskara galtzea nonbait IX. eta XVI. mendeen artean kokatzen da.XX. mendearen bukaeran eta XXI. mendearen hasieran euskara berreskuratzeko gertatutako prozesuaren ondorioz, 2011. urterako Eltziegoko populazioaren % 18 elebiduna zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gillerna (ofizialki Guillerna / Gilierna) Arabako ipar-mendebaldeko dagoen herri bat da, Zuiako Kuadrillakoa. Gainera, Zuiako udalerria eratzen duten herrietariko bat da. 2007ko urtarrilaren 1eko erroldan, auzoak 49 biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Gillerna udal webgunean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Mikel Zabaltza pertsonaia hauen izena da:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"The Dubliners Irlandako talde beterano eta emankorra da, folk musika estilokoa.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1962an Dublinen sortutakoa.Talde bezala bere hasierako emanaldiak Dublingo O'Donoghue's Pub tabernan eman zituzten. Beren izena James Joyce idazlearen Dublindarrak (\"Dubliners\") eleberriaren izenburutik hartu zuten. Ronnie Drew (1962-1974; 1979-1995), Luke Kelly (1962-1984), Ciaran Bourke (1962-1974) eta Barney McKenna (1962-2012) jatorrizko taldekideak izan ziren. Geroxeago, Bobby Lynch (1964-1965), Jim McCann (1974-1979) eta Paddy Reilly (1995-2005) taldean ibili dira, baina gaur egun segitzen dutenak John Sheahan (1964-), Seán Cannon (1982-), Eamonn Campbell (1987-2017) eta Patsy Watchorn (2005-) dira. Taldekide sortzaileen eta taldea beraren ezaugarri nagusia heuren bizar luzeak izan dira, 1960ko hamarkadan taldea sortu zenean nahiko ez ohikoa eta apurtzailea zen irudia. Bitxikeri gisa, Euskal Herrian Bizardunak folk taldeak imitatu duen irudi bera. 2006 arte 41 disko kaleratu dituzte. 2007an, parte hartu dute Bilbo Hiria Irratiaren 10. urteurrenean, Kafe Antzokian (Bilbo) kontzertua emanez. Eta 2008ko azaroaren 5ean, toki berean, Ronnie Drew hildako kantariari omenaldia egin zioten, bertan Phelim Drew semea, musikari eta aktorea, Antonio Breschi (\"Nomadic Piano\"), Consuelo Nerea, Joe McHugh, Gabin Dabiré, Sue Collins, Josu Zabala Ajuriagerra, Jose Angel Irigaray eta Benito Lertxundi egon zirelarik.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Irlandako musika","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Diskografia","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gabonetako ikuskizuna (gaztelaniaz, Acto para la Nochebuena) Pedro Ignazio Barrutia arabarrak 1750 inguruan idatzitako antzezlana da. 1897an argitaratu zuen lehenengo aldiz Resurreccion Maria Azkuek, Euskalzale aldizkarian, Juan Carlos Guerrak haren eskuetan eskuizkribuaren kopia bat ipini ondoren. Ia mende bat geroago Gabriel Arestik antzezlan honen literatur balioa aldarrikatu zuen, eta urte batzuk igarota Arabako Foru Aldundiak berriro argitara eman zuen 1983an. Gaur egun interneten ere modu irekian irakur daiteke.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Itxurari dagokionez, ekitaldi bakarreko antzezlan honetan elkarrizketak mendebaleko euskaraz idatzita daude eta tarteka hika erabiliz, egilea Aramaion jaio eta Arrasaten bizi izan baitzen. Hala ere, zatien arteko azalpenak emateko gaztelaniaz erabili zituen egileak, bai eta pertsonaia batzuei izenak emateko ere. Bestela, bertsotan antolatuta dago, neurri bat baino gehiago erabiliz.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ekintza Jesukristoren garaiko Betleemen eta XVIII. mendeko Arrasaten gertatzen da, tartekatuz, pertsonaiak alde batetik Virgen, San José, Angel, Luzifer, Asmodeo eta Berzebu izanda, eta bestetik Ministro, Gracioso, Tomás, Chato, Mari Gabon, Lorenzo, Beltrán, Aricha, Aseginzoro eta Gabriel. Hain zuzen ere kritikoen ustez, bikoiztasun-joko hau da obrari originaltasun eta berezitasuna ematen diona. Azkenik, ekitaldi bakar honetan hiru zate bereiz daitezke:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Antzezlana \"on-line\"","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ipar Rap-Eroak 1993. urtean Legazpin (Gipuzkoa) sortutako euskal rap musika taldea zen. Euskaraz abesten zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Julio Maseda (baxua 1. maketan)","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bi maketa kaleratu zituzten:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Caohai lakua (txineraz: 草海是), Txinako Herri Errepublikako Guizhou probintziaren ipar-mendebaldean dagoen lakua da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Lakua Weining mendian dago, Weining Konderriko Caohai herrixkatik gertu. 1985etik lakua eta ingurune osoa babesturik daude. 1992an Txinako gobernuak berretsi egin zuen aurretik zuen probintzia mailako babes hori.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Berez lakuak 4.600 kilometro koadroko azalera zeukan, baina gizakiaren eragina dela eta, uraren azalera 5 kilometro koadrora murriztu da, eta batez-besteko sakonera bi metrokoa baino ez da gaur egun. Lakuan 100 hegazti espezietik gora bizi dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Muel Zaragozako probintziako udalerria da, Aragoin, Espainia. 2008an 1.279 biztanle zituen 79,28 kilometro koadroko azaleran. Campo de Cariñena eskualdean dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ballonti Bizkaiko hainbat tokiren izena izan daiteke:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Ballonti erreka, Serantes mendian iturburua duen erreka.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Aresandiaga Zeberio udalerriko auzoa da. 2008ko urtarrilaren 1eko erroldaren arabera, 145 biztanle ditu.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Zeberio","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Trakzioa, ingeniaritza eta egituren kalkuluan, gorputz batek jasaten duen barne-indarra da. Bi indar aurkako noranzkoan aplikatzen dira eta gorputza luzatu egiten da. Indar horiekiko elkarzuta den edozein sekziok dituen tentsioak, sekzio honekiko normalak dira eta gorputza luzatzen saiatzen diren indarrekiko aurkako noranzkoa dute.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Trakzio-esfortzua jasaten duen gorputz batek deformazio positiboa (luzapena) izango du norabide jakin batean trakzioaren efektuarengatik. Hala ere, norabide horren luzapenak zeharkako norabidearen laburpena dakar; adibidez prisma mekaniko batean, trakzioak “X” ardatzean luzapen bat eragiten badu, aldi berean “Y” eta “Z” ardatzetan uzkurdura bat gertatzen da. Poisson-en koefizientearekiko (ν) proportzionala da uzkurdura hau. Gorputz solidoetan deformazioak iraunkorrak izan daitezke: kasu honetan gorputzak bere isurpen-puntua gainditzen du eta portaera plastikoa hartzen du; hau da, trakzio-esfortzua etenda ere gorputzak luzapena izaten jarraitzen du. Deformazioak ez badira iraunkorrak, gorputza elastikoa da eta trakzio-indarra aplikatzeari uztean, gorputzak hasierako luzera berreskuratzen du.Gorputzean aplikatutako trakzio-indarren eta bertan sorturiko deformazioen artean  erlazioa dago; erlazio hau kartesiar ardatzdun diagrama batekin irudikatzen da. Diagrama honek prozesua irudikatu eta gorputzak duen portaera  adierazten du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Altzairu edo zuraren erresistentzia karakteristikoaren balioarentzat, trakzioz sorturiko nekea edo etenaldi-tentsioaren balioa erabiltzen dira, hau da, trakzioz materialaren etenaldi elastikoa eragin duen karga maximoaren eta materialaren hasierako zeharkako azaleraren arteko zatidura.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Prozesu mekaniko ezberdinetan material asko izaten dira trakzioaren eraginpean. Baina arkitekturan eta ingeniaritzan erabiltzen direnak arreta berezia behar dute. Esate baterako harria, zura, hormigoia, altzairua, hainbat metal… Material bakoitzak trakzioarekiko portaera definitzen duten ezaugarri propioak ditu. Hona hemen adibide batzuk: Altzairuzko barrek, aldiz, trakzio-esfortzu handiak jasaten dituzte. Horregatik material oso egokitzat hartzen da. Altzairua (irtenguneak dituzten barretan) eta hormigoia batera erabiltzen dira pitzadurak saihesteko. Trakzioa aplikatuz erresistentzia areagotzen da eta hormigoi armatua eratzen da. Hormigoi armatu hau eraikuntza gehienetan erabiltzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Sernin Frantziako udalerri bat da Ardeche departamenduan dagoena, Auvernia-Rhône-Alpeak eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Saint-Sernin udalerrian erroldatutako biztanleak 1.453 ziren. Familiak 544 ziren, horien artean 132 pertsona bakarrekoak ziren (52 bakarrik bizi ziren gizonak eta 80 bakarrik bizi ziren emakumeak), 160 seme-alabarik gabeko familiak ziren, 208 seme-alabak dituzten bikoteak ziren eta 44 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:2500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 544 bar:1968 from:0 till: 581 bar:1975 from:0 till: 702 bar:1982 from:0 till: 849 bar:1990 from:0 till: 1017 bar:1999 from:0 till: 1146 bar:2007 from:0 till: 1453 PlotData= bar:1962 at: 544 fontsize:S text: 544 shift:(-8,5) bar:1968 at: 581 fontsize:S text: 581 shift:(-10,5) bar:1975 at: 702 fontsize:S text: 702 shift:(-10,5) bar:1982 at: 849 fontsize:S text: 849 shift:(-10,5) bar:1990 at: 1017 fontsize:S text: 1017 shift:(-10,5) bar:1999 at: 1146 fontsize:S text: 1146 shift:(-10,5) bar:2007 at: 1453 fontsize:S text: 1453 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 619 etxebizitza zeuden, 544 familiaren etxebizitza nagusia ziren, 38 bigarren erresidentzia ziren eta 37 hutsik zeuden. 560 etxeak ziren eta 56 apartamentuak ziren. 544 etxebizitza nagusietatik 395 bere jabearen bizilekua ziren, 127 alokairuan okupaturik zeuden eta 22 doan lagata zeuden; 1ek gela bat zuen, 32 etxek bi zituzten, 58 etxek hiru zituzten, 176 etxek lau zituzten eta 277 etxek bost zituzten. 471 etxek euren parking plaza propioa zuten azpian. 212 etxetan ibilgailu bat zegoen eta 297 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 908 ziren, horien artean 654 aktiboak ziren eta 254 inaktiboak ziren. 654 pertsona aktiboetatik 576 lanean zeuden (289 gizon eta 287 emakume) eta 78 langabezian zeuden (36 gizon eta 42 emakume). 254 pertsona inaktiboetatik 104 erretiraturik zeuden, 72 ikasten zeuden eta 78 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Saint-Sernin udalerrian 556 unitate fiskal zeuden, 1.437,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 17.315 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 67 komertzioetatik, 1 janari enpresa zen, 3 material elektrikoaren fabrikazioko enpresak ziren, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 17 eraikuntza enpresak ziren, 18 ibilgailuen saltze eta konpontze enpresak ziren, 3 garraio enpresak ziren, 2 ostalaritza eta jatetxe enpresak ziren, 2 informazio eta komunikazio enpresak ziren, 3 finantziazio enpresak ziren, 4 higiezinen enpresak ziren, 6 zerbitzu enpresak ziren, 2 administrazio publikoko enpresak ziren eta 5 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 22 zerbitzu publikoetatik, 1 posta bulegoa zen, 1 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokia, 1 ibilgailuen alokairu bulegoa, 7 igeltseroak, 5 margolariak, 2 iturginak, 2 ile apaindegiak, 2 jatetxeak eta 1 apaindegia. 2009an zeuden 5 establezimendu komertzialetatik, 1 120 m 2 baino gutxiagoko denda zen, 1 okindegi zen, 1 kongelatu-denda zen eta 2 altzari dendak ziren. 2000. urtean Saint-Sernin udalerrian 25 nekazaritza-ustiategi zeuden, 60 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Walheim Frantziako udalerria da, Haut-Rhin departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Walheim udalerrian erroldatutako biztanleak 886 ziren. Familiak 330 ziren, horien artean 64 pertsona bakarrekoak ziren (32 bakarrik bizi ziren gizonak eta 32 bakarrik bizi ziren emakumeak), 109 seme-alabarik gabeko familiak ziren, 141 seme-alabak dituzten bikoteak ziren eta 16 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 660 bar:1968 from:0 till: 693 bar:1975 from:0 till: 696 bar:1982 from:0 till: 726 bar:1990 from:0 till: 716 bar:1999 from:0 till: 746 bar:2007 from:0 till: 886 PlotData= bar:1962 at: 660 fontsize:S text: 660 shift:(-8,5) bar:1968 at: 693 fontsize:S text: 693 shift:(-10,5) bar:1975 at: 696 fontsize:S text: 696 shift:(-10,5) bar:1982 at: 726 fontsize:S text: 726 shift:(-10,5) bar:1990 at: 716 fontsize:S text: 716 shift:(-10,5) bar:1999 at: 746 fontsize:S text: 746 shift:(-10,5) bar:2007 at: 886 fontsize:S text: 886 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 363 etxebizitza zeuden, 342 familiaren etxebizitza nagusia ziren, 4 bigarren erresidentzia ziren eta 17 hutsik zeuden. 322 etxeak ziren eta 41 apartamentuak ziren. 342 etxebizitza nagusietatik 307 bere jabearen bizilekua ziren, 30 alokairuan okupaturik zeuden eta 5 doan lagata zeuden; 1ek gela bat zuen, 7 etxek bi zituzten, 24 etxek hiru zituzten, 76 etxek lau zituzten eta 234 etxek bost zituzten. 303 etxek euren parking plaza propioa zuten azpian. 106 etxetan ibilgailu bat zegoen eta 206 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 559 ziren, horien artean 434 aktiboak ziren eta 125 inaktiboak ziren. 434 pertsona aktiboetatik 398 lanean zeuden (223 gizon eta 175 emakume) eta 36 langabezian zeuden (13 gizon eta 23 emakume). 125 pertsona inaktiboetatik 38 erretiraturik zeuden, 49 ikasten zeuden eta 38 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Walheim udalerrian 360 unitate fiskal zeuden, 953,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 22.608 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 30 komertzioetatik, 1 erauzte enpresa zen, 10 eraikuntza enpresak ziren, 11 ibilgailuen saltze eta konpontze enpresak ziren, 2 garraio enpresak ziren, 1 ostalaritza eta jatetxe enpresa zen, 1 informazio eta komunikazio enpresa zen, 1 finantziazio enpresa zen, 2 higiezinen enpresak ziren eta 1 zerbitzu enpresa zen. 2009an zeuden norbanakoentzako 12 zerbitzu publikoetatik, 1 banku bulegoa zen, 2 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 1 margolaria, 3 zurginak, 1 iturgina, 2 argiketariak, 1 jatetxe eta 1 higiezinen agentzia. 2009an zegoen establezimendu komertzial bakarra drogeria bat zen. 2000. urtean Walheim udalerrian 7 nekazaritza-ustiategi zeuden, 351 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Volgré Frantziako udalerria da, Yonne departamenduan dagoena, Borgoina-Franche-Comté eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Volgré udalerrian erroldatutako biztanleak 321 ziren. Familiak 120 ziren, horien artean 32 pertsona bakarrekoak ziren (20 bakarrik bizi ziren gizonak eta 12 bakarrik bizi ziren emakumeak), 36 seme-alabarik gabeko familiak ziren, 40 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 224 bar:1968 from:0 till: 222 bar:1975 from:0 till: 212 bar:1982 from:0 till: 238 bar:1990 from:0 till: 260 bar:1999 from:0 till: 316 bar:2007 from:0 till: 321 PlotData= bar:1962 at: 224 fontsize:S text: 224 shift:(-8,5) bar:1968 at: 222 fontsize:S text: 222 shift:(-10,5) bar:1975 at: 212 fontsize:S text: 212 shift:(-10,5) bar:1982 at: 238 fontsize:S text: 238 shift:(-10,5) bar:1990 at: 260 fontsize:S text: 260 shift:(-10,5) bar:1999 at: 316 fontsize:S text: 316 shift:(-10,5) bar:2007 at: 321 fontsize:S text: 321 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 166 etxebizitza zeuden, 135 familiaren etxebizitza nagusia ziren, 23 bigarren erresidentzia ziren eta 8 hutsik zeuden. 165 etxeak ziren eta 1apartamentu bat zen. 135 etxebizitza nagusietatik 126 bere jabearen bizilekua ziren, 8 alokairuan okupaturik zeuden eta 1 doan lagata zegoen; 2 etxek bi gela zituzten, 25 etxek hiru zituzten, 37 etxek lau zituzten eta 71 etxek bost zituzten. 77 etxek euren parking plaza propioa zuten azpian. 46 etxetan ibilgailu bat zegoen eta 78 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 199 ziren, horien artean 159 aktiboak ziren eta 40 inaktiboak ziren. 159 pertsona aktiboetatik 149 lanean zeuden (84 gizon eta 65 emakume) eta 10 langabezian zeuden (3 gizon eta 7 emakume). 40 pertsona inaktiboetatik 13 erretiraturik zeuden, 15 ikasten zeuden eta 12 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Volgré udalerrian 135 unitate fiskal zeuden, 334,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 19.803 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 14 komertzioetatik, 2 erauzte enpresak ziren, 4 eraikuntza enpresak ziren, 2 ibilgailuen saltze eta konpontze enpresak ziren, 4 zerbitzu enpresak ziren eta 2 administrazio publikoko enpresak ziren. 2009an zeuden norbanakoentzako 4 zerbitzu publikoetatik, 1 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokia zen, 1 igeltseroa, 1 margolaria eta 1 iturgina. 2000. urtean Volgré udalerrian 3 nekazaritza-ustiategi zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an inguruko herriekin osatutako barreiatutako lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Jean-de-Boiseau (,, ) bretainiako udalerria da. Administratiboki Frantziako Loire-Atlantique departamenduan dago, Pays de la Loire eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Saint-Jean-de-Boiseau udalerrian erroldatutako biztanleak 4.716 ziren. Familiak 1.729 ziren, horien artean 354 pertsona bakarrekoak ziren (143 bakarrik bizi ziren gizonak eta 211 bakarrik bizi ziren emakumeak), 526 seme-alabarik gabeko familiak ziren, 733 seme-alabak dituzten bikoteak ziren eta 116 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:5000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 2487 bar:1968 from:0 till: 2615 bar:1975 from:0 till: 3102 bar:1982 from:0 till: 3627 bar:1990 from:0 till: 4120 bar:1999 from:0 till: 4563 bar:2007 from:0 till: 4716 PlotData= bar:1962 at: 2487 fontsize:S text: 2487 shift:(-8,5) bar:1968 at: 2615 fontsize:S text: 2615 shift:(-10,5) bar:1975 at: 3102 fontsize:S text: 3102 shift:(-10,5) bar:1982 at: 3627 fontsize:S text: 3627 shift:(-10,5) bar:1990 at: 4120 fontsize:S text: 4120 shift:(-10,5) bar:1999 at: 4563 fontsize:S text: 4563 shift:(-10,5) bar:2007 at: 4716 fontsize:S text: 4716 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 1.821 etxebizitza zeuden, 1.750 familiaren etxebizitza nagusia ziren, 11 bigarren erresidentzia ziren eta 60 hutsik zeuden. 1.733 etxeak ziren eta 81 apartamentuak ziren. 1.750 etxebizitza nagusietatik 1.485 bere jabearen bizilekua ziren, 250 alokairuan okupaturik zeuden eta 15 doan lagata zeuden; 10 etxek gela bat zuten, 89 etxek bi zituzten, 245 etxek hiru zituzten, 510 etxek lau zituzten eta 897 etxek bost zituzten. 1.445 etxek euren parking plaza propioa zuten azpian. 678 etxetan ibilgailu bat zegoen eta 938 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 3.085 ziren, horien artean 2.240 aktiboak ziren eta 845 inaktiboak ziren. 2.240 pertsona aktiboetatik 2.117 lanean zeuden (1.100 gizon eta 1.017 emakume) eta 123 langabezian zeuden (52 gizon eta 71 emakume). 845 pertsona inaktiboetatik 357 erretiraturik zeuden, 298 ikasten zeuden eta 190 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Saint-Jean-de-Boiseau udalerrian 1.802 unitate fiskal zeuden, 4.840,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 19.533 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 130 komertzioetatik, 2 janari enpresak ziren, 3 bestelako produktu industrialen fabrikazioko enpresak ziren, 30 eraikuntza enpresak ziren, 19 ibilgailuen saltze eta konpontze enpresak ziren, 5 garraio enpresak ziren, 3 ostalaritza eta jatetxe enpresak ziren, 2 informazio eta komunikazio enpresak ziren, 5 finantziazio enpresak ziren, 9 higiezinen enpresak ziren, 25 zerbitzu enpresak ziren, 13 administrazio publikoko enpresak ziren eta 14 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 45 zerbitzu publikoetatik, 1 posta bulegoa zen, 3 banku bulegoak, 1 funeraria, 3 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 1 ibilgailuen alokairu bulegoa, 1 autoeskola, 2 igeltseroak, 2 margolariak, 7 zurginak, 8 iturginak, 6 argiketariak, 4 ile apaindegiak, 1 jatetxe, 4 higiezinen agentziak eta 1 apaindegia. 2009an zeuden 6 establezimendu komertzialetatik, 1 120 m 2 baino gehiagoko denda zen, 3 okindegiak, 1 altzari denda zen eta 1 lore-denda zen. 2000. urtean Saint-Jean-de-Boiseau udalerrian 14 nekazaritza-ustiategi zeuden, 315 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an 2 botika eta 2 anbulantzia zegoen. 2009an haur-eskola 1  eta 2 lehen-hezkuntzako eskola zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Sainte-Anastasie () Okzitaniako udalerri bat da. Administratiboki Frantziako Cantal departamenduan dago, Auvernia-Rhône-Alpeak eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Sainte-Anastasie udalerrian erroldatutako biztanleak 155 ziren. Familiak 69 ziren, horien artean 26 pertsona bakarrekoak ziren (17 bakarrik bizi ziren gizonak eta 9 bakarrik bizi ziren emakumeak), 17 seme-alabarik gabeko familiak ziren, 17 seme-alabak dituzten bikoteak ziren eta 9 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 304 bar:1968 from:0 till: 261 bar:1975 from:0 till: 236 bar:1982 from:0 till: 207 bar:1990 from:0 till: 189 bar:1999 from:0 till: 167 bar:2007 from:0 till: 155 PlotData= bar:1962 at: 304 fontsize:S text: 304 shift:(-8,5) bar:1968 at: 261 fontsize:S text: 261 shift:(-10,5) bar:1975 at: 236 fontsize:S text: 236 shift:(-10,5) bar:1982 at: 207 fontsize:S text: 207 shift:(-10,5) bar:1990 at: 189 fontsize:S text: 189 shift:(-10,5) bar:1999 at: 167 fontsize:S text: 167 shift:(-10,5) bar:2007 at: 155 fontsize:S text: 155 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 135 etxebizitza zeuden, 72 familiaren etxebizitza nagusia ziren, 45 bigarren erresidentzia ziren eta 19 hutsik zeuden. 128 etxeak ziren eta 1apartamentu bat zen. 72 etxebizitza nagusietatik 55 bere jabearen bizilekua ziren, 12 alokairuan okupaturik zeuden eta 4 doan lagata zeuden; 4 etxek bi gela zituzten, 8 etxek hiru zituzten, 15 etxek lau zituzten eta 45 etxek bost zituzten. 49 etxek euren parking plaza propioa zuten azpian. 39 etxetan ibilgailu bat zegoen eta 21 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 90 ziren, horien artean 65 aktiboak ziren eta 25 inaktiboak ziren. 65 pertsona aktiboetatik 61 lanean zeuden (40 gizon eta 21 emakume) eta 4 langabezian zeuden (1 gizon eta 3 emakume). 25 pertsona inaktiboetatik 10 erretiraturik zeuden, 4 ikasten zeuden eta 11 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Sainte-Anastasie udalerrian 66 unitate fiskal zeuden, 142,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 12.226 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 4 komertzioetatik, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 2 ostalaritza eta jatetxe enpresak ziren eta 1 administrazio publikoko enpresa zen. 2000. urtean Sainte-Anastasie udalerrian 17 nekazaritza-ustiategi zeuden, 1.343 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Miradoux () Okzitaniako udalerri bat da. Administratiboki Frantziako Gers departamenduan dago, Okzitania eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Miradoux udalerrian erroldatutako biztanleak 528 ziren. Familiak 224 ziren, horien artean 61 pertsona bakarrekoak ziren (33 bakarrik bizi ziren gizonak eta 28 bakarrik bizi ziren emakumeak), 98 seme-alabarik gabeko familiak ziren, 53 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 837 bar:1968 from:0 till: 728 bar:1975 from:0 till: 654 bar:1982 from:0 till: 647 bar:1990 from:0 till: 594 bar:1999 from:0 till: 497 bar:2007 from:0 till: 528 PlotData= bar:1962 at: 837 fontsize:S text: 837 shift:(-8,5) bar:1968 at: 728 fontsize:S text: 728 shift:(-10,5) bar:1975 at: 654 fontsize:S text: 654 shift:(-10,5) bar:1982 at: 647 fontsize:S text: 647 shift:(-10,5) bar:1990 at: 594 fontsize:S text: 594 shift:(-10,5) bar:1999 at: 497 fontsize:S text: 497 shift:(-10,5) bar:2007 at: 528 fontsize:S text: 528 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 287 etxebizitza zeuden, 235 familiaren etxebizitza nagusia ziren, 26 bigarren erresidentzia ziren eta 26 hutsik zeuden. 269 etxeak ziren eta 15 apartamentuak ziren. 235 etxebizitza nagusietatik 174 bere jabearen bizilekua ziren, 45 alokairuan okupaturik zeuden eta 16 doan lagata zeuden; 9 etxek bi gela zituzten, 24 etxek hiru zituzten, 55 etxek lau zituzten eta 147 etxek bost zituzten. 190 etxek euren parking plaza propioa zuten azpian. 127 etxetan ibilgailu bat zegoen eta 85 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 313 ziren, horien artean 230 aktiboak ziren eta 83 inaktiboak ziren. 230 pertsona aktiboetatik 216 lanean zeuden (120 gizon eta 96 emakume) eta 14 langabezian zeuden (9 gizon eta 5 emakume). 83 pertsona inaktiboetatik 35 erretiraturik zeuden, 23 ikasten zeuden eta 25 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Miradoux udalerrian 228 unitate fiskal zeuden, 515 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 14.555 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 36 komertzioetatik, 2 janari enpresak ziren, 7 eraikuntza enpresak ziren, 10 ibilgailuen saltze eta konpontze enpresak ziren, 2 garraio enpresak ziren, 1 ostalaritza eta jatetxe enpresa zen, 3 finantziazio enpresak ziren, 1 higiezinen enpresa zen, 4 zerbitzu enpresak ziren, 5 administrazio publikoko enpresak ziren eta 1 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresa zen. 2009an zeuden norbanakoentzako 14 zerbitzu publikoetatik, 1 jendarmeria zen, 1 posta bulegoa, 1 banku bulegoa, 1 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokia, 1 igeltseroa, 1 margolaria, 2 zurginak, 1 iturgina, 2 argiketariak, 1 ile apaindegia, 1 jatetxe eta 1 higiezinen agentzia. 2009an zeuden 4 establezimendu komertzialetatik, 1 120 m 2 baino gehiagoko denda zen, 1 okindegi zen, 1 harategi zen eta 1 liburu denda zen. 2000. urtean Miradoux udalerrian 50 nekazaritza-ustiategi zeuden, 3.116 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an zegoen osasun-ekipamendu bakarra botika zen. 2009an lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Sobietar Batasuneko Ereserkia () Sobietar Batasuneko ereserki nazionala izan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bigarren Mundu Gerran zehar 1944ko martxoaren 15ean, Internazionala ereserkiaren ordez, Sobietar Batasuna eta Errusiako Sobietar Errepublika Sozialista Federatiboaren ereserki nazional ofiziala bilakatu zen. Hitzak Sergey Mikhalkov idazleak (1913-2009), Gabriel El-Registan (1899-1945) armeniar olerkariarekin batera, elkarlanean idatzi zituen; musika, aldiz, Alexander Alexandrov (1883-1946) musikagileak ondu zuen. 1991ean Sobietar Batasunaren desagertzearekin batera, Errusiak Abesti Abertzalea ereserkia izatera iragan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Munduko ereserkien zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* [http://www.youtube.com/watch?v=n-nEyYiSEEs&feature=fvwrel Sobietar Batasuneko Ereserkia entzungai. Youtube.com]","name":"Basque","natural":"euskara","classification":"eu"},{"value":"'Shelton Jackson Spike Lee' (1957ko martxoaren 20a, Atlanta, Georgia), estatubatuar zinema-zuzendari, ekoizle, gidoigile eta aktorea. Diru gutxiz ekin zion bere lehen lanari, She´s Gotta Have It (1986). Berak idatzi, filmatu, ekoiztu, osatu eta zuzendu zuen film hura. Nazioarteko ospea Do the right Thing (1989) eta Jungle Fever (1990) filmekin lortu zuen. Beltzen egoeraren berri ematen du beti bere filmetan. 1992an, Malcom X (1992) film biografikoa egin zuen. Film horietan Denzel Washington, Halle Berry, Samuel L. Jackson edo John Turturro aktoreekin lan egin eta haiek zuzentzeko aukera izan du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Rogelio Salmona (Bogota, 1929ko apirilaren 28a - ib., 2007ko urriaren 3a) kolonbiar arkitektoa izan zen. Ikasketak Kolonbiako Unibertsitate Nazionalean egin zituen, eta 1948. urteaz geroztik Le Corbusierren estudioan lan egin zuen. Fernando Martínez Sanabria, Guillermo Bermúdez eta Aníbal Morenorekin batera, nazioartean ospea zuen lehenengo kolonbiar arkitekto-mugimendua osatu zuen; funtzionalismoa gainditu eta arkitekturarako irtenbide berriak aurkitzea zen talde horren asmo nagusia. Egin zituen lanen artean aipagarriak dira El Polo apartamentu-saila, Bermúdez Umañarekin batera egina, 1959an; El Parque apartamentu-saila, hiriburuaren erdigunean; Jorge Eliécer Gaitán zentroa (1983); Museo Quimbaya de Armenia (1984; 1988ko Arkitekturako Sari Nazionala); Cartagenako Casa de Huéspedes Ilustres (1978-1982; 1986ko Arkitekturako Sari Nazionala); eta Kolonbiako Artxibo Nazionalaren egoitza (1989an hasia, eta 1990eko Arkitekturako Sari Nazionala).","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Larrain Adiosko auzunea da. Etxalde hau biztanlerik gabea da.Udalburua den Adios herritik oso hurbil dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Despopulazio-prozesua dela-eta gunea biztanlerik gabe geratu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Nafarroako herri hustuen zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Melithreptus affinis Melithreptus generoko animalia da. Hegaztien barruko Meliphagidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pomarea mira Pomarea generoko animalia zen, jada iraungia. Hegaztien barruko Monarchidae familian sailkatzen zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Urocissa ornata Urocissa generoko animalia da. Hegaztien barruko Corvidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Moritz (; ; ; ), Suitzako komuna edo udalerria da, Grisonia kantonamenduan dagoena, Maloja barrutian, Engadin ibarrean. 2011. urtean 5.029 biztanle zeuden. Inguruan eski-estazio ospetsuak daudenez, turismo-gune garrantzitsua da. Besteak beste, 1928ko Neguko Olinpiar Jokoak, 1948ko Neguko Olinpiar Jokoak eta 2003ko Munduko Eski Alpetar Txapelketa egin ziren Saint-Moritzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Engandin Garaiko eskualdean dago Saint-Moritz, Eno ibaiaren ertzean. Udalerrian hainbat herri daude: St. Moritz-Dorf, St. Moritz-Bad, Suvretta eta Champfer (azken horren zati bat Silvaplana udalerrikoa da). Mugak: iparraldera Samedan eta Celerina/Schlarigna udalerriak ditu; hego-ekialdera, Samedan udalerriko beste zati bat; hegoaldera eta hego-mendebaldera Silvaplana udalerria; eta ipar-mendebaldera Bever. Eski-estazioa bitan banatuta dago: St. Moritz-Dorf inguruan herrigunea dago, eta St. Moritz-Bad Eno ibaia Saint-Moritz aintzirara heltzen den lekuan dago, alderdi modernoena, hotel berrienak eta bainuetxeak dauden lekua.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pantherophis gloydi Pantherophis generoko animalia da. Narrastien barruko Colubridae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Anolis heterodermus Anolis generoko animalia da. Narrastien barruko Dactyloidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Anolis radulinus Anolis generoko animalia da. Narrastien barruko Dactyloidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Crinia insignifera Crinia generoko animalia da. Anfibioen barruko Myobatrachidae familian sailkatuta dago, Anura ordenan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Myobatrachidae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hemidactylus parvimaculatus Hemidactylus generoko animalia da. Narrastien barruko Gekkonidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Gekkonidae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Platyceps ladacensis Platyceps generoko animalia da. Narrastien barruko Colubridae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Colubridae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Haplochromis fuscus Haplochromis generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cichlidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FihsBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2014ko Thailandiako estatu-kolpea Thailandiako Indar Armatu Errealak egindako ekintza da, 2014ko maiatzaren 22an, Prayuth Chan-ocha jeneralak, Thailandiako Armada Errealeko Komandanteak (RTA), bultzatuta. Thailandiako barne gobernuaren aurkako estatu-kolpea jarri zuen martxan, krisi politikoak sei hilabete iraun ostean. Armadak Bakerako Batzorde Nazionala eta Ordena Mantentzeko Kontseilua (NPOMC) jarri zituen martxan nazioa gobernatzeko eta Konstituzioa bertan behera utzi zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2014ko maiatzaren 20an, RTAk esku hartu zuen, Prayuth komandante nagusiak gerra-legea estatu guztian martxan jarri zuenean 03.00etatik aurrera (bertatik ordutegia). Indarkeria hainbat aldetatik zetorrenez gerra-legea ezarri zuela adierazi zuen telebistan, telebista bereganatu ondoren. Bere esanetan, gerra-egoeraren bitartez armadak bakea mantendu eta jartzeko aukera zuen ahalik eta modu eraginkorrenean .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Estatu-kolpea jeneralek indar politiko ezberdinek (azken sei hilabeteetan enfrentamenduak izan zituztenak) akordioa egiteko bultzatutako bilerak porrot egin ondoren agindu zen. Armadak estatu guztiaren kontrola hartu zuen eta konstituzio-eskubideak bertan behera utzi zituzten. Prayuth Chan-Ocha telebistan herritarrengana zuzendu zen eta estatu-kolpea estatuaren egonkortasuna ezartzeko modurik azkarrena eta eraginkorrena zela esan zuen. Aurreko zazpi hilabeteetan krisi politikoa eta zazpi hildako egon ziren. Manifestari ofizialistak eta opositoreak ere atxilotu zituzten. Oposiziak, bestalde, estatu-kolpea gobernua kanporatzeko azken mugimendua izan zela esan zuen. Azken gobernua, Yingluck Shinawatra lehen ministroa kanporatu ondoren ezarri zen. Berari Thaksin anaiaren menpekoa izatea egotzi zitzaion. Bere anaia Thailandiako estatu-kolpea (2006)n kanporatu zuten eta deserriratu egin zen. Armadak, besteak beste, etxeratze-agindua, telebista eta irratien emisioa bertan behera uztea, konstituzioa bertan behera uztea (monarkiaren babesa) eta gerra-legea (maiatzaren 20an ezarria) baldintzak ezarri zituen. Prayuth jeneral kolpistak koroa babestu zuela esan zuen adierazpen hauetan: \"monarkia babestuko dugu\". Thailandiako politikako azken mendea jauregitarren eta militarren kolpeek baldintzatu dute eta 2014koa militarren hamabigarren matxinada izan da. 1932tik gaur egun arte, militarrek 19 altxamendu burutu dituzte eta Bhumibol erregeak hamar altxamenduei eutsi zien.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Prayutek azaldu zuenez, urtebete eta hiru hilabete behar ziren hauteskundeak egiteko eta erreforma politikoak martxan jartzeko. Estatu Batuek Thailandiako Batzarrarena maiatzaren 30eko proposamena guztiz ukatu zuten. Jennifer Psaki, Estatuko Departamentuaren bozeramailearen iritziz, 15 hilabetetako egutegia luzeegia zen. 2014ko uztailaren 25ean, junta militarrak aste horretan Thailandian ezarritako konstituzioa diktaduratzat jo zuen Human Rights Watch giza eskubideen aldeko erakundeak. Militarrek agindutakoarekin bat ez zetorrela zioen erakundeak. «Kontrola areagotzeak ez du agindutako demokrazia ekarriko». Militarrek botere legegile eta betearazleak zeuzkaten, eta justiziatik kanpo erabakiak hartzeko eskumena zuten . Abuztuaren 21ean, Prayuth Chan-ocha jenerala, Thailandiako junta militarreko burua iragan maiatzaren 22an armadak estatu kolpea eman zuenetik, lehen ministro izendatu zuen militarrek berek ezarritako parlamentuak. Yingluck Shinawatrak gidatutako gobernuaren kontrako protesten ondorioz —Bangkokeko eliteak urte erdian sustatuak—, agintea hartu zuten militarrek . Irailaren 30ean, Junta Militarreko buru eta Thailandiako lehen ministro izango zen Prayuth Chan-ocha, baina maiatzaren 22ko estatu kolpearen gidariak Udomdej Sitabutr jeneralari utzi zion armadako buruzagitza .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ophichthus frontalis Ophichthus generoko animalia da. Arrainen barruko Ophichthidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Dead Calm (euskaraz Barealdi Hilgarria) 1989ko Phillip Noyce australiar zinema zuzendariaren suspensezko filma bat da. Charles Williams idazlearen Dead Calm eleberrian oinarritua dago. Sam Neill, Nicole Kidman eta Billy Zane aktoreek antzeztu zuten. Filma Australiako Koral Hesi Handiaren inguruan filmatu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"John eta Rae Ingram (Sam Neill eta Nicole Kidman) itsas istripu batean hildako heuren semearen heriotza argitzeko asmoz kirolontzi batean itsasoratu dira. Baina jada itsasoan txalupatxo puzgarri bate topatzean bidaia etengo da, bertatik mutil izutu bat jasoko dute (Billy Zane), hark jaki intoxikazio baten ondorioz bera ez beste eskifai osoa hilik suertatu den itsasontzi batetik bizirik irten den lagun bakarra dela esango die, baina mutilaren jokaera bitxiak laisterrera senar-emazteei egia esaten ari ez dela susmaraziko die.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Dead Calm filmaren IMDBko fitxa irakurgai","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Lebiasina yuruaniensis Lebiasina generoko animalia da. Arrainen barruko Lebiasinidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gremlins 2: The New Batch (euskaraz Gremlins 2: Belaunaldi Berria) 1990eko Joe Dante estatubatuar zinema zuzendariaren beldurrezko komedia beltzezko filma bat da. Zach Galligan, Phoebe Cates, John Glover, Robert Prosky, Robert Picardo eta Christopher Lee aktoreek antzeztu zuten. 1984ko Gremlins filma ospetsu eta arrakastatsuaren jarraipena da, baina honako honetan istorioa New York hirira lekualdatu zen. Bi filmak ere europar miolotogiako Gremlin izakietan oinarrituak daude.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bere zaintzailearen heriotza ondoren, Gremlin jator eta pottoko bat bere antzinako jabea dagoen laborategi batera eramana da. Ezbehar baten ondorioz busti egingo da, ondorioz New Yorkeko etxeorratz modernoenaz nagusituko diren iratxo gaizto eta izugarriak biderkatuko dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Gremlin: Izaki mitologikoa.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Gremlins 2: The New Batch filmaren IMDBko fitxa irakurgai","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Abdellatif Kechiche (; Tunis, ) frantziar-tunisiar zinema zuzendari eta aktorea da, bitan film onenaren eta zuzendari onenaren Oscar Sariak lortu zituena. Gaztetik Nizan bizi da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Johnson konderria () Tennesseeko konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Mountain City da. 2010eko zentsuaren arabera 18244 biztanle zituen, Johnson kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Johnson konderriak 784,05 kilometro koadro ditu. Horietatik 11 ura dira. Beste 773,05 lurra dira. Biztanleria dentsitatea 23,27 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2010eko zentsoan bizi ziren 18244 pertsonetatik 17642 txuriak edo hispanoak dira. Horietatik hispano edo latino kategorian 269 dira. 373 beltzak edo afroamerikarrak. 32 amerikar natiboak ziren eta 3 Hawaii edo Pazifikoko irletako natiboak. 35 asiarrak ziren. Bestelako arraza bat kategorian 2 biztanle daude. Bukatzeko euren burua arraza bat baino gehiagotan 157 pertsonek kokatzen zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Tyler konderria () Texasko konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Woodville da. 2010eko zentsuaren arabera 21766 biztanle zituen, Tyler kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Tyler konderriak 2423,25 kilometro koadro ditu. Horietatik 28,81 ura dira. Beste 2394,45 lurra dira. Biztanleria dentsitatea 8,98 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2010eko zentsoan bizi ziren 21766 pertsonetatik 18994 txuriak edo hispanoak dira. Horietatik hispano edo latino kategorian 1487 dira. 2376 beltzak edo afroamerikarrak. 104 amerikar natiboak ziren eta 6 Hawaii edo Pazifikoko irletako natiboak. 49 asiarrak ziren. Bestelako arraza bat kategorian 19 biztanle daude. Bukatzeko euren burua arraza bat baino gehiagotan 218 pertsonek kokatzen zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"3302 Schliemann asteroide baten izena da. irailaren 11n aurkitu zuen N. S. Chernykh-ek Nauchnij Behatokitik.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hasiera batean asteroideak 1977 RS izena zeraman. Ondoren Heinrich Schliemann (1822-1890), alemaniar arkeologoa omentzeko izena eman zitzaion.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"3302 Schliemann asteroidearen orbitak batezbeste 3,049 UAko distantzia du Eguzkiarekiko. Hurbilketa maximoa 2,188 distantziara egiten du eta hurruntze maximoa 3,909 distantziara. Eszentrikotasuna 0,282 da, eta makurdura orbitala 2,2ºkoa da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Magnitude absolutoa 13.5 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pinotepa de Don Luis Mexikoko udalerri bat da. Oaxaca estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"McKenzie Alabamako herri bat da. Butler konderrian kokatua dago. 2010ean 530 biztanle zituen, 55.0 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Butler konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Caiçara Brasilgo udalerri bat da, Rio Grande do Sul estatuan kokatua. biztanle ditu km²ko eremuan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Rio Grande do Sul","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Rio Pardo de Minas Brasilgo udalerri bat da, Minas Gerais estatuan kokatua. biztanle ditu km²ko eremuan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Minas Gerais","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Garondoko triangelua buruaren behe-atzeko hiruki formako eremu bat da, bertako muskulu batzuek mugatzen dutena: (Buruko atzeko muskulu zuzen txikia ere eremu honetan dago, baina ez du garondoko triangeluaren mugetan parte hartzen) Garondoko triangelua ehun adipotsuzko geruza batez estalia dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Espainiako Bigarren Errepublika 1931tik 1939 arte iraun zuen erregimen politikoa izan zen, Errepublikan oinarritua. Espainiako Gerra Zibilak Bigarren Errepublikaren amaiera eta Francisco Francoren diktaduraren hasiera adierazi zuen. Euskal Herriari dagokionez, Hego Euskal Herrian eragin izan zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Askotan esan den bezala, II. Errepublika ezartzean alaitasunez eta itxaropenez gainezka egin zuten Hego Euskal Herriko hiriburuek. Aldaketa sozio-politiko sakonak nahi zituen jendearen poza hain zen nabaria ezen aldaketa asmoekin bat egiten ez zuten talde sozialek ere itxaropenez eta errespetuz hartu zuten Errepublikaren etorrera. Errepublika ezarri zen lehenengo hiriaren kasua, Eibar udalerriarena alegia, paradigmatikoa da. Gipuzkoako hiri horrek, langile hiria zenak aspalditik, eta garrantzizko gizarte mugimenduak izan zituenak, ondo baino hobeto irudikatzen zuen euskal gizartearen indarra. Hau, euskal gizartea, aldatua zegoen, hala ekonomiari nola gizarteari dagokionez: batetik, industriaren, eta herrien eta hirien garapenagatik, eta bestetik, langileen eta behe eta erdiko mailako klaseen eraginagatik. Mugimendu politiko nagusiak errepublikazaleak, sozialistak eta abertzaleak legezko aitortuko zituen egoera demokratikora aldatzeko beharra zela eta, garai historiko baten hasieratzat hartu zen egun hura, apirilaren 14a, eta festa egun handia bezala ospatu zen: Kalean sumatzen zen ezinegona zioen Euzkadi egunkariak Bilboko giroaz alaitasun beteko giroa bihurtu zen monarkia eroriko zela jakin zenean. Ordena publikoaren zaintzaileek kaletik aldegin zuten, adierazpen askatasun osoa uztearren herriari. Leku guztietan berdinak ez izan arren, Euskal Herriak aldaketa sakonak jasan zituen XIX. mendearen amaieraz geroztik. Nekazaritzan ziharduen langile kopurua nabarmen urritu zen Bizkaian eta Gipuzkoan (Gipuzkoan, 1900ean, %43,5; 1930ean, %25. Bizkaian, 1900ean, %51,6; 1930ean, %21,5). Araban eta Nafarroa Garaian, berriz, 1930ean ere langilerik gehienak nekazaritzan ziharduten (Araban, %48,4; Nafarroan, %60,2). Dena dela, aldaketa adierazgarriak suma zitezkeen nekazari giroko gizarte horietan ere: 1910-1920 bitartean industrializazioak lehenengo urratsak eman zituen Nafarroan, bigarren sektorea lehen halako bi izatera handitzeraino (1910ean, lanean zihardutenen %11,6; 1920an, %23,1); Nafarroan bertan, nekazaritzaren inguruko kapitalismoak ardatz zituen Ebro eta Aragoi ibaien ertzean biztanleria gune handiak eratu ziren; bestalde, hiriburuaren hazkundeak (bai biztanleetan bai eremuan) adierazten zuenez, 1930 inguruko egoerak ez zuen zerikusirik berrogei urte lehenagokoarekin. Bizkaiko eskualde batzuek eta Gipuzkoako leku jakin batzuek izan zuten, noski, ekonomia eta industria hazkunderik handiena. Nahiz eta hazkundea desberdina izan batean eta bestean, bai Gipuzkoak bai Bizkaiak errejimen berriaren aldeko talde indartsua osatu zuten erdiko mailako klasekoen eta langileen artean. Nolanahi ere, politikan egin beharreko aldaketak zehazteko orduan, talde horiek ez zetozen guztiz bat, oinarri-oinarrizko puntuetan izan ezik: demokrazian oinarrituriko konstituzioa lortu; hauteskundeetako ustelkeria kendu; Estatuari lurralde egituraketa berria eman; Estatuak gudarostearekin, elizarekin eta beste talde koporatibo batzuekin zituen harremanak berritik antolatu; eta lan harremanetan (bai industrian bai nekazaritzan) eta gizarte harremanetan (gizarte eragileen artean) berrikuntzak egin, justizia soziala lortzeko. Berrikuntza egitasmo horiek legeetan zehaztea eta betearaztea oso lan nekeza izan zen, politika gorabeherak eta alderdi politikoen eta talde sozioekonomikoen iritzi ezberdinak zirela eta. Estrategia politikoak zehazteko orduan, 1931ko apirileko udal hauteskundeetako emaitzak ez ezik urte bereko ekaineko hauteskunde orokorretakoak, hauek batez ere, hartu ziren oinarritzat. Azken hauteskunde horietan argi eta garbi azaldu zen Euskal Herriko sistema politikoak II.Errepublikan izan zuen ezaugarri berezienetako bat, alegia, karlismoak eskualde batzuetan eta abertzaletasunak beste batzuetan, eragin handia izan zutela. Espainiako estatuko gainerako lurraldeetan, berriz, alderdi eskuindarrak ia legebiltzarretik kanpo geratu ziren. Eskuindarrek (Comunión Tradicionalista alderdia, katoliko independenteak eta EAJ) irabazi zituzten hauteskundeak. Garaipenaren arrazoien artean bi hauek azpimarra daitezke: batetik, Araban izan ezik, beren egitasmoetan bat zetozela, eta, bestetik, gizartea mugiarazteko kanpaina egin zutela; horretarako, gero eta oihartzun handiagoa zuten bi gai erabili zituzten: bata, eliza katolikoaren interesen eta erlijioaren defentsa, eta, bestea, Euskal Herriaren autonomia. Hala ere, artean egiteke zeuden berrikuntzak gauzatzera bideraturiko ekimen politikoak hauteskundeak egin aurretik abiatu ziren; eragina ere izan zuten hauteskundeetako emaitzetan. Sozialistek hainbat dekretu bultzatu zituzten Lan ministeriotik: zortzi orduko lanaldia, udal barrutiak eta lan txandak arautzekoa, errenta sariak mantentzekoa, alokairuak murriztekoa, epaimahai mistoei buruzkoa, industria eta nekazaritza alorretako lan ezbeharrei buruzkoa, hobekuntzak egin zitezkeen lur sailei buruzkoa. Errepublikazaleek, bestalde, beren onespena eman zieten lege horiei, eta bi taldeen artean hainbat gai eztabaidatu ziren: nekazaritzaren erreforma, konstituzioaren testua, eta estatuak eskualde eta herrialde historikoekin izan beharreko harremanak.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"EAJ autonomia Euskal Estatutuaren aldeko lanean aritu zen buru-belarri Hego Euskal Herriko lau probintzietan, eta protagonismo handia izan zuen alkateek egin zuten kanpainaren bidez. Probintzietako Batzorde Kudeatzaileek, bestalde, errepublikazaleen eta sozialisten ordezkari ziren aldetik, testuaren idazketan parte hartu nahi zuten. Hori zela eta, Udalek estatutu proiektua egiteko eskatu zioten Eusko Ikaskuntzari, eta halaxe egin zuen honek gai horri buruzko beste lan batzuk oinarritzat hartuz. Bi ekimen horiek argi eta garbi adierazten zuten talde politikoen arteko etena gai horretan. Etena are handiagoa egin zen 1931ko ekainaren 14an Lizarrako batzarrean euskal udalek hainbat zuzenketa onartu zituztenean: Vatikanoarekiko harremanak etorkizuneko euskal estatuaren esku uzten zituena, besteak beste; zuzenketa horiek onartezinak ziren alderdi demokratiko errepublikazaleentzat. Autonomia lortzea izan zen, bada, hauteskunde kanpainako gai nagusietako bat, hala eskuindarrentzat nola ezkertiarrentzat. Lizarrako zuzenketa haien aurrean, errepublikazaleek eta sozialistek eskaintzen zuten autonomiarako bidea Espainia osoarekiko adiskidetasunean oinarritzen zen, Indalecio Prietoren hitzetan esateko, hots, errepublikazale, sozialista eta abertzaleen arteko adiskidetasunean, eta ez, abertzaleen eta Errepublikaren etsaien artekoan. Dena dela, Hego Euskal Herriko autonomia zela eta, Estatuarekin nolako harremanak nahi zituzten zehaztu behar izan zuten alderdi politiko guztiek. EAJrentzat, eredu federala baitzuen gogoan, bere estrategia politikoaren ardatza zen autonomia; errepublikazaleentzat eta sozialistentzat, aldiz, eskabide onargarria zen autonomia eskatzea, konstituzio demokratikoarekin ongi adosten bazen behintzat. Bestela jokatu zuen, ordea, karlismoak; autonomiaren alde egitea Errepublikaren aurka egiteko baliagarri zitzaion bitartean EAJrekin batera aritu zen hauteskundeetan; abertzaleek Errepublikaren alde egin zutenean, ordea, haietatik urrundu zen, eta hala, 1932ko ekainean, Hego Euskal Herriarentzat estatutubakarra izateko behar zen adostasuna lortzea eragotzi zuen. Karlisten arteko iritzi nagusia estatutuaren aurkakoa zen, baina aurkakotasun horrez gainera kontuan hartu behar da, errepublikazale eta sozialista gehienek hutsa edo hutsaren hurrengoa egin zutela estatutuaren alde. Hala bada, hutsean gelditu zen Hego Euskal Herriko lau probintziak Estatuaren lurralde egituraketa berrian legez bat eginda sartzeko aukera. Udalerrietako ordezkariek 1932ko ekaineko batzarrean hartu zuten erabaki hartan Errestaurazio sistema zaharrean eta are diktaduran ere arituak ziren talde politiko nafarren eragina erabakigarria gertatu zen. Egia esan, egin zuten proposamen hori, talde politiko horiek beraiek 1919an XIX. mendeko beste egun ?gogoangarri? batzuetara ez jotzearren? onartu zutenaren jarraipen hutsa zen. Estatutuaren aldeko prozesua gaur egun Euskadiko Autonomia Erkidegoa osatzen duten hiru probintzietara mugatu zen: 1933ko azaroaren 5eko galdeketan onartu zen, baina 1934ko gertaera politikoen ondoren, etenda geratu zen prozesua. Autonomiaren aldeko eskari haiek geroago bete ziren, Espainiako Gerra Zibilak ekarri zituen egun goibeletan, 1936ko urrian hain zuzen ere.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gizarte auzia garrantzi handiko kontua izan zen hauteskundeetan, eta eraginik ere izan zuen horien emaitzetan. Gizarte arloko arazoak pil-pilean zeuden nekazari eskualdeetan; Erriberan eta Nafarroako erdi-ekialdean, esate baterako, aspaldidanik zuten garrantzizko aldaketa sozialak egiteko itxaropen bizia, eta hori garbi azaldu zen egin ziren lehenbiziko hauteskundeetan, nekazari, lur jabe txiki eta jornaldun asko eta asko nekazaritzaren erreformaren alde agertu baitziren. Nafarroako eskualde horietan eskorten arazoari konponbidea ematea zen nekazaritzaren erreforma egiteko arrazoia. Arazoa Napoleonen garaiko gerran hasi eta XIX. mendean luzatu zen, udal ondareak behin eta berriro pribatizatzeagatik. Nafarroako hegoaldean, herri lurrez baliatzen ziren nekazarien mugimendua XIX.. endearen azken urteetan hasi zen, eta XX.aren lehen bi hamarraldietan indar handia izan zuen; mugimendu horrek tresna egokiak aurkitu zituen UGT bezalako klase sindikatuek eskaintzen zizkioten antolaketa oinarrietan eta eskabide programetan, Errepublikaren testuinguru sozio-politiko berrian lurraren jabetzari buruzko eskakizunak bideratzeko. Hori da UGTk Erribera aldeko nekazari eremuetan izan zuen hedakuntzaren jatorria; beste era batera eta lehenago sortu ziren, ordea, langile erakundeak ?ugetistak, sindikalistak edo solidarioak? hiri eta industria guneetan. Zuten jardunbidea eta ideologia zutela, demografia, ekonomia eta gizarte egituretan aldaketak izandako lekuetan hedatu ziren langile erakunde horiek. Sindikatu bakoitzaren jatorria aztertzen hasi gabe, zera da aipagarriena: 1931n, ordu artekoa baino esku hartze eta politizazio zabalagoari bidea ireki zion aldaketa politikoa zela-eta, egoera sozialari dagokionez elementu oso dinamikoak izan ziren sindikatuak. Alde batetik, esperientzia zuten sindikalismoan, eta, horregatik, beste irizpide batzuekin neurtu zituzten egoera politiko berri hura eta gizarte aldaketa gauzatzeko aukerak; eta, bestetik, beren iritzia eman behar izanzuten erreformaren lehen bi urteetan Gobernuko partaide izan ziren langile ordezkariek proposatutakoaren aurrean. Horri buruz nahiko adierazgarriak dira honako datu hauek. UGTk 1933. urtearen erdialdera 35.000 kide zituen Bizkaian, 12.000 Gipuzkoan, ia 9.000 Nafarroan eta 1.600 Araban. Beste langile erakunde nagusiak, Eusko Langileen Alkartasunak, ia 40.000 langile zituen 1935ean Hego Euskal Herrian (1.000 Nafarroan, 3.000 Araban, 15.000 Gipuzkoan eta 18.000 Bizkaian). Langile erakunde horiek guztiek Errepublikaren lehen bi urteetan izan zuten hedaldiak garbi azaltzen du aldaketa politikoari eman zitzaion garrantzia eta nola baliatu ziren aldaketa horretaz. Antzeko zerbait sumatzen da langile eta errepublikaren aldeko alderdi politikoen bilakaeran. PSOEri dagokionez, hain zuzen, alderdiaren eragina sendotu egin zen: batetik, sozialisten kide nagusietako batzuk erakunde politiko erabakitzaileetan parte hartze handia eta zuzena izan zutelako; bestetik, langileria antolatu eta finkatzearen alde aurreko hamarraldietan hasitako politikari zintzo jarraitu ziolako, eta baita aurrera eraman zuen mailaz mailako dinamikagatik ere, dinamika hori ondo egokitzen baitzen alderdi errepublikazalearen proiektu berritzailearekin, nahiz eta itxuraz, lehenengo urteetan behintzat, bi taldeen artean ezadostasun taktikoak izan, erretorikoak gehiago benetako ezadostasunak baino. Primo de Rivera diktadoreak legez kanpo utzi ez bazituen ere, sozialismoaren eta sindikatu sozialisten hedatzean Errepublikaren hasiera izan zen unerik garrantzitsuena. Hedatze hori bizkor gertatu zen lehen bi urteetan, baina, 1933 aldera moteldu, eta 1934an, urriko ekinaldi iraultzailearen osteko errepresioaren kariaz, eten egin zen. Talde horien hedatzeak bi eragile nagusi izan zituen: nekazaritzaren erreformak zuen erakargarritasuna, eta sindikatu ugetistek hiri eta industria guneetan zuten indarra eta tradizioa. 1931. urteko abenduan hamahiru elkarte sozialista ziren Nafarroan, eta 400 bat bazkide, baina 1933an 23 elkarte izateraino iritsi ziren. Hego Euskal Herriko beste hiru probintzietan, aldiz, PSOEk 4.000 bazkide inguru zituen 1934ko ekainean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Alderdi errepublikazaleen antolamendua ere sendotu egin zen abagune berri honetan. Horren adierazgarri da errepublikazaleek kasinoak eta elkarteak sortzea Nafarroako toki askotan: 1931n 75 elkarte sortu ziren, eta 1932an 26. Gauza bera esan daiteke abertzaleen erakundeez ere, baina horiek, karlismoak bere eraginpeko lekuetan eta, maila apalago batean, sozialismo bizkaitarrak bezala, makrokosmos bat osatzen zuten, alderdi batekiko atxikimendu hutsa baino gehiago zena, ideologiari eta bizimoduari dagozkion ezaugarriak baitzituen askotan. Batzokiak ez ezik era askotako bazkunak emakume, gazte, ikasle, gaztetxo, sindikatu, kirol, jolas, eta kultura bazkunak?, erakunde sozio-ekonomikoak, hedabideak eta beste hainbat bitarteko zituztenez, abertzaleek eta tradizionalistek halako sare bat hedatu zuten gizartean, beren planteamendu politikoei bideak ireki zizkiena, eta, aldi berean, gizon-emakume leialez osaturiko oinarri iraunkorra eratzeko aukera eman ziena; izan ere, gizon-emakume horiek bazkun edo elkarte horietan aurkitzen baitzituzten beren nortasun ezaugarriak, beren ideien babesa, eta haietan lortzen harremanak zabaltzea eta baita sentimen hutsunea bera betetzea ere. Dena dela, II. Errepublikaren garaian antolakuntzak izan zuen bilakabidearen berezitasunik handiena ez da bakarrik karlismoaren eta abertzaletasunaren oinarri sozialak zuzpertzea, edo errepublikanismoaren eta sozialismoaren hedatzea, baizik eta egoera politiko berria sortzea, aipaturiko gertaera horiei gauzatzeko aukera eman ziena. Borroka politikoak, inoiz baino libreagoa eta irekiagoa izanik, militante kutsua eman zien erakunde horiei, helburu politiko jakin batzuetara lotu baitziren, eta horrek alderdien egiturak egokitu eta beren goren mailara jaso zituen. Karlismoaren kasua abertzaletasunarena edo sozialismoarena bezain adierazgarria da. Eremu batzuetan eragin sozial berezia izanik, karlismoak ez zuen ezbarne zatiketarik gainditu ez berriz antolatzeko joerarik azaldu Primo de Riveraren garaian lozorroan egon zen bitartean. 1931ko apirilaren ondoren kontzientzia demokratiko eta erreibindikatzailea piztea eta, kalean bezala, administrazioaren eta gobernuaren erakundeetan herri ordezkariak eta ezkertiarrak egotea mehatxu apokaliptikotzat hartu zuten karlistek, beraiek nahi zuten erlijio, ohitura eta gizarte ordenaren aurkako mehatxu alegia, ia ustekabean etorri zena. Errepublika iraultzaile eta laikoaren aurkako erreakzioa luzaro gabe antolatuko zen, 1932ko urte hasieran karlista talde guztiak Comunión Tradicionalista delakoan elkartu baitziren. Karlisten edo tradiziozaleen kasino eta biltokiak berehala hedatu ziren gero Euskal Herri guztian. 1933. urteko gorabeherak zirela eta, gobernuaren orduko politikak beste norabide bat hartu zuen. Badirudi, lehen begiratuan, berrikuntzen proiektua ahitua zegoela, bi arrazoi nagusirengatik: batetik, gobernuko kideen barne zatiketengatik, eta, bestetik, sindikatu unitarioek eta CNT sindikatu anarkistak bultzatu zituzten borroka gogorrengatik. Hala ere, gobernu barruko ezadostasunak baino askoz gehiago zegoen tartean. Nekazaritzaren erreforma atzeratzen ari zela eta, eskorten arazoa zuten UGTko kideen artean nabaria zen etsipena 1932. urte erdialdetik aurrera. Ez da harritzekoa, beraz, antolamendurik gabeko borroka, hots, aurretik grebarako deirik egin gabe ere aurrera eraman zena sabotaiak, lur eremuez jabetzeak, suteak, hondamenak eta abar? ohiko gauza bihurtzea. Industria alorreko sindikatu disziplinatuek, bestalde, Errepublikaren lehen bi urteetan ez zuten protestarik egin errepublikazalez eta sozialistez osaturiko Gobernu hartan zituzten ordezkarien eta kideen aurrean, baina, 1933an, gertuago ikusi zuten eskuinaren erasoaldia lan harremanen eremuan, eta gehiago nozitu ere nazioarteko krisialdi ekonomikoa. Izan ere, 1931n adierazpide politikorik izan ez zutenek ekaineko hauteskundeetan agerian gelditu zen bezala, hau da, ugazaben erakundeek, jabeen sindikatuek eta eskuineko talde sozio-ekonomikoek, beren azpiegitura osatzen zuten kideak mugiarazi zituzten 1933an, ekonomia eta gizarte politika berritzailearen aurka mugiarazi ere; hala, egoera politikoari oztopo gaindiezinak jarri zitzaizkion horrekin. Polarizazio politikoa jadanik gauzatu zela ematen zuen. PSOEk mailaz maila bideraturiko politika nahi eta egiten zuen, eta gobernuko zereginetatik baztertu egiten zutela iruditu zitzaion uda amaiera aldera. Alderdi errepublikazaleak elkarrengandik urrundu eta zatitu egin ziren. Hego Euskal Herrian eskuineko alderdi politikoak eratzea Rafael Aizpun buru zuen Unión Navarra alderdia adibidez Espainian CEDA eratzearen isla zen; gero, Nafarroako alderdi hori CEDAren barruan sartu zen. Horrek guztiak era askotako eragozpenak sortu zizkion gobernuari 1933ko azarorako hauteskunde orokorrak deitu zituenean. Nazioarteko egoeraren eragina alde batera utzita, egia da indar elkartuen Gobernu berritzailerik ez zegoela ordurako. Bien bitartean, eskuindarrek eremu sozio-politiko handia berreskuratu zuten; izan ere, gizarte ordena aldarrikatuz eta nekazaritzaren berrikuntzari ezezkoa emanez errepublikazaleen eta sozialisten hasierako politikarekin etsita zeudenak bereganatu baitzituzten, eta 1931z geroztik lan, erlijio, militar eta politika alorretan egin ziren legeen aurkako protestak zuzendu zituzten. Garai horretan ugazaben erakundeek zuten antolamenduak garbi erakusten du sozialista eta errepublikazale ezkertiarrenganako ezinikusia ez zela ideologia mailakoa soilsoilik, geroz eta antolatuagoa baitzegoen. Langileen egoeraren beste aldea langabezia zen. Nekazaritzan berrikuntzak oso berandu onartu ziren, eta bete ere, gutxi bete ziren; hiriguneetako arazo nagusia, berriz, langabezia zen, handitzen baitzihoan. Azken arazo horren aurrean konponbide eraginkor gutxi zegoen, udaleko edo probintziako erakundeak baitziren, oso bitarteko gutxirekin, arazoari irtenbidea emateaz arduratzen zirenak, eta, horrela, kalteak arindu bai, baina, arazo hori sortzen zuten gertaeren aurrean, ezer gutxi egin zezaketen. Bizkaian meatzaritza, burdingintza eta eraikuntzako langileen artean izan zen langabeziarik handiena: II. Errepublikako langabetuen %90. Gipuzkoan ere 1932- 1934 bitartean ia %25 gehitu zen langabezia; azken urte horretan Gipuzkoan ehun langiletik hogei lanik gabe zegoen. Araban ere berdin: langabeziak eragin nabarmena izan zuen eraikuntzan, nekazaritzan eta burdingintzan. Eta berdin Nafarroan: UGTko Federación Obrera Provincial delakoaren arabera eskorten arazoa zuten herrietan 4.400 langile lanik gabe zegoen 1932ko urrian. Garai hartako albisteen arabera, eta Espainiako ekonomiaren egoera ikusita, langabeziak gora egin bide zuen 1935-1936 urteetan. Herrialde kapitalistetako krisialdi estrukturalen ondorioei 1933ko azaroko hauteskundeen emaitzetatik eratorritako krisialdi politikoen ondorioak gehitu zitzaizkien. Errepublikazaleen eta sozialisten arteko akordioa amaituta Bizkaian izan ezik, eta 1931n aliaturiko EAJ, tradiziozaleak eta katoliko independenteak banatu eta gero, hautagai zerrendak ugaritu egin ziren; gainera, talde errepublikazaleak ere erabat zatitu ziren. Espainiako eta Espainiaz kanpoko testuinguru politiko geroz eta polarizatuagoek eta penintsulan geroz eta nabarmenagoak ziren ekonomia krisialdiaren ondorioek izan zuten eraginik zentro-eskuin joerako talde politikoek (Partido Radical-ek eta CEDAk) irabazitako hauteskundeen emaitzetan. 1931ko ekainekoekin alderatuz, bada aipatzea merezi duen funtsezko beste ezberdintasunik: batetik, eskuindarren sendotzea, eta, bestetik, gobernu errepublikazaleen berrikuntza politikarekiko konfiantza galtzea. Lehenengoari dagokionez hor da, esate baterako, gero CEDA delakoan elkartu zen Unión Navarra alderdiaren agertzea, edota enpresari elkarteen (Unión Económica delakoa, sindikatu profesionalak, herri txiki nahiz hiri handitako lur jabeen elkargoak?) berriro indartzea. Bestalde, berrikuntzen aldekoen porrota begi bistakoa izan zen hauteskunde horietan, ezkerreko hautagaien aldeko boto kopurua asko murriztu baitzen (1931ko %44tik orduko %24,5eraino), eta, hala, bi ordezkari baino ez zituzten lortu, lehen baino zazpi gutxiago. Emaitza horiek Euskal Herriko sistema politikoaren berezitasuna azaldu zuten berriro: ezkerrean, PSOE eta errepublikazale ezkertiarrak; erdian, EAJ; eta eskuinean, Comunión Tradicionalista eta katoliko independenteak. Espainiako estatuko gainerako lurraldeetan, ordea, CEDA eta Alderdi Erradikala ziren eskuineko eta erdiko talde politiko nagusiak. Azaroko hauteskundeen ondoren gobernu berriek lehen bi urteko lege gehienak galarazi zituzten. Hori ikusita, Errepublikari iruzur egin eta eskuindarren eskuetan utzi izanaren susmoak zabaldu ziren sozialisten artean, eta horri nazioarteko gertaeren eragina gehitu behar zaio, hots, Alemaniako nazismoaren sendotzea eta Vienako langileriaren porrota. Bai batak eta bai besteak zerikusi zuzena izan zuten 1934ko bi gatazka sozial handienetan. Hauteskundeek utzitako emaitzek eragin handia izan zuten alderdi sistemaren barruan, eta garrantzi handiko aldaketak egin ziren legealdi berrian. Agerian geratu zen EAJ geroz eta hurbilago zegoela ezkerreko alderdietatik, eskuindarrek muzin egiten baitzioten estatutua onartzeari, zentro-eskuindarrak nagusi ziren Gorteetan. Horri, ordea, beste bi arazo gehitu behar zaizkio: bata, Gobernuak 1934ko udan Hego Euskal Herriko udalekin izan zuena, eta bestea, urriko gertaeren aurrean abertzaleek hartu zuten jarrerak eragin zuena. Sozialistek, bestalde, alderdiko eta sindikatuko zuzendaritzak berritu zituzten, eta ugazaben aurrean jarrera gogorragoa hartu zuten; gainera, CEDAk Errepublika demokratikoa desitxuratzea ekarriko zuelakoan, horri aurre egiteko matxinatzea ere pentsatu zuten. Errepublikanismoak behar beharrezkoa zuen barne berritzea, botoaren sakabanatzea eta zituen zatiketak galarazteko, eta, hala, Izquierda Republicana sortu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"UGTko Federación Nacional de Trabajadores de la Tierra taldeak (FNTT), Ricardo Zabaltza Elorga nafarra buru zuela, 1934ko ekainean nekazariei grebarako deia egin izana talde politikoen estrategia berrien eta egoera politiko berriaren ondorio gisa ulertu behar da. Nekazaritza arloko langileak sozialisten eta anarkisten sindikatuetako kideak batik bat lur jabeen erreakzioa jasaten ari ziren, lur jabe horiek beren irizpideak ezartzen baitzituzten 1931ko behin-behineko Gobernuak nekazaritzaren berrikuntzei eta lan baldintzei buruz emandako dekretuak betetzeko edo, hobeto esanda, ez betetzeko orduan. Zabalzaren eta FNTTren Batzorde Eragilearen iritziz, greba egitea zen lanaldi txandak erabaki bezala aurrera eramateko eta ezarritako lan baldintzak betetzeko irtenbide bakarra. Greba horrek eragin handia izan zuen batez ere nekazaritzatik bizi ziren Nafarroako eskualdeetan; ondorio gogorrak izan zituen: nekazari lehiatsuenen aurkako errepresioa, biltokiak ixtea, isunak, kartzela zigorrak?, eta hala, Nafarroako sindikatu ugetista garrantzitsuena pikotara joan zen. Ezbairik gabe, gertaera horrek ondorio nabarmenak izan zituen hurrengo urteetako gertaeretan. Nekazarien greba hori Nafarroako nekazarien lehenengo mobilizazio handia izan zen gizarte mugimendu modernoei dagokienez, bai hedaduragatik ?49 herrietara zabaldu zen? bai Errepublikaren garaian egin izan ziren eskakizunengatik. Hiriguneetako sindikatu ugetistek, batzuetan komunistak, anarkistak, ELAkoak eta abertzaleak gehitu zitzaizkielarik, paper nagusia jokatu zuten urriaren 5ean, CEDAko ministroak Gobernura iritsita, deitu zen greba orokor iraultzailearen ondoren izan ziren gatazketan. Bizkaiko eta Gipuzkoako hainbat lekutan ?Nerbioi ibaiaren ezker aldea, Erandio, Eibar, Arrasate oihartzun nabaria izan zuen grebak.Gatazka gogorren ondoren, hari jarraitu zitzaion errepresio bortitzak ahuldu egin zituen ezkerrak eta abertzaleek antolatzeko eta gizartean eragiteko zuten ahalmena; biltokiak ixtea, ehundaka lagun atxilotzea, zinegotzi eta alkate ezkertiarrak kargurik gabe uztea, egunkariak zentsuratzea eta debekatzea?, horra huts egindako matxinada hark izan zuen erantzuna. Nekazari elkarteen hondamendiari langile elkarteen desegitea gehitu zitzaion. Frente Popular irabazle atera zen hauteskundeak egin arte ordaindu behar izan zen Urriko zorra: ez bakarrik atxilotuen kopurua handia izan zelako (1936ko otsailean 1.500 preso), edo ezkertiarrak, derrigorrez, erreibindikazio ahalmenik gabe zeudelako; baita ugazabek eta enpresarien elkarteek langileei ezarri zieten nagusikeria gogorragatik ere; izan ere, zapalkuntzaren lehenengo ondorioei beste zigor mota batzuk gehitu baitzitzaizkien: nekazaritzaren kontraerreformarako legea, lan baldintza gogorrak, nekazari errenten legea, eskubide demokratikoen zentsura eta indargabetzea. Baina, hala ere, sindikatuak ez ziren desagertu, eta ezarri ziren zigor haiek galdu ahala, berriro ekin zioten, industria arloko sindikatuek batez ere, zegozkien gauzen gaineko eskariak egiteari. 1935ean soldatak jaisteko ugazaba gehienek hartu zuten erabakiari eta handituz zihoan langabeziari aurre egiteko ekintzak lanuzteak batez ere ugaritu egin ziren; izan ere, indartua baitzen berriro sindikatuen arteko batasuna CNT, UGT, eta ELAren artekoa, batzuetan Langileen Sindikatu Profesionalaren laguntza izan zuena, Nafarroan esate baterako. Batasuna ezaugarri zuela eta, tarteka izan ezik, ñabardura politiko nabarmenik gabe, langile mugimendua martxan jarri zen berriro; aldi berean, askatasuna berreskuratzea, milaka presoentzat amnistia osoa lortzea, euskal autonomia estatutua onartzea, katalana berriro ezartzea eta lehengo bi urteko politikari berriro ekiteko gogoa zirela eta, berriz ere politikari eman zitzaion lehentasuna. 1936.. rtearen hasieran honela zen egoera: errepublikanismo ezkertiarra osatua zen berriro, Izquierda Republicana organizazio berriaren barnean; barne zatiketak gorabehera, sozialismoa indartsu zegoen; euskal abertzaletasunari eusten zion oinarri sozialak zutik zirauen. Hauteskundeak deitu aurretik Alderdi Erradikalak ospea galdu zuen, eta CEDAk geroz eta oztopo handiagoak izan zituen gobernatzeko. 1936ko otsaileko hauteskundeetan argituko zen zeuden bi aukeretatik zeinek jarraituko zuen aurrera: errepublika kontserbatzaileak ala errepublika aurrerakoiak. Espainian Frente Popular koalizio eratu berriak irabazi zituen hauteskundeak, eta Euskal Herrian agerian gelditu zen berriz ere euskal politika sistema berezia zela. EAJk «zentroko» alderdi gisa jarraitu zuen: alde batean Frente Popularra zuen, estatuko gainerako herrialdeetan baino ahulagoa zena Euskal Herrian, eta beste aldean, berriz, eskuindarrak; hauen artean Comunión Tradicionalistak CEDAk baino itzal handiagoa zuen. Hauteskundeetako emaitzen ondorioz osatu zen mapa politikoak Gerra Zibilaren hasieran eratu zena iragarri zuen, Gipuzkoan eta Bizkaian Frente Popularra eta abertzaleak nagusitu baitziren, eta Araban eta Nafarroan, aldiz, eskuindarrak.Emaitza horiek ez ziren ekinaldi iraultzaile baten atarikoak, eta errepublikaren hausturarik ere ez zuten ekarri. Baina 1933an alde batera utzi ziren erreformak berriro bideratzeko aukera ematen zuten: nekazaritzaren erreforma burutzea ?eta, guri dagokigunez, aurreko mendean pribatizatu ziren herri lurrak berreskuratzeko aukera benetakoa izatea?, nekazaritzan eta industrian harreman sozialak aldatzea, eta Autonomia Estatutua behin-betiko onartzea. Horra, bada, 1936ko udaberrian martxan jarritako auzi garrantzitsuenetako batzuk. Eskuinaren porrotak iraultza piztea ekarriko zuela uste zutenak gutxiengoak, ordea, aspalditik ari ziren errepublika eraisteko estatu kolpea prestatzen. Karlistak talde paramilitarrak ?requeteak? antolatzen ari ziren 1934ko udaberriaz geroztik. Beste talde batzuk ere Alfontso XIII.a Espainiakoa errege nahi zutenak, esate baterako bide beretik zihoazen. Posibilismo errepublikanoaren amaiera eta Errepublika suntsitzeko bide armatuari ekitea Arabako eta batez ere Nafarroako eskuindar nabarienen artean gauzatu zen. Kostata bada ere, uztaileko lehen hamabostaldian gauzatu ziren gudarosteko matxinatuekiko akordioak: Errepublikaren aurkako estatu kolpea hasia zen. Errepublikak hilabete gutxitan lur jo zuen Euskal Herrian, baina gerra hasi aurreko giroak ez zuen zerikusirik gero frankismoak bere alde erabilitako topikoekin. Gatazka giroa ?bai erlijio auziek, bai politika tirabirek, bai gizarte arazoen gaineko eskariek eragindakoa 1936ko udaberrian baretu zen. Frente Popularraren errutzat adierazi nahi izan den kaosaren irudia guztiz urrun dago errealitatetik. Gatazka giroak ez zuen zerikusirik iraultzarekin; beste egoera batzuetan bezala, langileen lanik ezak eta egoera ekonomikoak sortua zen. Ez komunistak, ez sozialistak ?are gutxiago abertzaleak? ez ziren Errepublika armen bidez suntsitzeko azpikeriatan ibili; alderantziz, berrikuntza politikoak eta sozialak lortzeko bidea zen haientzat Errepublika. Eta 1936ko urrian estatutua onartzeko egin ziren negoziazioak ez ziren independentzia politikoa lortzeko bermea, ikuspegi demokratiko ez zentralistetatik Estatuko lurraldeen aspaldikoarazo politikoa bere lekuan jartzea baizik. Demokraziak gizartean erro gero eta sakonagoak egiteari, ordea, zentzu apokaliptikoa eman zioten indar atzerakoiek, eta hala, sentipen horrek bultzatuta, haietako gutxi batzuek apirilaren 14an piztutako itxaropena armen bidez itzaltzea erabaki zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Eduardo Alonso izan daiteke:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Softwarea garapenean, fork, urkila, edo (programa) eratorria deitzen zaio beste programa batean oinarritutako programa informatiko berriari. Aurreko programatik deribatutako programa berriari (baina ez aurreko programaren bertsioari). Fork batek, programa eratorri batek, aurreko proiektu batetik hartzen du Iturburu kodearen zati handi bat, baina norabidea, nolabait, aldatzeko. Software garatzaileen arteko desadostasunak konpontzeko bidea izan daiteke garatzaile batek edo garatzaile talde batek bere proiektu propioa sortzea. Zein den proiektu \"guraso\" edo \"enbor\" eta zein den proiektu eratorria, adarra edo forka, ebazteko, batzuetan, auzitegietaraino iritsi izan dira. Izan ere, proiektu deribatu berri bat sortzen denean, proiektu batetik bi proiektu bereizten direnean, ebatzi behar da nork gordeko duen lehenago zegoen proiektuaren izena eta horrekin batera, agian inportanteagoa izango dena, nork gordeko dituen proiektuarekin ohituta dauden erabiltzaileak, bezeroak. Erabaki behar da, halaber, nortzuk egingo dituzten proiektu nagusiaren bertsio berriak, betiko izenari lotuta, eta nork egingo duen beste izen bat hartu beharko duen proiektu berria, fork berria. Bi proiektuen adarkatzea gertatzen denean, inportantea izaten da bi proiektuen arteko komunikazioari eustea. Bi adarrei interesatzen zaie, esate baterako, adar batean detektatzen diren software-erroreak, informatikan \"bug\" deitzen diren akatsak, beste adarrean ere ezagutzea. Akatsen informazioa partekatuz gero, konponbideen informazioa ere parteka daiteke.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ingeles hizkuntzak latinezko furca hitzetik, (sardea, sardexka), hartu zuen. Ingelesetik, fork hitza nazioarteko hitza bilakatu da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Renault 6, Renault frantziar enpresaren automobil modelo bat da. 1968an Renault Dauphine modeloa ordezkatu zuen, era berean, Renault 14 modeloak jarraitu zion. 1980ko hamarkadaren erdiralderarte kaleetan ikustea oso ohikoa zen. Bere kontzeptuari dagokionez modeloa berritzailea izan zen, erabilgarritasun handikoa baitzen, jendea eramateaz gain bere karrozeria eta eserlekuei esker, merkantzia txikiak garraiatzeko ere gai baitzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"'''XVII. mendea''' 1601. urtetik 1700. urtera bitarteko aldia da (bi urte horiek barne).","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ikusmena gizakiek dituzten bost zentzumenetako bat da, begietan datzana eta irudiak sumarazten dituena. Argiari esker ikusten dugu. Argia objektuetan islatzen da eta horregatik, argia dagoenean gauzak ikusi dezakegu. Ikusmenak sailkapen zoologikoaren maila bakoitzean bere ezaugarriak ditu. Eboluzio-maila oso apaleko animaliek ikusmen lausoa izaten dute, fotohartzaile mugaturik gabea. Animalia-espeziea garatu ahala, ikusmena ere garatzen da. Hala, ugaztun gehienek argitasun- eta iluntasun-mailak sumatzen dituzte bakarrik eta ez koloreak; primateek eta gizonek dute ikusmen garatuena, ikusmen binokularra eta kolorezkoa baitute. Ikusmenaren berezitasunak erretinak argiarekiko duen sentikortasunaren eta erretinan irudiak fokatzeko duen gaitasunaren ondorio dira; gauzetan islatzen diren argi-izpiak, kornea pasa eta begi-ninian zehar kristalinora iristen dira; kristalinoak erretinan fokatzen ditu eta bertatik ikusmen-nerbioak garunera igortzen ditu seinaleak, garunean irudi bihurtuko direnak; kristalinoaren forma gihar ziliarren bidez aldatzen da; hala, gauzak distantzia desberdinetara foka daitezke. Irudia erretinaren puntu egoki batean eratzen bada, begia emetropea dela esaten da, behar bezalakoa; irudia erretinaren aurrean eratzen denean, begia miopea izaten da; eta erretinaren atzeko aldean sortzen denean, berriz, hipermetropea. Astigmatismoa kornearen kurbaduran izaten den berezko akatsa da; ikusmen-akats horiek betaurreko, lente eta ebakuntzen bidez zuzendu daitezke. Gaixotasun horietaz oftalmologoak arduratzen dira. Bestela, ikusmenik eza itsumena da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* A bitamina","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ladinoa edo ladiniera (ladinoz eta latinez ladin, italieraz ladino eta alemanieraz Ladinisch) erretorromanieraren dialekto nagusietako bat da, erromantxearekin eta friulierarekin batera. 40.000 hiztun inguru ditu Ladinia deritzon lurraldean, Italiako Dolomita mendietan; zehazki, Veneto eta Trentino-Adige Garaia eskualdeetan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Hiztunak Bellunoko probintzian (Veneto) eta Bolzano eta Trentoko probintzietan (Trentino-Adige Garaia) bizi dira, udalerri hauetan:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"<references/>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Yukon ibaia () Ipar Amerikako ipar-mendebaldeko 3.185 km ibaia da, Yukongo lurraldetik (Kanada) eta Alaskatik igarotzen dena. Ipar Ameriketako hiru ibai luzeenetako bat da. Fort Selwynb-en jaiotzen da, Lewes eta Pelly ibaiek bat eginik, eta Bering itsasoan isurtzen du ura. Yukon gwich'inez \"Ibai handia\" esan nahi du. Yupikez, berriz, Kwiguk edo \"Korronte handia\" du izena. Iturria Britainiar Kolunbiako Llewellyn glaziarean dago, gero, Kanadako Yukon eta Estatu Batuetako Alaska zeharkatzen du. Goi ibilgua Yukongo lurraldetik igarotzen da, 608–912 m-ko kanoi batetik; behe ibilgua lauagoa du. Bering itsasoan itsasoratzen da, Nortongo Badian, 23.300 km 2 -ko delta eratzen du, horren aurretik 2.5 km zabalera hartuz, eta ibai ugariren ura hartzen du; White eta Klondike (txikia, baina urre ugari aurkitu zelako ospetsua), Kanadan, eta Porcupine eta Tanana, Alaskan, dira adar nagusiak. Indar hidroelektrikoa sortzeko erabiltzen da Yukon ibaiko ura; garrantzi handiko garraiobidea da, eta izokinen arrantza gune handia da.Bere uretan, Klondike eskualdean, 1898 eta 1899 artean urrea agertu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Kanadako geografia","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Apatitoa edo apatita mineral fosfatodunen talde bateko kideei ematen zaien izena da. Talde honetan hidroxiapatitoak, fluorapatitoak eta kloroapatitoak bereizten dira, OH ioien presentziaren arabera. Hiru konposatu hauen nahastearen formula kimikoa Ca 5 (PO 4 ) 3 (OH, F, Cl) idazten da. Banakako mineralen formulak Ca 5 (PO 4 ) 3 (OH), Ca 5 (PO 4 ) 3 F eta Ca 5 (PO 4 ) 3 Cl dira, hurrenez hurren. Apatitoa fosfatoen iturri nagusietakoa da industria mailan eta, beraz, ongarri mineralen fabrikazioan ezinbestekoa da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Artikulu hau kroaziar saskibaloi jokalariari buruzkoa da; beste esanahietarako, ikus «Marko». Marko Banić (Zadar, Kroazia, 1984ko abuztuaren 31 -) Kroaziako saskibaloi jokalaria da. Hegal-pibot dabil ACB Ligako iurbentia Bilbao Basket taldean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kroaziako selekzioan aritutakoa da eta 2007ko Eurobasketen parte hartu zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"El Burgo de Osma-Ciudad de Osma Soriako probintziako udalerria da. Soriatik 59 kilometrora dago. 2008ko erroldaren arabera 5.158 biztanle zituen 289,35 km²-ko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  El Burgo de Osmako Udalaren webgunea","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bilboko Orkestra Sinfonikoa edo BOS (izen ofiziala: Bilbao Orkestra Sinfonikoa) egoitza Bizkaiko hiriburuan eta zehazki Euskalduna jauregian duen musika orkestra da, 1920ko hamarkadan sortua, nazioartean ere oso ezaguna. Arriaga Antzokian eman zuten lehenengo kontzertua, 1922ko martxoaren 8an, Armand Marsick zuzendari zuela.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Maurice Ravel, Jesus Guridi, Cristóbal Halfter, Jesus Aranbarri, Carmelo Bernaola, Luis de Pablo eta beste musikagile askoren lanak eskaini ditu orkestrak, eta Bilboko Orkestra Sinfonikoarekin aritu dira sona handiko bakarlariak (José Iturbi, Arturo Rubinstein, Vladimir Horowitz, Fritz Kreisler, Grigor Platigorsky, Rugiero Ricci, Joaquin Atxukarro, Félix Ayo, Nicanor Zabaleta, Maurice André, Narciso Yepes, Boris Belkin, Jean-Pierre Rampal), abeslariak (Victoria de los Ángeles, Caballé, Alfredo Kraus, Plácido Domingo, Pavarotti, Mario del Monaco, Josep Carreras) eta abesbatzak (Donostiako Orfeoia, Madrilgo Goi Mailako Kantu Eskolako Abesbatza, Andra Mari Abesbatza, Easo Abesbatza). Bilboko Orkestra Sinfonikoak zenbait aldiz jardun du Madrilgo Auditorio Nazionalean, Santanderko Nazioarteko Musikaldian, Donostiako Musika Hamabostaldian eta Parisko Musikaldian. 1985etik hona, orkestrak gazteentzako kontzertu didaktikoak egin ohi ditu. Bilboko Orkestra Sinfonikoak hainbat grabazio egin ditu urteotan guztiotan. Beste askoren artean, aipagarriak dira 1985eko Juan Crisostomo Arriagaren lan ezezagunen grabazioa (Angela Denning sopranoarekin eta Jesús López Cobos zuzendariarekin), eta Madinaren Concierto Vasco para guitarras y orquesta lanaren 1987ko grabazioa. 2014ko abenduaren 12an, Erik Nielsen estatubatuarra (Iowa, 1977) bihurtu zen BOS Bilboko Orkestra Sinfonikoaren zuzendari titular berria.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Euskal Herritik eta Espainiatik kanpo egindako emanaldien artean, aipatzekoa da Lisboako Nazioarteko Erakusketan egindakoa, Euskal Herria ordezkatuz. Halaber, 2003an, San Petersburgen 300. urteurrenean, Mariinski Antzokian jotzera gonbidatu zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Symphonic Bilbon (2014). Korrontzirekin batera.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Euskal Herriko musika klasikoa","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* BOSen webgunea","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Eärendur, Tolkienen legendarium ospetsuan eta Eraztunen Jauna eleberriaren eranskinetan, Arnorreko hamargarren eta azken erregea da. Elendurren semea da, eta Annuminasen jaio zen Eguzkiaren Hirugarren Aroko 640. urtean. Bere izena, quenyazkoa da, eta \"itsasoaren zerbitzari\" bezala itzul daiteke. Bere aitaren oinordeko bihurtu zen hau 777. urtean hil ondoren, 84 urteko erregealdia eta 221eko bizitzaren ondoren, Eguzkiaren Hirugarren Aroko 861. urtean hil zen. Bere semeek, euren arteko desadostasunak medio, erresuma, beste hiru erresuma txikiagotan banatu zuten: Arthedain, bere seme nagusia zen Amlaithentzat izan zena, Rhudaur eta Kardolan, bi hauek beste anaientzat. Dunedainen leinua, soilik lehenengoan mantendu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Herta Müller (Niţchidorf, Vest, 1953ko abuztuaren 17a-) idazle errumaniarra da, batez ere eleberriak, poesia eta saioak lantzen dituena. Alemanezko hiztun ugari bizi diren eskualdean jaioa, haren liburuak hizkuntza horretaz eginda daude eta berak eta bere familiak bizi izandako egoera soziopolitikoak islatzen ditu nabarmenki, hala nola Nicolae Ceaușescuren erregimen komunista, Banat aldeko eta orokorrean Transilvaniako alemaniar jatorrizkoen historia eta hauen jazarpena Stalinen garaian. Müller 1990eko hamarkadaren hasieran mundu mailan ezaguna izaten hasi zen, eta haren liburuak 20 hizkuntza baino gehiagotara itzuli dituzte. Halaber, hainbat sari eskuratu ditu orain arte, euren artean 2009an lortu zuen Literaturako Nobel Saria. Euskaraz Hatsaren kulunka irakur daiteke; itzultzailea, Ibon Uribarri, Ekar, 2009","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Alemanezko literatura","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Lishui Konderria (txinera sinplifikatuz: 溧水县; pinyineraz: Lìshuǐ Xiàn), Nanjing osatzen duten konderrietako bat da. 2004ko erroldaren arabera, 400.000 biztanle bizi ziren 1.048,0 kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Nanjingen banaketa administratiboa","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Lishui konderriko gobernuaren webgunea.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Villanueva de los Infantes Valladolideko udalerria da, Páramos de Esgueva eskualdean dagoena. 19,20 km²ko eremua du eta 2014an 114 biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Valladolideko udalerrien zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Valladolideko udalerrei buruzko webgunea Valladolideko aldundiaren webgunean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Puilly-et-Charbeaux Frantziako udalerri bat da, Ardenak departamenduan dagoena, Champagne-Ardenne eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Puilly-et-Charbeaux udalerrian erroldatutako biztanleak 255 ziren. Familiak 100 ziren, horien artean 24 pertsona bakarrekoak ziren (8 bakarrik bizi ziren gizonak eta 16 bakarrik bizi ziren emakumeak), 36 seme-alabarik gabeko familiak ziren, 28 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 356 bar:1968 from:0 till: 384 bar:1975 from:0 till: 325 bar:1982 from:0 till: 305 bar:1990 from:0 till: 258 bar:1999 from:0 till: 245 bar:2007 from:0 till: 255 PlotData= bar:1962 at: 356 fontsize:S text: 356 shift:(-8,5) bar:1968 at: 384 fontsize:S text: 384 shift:(-10,5) bar:1975 at: 325 fontsize:S text: 325 shift:(-10,5) bar:1982 at: 305 fontsize:S text: 305 shift:(-10,5) bar:1990 at: 258 fontsize:S text: 258 shift:(-10,5) bar:1999 at: 245 fontsize:S text: 245 shift:(-10,5) bar:2007 at: 255 fontsize:S text: 255 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 131 etxebizitza zeuden, 100 familiaren etxebizitza nagusia ziren, 16 bigarren erresidentzia ziren eta 15 hutsik zeuden. 130 etxeak ziren eta 1apartamentu bat zen. 100 etxebizitza nagusietatik 81 bere jabearen bizilekua ziren, 15 alokairuan okupaturik zeuden eta 4 doan lagata zeuden; 1ek bi gela zituen, 7 etxek hiru zituzten, 25 etxek lau zituzten eta 67 etxek bost zituzten. 49 etxek euren parking plaza propioa zuten azpian. 41 etxetan ibilgailu bat zegoen eta 45 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 157 ziren, horien artean 108 aktiboak ziren eta 49 inaktiboak ziren. 108 pertsona aktiboetatik 102 lanean zeuden (58 gizon eta 44 emakume) eta 6 langabezian zeuden (4 gizon eta 2 emakume). 49 pertsona inaktiboetatik 10 erretiraturik zeuden, 20 ikasten zeuden eta 19 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Puilly-et-Charbeaux udalerrian 99 unitate fiskal zeuden, 257 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 14.567 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 2 komertzioetatik, 1 eraikuntza enpresa zen eta 1 zerbitzu enpresa zen. 2009an norbanakoentzat zegoen zerbitzu bakarra igeltseroa zen. 2000. urtean Puilly-et-Charbeaux udalerrian 12 nekazaritza-ustiategi zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Robert-Magny-Laneuville-à-Rémy Frantziako udalerria da, Haute-Marne departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Robert-Magny-Laneuville-à-Rémy udalerrian erroldatutako biztanleak 284 ziren. Familiak 114 ziren, horien artean 40 pertsona bakarrekoak ziren (20 bakarrik bizi ziren gizonak eta 20 bakarrik bizi ziren emakumeak), 31 seme-alabarik gabeko familiak ziren, 31 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 354 bar:1968 from:0 till: 315 bar:1975 from:0 till: 273 bar:1982 from:0 till: 231 bar:1990 from:0 till: 227 bar:1999 from:0 till: 235 bar:2007 from:0 till: 284 PlotData= bar:1962 at: 354 fontsize:S text: 354 shift:(-8,5) bar:1968 at: 315 fontsize:S text: 315 shift:(-10,5) bar:1975 at: 273 fontsize:S text: 273 shift:(-10,5) bar:1982 at: 231 fontsize:S text: 231 shift:(-10,5) bar:1990 at: 227 fontsize:S text: 227 shift:(-10,5) bar:1999 at: 235 fontsize:S text: 235 shift:(-10,5) bar:2007 at: 284 fontsize:S text: 284 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 140 etxebizitza zeuden, 118 familiaren etxebizitza nagusia ziren, 14 bigarren erresidentzia ziren eta 8 hutsik zeuden. 138 etxeak ziren eta 1apartamentu bat zen. 118 etxebizitza nagusietatik 107 bere jabearen bizilekua ziren, 8 alokairuan okupaturik zeuden eta 3 doan lagata zeuden; 4 etxek bi gela zituzten, 13 etxek hiru zituzten, 27 etxek lau zituzten eta 73 etxek bost zituzten. 89 etxek euren parking plaza propioa zuten azpian. 45 etxetan ibilgailu bat zegoen eta 57 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 177 ziren, horien artean 122 aktiboak ziren eta 55 inaktiboak ziren. 122 pertsona aktiboetatik 116 lanean zeuden (69 gizon eta 47 emakume) eta 6 langabezian zeuden (3 gizon eta 3 emakume). 55 pertsona inaktiboetatik 24 erretiraturik zeuden, 9 ikasten zeuden eta 22 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Robert-Magny-Laneuville-à-Rémy udalerrian 125 unitate fiskal zeuden, 315 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 16.500 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 10 komertzioetatik, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 6 eraikuntza enpresak ziren, 1 ibilgailuen saltze eta konpontze enpresa zen, 1 administrazio publikoko enpresa zen eta 1 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresa zen. 2009an zeuden norbanakoentzako 4 zerbitzu publikoetatik, 1 igeltseroa zen, 1 margolaria, 1 zurgina eta 1 iturgina. 2009an zegoen establezimendu komertzial bakarra kirol-denda bat zen. 2000. urtean Robert-Magny-Laneuville-à-Rémy udalerrian 12 nekazaritza-ustiategi zeuden, 581 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an inguruko herriekin osatutako barreiatutako lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Cernoy-en-Berry Frantziako udalerria da, Loiret departamenduan dagoena, Centre eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Cernoy-en-Berry udalerrian erroldatutako biztanleak 464 ziren. Familiak 196 ziren, horien artean 52 pertsona bakarrekoak ziren (20 bakarrik bizi ziren gizonak eta 32 bakarrik bizi ziren emakumeak), 84 seme-alabarik gabeko familiak ziren eta 60 seme-alabak dituzten bikoteak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 576 bar:1968 from:0 till: 503 bar:1975 from:0 till: 460 bar:1982 from:0 till: 403 bar:1990 from:0 till: 380 bar:1999 from:0 till: 441 bar:2007 from:0 till: 464 PlotData= bar:1962 at: 576 fontsize:S text: 576 shift:(-8,5) bar:1968 at: 503 fontsize:S text: 503 shift:(-10,5) bar:1975 at: 460 fontsize:S text: 460 shift:(-10,5) bar:1982 at: 403 fontsize:S text: 403 shift:(-10,5) bar:1990 at: 380 fontsize:S text: 380 shift:(-10,5) bar:1999 at: 441 fontsize:S text: 441 shift:(-10,5) bar:2007 at: 464 fontsize:S text: 464 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 286 etxebizitza zeuden, 206 familiaren etxebizitza nagusia ziren, 55 bigarren erresidentzia ziren eta 25 hutsik zeuden. 283 etxeak ziren eta 3 apartamentuak ziren. 206 etxebizitza nagusietatik 156 bere jabearen bizilekua ziren, 42 alokairuan okupaturik zeuden eta 8 doan lagata zeuden; 2 etxek gela bat zuten, 9 etxek bi zituzten, 40 etxek hiru zituzten, 58 etxek lau zituzten eta 96 etxek bost zituzten. 181 etxek euren parking plaza propioa zuten azpian. 108 etxetan ibilgailu bat zegoen eta 81 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 276 ziren, horien artean 201 aktiboak ziren eta 75 inaktiboak ziren. 201 pertsona aktiboetatik 181 lanean zeuden (97 gizon eta 84 emakume) eta 20 langabezian zeuden (9 gizon eta 11 emakume). 75 pertsona inaktiboetatik 41 erretiraturik zeuden, 16 ikasten zeuden eta 18 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Cernoy-en-Berry udalerrian 196 unitate fiskal zeuden, 455 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 17.211 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 14 komertzioetatik, 1 erauzte enpresa zen, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 3 eraikuntza enpresak ziren, 2 ibilgailuen saltze eta konpontze enpresak ziren, 1 garraio enpresa zen, 2 ostalaritza eta jatetxe enpresak ziren, 2 finantziazio enpresak ziren eta 2 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 5 zerbitzu publikoetatik, 1 igeltseroa zen, 1 margolaria, 1 zurgina, 1 iturgina eta 1 jatetxe. 2009an zegoen establezimendu komertzial bakarra drogeria bat zen. 2000. urtean Cernoy-en-Berry udalerrian 22 nekazaritza-ustiategi zeuden, 1.615 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an inguruko herriekin osatutako haur-eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Éloy-la-Glacière () Okzitaniako udalerri bat da. Administratiboki Frantziako Puy-de-Dôme departamenduan dago, Auvernia-Rhône-Alpeak eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Saint-Éloy-la-Glacière udalerrian erroldatutako biztanleak 62 ziren. Familiak 32 ziren, horien artean 16 pertsona bakarrekoak ziren (8 bakarrik bizi ziren gizonak eta 8 bakarrik bizi ziren emakumeak), 8 seme-alabarik gabeko familiak ziren eta 8 seme-alabak dituzten bikoteak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:250 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 113 bar:1968 from:0 till: 86 bar:1975 from:0 till: 82 bar:1982 from:0 till: 58 bar:1990 from:0 till: 54 bar:1999 from:0 till: 59 bar:2007 from:0 till: 62 PlotData= bar:1962 at: 113 fontsize:S text: 113 shift:(-8,5) bar:1968 at: 86 fontsize:S text: 86 shift:(-10,5) bar:1975 at: 82 fontsize:S text: 82 shift:(-10,5) bar:1982 at: 58 fontsize:S text: 58 shift:(-10,5) bar:1990 at: 54 fontsize:S text: 54 shift:(-10,5) bar:1999 at: 59 fontsize:S text: 59 shift:(-10,5) bar:2007 at: 62 fontsize:S text: 62 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 75 etxebizitza zeuden, 32 familiaren etxebizitza nagusia ziren, 40 bigarren erresidentzia ziren eta 3 hutsik zeuden. 73 etxeak ziren eta 1apartamentu bat zen. 32 etxebizitza nagusietatik 26 bere jabearen bizilekua ziren, 5 alokairuan okupaturik zeuden eta 2 doan lagata zeuden; 2 etxek bi gela zituzten, 5 etxek hiru zituzten, 9 etxek lau zituzten eta 17 etxek bost zituzten. 23 etxek euren parking plaza propioa zuten azpian. 16 etxetan ibilgailu bat zegoen eta 11 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 36 ziren, horien artean 25 aktiboak ziren eta 11 inaktiboak ziren. 25 pertsona aktiboetatik 23 lanean zeuden (11 gizon eta 12 emakume) eta 2 langabezian zeuden (2 gizon). 11 pertsona inaktiboetatik 6 erretiraturik zeuden, 2 ikasten zeuden eta 3 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 3 komertzioetatik, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 1 ostalaritza eta jatetxe enpresa zen eta 1 zerbitzu enpresa zen. 2000. urtean Saint-Éloy-la-Glacière udalerrian 4 nekazaritza-ustiategi zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Castèth Vièlh (, ) Okzitaniako udalerri bat da. Administratiboki Frantziako Gironda departamenduan dago, Akitania Berria eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Castelviel udalerrian erroldatutako biztanleak 180 ziren. Familiak 80 ziren, horien artean 16 pertsona bakarrekoak ziren (8 bakarrik bizi ziren gizonak eta 8 bakarrik bizi ziren emakumeak), 36 seme-alabarik gabeko familiak ziren, 16 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:250 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 234 bar:1968 from:0 till: 224 bar:1975 from:0 till: 206 bar:1982 from:0 till: 197 bar:1990 from:0 till: 198 bar:1999 from:0 till: 185 bar:2007 from:0 till: 180 PlotData= bar:1962 at: 234 fontsize:S text: 234 shift:(-8,5) bar:1968 at: 224 fontsize:S text: 224 shift:(-10,5) bar:1975 at: 206 fontsize:S text: 206 shift:(-10,5) bar:1982 at: 197 fontsize:S text: 197 shift:(-10,5) bar:1990 at: 198 fontsize:S text: 198 shift:(-10,5) bar:1999 at: 185 fontsize:S text: 185 shift:(-10,5) bar:2007 at: 180 fontsize:S text: 180 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 83 etxebizitza zeuden, 75 familiaren etxebizitza nagusia ziren, 5 bigarren erresidentzia ziren eta 3 hutsik zeuden. Etxebizitza guzti hauek 83etxeak ziren. 75 etxebizitza nagusietatik 59 bere jabearen bizilekua ziren, 11 alokairuan okupaturik zeuden eta 5 doan lagata zeuden; 1ek bi gela zituen, 8 etxek hiru zituzten, 12 etxek lau zituzten eta 54 etxek bost zituzten. 68 etxek euren parking plaza propioa zuten azpian. 32 etxetan ibilgailu bat zegoen eta 38 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 100 ziren, horien artean 75 aktiboak ziren eta 25 inaktiboak ziren. 75 pertsona aktiboetatik 70 lanean zeuden (36 gizon eta 34 emakume) eta 5 langabezian zeuden (1 gizon eta 4 emakume). 25 pertsona inaktiboetatik 9 erretiraturik zeuden, 7 ikasten zeuden eta 9 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Castelviel udalerrian 71 unitate fiskal zeuden, 173 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 15.826 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 13 komertzioetatik, 2 eraikuntza enpresak ziren, 1 ibilgailuen saltze eta konpontze enpresa zen, 1 ostalaritza eta jatetxe enpresa zen, 2 finantziazio enpresak ziren, 2 higiezinen enpresak ziren, 3 zerbitzu enpresak ziren, 1 administrazio publikoko enpresa zen eta 1 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresa zen. 2009an zeuden norbanakoentzako 4 zerbitzu publikoetatik, 2 igeltseroak ziren, 1 ile apaindegia eta 1 jatetxe. 2000. urtean Castelviel udalerrian 21 nekazaritza-ustiategi zeuden, 408 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an inguruko herriekin osatutako barreiatutako lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Funisciurus congicus Funisciurus generoko animalia da. Karraskarien barruko Xerinae azpifamilia eta Sciuridae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Funisciurus congicusri buruzko informazioa Mammals of The World datubasean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Erika Eleniak (Glendale, 1969ko irailaren 29a) estatubatuar aktorea da, Hollywooden eta telebistan lan egin duena. Hainbat aldiz agertu zen Playboy aldizkarian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Webgune ofiziala","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bretainiako historioa orokorrean antzinako Armorika lurraldearen garaitik hasi, Bretainiako Erresuma eta Bretainiako Dukerriaren garaietan jarraitu eta jada XX. mendean Bretainiar nazionalismoaren agerpenarekin osatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bretainian antzinako gizakiek utzitako aztarna zaharrena K. a. 8000 ingurukoak dira. Lurralde honetako lehenbiziko biztanleak ehiztari eta fruitu biltzaileak ziren. Hain zuzen ere, Historiaurreko gizaki hauek izan ziren Bretainian hain ugari diren zutarri, trikuharri eta harrespilen eraikitzaileak. Hortaz, Bretainia mota honetako aztarna ugarien dituen munduko herrialdeetako bat da, horren adibide nabariak Carnac-eko harri lerroak, La Roche-aux-Fées, Champ-Dolenteko zutarria, Kergadiouko zutarria, Kerloasko zutarria edota Manioko Erraldoia direlarik.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Erromatar Inperioa behin desagertu ondoren, jada V. eta VI. mendeetan zehar Britaniak anglo eta saxoien inbasioak jasan eta britoi ugarik Armorikan babes hatu zuten (bereziki Kornualles eta Galesekoak). Britaniako britoi horiek Armorikari gaur egungo Bretainia izena, horregatik handik aurrera bi Bretainia edo Britainia daude: Britainia Handia (Erresuma Batua) eta Bretainia Txikia (Bretainia). Gerora Armorikako britoi edo britainiar haiek bretainiar izena jaso zuten. Bestalde, britoiek bretainiera ere eraman zuten, hau da bretainiera, kornubiera eta galeseraren ahaidekotasunaren arrazoi nagusia. Aipatzekoa da britainiar migrazio mugimendu honekin batera San Korentin, San Gwenole, San Ronan, San Pol eta San Brieuc santu ebanjelariak ere ailegatu eta bretainirrak kristautzen hasi zirela.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"497. urtean Klodoveo errege frankoak Bretainia konkistatu eta Frankoen Erresumara gehitu zuen. Halere, Nantes hiriko barrutia gobernatzea besterik ez zuen lortu, Bretainiako mendebaldeak bere independentzia berreskuratu eta IX. menderarte tribu ezberdinetan banaturik egon zelarik. 799. urtean Karlomagno berak bretainiarren aurkako jarraieko hiru guda izan zituen, denboraldi labur batez lurraldea osoa menpean izatea lortu bezain azkar, bretainiarrak berriz ere altxamendu eta matxinada ugari burutu zituztelarik. Garai honetan Bretainiako marka sortu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Azkenik, 826. urtean Karlomagnoren semea zen Ludoviko Piok Bretainiako Errresuma sortu eta honen agintaritan Nominoe, hau Bretainiako lehenbiziko erregea izan zelarik. 842. urtean Karlos II.a Burusoila agintera ailegatu eta Mendebaldeko Frantziaren independentzia aldarrikatu zuen, 842. urtean Redongo guduan enperadorea garaitu eta mende batez dinastia independiente baten menpe egon zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"936-939. urtean Bretainiako Dukerria eratu eta Bretainiako bere independentzia berreskuratu zuen, anglo-normandiar eta Frantziako botereen artean nolabaiteko oreka larri batean mantenduz. 1066. urtean normandiarrek Bretainia konkistatu zuten. Ordutik aurrera eta denbora luzez Bretainiako historia Frantzia eta Ingalaterraren arteko harreman zailen eraginpean egongo da. 1337. urtean Frantzia eta Ingalaterraren arteko Ehun Urtetako Gerra piztu eta 1341-1365 bitartean Bretainiako Ondorengotza Gerran zehar bi herrialde horien arteko guduleku bilakatu zen, honetatik Joan Montfortekoa garaile atera eta Bretainiako duke berri bilakatu zen. Bere leinuak Bretainian 1368-1468 bitartean agindu eta bakea ezarri zuen, ondorioz oparotasun eta kultura hedapen handiko garaia ian zen. 1491an Ana Bretainiakoa eta Karlos VIII.a Frantziakoa ezkondu ziren. Errege hura hiltzean, 1499an Luis XII. Frantziakoarekin berrezkondu eta Frantziako Erresumako erregina bilakatu zen. 1532an Anaren alaba eta Frantzisko I.a Frantziakoaren emaztea zen Klaudia Frantziakoak Bretainiako Dukerria Frantziako Koroari eman zion. Nahiz eta Bretainiak bere administraritza, lege eta militar burujabetasuna mantendu, jada Bretainiako Dukerria desegin eta Frantziako Erresumako eskualde izatera iragan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Frantziako monarkiak Bretainia gobernatzeko saikerak burutzen ditu, eta ondorioz mugimendu autonomisten garatu eta frantziar gudarosteak gogorki apalduko dituen hainbat bretainiar matxinada jaso ziren. Matxinada hauetako ospetsuena 1675ko Txapelgorrien matxinada izan zen, hau baserritarrek zerga altuen ondorioz gauzatutako matxinada izan zelarik.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ohialgintza industriari esker Bretainiako ekonomia garapen handiko aroa ezagutu zuen. Halere, Nantesko Ediktuaren ezetatzearekin batera hugonote askok Bretainia utzi eta ekonomia gainbehera hasi zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1789an Frantziako Iraultzaren ondorioz Bretainiak ordurarte mantendu ahal izan zituen burujabetza eskubideak galdu eta bost departamendutan zatitu zuten: Aodoù an Arvor (Côtes-d'Armor), Penn-ar-Bed (Finistère), Il-ha-Gwilen (Ille-eta-Vilaine), Mor-Bihan (Morbihan) eta Liger-Atlantel (Loire-Atlantique). Departamendu horietako laurekin Bretainia eskualdea sortu zuten, eta Liger-Atlantel kanpoan utzi zuten, zeina Pays de la Loire eskualdearekin bat egin baitzuten. Bretainiak kontserbadurismoarekin zituen lotura estuak zirela eta 1793-1815 bitartean Chouannerie matxinaden gotorlekuetako bat izan zen. Matxinada hau baserritarrek antolatu zuten eta eragile nagusienetako batzuk hauek izan ziren: derrigorrezko soldadutza, bretainieraren debekatzea, apaiz eta elizgizonen euskako gehigikeriak. 1795an Britainiar Itsas Gudarostea laguntzaz erregezaleek iraultaren aurkako matxinada bati ekin zioten. Atzerriratutako frantiar noble batzuk Quiberon penintsulan lehorreratu eta chouan baserritarrekin elkartu ziren. Halere, Lazare Hoche frantziar jeneralak eta Frantziako Gudaroste Errepublikarrak matxinada hura gogorki zanpatu zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1914-1918 bitartean Lehen Mundu Gerra jazo zen, bertan Bretainiak biztanleriaren galera ikaragarria jasan zuen, bretainiar gazte belaunaldi asko bertan behera hil zirelarik. Gerra honetan zehar hil ziren frantziar gudarietatik 250.000 bretainirrak ziren, kopuru hau garai hartako Bretainia osoko biztanleriaren %10a suposatu zuen. Usadioz bretainiarrak Frantziako Itsas Gudarostean izen ematen zuten, baina gerra honetan adar militar guztietan sarrarazi zituzten, eta nagusiki lubakietan. Mende honen hasieran gaur egungo bretainiar nazionalismoa garaikidea eratu zen, bere aurrekariak ziren XIX. mendearen erdi eta amaieraldeko nazionalismoak baino politika ideologia eta kultur programa garatuagoak aurkeztu zituelarik. 1918an Unvaniez Yaovankiz Breiz (\"Bretainiako Gaztediaren Batasuna\") erakundea sortu eta hurrengo urtean Breiz Atao aldizkaria argitaratzen hasi zen, bretainiar kulturgintzan eragin handia izan zuelarik. 1925an Gwalarn aldizkaria ere agitaratu zen. 1927an Partie Autonomiste Breton edo PAB (\"Bretainiar Alderdi Autonomista\") sortu eta Bretainiako ekonomia, kultura eta politikari buruzko eztabaida abian jarri zuen, ondorioz banaketa batzuk jazo, eta bi alderdi berri sortu ziren: 1930an Ligue Fédéraliste de Bretagne (\"Bretainiako Liga Federalista\") eta 1932an Parti National Breton edo PNB (\"Bretainiar Alderdi Nazionalista\"). 1931an Paris hirian bizi zen bretainiar talde batek Bretons Emancipés taldea sortu zuen. 1933an Ar Falz aldizkaria agertu zen. 1939an Ar Brezoneg er Skol (\"Bretainiera Eskolara\") elkartea sortu eta bretainieraren aldeko mugimenduak urrats garrantzitsu bat eman zuen. Erakunde honek bretainieraren alde luzatutako aldarrikapenei 500 inguru bretainiar udalerrietatik 346ek babesa erakutsi zieten. Bigarren Mundu Gerran naziek Bretainia osoa okupatu zuten. Alde batetik biztanleriaren zati batek alemaniarren aurkako erresistentzia mugimendua parte hartu zuen, halere PNB alderdiko zati bat eta Breiz Atao eta Bezem Perrot talde independentistek alemaniarrek Bretainiari independentzia emango ziotelako ustez haiekin elkarlanean jardutera ere ailegatu ziren, halere bretainiar nazionalismoaren gehiengoak ez zuen talde honen jarrerarekin bat egin. Gerra ostean, frantziar nazionalismoak talde horien alemaniarrekiko lotura bretainiar nazionalismo osoari kolaborazionalismoa leporatzeko saiakeratan erabili izan zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Bretainia","name":"Basque","natural":"euskara","classification":"eu"},{"value":"<references/>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Megalurus albolimbatus Megalurus generoko animalia da. Hegaztien barruko Locustellidae familian sailkatua dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* World Bird Names","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Cordylus jonesii Cordylus generoko animalia da. Narrastien barruko Cordylidae familian sailkatuta dago.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Izakinen kudeaketan, egunkari-saltzailearen ebazkizuna zorizko eskaria duen ondasun baten eskaera-tamaina hobezina ezartzen duen eredu matematiko bat da. Ondasunaren salmenta-prezioa eta eskuratze-kostua kontuan hartuz, saltzaileak erosi beharreko ondasunaren unitate-kopuru hobezina zehazten du. Izan ere, ebazkizunari izena emanten dion egunkariaren adibidea hartuz, kopuru txikiegia bada, irabazi gehigarriak eskuratzeko aukera galtzen du eta aukera-kostu bat sortzen da; kopuru handiegia bada, berriz, egunkari ale batzuk saldu gabe geratu, bota eta horien eskuratze-kostua galduko du. Ebazkizuna Francis Ysidro Edgeworth ekonomialariak planteatu zuen 1888ko The mathematical theory of banking artikuluan baina bereziki 1950eko hamarkadatik aztertu da sakon, problemaren hainbat aldaera garatzearekin batera.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Mozkinak sarrerak ken kostuak izanik, q maila baterako, mozkinak maximoak diren puntuan, unitate bat gehiago erosteak dakarren mozkina unitate horrek dakarren kostuaren berdina izango da. Hau da, mozkinak maximotzen dira sarrera marjinala eta kostu marjinala berdinak direnean. Sarrera marjinala, hau da, egunkari-saltzaileak erositako q ale-kopurutik abiaturik unitate bat gehiago erosteagatik eskuratzen den etekin gehigarria, honela kalkulatzen da, p egunkariaren salmenta-prezioa izanik: Hau da, erosi beharreko q* egunkari-ale kopurua bere azpitik p/(p+c) probabilitatea uzten duen eskari balioa da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kilimanjaro Parke Nazionala (ingelesez Kilimanjaro National Park) Tanzaniako Kilimanjaro eskualdeko parke nazionala da.Parkeak 753 km2 azalera du eta 1973an ezarri zuten. 1987an UNESCOk Gizateriaren Ondare izendatu zuen. Turismo-gune ospetsua da, urtero 52.000 bisitari inguru dituena","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Amietia tenuoplicata Amietia generoko animalia da. Anfibioen barruko Pyxicephalidae familian sailkatuta dago, Anura ordenan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Pyxicephalidae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Physalaemus insperatus Physalaemus generoko animalia da. Anfibioen barruko Leptodactylidae familian sailkatuta dago, Anura ordenan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Leptodactylidae","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Sahats iluna (Salix atrocinerea) Salicaceae familiako zuhaitza da, mendebaldeko Europan eta iparraldeko Afrikan jatorria duena.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Camperdown zumarra (Ulmus glabra var. camperdown) hosto-erorkorreko zuhaitza da. Zumar hostozabalaren kultibar ezaguna da, 4 metroko altuera ere izan daitekeena.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Apistogramma meinkeni Apistogramma generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cichlidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FihsBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Siphamia argentea Siphamia generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Apogonidae familian.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Myrophis cheni Myrophis generoko animalia da. Arrainen barruko Ophichthidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Narcine insolita Narcine generoko animalia da. Arrainen barruko Narcinidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Leucoraja yucatanensis Leucoraja generoko animalia da. Arrainen barruko Rajidae familian sailkatzen da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* FishBase.org","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bainularia gorputz erdian () Jean-Auguste-Dominique Ingresek 1807an egindako margolana da. Bertan emakume bat biluzik atzeraka agertzen da. Gorputzaren irudikapen abstraktoa eta turbantearen errealismoa oso bestelakoa da. Léon Bonnat museoaren artelan nagusienetariko bat da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Trafiko- edo zirkulazio-ingeniaritza garraio-ingeniaritzaren adar bat da, eta aldi berean, ingeniaritza zibilarena; kale, errepide eta autobideen plangintzari, diseinuari eta operazioari buruz jarduten du, bai pertsonen bai merkantzien mugikortasun seguru, eraginkor eta egokia lortzeko helburuz.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Pertsonen eta ondasunen mugikortasunaren inguruko gizarte-beharrak asetzeko beharrezkoak diren ezaguera, gaitasun, trebetasun, jardute profesional, printzipio eta balioen multzoari garraio- eta bide-ingeniaritza deritzo. Garraio- eta bide-ingeniaritza, ingeniaritzaren lanbidearen espezialitate bat da, zientzia fisiko, matematika, teknika eta, orokorrean, asmamenean oinarritzen dena, gizateriaren onurarako. Trafiko-ingeniariari ez dagokio azpiegitura berri baten eraikuntzan jardutea, baizik eta trafiko-fluxu eraginkorra lortzeko azpiegituraren dimentsionamendua eta diseinua egitea, adibidez, bide-azpiegitura horren erabilera optimizatzeko trafiko-sistemak ebaluatzea. Trafikoaren kontrolerako elementuen artean trafiko-seinaleak, semaforoak, panelak, sentsoreak, eta abar daude, bide-azpiegituraren gaineko eragiketa seguru eta eraginkorra lortzeko helburua dutenak.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Trafiko-ingeniaria honako hauen diseinuaren arduraduna da:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Edozein bide-azpiegitura ebaluatua izan daiteke, duen zerbitzuaren maila aztertzeko. Adibidez, bide baten eskaera altuak atzerapen handiak agertzea eragin dezake. Garraio-ingeniariak, zerbitzu-mailaren metodologiaren bitartez, bide horrek duen zerbitzuaren kalitatea kalifika dezake, A-tik (onena) F-ra (okerrena).","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Trafiko-ingeniariei, garraioaren modelizazioaren arduradunak diren garraio-ingeniariekin batera, etorkizunean egongo den trafikoa proiektatzea dagokie, garraio-sistemek zerbitzu onargarria eskain dezaten beharrezko neurriak hartzeko.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Duela gutxi arte, trafiko-ingeniariek azpiegitura etorkizuneko trafikoetarako diseinatzea baino ez zuten egiten. Eskaera azkarki igotzen bazen, trafiko-ingeniariek erreiak eranstea iradokitzen zuten, are bi pisuko hiribideak gehitzea ere. Gaur egun, garraio jasangarriaren beharra dela eta, bide gutxiago eraikitzera jotzen da, alegia pertsonek espazioaren erabileran efizienteagoak diren garraiobideak erabil ditzaten lortzera, bizikleta edo garraio publikoa, esaterako. Garraioaren eskaera kudeatzeko metodoak trafiko-ingeniaritzaren osagarri onak dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Historikoki, trafiko-ingeniaritza ibilgailu baliokidearen diseinurako elementua izan ohi da. Hau da, ingeniariak diseinatu, planifikatu, eta ibilgailuentzako bide-azpiegitura ebaluatzen zuen. Azkenaldian, batez ere BRT (Bus Rapid Transport) sistemen sorkuntzarekin, pertsonen ordez ibilgailuak zenbatzea zalantzan jarri da (BRT errei batek 40.000 pertsona ere mugi ditzake ordubeten; ibilgailu-trafikoko errei batek, aldiz, 2.000 ibilgailu mugi ditzake, kasu honetan 2.800 pertsona liratekeenak).","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Trafiko-ingeniarien lan-ibilbide nagusiak honakoak dira:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Artikulu hau gaztelaniazko Ingeniería de tráfico (Transporte) artikuluaren itzulpena da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Lesparre-Médoceko barrutia ]] [[departamenduaren barruan dagoen Frantziako barruti bat da. 42.854 biztanle ditu 1.318 kilometro koadrotan. Guztira 32 udalerri ditu. Bere hiriburua Lesparre-Médoc da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Auglaize konderria () Ohioko konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Wapakoneta da. 2010eko zentsuaren arabera 45949 biztanle zituen, Auglaize kilometro koadroko azaleran.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Auglaize konderriak 1040,93 kilometro koadro ditu. Horietatik 1,35 ura dira. Beste 1039,59 lurra dira. Biztanleria dentsitatea 44,14 da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2010eko zentsoan bizi ziren 45949 pertsonetatik 45168 txuriak edo hispanoak dira. Horietatik hispano edo latino kategorian 543 dira. 124 beltzak edo afroamerikarrak. 75 amerikar natiboak ziren eta 16 Hawaii edo Pazifikoko irletako natiboak. 165 asiarrak ziren. Bestelako arraza bat kategorian 25 biztanle daude. Bukatzeko euren burua arraza bat baino gehiagotan 376 pertsonek kokatzen zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Revel kantonamendua Frantziako kantonamendu bat da. ]] departamenduan dago, [[ eskualdean. Guztira udalerri ditu eta [[]] da bere hiriburua.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Tarbe-2 kantonamendua Frantziako kantonamendu bat da. ]] departamenduan dago, [[ eskualdean. Guztira udalerri ditu eta Tarbe da bere hiriburua.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Lohe-Rickelshof Alemaniako udalerria da. ]] estatuan kokatuta dago, [[ barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Oberöfflingen Alemaniako udalerria da. Renania-Palatinatua estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kaltental Alemaniako udalerria da. Bavaria estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bournens Suitzako udalerria da. Vaud kantonamenduan dago, barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Luberri izenak adiera zenbait ditu:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Weir Mississippiko herri bat da. Choctaw konderrian kokatua dago. 2010ean 459 biztanle zituen, 2.7 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Choctaw konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Theodosia Missourieko herrixka bat da. Ozark konderrian kokatua dago. 2010ean 243 biztanle zituen, 3.55 kilometro koadrotan banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*Ozark konderria","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Santana do São Francisco Brasilgo udalerri bat da, Sergipe estatuan kokatua. biztanle ditu km²ko eremuan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Sergipe","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Lusk () Irlandako Fingal konderrian dagoen udalerri bat da. Dublin hiriburuko erdigunetik 12 kilometro iparraldera dago. Tolka ibaia udalerritik hurbil igarotzen da.2011ko erroldaren arabera 3.866 biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Viburnum landare genero bat da, 150-175 espezieko zuhaitz txikiz eta batez ere zuhaixkez osatua. Horien artean daude gogortxua, gaukarra eta marmaratila.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"150-175 espezie ditu, horien artean:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kauta 2001ean Andoainen (Gipuzkoa) sortutako rock taldea da. Mikel (ahotsa eta gitarra), Xabi (gitarra), Adrian (baxua) eta Gorkak (bateria) sortu zuten. Arrazoi pertsonalak medio, 2005eko urrian taldea uztea erabaki zuen Xabik, hirukote bezala jarraitu zutelarik.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Kauta taldea lau gaztek osatu zuten 2001ean, Andoainen. Ikastolako lagunak eta interesgune bera konpartitzen zutenak: musika. Beste musika taldeetan ibili gabekoak ziren. Lehen agerraldia Andoaingo gaztetxean egin zuten 2002ko martxoan. Jon Irurzunek (BAP) grabatu zuen lehen maketa, “Zaharrak berri” kantua tartean zegoela, 2003ko ekainean eta uztailean. 2003an Euskadi Gazteak antolatutako maketa-lehiaketan entzuleen saria jaso zuten. 2003ko Euskadi Gaztea sarietan “Musikan Berria” atalekoa eman zieten 2004ko martxoan. Lehen diskoa, “Izan zaitez zu” (Oihuka), 2004ko urrian argitaratu zen eta harrera ona izan zuen. Kontzertuz betetako urtea izan zuten eta biraren bukaeran (2005eko azaroa) Xabi gitarrajoleak taldea utzi zuen. Kauta taldearen bigarren diskoak “Biluzik” izenburua du. 2006ko abuztuan grabatu zuten Andoaingo Garate estudioan. Aurreprodukzioa, grabaketa eta nahasketa Haritz Harreguyren eskuetan utzi zituen Kauta taldeak, aurreko diskoan bezalatsu. Diskoak, musikari dagokionez, laguntzaile bakarra izan zuen: Jon Oiartzunek sintetizadorea eta theremiñe jo zituen “Norbere akaberari buruzko mintzaldia” abestian. Letretan, aldiz, Asier Serranok idatzi zuen “Suzko gaua”, Aitor Perezek “Eros nazazu”, eta “Norbere akaberari buruzko mintzaldia” Joseba Sarrionandiak idatzitako “Hnuy illa nyha majah yahoo” poema liburutik hartua dago. Kauta taldeak rock eta hardcore melodikora bideratu ditu ahalegin guztiak eta, noski, ahotsaren melodietara.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Cheremule Italiako udalerri bat da. ]]n kokatuta dago, [[ eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Cheremulek honako udalerri hauekin egiten du muga:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Bionimia izaki bizidunen izenak aztertzen dituen onomastikaren atala da. Beste sailkapen baten arabera, Bionimia honako ataletan banatzen da:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Ingeniaritza soziala arlo ezberdinetan erabil daitekeen terminoa da:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Gibraltarko Itsasartea (, Madiq Jabal Tàriq; ) Mediterraneo itsasoa eta Ozeano Atlantikoa lotzen dituen itsasartea da. Geografia politikoari dagokionez, iparraldean dituen Europako Espainia eta Gibraltar, eta hegoaldean dituen Afrikako Maroko eta Ceuta bereizten ditu. Geologiaren aldetik, itsasarte hau da Eurasiako eta Afrikako plaka tektonikoen arteko muga. Itsasartearen gunerik estuenean, 14,4 kilometro daude Europaren eta Afrikaren artean. Gutxieneko sakonera Umbral de Camarinalen du (280 m) eta handiena Algecirasko badian (1.000 m inguru). Duela bost milioi urte, itsasartea itxita egon zen, eta horren ondorioz Mediterraneoa lehortu zen (Messiniarreko gazitasun krisia). Faunarentzat nahiz giza merkataritzarentzat igarobide garrantzitsua da. Leku estrategikoa izanik, hainbat gatazka eragin ditu, historian; gaur egun ere bizirik daude Espainiaren eta Marokoren artekoa (Ceuta eta Melillari buruz) eta Espainiaren eta Erresuma Batuaren artean (Gibraltarri buruz).","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  NASAko artikulua Gibraltarko Itsasarteko olatuei buruz","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Dalian Atkinson (Shrewsbury, Ingalaterra, 1968ko martxoaren 21a – Telford, Ingalaterra, 2016ko abuztuaren 15a) futbolaria izan zen. Errealeko jokalari izan zen denboraldi batez, Kevin Richardsonekin batera etorri zelarik. West Merciako poliziek hil zuten, taser pistolaz tiro eginda.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Jokalariaren informazioa Errealaren webgunean","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Yichang (txinera sinplifikatuz: 宜昌; pinyineraz: Yíchāng), Hubei probintzian kokatutako prefektura mailako hiria da. Guztira, 4.150.000 biztanle inguru dauzka 2000ko erroldaren arabera eta 21.084 kilometro koadroko azalera.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Prefektura mailako Yichang hiriaren mugakideak honakoak dira: Xiangfan iparraldean, Jingmen ekialdean, Jingzhou hego-ekialdean, Hunan probintzia hegoaldean, Enshi Tujia eta Miao Prefektura autonomoa mendebaldean, eta Shennongjia baso-barrutia ipar-mendebaldean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"<div style=\"width:75%\">","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Hubei probintziaren banaketa administratiboa","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Yichang hiriko gobernuaren webgunea.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Fengdu Yangtze zubia (txinera sinplifikatuz: 丰都大桥; txinera tradizionalez: 豐都大橋; pinyineraz: Fēngdū Dàqiáo), Txinako Herri Errepublikako Chongqing udaltasunean dagoen suspentsio zubia da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Zubia 1996an zabaldu zuten eta egiturak duen gehienezko argia 450 metrokoa da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Zubiari buruzko informazioa Bridgemeister.com webgunean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"José Moret (Iruñea, 1615 - Iruñea, 1687), aita Moret izenaz ezaguna, elizgizon jesuita eta historialari nafarra izan zen .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1654an latinez Hondarribiko setioari buruzko monografia idatzi zuenean, Nafarroako Erresumako kronikalari bilakatu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Iluntze globala lurrazalera heltzen den eguzki argiaren murrizketa gradualari deritzaion fenomenoa da. Uste denez atmosferan ikatz beltza bezalako partikula batzuen kopuruaren hazkundearengatik eragina izan da. Iluntze globalak uraren zikloan eragina izan du lurrunketa tasa jaisten eta lehorteak eragin izan du leku batzuetan. Fenomeno honek hozte-efektu bat sortzen du eta honek zientzilari batzuei negutegi efektua gutxietsira eraman ahal izan die.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Iluntze globala atmosferan aerosol eta beste partikulen batzuen presentziarengatik sortutako fenomenoa dela sinesten da. Partikula hauek kondentsazio nukleo bezala jokatzen dute, bertan tanta mikroskopikoak eratzen dira eta koaleszentziaz batzen dira. Hodei guztiak partikula hauetako kantitate zehatz bat izaten dute, baina kutsadura atmosferikoaren kausaz partikula hauen kopuruaren igoera bat nabarmendu egin da eta horregatik hodeiak tanta txikien kopuru handiagoarekin betetzen dira. Hodei mota hau zuriagoak dira, hau da, eguzki argia beste hodeiek baino hobeto islatzen dute. Horregatik, lehen baino eguzki argi gehiago espaziora islatzen da.Hodeiek Eguzkia igortzen duen beroa naiz Lurrak irradiatzen duena ostopatzen dute. Normalean, egunaren zehar eguzki argia ostopatzen dute hozte efektu bat eragiten eta gauez Lurrak igortzen duen beroa gelditzen dute, Lurraren tenperatura mantentzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diesel eta egurra bezalako erregai fosilen bukatu gabeko konbustioa atmosferara kedarra askatzen du. Honek berotze efektu eragiten du atmosferan 2 kilometro inguruko altueran. Honek ozeanoen azalera beltzarazten du eguzkiaren erradiazioa xurgatzen. Naiz eta munduko parte gehiena berotu, kutsadura honen menpean daduen lurraldeak hoztu ohi dira. Klimatologo batzuk diotenez hegazkinen estelak iluntze globalarekin zerikusia dute, baina hegazkinen fluxu jarraituarengatik hau ezin izan zen frogatu irailaren 11ko atentatuak gertatu ziren arte. Estatu Batuetan atentatuen ondorioz egindako hegazkin gelditzearekin, egunean zeharko 1ºc-ko bariazioa nabarmendu zen Estatu Batuetako lurralde batzuetan, hau da, hegazkinen estelek gaueko tenperaturak igotzea eta egunetakoa jaiztea eragin izan ahal dutela frogatu zen. Sumendien errautsa ere fenomeno honen eragilea da. Tenperaturen jaitsiera bat nabarmendu da erupzio handien ostean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Fenomeno honek kliman aldaketa handiak eragin izan ahal du. Argitasun murrizketa montzoien falta eragin ahal izan du Afrikan 70 eta 80ko hamarkadetan. Hala ere, ideia hau ez dago guztiz onartuta eta ezin da sinestu.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Zientzialari batzuk aerosolen erabilera proposatu dute berotze globala balaztatzeko. Hala ere, honek hurrengo arazoak ekarriko zituen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Saint-Germain-sur-Renon Ain departamenduko Frantziako udalerria da, Auvernia-Rhône-Alpeak eskualdean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Ain departamenduko udalerrien zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Limousis ( ) Okzitaniako udalerria da. Administratiboki Aude departamenduko Frantziako udalerria da, Languedoc-Rousillon eskualdean.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Aude departamenduko udalerrien zerrenda","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Boga (Boops boops) Sparidae familiako ur gaziko arraina da, ekialdeko Ozeano Atlantikoan, Mediterraneo itsasoan eta Itsaso Beltzan bizi dena . Bisigu arruntaren familiako arrain hau itsasertzeko haitzetan baltsetan bizi da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Matematikan, berdintzak bi adierazpen matematikok balio bera izatea adierazten du. Berdintza adierazteko = ikurra erabiltzen da. Formalki, berdintza (edo berdintasun erlazioa) X multzo batean honela definitutako erlazio bitarra da:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Échallat Frantziako udalerria da, Charente departamenduan dagoena, Poitou-Charentes eskualdean. 2013an biztanle zituen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an Échallat udalerrian erroldatutako biztanleak 445 ziren. Familiak 174 ziren, horien artean 29 pertsona bakarrekoak ziren (12 bakarrik bizi ziren gizonak eta 17 bakarrik bizi ziren emakumeak), 74 seme-alabarik gabeko familiak ziren, 54 seme-alabak dituzten bikoteak ziren eta 17 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 454 bar:1968 from:0 till: 402 bar:1975 from:0 till: 400 bar:1982 from:0 till: 407 bar:1990 from:0 till: 426 bar:1999 from:0 till: 421 bar:2007 from:0 till: 445 PlotData= bar:1962 at: 454 fontsize:S text: 454 shift:(-8,5) bar:1968 at: 402 fontsize:S text: 402 shift:(-10,5) bar:1975 at: 400 fontsize:S text: 400 shift:(-10,5) bar:1982 at: 407 fontsize:S text: 407 shift:(-10,5) bar:1990 at: 426 fontsize:S text: 426 shift:(-10,5) bar:1999 at: 421 fontsize:S text: 421 shift:(-10,5) bar:2007 at: 445 fontsize:S text: 445 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an 205 etxebizitza zeuden, 176 familiaren etxebizitza nagusia ziren, 12 bigarren erresidentzia ziren eta 18 hutsik zeuden. 201 etxeak ziren eta 2 apartamentuak ziren. 176 etxebizitza nagusietatik 155 bere jabearen bizilekua ziren, 12 alokairuan okupaturik zeuden eta 8 doan lagata zeuden; 1ek gela bat zuen, 8 etxek bi zituzten, 12 etxek hiru zituzten, 46 etxek lau zituzten eta 107 etxek bost zituzten. 137 etxek euren parking plaza propioa zuten azpian. 85 etxetan ibilgailu bat zegoen eta 80 etxetan bat baino gehiago zituzten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an lan egiteko adina zuten pertsonak 282 ziren, horien artean 202 aktiboak ziren eta 80 inaktiboak ziren. 202 pertsona aktiboetatik 185 lanean zeuden (104 gizon eta 81 emakume) eta 17 langabezian zeuden (5 gizon eta 12 emakume). 80 pertsona inaktiboetatik 34 erretiraturik zeuden, 24 ikasten zeuden eta 22 \"bestelako inaktibo\" gisa sailkaturik zeuden.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an Échallat udalerrian 187 unitate fiskal zeuden, 470 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 16.797 euro zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2007an zeuden 14 komertzioetatik, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 4 eraikuntza enpresak ziren, 3 ibilgailuen saltze eta konpontze enpresak ziren, 1 garraio enpresa zen, 1 ostalaritza eta jatetxe enpresa zen, 1 finantziazio enpresa zen, 1 higiezinen enpresa zen eta 2 zerbitzu enpresak ziren. 2009an zeuden norbanakoentzako 4 zerbitzu publikoetatik, 2 igeltseroak ziren, 1 margolaria eta 1 zurgina. 2000. urtean Échallat udalerrian 37 nekazaritza-ustiategi zeuden, 1.110 hektarea erabiltzen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"2009an inguruko herriekin osatutako barreiatutako lehen-hezkuntzako eskola bat zegoen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","name":"Basque","natural":"euskara","classification":"eu"}]}