{"lines":[{"value":"Sara Cozar Valbuena (Ordizia, Gipuzkoa, 1980ko abuztuaren 12a - ) euskal aktorea da. \"Goenkale\" telesaio famatuan lanean ibili ondoren, \"Emaztegaiaren semea\", \"Hil arte bizi\", \"Maitasunaren ostean maitasuna\" edo \"Las mujeres de verdad tienen curvas\" antzezlanetan jardun izan du. Zineman, \"Bypass\" eta \"Izarren argia\" filmetan lan egin du aktore moduan. AEKko matrikula kanpainetan ere parte hartu du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1988ko Alemaniako Sari Nagusia urte horretako Uztailaren 24an ospatu zen Hockenheimring zirkuituan.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Sasiburu Barakaldoko elkarte euskaltzalea da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"1992ko maiatzaren inguruan Barakaldoko zenbait euskaltzale, euskararen egoeraren larriak bultzatuta biltzen hasi ziren. Barakaldoko euskararen egoera aztertu ondoren herriko euskaldun guztiak bilduko zituen elkartea sortzea erabaki zen. Horrela, urte bereko azaroaren 13an aurkezpen ofiziala burutu zuten Sasibururen historiaren lehenengo urratsa emanez. Orduz geroztik euskararen alde lan ugari egin du. Euskararen aldeko kanpainak bultzatu ditu, Bai Euskarari kanpainan esku hartu du, Sarea Barakaldon euskaraz zerbitzua eskaintzen duten enpresa eta profesionalen gida argitaratu ditu, gazteei zuzenduriko kanpaina berezi bat antolatu du Barakaldoko beste hogei elkarte eta erakunderekin batera, irakaskuntzako euskal ereduen aldeko kanpainak egin ditu beste elkarteekin batera, Barakaldoko umeei zuzenduriko ipuin lehiaketa antolatu ohi du, dohainik banatzen den Euskarri aldizkaria argitaratzen du, eta hamaika hitzaldi, ekitaldi, mahai-inguru eta bertso afari antolatu du.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Jacek Krzynówek (1976ko maiatzaren 15a, Kamiensk) - futbol erdilari poloniarra. VfL Wolfsburg futbol talde alemaniarrak 2006 urtean fitxatu zuen. 2009ko Apirilaren 1 arte Poloniako futbol selekzio nazionalarekin 96 aldiz jokatu du, 15 gol sartu ditu.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Jacek Krzynówek (90minut.pl)","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Patxi Telletxea Ezkurra (Igoa, Basaburua, 1964ko irailaren 12a) Aralar alderdiko politikaria da. Igoan jaio arren, 8 urte zituelarik Burlatara bizitzera joan zen, aitak Iruñerrian lana lortu zuelako. Euskal Filologian lizentziaturik, Iruñeko Hizkuntz Eskolan euskara irakasten du, eta, 2000tik, ikastetxe horretako zuzendaria da. Politikagintzan Burlatan hasi zen, Herri Batasunaren eskutik. Aralarrekin, 2003an sartu zen Nafarroako Parlamentura, eta, 2007an Nafarroa Bairekin errepikatu du. ","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Charles-Louis Beltzuntze (Beltzuntze bizkondea) (1796ko abuztuaren 28 - Bordele, Okzitania, 1872ko maiatzaren 18) Frantziako Iraultza zela-eta erbestean jaiotako euskal idazlea izan zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* ''Histoire des Basques depuis leur établissement dans les Pyrénées occidentales jusqu'à nos jours'' (1847)","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*  Charles Belzuntze Literaturaren Zubitegian","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Teror Kanaria Handia uhartean eta Las Palmasko probintzian kokatzen den udalerri kanariarra da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"*    Terorreko Udalaren webgunea","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Charlton Heston (jaiotzez John Charles Carter; Evanston, Illinois, 1923ko urriaren 4a – Beverly Hills, Kalifornia, 2008ko apirilaren 5a) zinema, antzerkia eta telebistan ibilitako aktore estatubatuar ospetsua izan zen. Heston ezaguna izan da nagusiki heroiaren paperak egin izatearren, Moisesena eginez \"The Ten Commandments\" pelikulan, George Taylor koronelarena \"Planet of the Apes\"-en eta Judah Ben-Hur \"Ben-Hur\"en, besteak beste, azken honek Gizonezko aktore onenaren Oscar Saria emanez 1959an. Bestela, gaztaroan politikoki demokrata liberal izatetik ideologia kontserbadorea edukitzera igaro zen azken urteetan. Alzheimerren gaixotasunak jota zendu zen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Arrazakeriaren aurkako bere jarrera publikoki adierazi zuen 1960ko hamarkadan, Washington Hirian eskubide zibilen alde egindako manifestazio erraldoian parte hartuz 1963an, Martin Luther Kingen ondoan. Halaber, garai hartan Vietnamgo gerraren aurka azaldu zen. Hala ere, 1980ko hamarkadan aldaketa nabarmena egin zuen eta ildo kontserbadoreagoari jarraitu zion, besteak beste Ronald Reagan, George H. W. Bush eta George W. Bush presidenteen alde eginez eta National Rifle Association erakundearen presidentea izan zen 1998tik 2003 arte.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Mendekoste (antzinako grezieraz πεντηκοστή [ἡμέρα], pentekostē [hēmera], \"berrogeita hamargarren eguna\") kristautasuneko jai garrantzitsuenetakoa da, Pazkotik zazpi astera ospatzen dena. Jaiegun honetan, kristauek Espiritu Santua apostoluen gain etorri zen eguna gogorarazten dute (Apostoluen Eginak liburuko 2. kapituluan kontatzen da gertakizun hau). Kristautasuneko beste hainbat jaiegun bezala, judaismoko jaiegun batekin lotzen da (Shavuot) jaia. Juduek egun honetan Jainkoak Moisesi Legea (Hamar Aginduak) eman izana oroitzen dute. Bibliaren arabera, Mendekoste egunean Jesusen ikasleak Azken Afariko gelan elkarturik zeuden, ateak itxita. Goizean goiz zarata izugarri bat entzun zuten eta, bat-batean suzko irudi bana jarri zitzaien ikasle bakoitzari buru gainean, Espiritu Santuz bete ziren eta atzerriko hizkuntzetan mintzatzen hasi. Gertakizun horren ondoren, gelatik atera eta Jerusalemen zehar Jesusen bizitzaren, irakatsien, heriotzaren eta piztueraren berri ematen hasi ziren. Egun horretan bertan, hiru mila lagunetik gora batu zitzaizkien eta bataioa hartu zuten.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Amoxizilina penizilina erdi-sintetikoa da, antibiotiko betalaktamikoen taldean sailkatzen dena. Bere egitura kimikoak eta jarduerak antza handia du anpizilinarekin. Antibiotiko naturalei hainbat aldaketa kimikoak eginez lortzen dira antibiotiko erdi-sintetikoak. Amoxizilina penizilinatik lortzen da, eraztun betalaktamikoari amino taldea gehituz (amino-penizilina da). Amoxizilina izen komertzial desberdinekin saltzen da: Clamoxyl, Polymox, Amoxidal, Augmentine...","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Antibiotiko betalaktamikoa denez, amoxizilinaren jarduerak bakterioaren zelula hormari eragiten dio. Zehazki, zelula horma osatzen duten peptidoglikano molekulen lotura galarazten du, eta ondorioz horma bakteriarra ez da osatzen. Hormarik gabe bakterioen lisia eta heriotza ezinbestez gertatzen dira.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Amoxizilinak eta, orokorrean, penizilina erdi-sintetikoek penizilina bera baino espektro zabalagoa dute: bakterio Gram positiboen aurka ez ezik, Gram negatibo askoren aurka eraginkorra da ere. Streptococcus pneumoniae (pneumonia), Listeria, Clostridium perfringens, Staphylococcus aureus, Neisseria gonorrhoeae (gonorrea), Neisseria meningitidis (meningitis), Helicobacter pylori (ultzera gastrikoa), Treponema, Leptospira eta Campylobacter dira amoxizilinarekiko sentikorrak diren mikroorganismoetako batzuk. Ez da eraginkorra eraztun betalaktamiko apurtzen duten bakterioen aurka. Amoxizilina gehienetan aho bidetik hartzen da, eta batzuetan zain barneko bidetik ere. Penizilina guztien antzera amoxizilinak alergia eragin dezake.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Luis Goya Urrutia (Lezo, 1951 - Donostia, 2006ko irailaren 27a) euskal zinema ekoizle eta zuzendaria zen. .","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Animaziozko zinemaren aintzandari zen, Jaizkibel ekoiztetxearen eskutik hasi zen zinema munduan lanean, Juanba Berasategik zuzendutako Fernando Amezketarra film laburrarekin hain zuzen ere. Une hartatik aurrera, zenbait produkziotan elkarrekin egin zuten lan. 1990eko hamarkadatik aurrera, fikziozko filmak ekoizten hasi zen Pablo Malo zuzendariarekin kolaboratuz behin baino gehiagotan. Euskaldunon Egunkaria bultzatu eta sortu zuen. Luis Del Olmo Espainiako Auzitegi Nazionaleko epailearen aginduz, 2003. urteko otsailaren 20an Guardia Zibilak Lezoko bere etxean atxilotu zuen, beste zortzi lagunekin batera. Bost egun inkomunikatuta eman zuen, eta komisaldegian igarotako bost egunen testigantza latza eskaini zuen: «Ni ez naute jo, baina torturaren lekuko zuzena izan naiz. Zelda barruan, paretaren kontra jartzeko agintzen ziguten, eta ateko leihotxotik begiratzen ziguten ea agindutakoa betetzen genuen».«‘Hil nazazue behingoz’, entzun nion aldietako batean Pello Zubiriari».","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Lau astakiloen abenturak eta kalenturak (1988)","name":"Basque","natural":"euskara","classification":"eu"},{"value":"IETF (Internet Engineering Task Force) estandarrak sortzeko erakunde bat irekia da. Bere helburuen artean Interneteko protokoloak garatzeko aholkularitza teknikoa ematen du. 1986. urtean sortu zen. Informatikako eta interneteko teknikoez osatuta dago gehien bat baina diseinatzaileak, saltzaileak daude ere. Arduratzen diren arloak bideratzea, segurtasuna eta garraioa dira. Bere helburuak RFC 3935 dokumentuak zehaztuta daude.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Carmelo Goienetxea Urrusolo (Deustu, 1898ko ekainaren 18a - Bilbo, 1984ko azaroaren 10a) euskal herritar futbolaria zen, Athleticen jokatu zuena. 1924an Olinpiar Jokoetan parte hartu zuen.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Errege Kopa 1 (1923)","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Fitxa - www.athletic-club.net","name":"Basque","natural":"euskara","classification":"eu"},{"value":"Iñaki Lafuente Sancha (Barakaldo, 1976ko urtarrilaren 24a - ) euskal herritar futbolaria da, egun Athleticen jokatzen zuena. Euskal Herriko futbol selekzioarekin ere aritutakoa da.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"''2015ko Maiatzak 31n eguneratua. Datu ofizialak.''","name":"Basque","natural":"euskara","classification":"eu"},{"value":"* Fitxa - www.athletic-club.eus","name":"Basque","natural":"euskara","classification":"eu"},{"value":"(Vernal, 1929ko apirilaren 10 - ), Suediako aktorea da.Bere karreraren hasiera Ingmar Bergmanekin lan egin bazuen ere, laster hasi zen Europako beste herrialdetan zein Ipar Amerikan lan egiten. Hainbeste aldiz lan egin zuen etxetik kanpo non Frantziako nazionalitatea ere lortu baitzuen. Zinema munduan oso estimatua eta ospe bikaina duen aktorea da, ez bakarrik ikusleen eta zinezaleen artean bakarrik, aktoreen artean ere antzezpen eta erregistro ugariz osaturiko bere ibilbidea goraipatuenetakoa da, horregatik lankideek sekulako begirune profesional handia diote.","name":"Basque","natural":"euskara","classification":"eu"},{"value":"<div style=\"-moz-column-count: 2; column-count: 2;\">","name":"Basque","natural":"euskara","classification":"eu"}]}