{"lines":[{"value":"Graye-et-Charnay Frantziako udalerria da, Jura departamenduan dagoena, Borgoina-Franche-Comté eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Graye-et-Charnay udalerrian erroldatutako biztanleak 135 ziren. Familiak 48 ziren, horien artean 16 pertsona bakarrekoak ziren (8 bakarrik bizi ziren gizonak eta 8 bakarrik bizi ziren emakumeak), 12 seme-alabarik gabeko familiak ziren eta 20 seme-alabak dituzten bikoteak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:250 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 151 bar:1968 from:0 till: 139 bar:1975 from:0 till: 130 bar:1982 from:0 till: 129 bar:1990 from:0 till: 113 bar:1999 from:0 till: 101 bar:2007 from:0 till: 135 PlotData= bar:1962 at: 151 fontsize:S text: 151 shift:(-8,5) bar:1968 at: 139 fontsize:S text: 139 shift:(-10,5) bar:1975 at: 130 fontsize:S text: 130 shift:(-10,5) bar:1982 at: 129 fontsize:S text: 129 shift:(-10,5) bar:1990 at: 113 fontsize:S text: 113 shift:(-10,5) bar:1999 at: 101 fontsize:S text: 101 shift:(-10,5) bar:2007 at: 135 fontsize:S text: 135 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 88 etxebizitza zeuden, 52 familiaren etxebizitza nagusia ziren, 25 bigarren erresidentzia ziren eta 10 hutsik zeuden. 87 etxeak ziren eta 1apartamentu bat zen. 52 etxebizitza nagusietatik 48 bere jabearen bizilekua ziren eta 4 alokairuan okupaturik zeuden; 2 etxek bi gela zituzten, 4 etxek hiru zituzten, 14 etxek lau zituzten eta 32 etxek bost zituzten. 41 etxek euren parking plaza propioa zuten azpian. 14 etxetan ibilgailu bat zegoen eta 29 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 86 ziren, horien artean 66 aktiboak ziren eta 20 inaktiboak ziren. 66 pertsona aktiboetatik 64 lanean zeuden (35 gizon eta 29 emakume) eta 2 langabezian zeuden (2 emakume eta 2 emakume). 20 pertsona inaktiboetatik 6 erretiraturik zeuden, 8 ikasten zeuden eta 6 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Graye-et-Charnay udalerrian 57 unitate fiskal zeuden, 124 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 14.174,5 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 2 komertzioetatik, 1 eraikuntza enpresa zen eta 1 administrazio publikoko enpresa zen. 2009an norbanakoentzat zegoen zerbitzu bakarra zurgina zen. 2000. urtean Graye-et-Charnay udalerrian 11 nekazaritza-ustiategi zeuden, 270 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Moivrons Frantziako udalerri bat da, Meurthe-et-Moselle departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Moivrons udalerrian erroldatutako biztanleak 394 ziren. Familiak 146 ziren, horien artean 28 pertsona bakarrekoak ziren (28 bakarrik bizi ziren emakumeak eta 28 bakarrik bizi ziren emakumeak), 38 seme-alabarik gabeko familiak ziren, 70 seme-alabak dituzten bikoteak ziren eta 10 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 312 bar:1968 from:0 till: 307 bar:1975 from:0 till: 312 bar:1982 from:0 till: 366 bar:1990 from:0 till: 379 bar:1999 from:0 till: 326 bar:2007 from:0 till: 394 PlotData= bar:1962 at: 312 fontsize:S text: 312 shift:(-8,5) bar:1968 at: 307 fontsize:S text: 307 shift:(-10,5) bar:1975 at: 312 fontsize:S text: 312 shift:(-10,5) bar:1982 at: 366 fontsize:S text: 366 shift:(-10,5) bar:1990 at: 379 fontsize:S text: 379 shift:(-10,5) bar:1999 at: 326 fontsize:S text: 326 shift:(-10,5) bar:2007 at: 394 fontsize:S text: 394 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 160 etxebizitza zeuden, 148 familiaren etxebizitza nagusia ziren, 4 bigarren erresidentzia ziren eta 9 hutsik zeuden. 157 etxeak ziren eta 3 apartamentuak ziren. 148 etxebizitza nagusietatik 131 bere jabearen bizilekua ziren, 13 alokairuan okupaturik zeuden eta 3 doan lagata zeuden; 2 etxek bi gela zituzten, 12 etxek hiru zituzten, 35 etxek lau zituzten eta 99 etxek bost zituzten. 117 etxek euren parking plaza propioa zuten azpian. 49 etxetan ibilgailu bat zegoen eta 81 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 252 ziren, horien artean 199 aktiboak ziren eta 53 inaktiboak ziren. 199 pertsona aktiboetatik 184 lanean zeuden (96 gizon eta 88 emakume) eta 16 langabezian zeuden (9 gizon eta 7 emakume). 53 pertsona inaktiboetatik 17 erretiraturik zeuden, 14 ikasten zeuden eta 22 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Moivrons udalerrian 166 unitate fiskal zeuden, 450,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 20.214 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 12 komertzioetatik, 3 janari enpresak ziren, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 2 eraikuntza enpresak ziren, 4 ibilgailuen saltze eta konpontze enpresak ziren eta 2 zerbitzu enpresak ziren. 2009an zeuden norbanakoentzako 4 zerbitzu publikoetatik, 2 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak ziren eta 2 zurginak. 2000. urtean Moivrons udalerrian 5 nekazaritza-ustiategi zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1990eko Paris-Roubaix txirrindularitza lasterketa klasiko honen 88. edizioa izan zen. 1990eko apirilak 8an ospatu zen eta Eddy Planckaert belgiarrak irabazi zuen, esprintean beste hiru txirrindularirekin. Probak 265 kilometroko ibilbidea izan zuen, buruan zeuden laurek 7 ordu 37 minutu eta 2 segundoko denbora egin zutelarik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Capricornis swinhoei Capricornis generoko animalia da. Artiodaktiloen barruko Caprinae azpifamilia eta Bovidae familian sailkatuta dago","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* 'Capricornis swinhoei'ri buruzko informazioa Mammals of The World datubasean","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Bovidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lobodon carcinophaga Lobodon generoko animalia da. Artiodaktiloen barruko Phocidae familian sailkatuta dago..","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* 'Lobodon carcinophaga' espezieari buruzko informazioa Mammals of The World datubasean","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Phocidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Treron psittaceus Treron generoko animalia da. Hegaztien barruko Columbidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Wilhelm Lexis (Eschweiler, 1837ko uztailaren 17a, – Göttingen, 1914ko abuztuaren 24a), alemaniar estatistikari, ekonomialari eta demografoa izan zen, ezaguna aseguruen arloan egindako ekarpenengatik. Besteak beste, Lexis ratioa eta Lexis diagrama asmatu zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tarentola boettgeri Tarentola generoko animalia da. Narrastien barruko Phyllodactylidae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* TIGR Reptile Database  in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Fussballclub Zürich Suitzako Zürich hiriko futbol taldea da, Grasshopper taldearen itzalean egon arren 12 liga eta 8 kopa irabaziak dituena. XXI mendean bikain aritu da 3 Liga eta 3 kopa irabaziz. 2016an 10. egin eta maila galdu zuen arren Kopa berri bat eskuratu zuen. 2017an berriz Lehen mailara igo da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Europako Kopa (0): finalerdiak 1964 eta 1977an.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Taldearen webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Eurycea wilderae Eurycea generoko animalia da. Anfibioen barruko Plethodontidae familian sailkatuta dago, Caudata ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Plethodontidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Heleioporus eyrei Heleioporus generoko animalia da. Anfibioen barruko Limnodynastidae familian sailkatuta dago, Anura ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Limnodynastidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Hemisus microscaphus Hemisus generoko animalia da. Anfibioen barruko Hemisotidae familian sailkatuta dago, Anura ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Hemisotidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Multi theft auto (MTA) GTA sagako joku desberdinetarako onlinea, edo sarean ordenagailuan multijokalari moduan jokatzeko aukera da. Joku horiek GTA (Grand Theft Auto) sagako joku desberdinak sartzen ditu: Grand Theft Auto III, Grand Theft Auto: Vice City eta Grand Theft Auto: San Andreas. Microsoft Windows ordenagailuetarako prestatua dago. Serbidorez osatua dago, guztira milaka serbidore daude eta mota guztietakoak: Lasterketak, Taldeko guda, Askea, Roleplay (errealista)...","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"MTA 2008an sortu zen. GTA ko lehenengo 3D jokuak ez baitzuten multijokalaria. lehenengo GTA 3 gero vice city eta bkatzeko San Andreas arekin, azken hau hirutatik garrantzi handiena izaten. Gaur egun gero eta handiagoa egitan ari da MTA, jokalari gehiago, jende gehiago... Atera duten azken bertsioa MTA 1.3.4 daukagu","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lehen esan dudan moduan, serbidore ugari daude Multi Theft Auto-an. hoietatik azpimarratzekoak dira \"roleplay\" izenekoak, errealistak, beraz, bizitza erreala berdintzen saiatzen direnak. Hoietatik jokalari gehien duen servidorea eta orokorrean MTAko jokalari gehien duen servidorea \"CIT\" (community of integrity and transparecy) da. 1200 pertsona baino gehiago batera izatera heldu egin baitda eta normalean 700-800 jokalari baino gehiago izan ohi dituelako, gainera foro oso konplexua eta guzti dauka. Edonork, MTA instalatuta izanda, eratu dezake serbidore bat. Script ak jartzeko aukerak ematen dizu eta oso ongi antolatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"MTA foroa MTA orri ofiziala CIT foruma","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tokioko tenplo budista da, Katsushika auzoan dagoena.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1629an eraiki zuten eta Taishakuten-en irudia dauka. 1996an Japoniako 100 soinu-paisaien artean sartu zuten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":", Japoniako Kyoto herrian dagoen tenplu Zen budista bat da. Bere izen ofiziala da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tenplua dagoen lurraldea Kitayama-dai izenaz ezagutzen zen aurretik eta Saionji Kintsune estatugizon boteretsuarena zen. 1397an Ashikaga Yoshimitsu shogunak eremua erosi eta Kinkaku-ji tenplua eraiki zuen. Pabilioiaren helburua shariden izatea zen, hau da, Budaren erlikiak gordetzea. Yoshimitsu hil zenean bere semeak Zen tenplu bihurtu zuen. 1467-1477 arteko Onin Gerran eraikinak erre egin ziren. Gaur egungo pabiloia 1955ekoa da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Urrezko tenplua hiru solairutako eraikina da. Goiko bi solairuak urrezko orriaz estalita daude.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tenpluaren inguruko paisaia aprobetxatuz egindako lorategia da, Muromachi Aroan egiten zen bezala. Kyōko-chi (鏡湖池, ispilu putzua) dauka ondoan eta inguruan Hokuzan mendia.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Aintzinako Kyotoko monumentu historikoak deritzon multzoaren zati da (Kioto, Uji eta Otsu hiriak), UNESCOk, 1994an, Gizateriaren Ondare izendatu zuena.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Aintzinako Kyotoko monumentu historikoak","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Giacomo Ernesto Eduardo Di Chirico Venosa hirian, Basilicata eskualdean, 1844ko urtarrilaren 27an jaiotako italiar margolaria izan zen. 1883ko abenduaren 26an zendu zen Fleurent di Capodichino izeneko Napoliko erietxe psikiatriko batean, 39 urterekin, erreumak eragindako zoroaldiaren ondorioz. Bere lana dela eta, Domenico Morelli eta Filippo Palizzirekin batera, XIX. mendeko italiar margolari garrantzitsuenetarikotzat hartzen da, Viktor Emanuel II.a Italiako erregearen eskutik \"Italiako Koroaren Ordenako Zaldun\" titulua jaso zuelarik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Arotzen familia batean jaiotako anaia gazteena zen, Luis eta Catarina Savinoren semea, eta 3 urte zituela, aita hil egin zitzaion. Gertakari honek familia pobrezian murgildu zuen, eta ondorioz, Giacomok ikasketak Giuseppe Gianturco apaizak emandako laguntzari esker egin zituen, umeentzako eskola pribatu batean. Familia mantentzen laguntzeko bizartegi batean lanean hasi zen, eta lanean ari zen bitartean, bere anaia Nicolaren eskutik (eskultorea berau) ikasi zituen arteari buruzko oinarrizko gauzak. Garai hartan bere bezeroei erretratuak egiten hasi zen, eta hauek izandako arrakasta ikusita, margolari profesional izatea erabaki zuen. Gauzak horrela, Venosako udalak Napoliko Arte Ederren Errege Institutuan ikasteko diru-laguntza eman zion. Bertan Tommaso de Vivo izan zuen pintura irakasle, eta Francesco de Sanctis literatura irakasle. Ikasten ari zela, pintura historikoan espezializatzea erabaki zuen. Ikasketak amaitu eta gero, Erromara alde egin zuen, eta 1868 eta 1871 artean bertan bizi izan zen, eta bere artea hobetu zuen. 1871an, orduan, Napolira bueltatu zen, bertan bere estudioa ireki eta Domenico Morelli eta Filippo Palizziren lagun bihurtu zen. Bere obrari begira, garai hontan bere gaiak aldatu zituen, eta inguruko eskualdeko paisaiak eta gertaerak margozten hasi zen. Buoso da Duera, Quinto Orazio Flacco, Corteggiamento eta Donna lucana bezalako maisulanak margotu zituen. Sposalizio in Basilicata izeneko margolana bere onenetarikoa da, Parisen 1877an, Vienan 1879an, eta Munichen 1882 aurkeztua izan zelarik. Bere margolanak Adolph Goupil merkatari frantziarraren eskutik saltzen zituen. Napoliko Arteen Akademiako ohorezko maisu izendatua izan zen 1877 eta 1878 artean, garai honetan Pietro Scoppetta izan zuen ikasle gisa. Abuztu horretan Maiorin egon zen eta bere emazte izango zen Emilia D´Amato ezagutu zuen, zeinarekin Maria izeneko alaba izatera helduko zen. Bere ibilbide artistikoak arrakastatsua izaten jarraitu bazuen ere, 1882an bere eritasunaren sintomak agertzen hasi ziren, hala nola, insomnioa, kakexia eta maniak; eta urte bat geroago Napolin hil egin zen 39 urterekin.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Schistura fascimaculata Schistura generoko animalia da. Arrainen barruko Nemacheilidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Liparis newmani Liparis generoko animalia da. Arrainen barruko Liparidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lactoria fornasini Lactoria generoko animalia da. Arrainen barruko Ostraciidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Macroparalepis nigra Macroparalepis generoko animalia da. Arrainen barruko Paralepididae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Anisochromis straussi Anisochromis generoko animalia da. Arrainen barruko Pseudochromidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tetraroge niger Tetraroge generoko animalia da. Arrainen barruko Tetrarogidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Astroblepus arrain siluriformeen generoa da, Andeetako ur gezetan bizi dena. Astroblepidae familia monotipikoa osatzen duen bakarra da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Murtziako Erresuma () Iberiar penintsulan izandako entitate bat izan zen, Gaztelako koroapean zegoena. XIII. mendeko errekonkistatik 1833ko Espainiaren banaketa administratiboraino iraun zuen. Egungo Murtziako Eskualdeaz gain, Albaceteko probintziaren hego-ekialdea, Alacanteko Villena eta Sax eta Jaéngo probintziako zenbait herri barnean zituen. Gaztelako koroak 1243ko Alcarazko itunaren bidez protektoratu bilakatu zuen. Bertokoak (gehienak musulmanak zirela), 1264an matxinatu ziren eta Gaztelak eskualde berreskuratzeko Aragoiko koroaren laguntza eskatu zuen. Aragoiarrek hurrengo bi urteetan erresuma osoa konkistatu eta Jakue I.a Aragoikoak 10.000 lagunez birpopulatu zuen. Aragoiarrek Murtzia Gaztelari itzuli eta eskualdea gaztelar askoz ere birpopulatu zen. 1296an aragoiarrek berriro inbaditu zuten erresuma eta 1304an Torrellasko ituna sinatu zuten arte zirauten. Torrellasko itunaren bitartez, Murtzia gaztelarren eskuetan eta Valentziako Erresumak Segura Beherea, Alacantí eta Vinalopó osoa bereganatu zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sainte-Rose-de-Watford Quebeceko udalerri bat da, Kanadan. Chaudière-Appalaches eskualdean kokatuta dago, eta horren barruan dagoen Les Etchemins Eskualde Konderri Udalerrian. 2011ko zentsoaren arabera 787 biztanle zituen 115.50 kilometro koadroko azaleran.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Formigliana Italiako udalerri bat da. Vercelliko probintzian kokatuta dago, Piemonte eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Formiglianak honako udalerri hauekin egiten du muga:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Cunardo Italiako udalerri bat da. Vareseko probintzian kokatuta dago, Lombardia eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Cunardok honako udalerri hauekin egiten du muga:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Canegrate Italiako udalerri bat da. Milango probintzian kokatuta dago, Lombardia eskualdean. 2016an biztanle zituen,  kilometro koadroko azaleran banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Canegratek honako udalerri hauekin egiten du muga:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Niederhosenbach Alemaniako udalerria da. Renania-Palatinatua estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lully hitzak honako adierak ditu:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Walsh Coloradoko herri bat da. Baca konderrian kokatua dago. 2010ean 546 biztanle zituen, 1.1584 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Baca konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Clandeboye () Ipar Irlandako eremu historiko bat da, Down konderrian dagoena. Gaur egun, Bangor udalerria dagoen eremua da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Melgaço Brasilgo udalerri bat da, Pará estatuan kokatua. biztanle ditu km²ko eremuan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Pará","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Bennington Oklahomako herri bat da. Bryan konderrian kokatua dago. 2010ean 334 biztanle zituen, 1.45 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Bryan konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Danele Sarriugarte Mochales (Elgoibar, Gipuzkoa, 1989ko abuztuaren 24a) gipuzkoar idazle, itzultzaile eta literatura kritikaria da. Euskal Herriko Unibertsitatean Itzulpengintza eta Interpretazioan lizentziaduna eta Udako Euskal Unibertsitatean Pentsamendu Kritiko graduondoko ikasketak egindakoa da. Horrez gain, Literatura Konparatuko masterra ikasten ari da Bartzelonako Unibertsitate Autonomoan. 2012an Igartza Saria irabazi zuen Mamuak izenburuko eleberri proiektua aurkeztuz, baina eleberria Erraiak izenburupean argitaratu zen 2014an. Eleberriari Zilarrezko Euskadi saria eman zion Gipuzkoako liburu saltzaileen gremioak, urtero Liburuaren Nazioarteko Egunaren harira eman ohi duen saria. Bikote baten harremanetan gertatzen den haustura da eleberriaren gaia; familia, gizarte, eta lagunarteko giroan kokatuta hausturak eragiten duen obsesioa deskribatzen du liburuak.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Maiatzaren 25a - Amadigi di Gaula (euskaraz: Amadis Gaulakoa), Georg Friedrich Händelen musika duen opera estreinatu zen Londresko Her Majesty's antzokian.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentina, ofizialki Argentinako Errepublika (), Hego Amerikako estatu federala da, Amerikako Hego Konoaren hego-ekialdean, Andeak eta Ozeano Atlantikoaren artean, dagoena. 2.780.400 kilometro koadroko eremua du eta 2010ean 40.117.096 biztanle zituen . Buenos Aires du hiriburu eta hiri nagusi. Azalerari dagokionez, estatu hispanofonorik handiena, Latinoamerikako bigarrena eta munduko zortzigarrena da. Halaber, Latinoamerikako hirugarren ekonomiarik handiena du. Nazio Batuen Erakundea, Mercosur eta Merkataritzaren Mundu Erakundearen kide sortzaileen artean dago. Hizkuntza ofiziala gaztelania da (bertako hizkuntza indigena batzuk ere hitz egiten dira). 1816an Espainiar Inperiotik askatu eta independentzia eskuratu zuenetik, kontserbadoreen eta liberalen arteko eta aginpide militar eta zibilen arteko barne gatazka gogorrak bizi izan ditu. Aberastasun natural eta baliabide ugariko herrialdea denez, eta atzerriko inbertsio handiak jaso izanari esker, nekazaritza modernoa eta industria askotarikoa dauzka. Bigarren Mundu Gerraz gero militarren diktadurapean egon zen, harik eta 1983an hauteskunde demokratikoak egin ziren arte.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako Errepublika Hego Amerikako bigarren estaturik handiena eta munduko zortzigarrena da. 2.780.400 km²ko eremua dauka, kontuan hartu gabe Erresuma Batuaren esku dauden eta Argentinak beretzat galdegiten dituen Malvinak (11.410 km²), Hegoaldeko Georgiak (3.560 km²) eta Hegoaldeko Sandwichak (307 km²). Horrezaz gain, 965.597 km²ko Antartikako lurralde bat (Hego Shetlandak eta Hego Orkadak barne) ere eskatzen du beretzat","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Hego Amerikako Hego Konoan dago. Iparraldean Bolivia eta Paraguairekin du muga, ekialdean Brasil, Uruguai eta Ozeano Atlantikoarekin, hegoaldean Txile eta Ozeano Atlantikoarekin eta mendebaldean Txilerekin. Brasilekin 1.132 kmko muga du, Boliviarekin 742 kmkoa, Txilerekin 5.308 kmkoa, Paraguairekin 1.699 kmkoa eta Uruguarekin 495 kmkoa .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Patagonia kontuan hartu gabe, Argentinan zazpi eskualde natural bereizten dira :","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako erliebean Andeak nabarmentzen dira. 4.441 kmko luzeran, mendilerro honek herrialdearen mendebaldea zeharkatzen du, iparraldetik hegoalderaino. Gailurrik gorenak Aconcagua (6962 m) da, Amerika osoko mendirik garaiena, Ojos del Salado (6891 m), Pissis mendia (6795 m), Cerro Mercedario (6768 m) eta Cerro Bonete (6759 m) dira, denak mendilerroaren erdialdeko zatian. Iparraldean Atacamako puna dago, 3800 mko garaierako goi ordoki idorra, ekialdeko ertzean 6000 mko gailurrak dituena. Eskualde horretan bertan dago Quebrada de Humahuaca izeneko haitzartea (La Quiaca, 3.440 m). Patagoniako andeak, Neuquéndik hegoaldera, iparraldekoak baino apalagoak dira: Lanín sumendia, (3776 m), Cerro Tronador (3554 m) eta Fitz Roy (3405 m) dira puntu gorenak . Andeen mendebaldean, Catamarcatik Neuquéneraino, Precordillera delakoa eta Panpako mendilerroen sistema daude. Sistema honetakoak dira Catamarcako Belén eta Ancastiko mendilerroak, eta La Riojako Jagüel eta Velascokoak. Tucumán, San Juan, San Luis, Santiago del Estero eta Córdoban ere daude mendilerroak. Buenos Airesko probintzian Sierra de Tandil eta Sierra de la Ventana dira aipagarrienak . Herrialdearen ipar-ekialdea oso ordoki zabala da, Paraguai eta Uruguaira ere hedatzen dena. Argentinan ordoki horrek 1.200.000 km²ko eremua hartzen du. Iparraldean Pilcomayo, Paraguai eta Paraná ibaiek mugatzen dute; mendebaldean mendilerro handiek; hegoaldean Colorado ibaiak; eta ekialdean Aguapié eta Uruguai ibaiek eta Ozeano Atlantikoak. Eremu zabal honetan oso paisaia desberdinak daude, hala nola, Corrientesko zingirak (Esteros del Iberá), Gran Chacoko oihanak eta Panpako larreak . Patagoniako goi-ordokia Patagoniako andeetatik Ozeano Atlantikoraino hedatzen den goi lautada da. Oso idorra da eta han-hemenka muino eta mendi apal batzuk daude: Cerro Anecón Grande (2010 m) Río Negron, Cerro Calfuquir (1885 m) Chubuten, Cerro Cojudo Blanco (1335 m) Santa Cruzen. Argentinako Patagonian dago Amerikako beheragunerik sakonena: Laguna del Carbón (-108 m)","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Klima eta latitud aniztasuna dela eta, Argentinan oso ibai desberdinak daude. Ipar-ekialdean emaritsuak, luzeak eta nabigagarriak dira; iparralde eta mendebaldean emari txikikoa; hegoaldean, Andeetatik hurbil ibai jariotsuak dauden arren, Patagonia zeharkatu ahala emaria galtzen dute. Arro hidrografikoak hiru multzotan banatzen dira : Los Glaciares Parke Nazionalean (Patagonia) daude herrialdeko glaziarrik handienak. Besteak beste, Perito Moreno, Upsala eta Spegazzini nabarmentzen dira. <gallery mode=packed> RioParanaTomaVieja.JPG|Paraná ibaia, Santa Fe. Central Hidroeléctrica Salto Andersen - General.jpg|Colorado ibaia, Salto Andersen presa, Río Negro. Rawson desde el rio chubut.JPG|Chubut ibaia, Rawson, Chubut. Lake Argentino (5470122920).jpg|Lago Argentino, Santa Cruz. Laguna_de_Llancanelo_(panorama).jpg|Llancaneloko aintzira, Mendoza. PeritoMoreno007.jpg|Perito Moreno glaziarra, Santa Cruz. Iguazu_Décembre_2007_-_Panorama_7.jpg|Iguazuko ur-jauziak, Misiones.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinan aurkitutako gizakien lehenengo aztarnak K. a. 11.000 urtekoak dira. K. a. lehen milurtekoan, artoan oinarritutako zibilizazioak Andeetako aldean (Santa María, Huarpes, Diaguitas, Sanavirones, besteak beste) garatu ziren. 1480an, Inka Inperioak, Pachacútec enperadorearen agintaldian, egungo Argentinako ipar-mendebaldea konkistatu zuen. Ipar-ekialdean, guaraniarrek jukan eta patata gozoan oinarritutako kultura garatu zuten. Erdialdea eta hegoaldea (Panpak eta Patagonia) kultura nomaden menpe egon ziren, harik eta XVII. mendean maputxeek batu zituzten arte.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1536. urtean hasi zen espainiarren konkista. Pedro de Mendozak Buenos Aires hiria sortu zuen, baina indiarrekin harremanik ez zutelako eta haien erasoak etengabeak zirelako, utzi egin behar izan zuten luze gabe. Potosiko zilar meatzeak aurkitzeak, ordea, Río de la Plata alderako joera areagotu egin zuen eta Argentina iparraldea (Chaco, Río de La Plata) Peruko Erregeorderriaren mendeko lurralde bihurtu zen. Juan de Garayk bigarren aldiz sortu zuen Buenos Aires 1580. urtean. Erregeordetza eskuratu bitartean (1776), Argentinako espainiar kolonoek bi eginkizun izan zituzten: bertako herriei nagusitzeko gerra egin eta Mar del Platara inguratu ziren talde frantses, ingeles eta holandarrei, eta iparraldetik erasoan ari ziren kolono portugaldarrei aurre egin. 1776. urtean Río de la Platako Erregeorderria sortu zen, Perukotik bereizi eta eginbide kolonialistak hobeto gauzatzeko asmoz. Independentziaren aldeko lehen urratsa izan zen, ordea, hura: metropoliak ezarritako monopolioak haserre bizia piztu zuen bertako kolonoen artean eta, Ingalaterrak lagunduta, askatasunaren aldeko mugimendua sortu zen. 1806an eta 1807an, Britainiar Inperioa Buenos Aires hartzen saiatu zen, baina kreolek bi erasoei aurre egin zieten arrakastaz.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1810eko maiatzaren 25ean, Napoleonek Fernando VII.a erregea tronutik kendu zuelako zurrumurrua zabaldutakoan, Buenos Airesko hiritarrek, egoeraz baliatuta, erregeordea egotzi eta altxamendu batzorde bat sortu zuten. Batzordeak «Provincias unidas del Río de la Plata» direlakoen independentzia aldarrikatu zuen. 1816an, Belgrano eta San Martin jeneralak espainiarren gudarosteei nagusitu zitzaizkien eta Argentinaren burujabetasuna lortu zuten. Independentziaren aldarrikapen ofiziala 1816ko uztailaren 9an egin zen Tucumánen. 1817an, José de San Martín jeneralak Andeak zeharkatu zituen, Txile eta Peru askatzeko. Horrela, Espainiaren mehatxua betiko uxatu zen. Baina XIX. mendean Argentina bat egitearen aldekoen (gaztelaniaz: Unitarios) eta probintzietako autonomisten (gaztelaniaz: Federales) arteko borroka izan zen nagusi. Juan Manuel de Rosasen diktadura zentralistak (1829-1852) ezarri zituen Argentinako estatuaren oinarriak. Diktadura kendu ondoren, 1853an Santa Feko kongresuak konstituzio federala onartu zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Atzerriko inbertsioek zein Europako immigrazioak nekazari-teknika modernoak ekarri zituzten. 1880ko hamarkadan, Basamortuko Garaipena delakoak hegoaldeko Panpetan eta Patagonian bizi ziren tribuak suntsitu zituen. 1880 eta 1930 bitartean, Argentinak esportazioan oinarritutako ekonomia sendoa garatu zuen, eta herrialdeko populazioa zazpi halakatu zen. Garapen ekonomikoak eta immigrazioak areagotu egin zuten Buenos Aires hirialde guztiz jendeztatuaren eta gainerako Argentinaren arteko gatazka. Lanbide liberalei lotutako burgesiak eta langileriak gero eta indar handiagoa hartu zuten hiri nagusian, baina aginpide ekonomikoak eta politikoak militarren eta lur sail handien jabeen esku segitu zuen. 1916 arte, kontserbadoreek menderatu zuten Argentinako politika. 1916. urteko lehen hauteskunde orokorretan alderdi erradikaleko Hipólito Yrigoyen nagusitu zen; handik aurrera, burgesia liberal nahiz oligarkikoa (aristokrazia) izan zen gobernuan, Argentinako politikan beti izan diren militarren begiradapean. 1930. urtean José Félix Uriburu jeneralak emandako estatu kolpeak boteretik kendu zuen Yrigoyen eta gobernu militarren garaia zabaldu zuen. Oligarkiakoen esanei loturik eta gainbeherako egoera ekonomikoa menderatu ezinik, gobernu horiek beste molde bateko gobernu militarrari egin zioten leku. Arturo Rawson eta Pedro Pablo Ramírezen estatu kolpeak (1943) ireki zuen militarren eta nazionalismo populistaren arteko batasunaren aroa: peronismoa egin zen agintearen jabe 1946ko otsailaren 24an. Juan Domingo Perónek hiriko langilerian (descamisados) oinarritu zuen boterea, nekazarien eta hiri klaseen kaltetan. Langileen egoera hobetu nahi izan zuen, sindikatuak bultzatuz. Kanpoaldean, Estatu Batuen eta Erresuma Batuaren aurrean irmo azaldu zen Argentina independentziaren alde. 1950etik aurrera, Eliza eta Armada aurka jarri zitzaizkion eta 1955eko Askapenerako Iraultzak (Revolución Libertadora) aginpidetik kendu eta Espainiara jo behar izan zuen. 1950eko eta 1960ko hamarkadetan, gobernua militar bigun eta zibil ahulen esku egon zen; hala ere, ekonomiak gora eta pobreziak behera (1975ean %7 baino txikiagokoa zen) egin zuen. Bortizkeria politikoa areagotu zen. 1973ko hauteskundeak irabazi ondoren, Peron agintera itzuli zen. Handik urtebetera hil zen eta María Estela Martínez de Perón, Perónen hirugarren emaztea, izendatu zuten lehendakari. Alderdi justizialista banatu egin zen orduan: ezkerreko joera marxistaren inguruko talde armatua (Montoneros) berriz ere ekintzak egiten hasi zen, diktadura militarra zegoen garaian egin bezala. Inflazioa mugatu ezinik (%800ekoa), gizarte arazoei erantzun ezinik eta erabateko ustelkerian murgildurik, 1976ko martxoaren 24an militarrek, Videla jenerala buru zutela, beste estatu kolpe bat eman eta agintea hartu zuten. Armadak osatutako eta izendatutako batzorde militarrak, errepresioa eta tortura erabilita, ezkerreko oposizioa desagerrarazi eta giza eskubideen aurkako ekintza lazgarrienetakoak egin zituen (30.000 lagun desagerrarazi,...). Horretarako, Hego Amerikako beste gobernuen zein CIAren laguntza izan zuen. Gerra zikinean parte hartu zuten buru militar askok AEBak diruz lagundutako Ameriketako Eskolan (School of the Americas) jaso zuten prestakuntza. Ekonomia zuzendu ezinik eta jendearen egoera larria arindu nahirik, kutsu nazionalista zuen ekintza prestatu zuen batzorde militarrak: 1982ko apirilean Argentinako armadak Erresuma Batuaren esku dauden Malvina uharteak hartu zituen indarrez baina, Estatu Batuek lagunduta, Erresuma Batuko armadak berreskuratu egin zituen eta milatik gora argentinar hil ziren gerran (1982ko apirila-ekaina). Hor hasi zen gainbehera garai hartan aginpidean zegoen batzorde militarra. Azkenean, arazo ekonomikoak, ustelkeria, giza-eskubideen urraketak eragiten zuen nazka publikoa, eta Erresuma Batuaren kontrako porrota zirela eta, gobernu militarren amaiera etorri zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1982an, Malvinetako Gerraren ondoren, erregimen demokratikoa ezarri zen berriro Argentinan. 1983an hauteskundeak egin ziren, eta zibilek eskuratu zuten aginpidea. Raúl Alfonsín erradikala izan zen lehendakari 1989. urtea arte. Bitarte horretan demokraziaren aldeko lan handia egin zen gizartetik (Plaza de Mayoko amen higikundea, besteak beste) eta gobernutik: desagertutakoak bilatzeko lehen urratsak eman ziren, armada zibilen esku jarri, eta instituzio demokratikoak indartu zituzten, Batzorde militarra (Videla, Massera eta Agosti) epaitu zuten giza eskubideak urratzeagatik, etab. Baina demokrazia finkatzeko arazo handiak izan ziren, krisi ekonomiko larria eta militarrek aginpidea hartzeko egindako saioak zirela eta. Alfonsinek behar baino 6 hilabete lehenago utzi behar izan zuen boterea. 1989an Carlos Menem hautagai peronistak irabazi zituen lehendakaritzarako hauteskundeak, eta 1995ean berretsi egin zuten kargu horretan, datu makroekonomiko onei esker batez ere. Baina nazio barruan bakea eta elkarkidetasuna indartzeko aitzakian, militarren etengabeko presioen aurrean amore eman eta aske utzi zituen Malvinetako gerraren arduradunak eta estatu kolpean parte hartu zuten militar torturatzaileak (1990). Menemek politika neoliberala eraman zuen aurrera; arazo ekonomikoei aurre egin nahian (batik bat hiperinflazioa geldiarazteko), peso eta dolar estatubatuarraren arteko truke-tasa finkatu zuen 1991n. Argentinako ekonomia babeszale tradizionala ere aldatu zuen, arautegi ekonomikoa arinduz eta pribatizazio programa abian jarriz. Horrek ondorio onak izan zituen lehenengo bost urteetan, prezioak egonkortu eta inbertsioak areagotu baitziren. Baina ondoren istilu asko sortu zen, politika horrekin biztanleriaren parte handi bat pobretu zelako eta gizarte desberdintasunak areagotu zireko. Azkenik, 1999ko hauteskundeak oposizioak irabazi zituen, eta Fernando de la Rúak hartu zuen lehendakaritza. Carlos Menem eta eta Fernando de la Rúa boterean zeudelarik, esportatzeko arazoak zirela kausa, Argentinako ekonomiak inportazio itzelari aurre egin behar izan zion. Horrela, nazioko industria eta enplegu-tasa kaltetu ziren, eta salerosteko tasa nahiz altxor publikoa defizitean zeuden. 1998ko Asiako krisialdiarekin batera, kapitalak herrialdetik alde egin zuen, 2001eko azaroko finantza-ikara eraginez. Kapital ihesari aurre egiteko hartutako neurriak (bankuetako gordailuak izoztea, corralito deritzona) zirela eta, gizarte liskar larriak gertatu ziren. 2001eko abenduan de la Rúa presidenteak kargua laga behar izan zuen. Krisi haren ondorioz, hainbat lehendakari aldaketa gertatu ziren oso denbora gutxian, 2002ko urtarrilaren 2an Eduardo Duhaldek agintea hartu zuen arte. Orduan, peso eta dolarren arteko baliokidetasuna bertan behera utzita, pesoak balioa galdu eta prezioak igo egin ziren. Aldi berean, esportazioak areagotu ziren eta industrializazioa suspertzeko politika martxan jarri. 2002ko bukaerako, Argentinako ekonomia egonkortzen hasi zen. 2003an Garaipenerako Fronte-ko buru Néstor Kirchner hautatu zuten presidente. Agintaldian herrialdearen Nazioarteko Diru Funtsarekiko zorra kitatu zuen, izugarrizko ordainketa egin ondoren. Halaber, lehen pribatizatutako hainbat industria nazionalizatu egin ziren. BPGak gora egin zuen eta langabezia murriztu zen, baina atzera egin zuen 2002an eratutako gizarte planetan eta laguntzetan eta inflazioa igo zen. 2007ko hauteskundeak haren emazte Cristina Fernandezek irabazi zituen; herrialdeko lehendakari hautatutako lehen emakumea izan zen. Oro har, senarraren politika berari jarraitu zion krisi ekonomikoari aurre egiteko eta estatuaren esku-hartzea sustatu zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Gobernuari dagokionez, errepublika da Argentina. Gaur egun indarrean dagoen konstituzioa 1853an idatzi zen, eta 1994an berridatzi. Aginpide betearazlearen burua presidentea da, eta bera da, aldi berean, estatuburu eta gobernuburua. Aginpide legegilea Nazio Batzarraren (Congreso de la Nación Argentina) esku dago, senatua eta diputatuen kongresua hartzen dituena. Aginpide betarazleko karguak aukeratzeko hauteskundeak lau urtez behin egiten dira, eta aginpide legegileko karguen iraupena sei urtekoa da; bi urtez behin berritzen dira, herenka.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentina estatu federala da; 23 probintzia ditu, eta hiri autonomo bat: Buenos Aires. Honako hauek dira probintziak: Catamarca, Chaco, Chubut, Córdoba, Corrientes, Entre Rios, Formosa, Jujuy, La Pampa, La Rioja, Mendoza, Misiones, Neuquen, Rio Negro, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra de Fuego eta Tucuman. Argentinak beretzat eskatzen ditu Antartikako eskualde bat eta Hego Atlantikoko zenbait uharte ere (Malvina edo Falkland uharteak), nahiz eta herrialde askok ez dioten jabego hori ezagutzen. Antartikako Itunaren sinatzaileetako bat da, eta presentzia etengabea du Antartikan 1904az gero. Bestalde, Erresuma Batuarekin istiluak izan ditu Malvina uharteen eta Hego Atlantikoko beste uharte batzuen gaineko nagusitasuna dela eta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2010eko erroldaren arabera, Argentinak 40.117.096 biztanle zituen, 14,4 biztanle/km²ko dentsitatearekin. 2015eko zenbatespena 43.431.886 biztanlekoa da . Biztanleen heren bat baino gehiago Buenos Airesen eta metropolian bizi da, eta biztanleen %91,8 bizi dira hiriguneetan (2015). 0-24 urteko biztanleak gizartearen %40 dira (2015 ). Bizi-itxaropena 77,7 urtekoa da, 74,5 urtekoa gizonezkoena eta 81,1 urtekoa emakumezkoena (2015). Alfabetatuen kopurua %98 ingurukoa da (2015 ), Latinoamerikako garaienetakoa.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako biztanleen %85 inguru europarren ondorengoak dira. Hego Ameriketako gainerako herrialdeetan ez bezala, oso biztanle mestizo gutxi dago; bertako biztanleek eta mestizoek biztanleriaren %3 bakarrik hartzen dute . Europarren artean, italiarrak eta espainiarrak izan dira XIX. mendetik kopuru aldetik garrantzitsuenak, bai eta herrialdeko kulturan eragin handiena izan dutenak ere. Argentinako gobernuak Europako immigrazioa bultzatzen du ofizialki, eta etorkin herrialdetzat hartua da; euskal jatorriko biztanle kolonia handia bizi da han, eta Euskal Etxe ugari dago. Italiar agentinarrei dagokienez, gaur egun 20-25 milioi lagun direla kalkulatzen da ; populazio guztiaren %60 izanik, multzo etniko nagusia da. Italiarrak talde handitan bertaratzen 1857tik 1940ra hasi ziren; garai hartan, etorkinen %45 ziren (espainiar jatorrizkoak, %31,5). 1960ko hamarkadan migrazio jario horrek aurrera segitu zuen, eta 1980ko eta 2000ko hamarkaden artean Italiatik abiatutako gehienak Argentinara joan ziren.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Gaztelania da hizkuntza ofiziala herrialde osoan, baina guaraniera (Corrientesko probintzian) eta kitxua (Santiago del Esteroko probintzian) ere ofizialak dira. Patagoniako zenbait tokitan (besteak beste, Trelewen eta Gaimanen), 5.000-12-000 lagunek galesa lehen hizkuntzatzat daukate eta beste 25.000 hiztunen bigarren hizkuntza da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako konstituzioak erlijio askatasuna bermatzen du. CONICETen arabera, biztanleen %76,5 katolikoak dira, %11,3 agnostiko edo ateoak, %9 protestante ebanjelikoak, %1,2 Jehovaren Lekukoak, %0,1 mormoiak, eta %1,2 beste erlijio baten jarraitzaileak . Latinoamerikako komunitate musulman (400.000-500.000 lagun) eta judurik (180.000 pertsona inguru) handienak bizi dira bertan. 2013ko martxoaren 13an Jorge Mario Bergoglio argentinarra Eliza Katolikoaren aita santu aukeratu zuten. Era horretan, Amerikako aurreneko pontifize, eta baita historiako lehen jesuita ere, bilakatu zen .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentina baliabide natural aberatsekiko lurraldea da. Bertako ekonomia nekazaritza eta abeltzaintzan oinarritu da, tradizioz, baina azken hamarraldietan bilakaera nabarmena gertatu da industrian, meatzaritzan, arrantzan eta zerbitzuen sektorean. Munduko labore, okela eta olio ekoizle nagusietakoa da. Industriari dagokionez, berriz, elikagai eta edari industria, metalgintza, auto eta motore industriak, petrolio findegiak eta ehungintza dira jarduera nagusiak. 1980ko hamarkadatik aurrera, ekonomiak gainbehera nabarmena izan zuen; kanpo zorra izugarri hazi zen eta inflazioa %200 igo zen. batez beste. Ordu arte Hego Hemisferioko Europatzat hartua zen herrialdeak Latinoamerikako herrialdeen ereduari heldu zion, eta 1989an biztanleen %38 pobrea zen. Krisiari aurre egiteko, sektore publikoaren pribatizazioa bultzatu zen eta dirua egonkortzeko erreforma garrantzitsuak egin ziren (1991n pesoa dolarrarekin parekatu zen), banku sisteman berrikuntzak egin ziren, etab. Hurrengo urteetan inflazioa asko jaitsi zen, eta neurri haiei eta nazioarteko egoera ekonomiko onuragarriari esker, BPG %40 igo zen 1995az gero. Baina politika liberalak zerbitzuak hobetzea eta BPG errealaren igoera (%9 1997an) ekarri zuen arren, kanpo zorra oraindik handia zen, eta langabezia %25era iritsi zen, 2002an. Azken urteetan, dena den, susperraldia izan du ekonomiak, eta horri esker langabezia eta pobrezia murriztu egin dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako nekazaritza ekoizpenak barne beharrak asetzeko eta soberakinak esportatzeko lain ematen du, nahiz eta lurraren %13 bakarrik den nekazaritzarako baliagarria. Panpa da eskualderik oparoena, laboreetan batez ere. Abeltzaintzari dagokionez, okela ekoizpen handia du Argentinak; okela eta eratorriak dira esportazioetarako gai nagusietakoa (%11, 1994an). Okela gordinaren eta laboreen munduko esportatzaile handiena da, eta artilea ere esportatzen du.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Azken hamarraldiotan ikatz eta petrolio ekoizpenak gora egin du. Petrolioa da mea aberastasun aipagarriena, eta barne beharrak asetzeko eta esportatzeko adina ematen du; petrolio ekoizpena %60 hazi zen 1990 eta 1996 bitartean, eta Txilerainoko oliobide bat eraiki zen. Gas naturala ere ekoizten da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako industria gehienak Buenos Airesen daude. Industrian dihardute langileen %23k (2009ko zenbatespena ), eta jarduera nagusiak elikagai industria eta ehungintza dira. Aipagarriak dira, orobat, goma, zementua, kimika gaiak, plastikoa etab. Metalgintzaren industriak nabarmen egin du gora.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinak energia baliabide bikainak ditu, eta iturri askotatik atera dezake, gainera, energia (batez ere hidroelektrikoa eta gasa), petrolioaz, harrikatzaz eta uranioaz gainera. Energia berriak ekoizteko aukera ere badu: energia geotermikoa, eolikoa, eguzki energia, etab. Mercosur elkartearen eskutik lan handiak egiten ari dira, adibidez kostaldearekiko lotura elektrikoak eta gasbideak Txile, Uruguay eta Brasilera. 1994an 62.700 milioi kWh ekoiztu ziren eta 2011n 123.200 milioi kWh .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinaren esportazio gai nagusiak nekazaritza arlokoak (alea eta haragia, batik bat, eta barazkiak, esnekiak eta olio gaiak, gutxixeago) eta petrolioa dira. Inportazio gaiak (makinak, metalak, gai kimikoak, mineralak…) Brasil eta Estatu Batuetatik ekartzen ditu batez ere. Barne merkataritza bizkorra da, errepide, burdinbide, itsaso eta ibaibide sare zabal bati esker. 1991n indartu egin zen Argentinako merkataritza, baina 1996 arte emaitza negatiboa izan zuen. 1994an, esaterako, 15.800 bat milioi dolar atera zituen esportazioetatik eta 21.600 milioi dolar gastatu zituen inportazioetan. 2014n, berriz, esportazioen balioa 76.470 milioi dolarrekoa izan zen eta inportazioena 65.900 milioi dolarrekoa . Merkataritza harreman nagusiak Brasilekin ditu, eta salerosketa jarduera handia du, orobat, Alemania, Estatu Batuak, Txina, Belgika eta Herbehereekin. 1991n Asunciongo Hitzarmena sinatu zuten herrialdeetako bat da Argentina, Mercosur (Mercado Común del Sur, Hegoaldeko Merkatu Komuna) elkarteko kidea beraz; merkatu horretan merkatu askea ezarri zen 1999an salgai guztientzat. Inportatutako produktu nagusiak makineria eta garraio-ekipamendua (%47,1), produktu kimikoak (%13,8), manufakturak (%13,7), janari eta abereak (%4,8) eta petrolioa eta eratorriak (%2,5) dira. Esportatutako produktu nagusiak, berriz, janari eta abereak (%40,7), manufakturak (%13,7), makineria eta garraio-ekipamendua (%11), petrolioa eta eratorriak (%9,5), animalia eta landare-koipeak (%8,1) eta produktu kimikoak (%5,3) dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinari buruzko lehenbiziko kronikak Ulrico Schmidl (1510-1580) eta Martín del Barco Centenera (1535–1602) atzerritar idazleek egin zituzten. Lehenbiziko argentinar olerkaria Luis de Tejeda y Guzmán (1604-1680) izan zen. XIX. mende hasierako independentzia gosea Vicente López y Planes (1785-1856), Pantaleón Rivarola (1754-1821) eta Esteban de Lucaren (1786-1824) lanetan islatu zen . Bartolomé Hidalgo (1788-1822) eta Hilario Ascasubik (1807-1875) literatura gautxeskoa abiarazi zuten; Jose Hernandezen (1834-1886) El gaucho Martín Fierro (1872) izan zen genero horren gailurra. Garai hartako idazlanetatik, Esteban Echeverríaren El matadero ipuin errealista eta Domingo Faustino Sarmientoren (1811-1888) Facundo dira aipagarrienak . XX. mende hasieran modernismoa hedatu zen; Leopoldo Lugones (1874-1938) eta Alfonsina Storni (1892-1938) izan ziren higikunde horretako idazle nagusiak. Ricardo Güiraldesen (1886-1927) Don Segundo Sombra (1926) eleberri gautxeskoa ere garai hartakoa da. 1924an argitaratzen hasi zen Martin Fierro aldizkariak Matinfierrismo-aren sorrera eragin zuen: Oliverio Girondo (1891-1967), Leopoldo Marechal (1900-1970), Elías Castelnuovo (1893-1982) eta Jorge Luis Borgesekin (1899-1986) . 1930eko hamarkadatik aurerra, Sur aldizkariak Borges, Adolfo Bioy Casares (1914-1999) eta Silvina Ocamporen (1891-1991) lanak ezagutarazi zituen. 1960ko hamarkadan Latinoamerikako literaturaren Booma gertatu zen; Argentinan, besteak beste, Ernesto Sábato (1911-2011), Manuel Mujica Láinez (1910-1984), Julio Cortázar (1914-1984), Alejandra Pizarnik (1936-1972), Manuel Puig (1932-1990) eta Juan Jose Saer (1937-2005) gailendu ziren . Dikataduraren urte ilunetan (1976-1983) idazle batzuk -Roberto Santoro (1939-1977), Haroldo Conti (1925-1976), Rodolfo Walsh (1927-1977)- desagertu, eta beste batzuk -Juan Gelman (1930-2014), Antonio Di Benedetto (1922-1986), Daniel Moyano (1930-1992)- erbesteratu ziren . Komikigileen artean, Quino (1932-), Fontanarrosa (1944-2007) eta Caloi (1948-2012) dira aipagarrienak .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tangoa, 1880tik aurrera Buenos Airesko hiri-bazter eta prostituzio etxeetan sortutako musika eta dantza, Argentinako kultura-ikurretako bat da. Carlos Gardel hartzen da Tangoaren errege-tzat. Musika honen urrezko aroan (1930-1950 bitartean) Osvaldo Pugliese, Aníbal Troilo, Enrique Cadícamo eta Francisco Canaro musikariak gailendu ziren. 1960ko hamarkadatik aurrera, Astor Piazzollaren Tango berria zabaldu zen . Argentinako musika akademikoak maila handiko artistak eman ditu, hala nola, Alberto Ginastera, musikagilea; Alberto Lysy, biolinista; Martha Argerich eta Eduardo Delgado, pianistak; Daniel Barenboim, pianista eta orkestra zuzendaria; José Cura eta Marcelo Álvarez, tenoreak; eta Jorge Donn, José Neglia, Norma Fontenla eta Julio Bocca, ballet dantzariak. Musika indigena eta espainiarraren arteko fusioak oso folklore aberatsa eman zuen, desberdina eskualde bakoitzean, milonga, zamba, chamamé, carnavalito, cueca edo pericón bezalako erritmoekin . Jorge Cafrune, Atahualpa Yupanqui, Mercedes Sosa, Oscar Palavecino eta Soledad Pastoruttik arrakasta handia lortu dute musika folklorikoa landuz. Argentinako rocka 1960ko hamarkadatik aurerra garatu zen . Los Gatos, Almendra eta Manal taldeei, Seru Giran, Los Abuelos de la Nada, Soda Stereo eta Patricio Rey y sus Redonditos de Ricota jarraitu zieten, Litto Nebbia, Andrés Calamaro, Luis Alberto Spinetta, Charly García, Fito Paez eta León Gieco artistekin. Gato Barbieri eta Lalo Schifrin jazz musikariak eta Les Luthiers umorezko taldea ere aipagarriak dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Argentinako zinema Latinoamerikako garatuenetarikoa da. Quirino Cristianik historia osoko animazioko lehen pelikula egin zuen, 1917an. Hasierako urteetako zinemagilerik aipagarriena José Agustín Ferreyra (1889-1943) izan zen, Libertad Lamarqueren (1908-2000) aurreneko filmetako batzuk zuzendu zituena. Lehenengo film soinuduna Luis Moglia Barthen Tango (1933) izan zen. Garai hartako egile nagusiak Manuel Romero (1891-1954), Mario Soffici (1900-1977), Leopoldo Torres Ríos (1899-1960), Luis César Amadori (1902-1977) eta Lucas Demare (1910-1981) izan ziren . 1957an Instituto Nacional de Cinematografía (INCA) sortu zenetik, produkzioa ugaritu zen. Leopoldo Torre Nilsson (1924-1978), Fernando Ayala (1920-1997) eta Héctor Oliveraren (1931-) lanek entzute handia lortu zuten. 1973-1976 bitartean Argentinako zinemagintzak loraldi bikaina izan zuen, besteak beste, Héctor Oliveraren La Patagonia rebelde (1974), Sergio Renánen (1933-2015) La tregua (1974) eta Lautaro Murúaren (1926-1995) La Raulito (1975) filmekin. Baina gobernu militarrek (1976-1983) pizkunde hori suntsitu zuten . Hala ere, Adolfo Aristarainen (1943-) Tiempo de revancha (1981) eta Fernando Ayalaren Plata dulce (1982) zentsura saihestea erdietsi zuten . Demokraziaren itzuleraren osteko zinemagintzan, besteak beste, María Luisa Bembergen (1922-1995) Camila (1984), Luis Puenzoren (1946-) La historia oficial (1986), Oscar Saria irabazi zuena, Eliseo Subielaren (1944-) Hombre mirando al sudeste (1986), Pino Solanasen (1936-) El Exilio de Gardel (1985) eta Miguel Pereiraren (1957-) La deuda interna (1988) nabarmentzeko modukoak dira . Azken urteetako film arrakastatsuenetako batzuk, Fabián Bielinskyen (1959-2006) Nueve reinas (2000), Lucrecia Martelen (1966-) La ciénaga (2001), Pablo Traperoren (1971-) Mundo Grúa (1999) eta Carancho (2010), Juan José Campanellaren (1959-) El hijo de la novia (2001), El secreto de sus ojos (2009) eta Metegol (2013) eta Damián Szifronen (1975-) Relatos salvajes (2014) izan dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Futbola da jarraitzaile gehien dituen kirola. Talde nagusiak Boca Juniors, River Plate, Club Atlético Independiente, Racing Club eta San Lorenzo de Almagro dira. Argentinako futbol selekzio nazionalak birritan lortu du Munduko Futbol Txapelketa irabaztea: 1978 eta 1986an. Alfredo Di Stéfano (1926-2014), Diego Armando Maradona (1960-) eta Lionel Messi historiako futbolari onenetakotzat hartzen dira. Saskibaloian, 1950eko Munduko Txapelketa irabaztea eta 2004ko Udako Olinpiar Jokoetan urrezko domina irabaztea dira Argentinako selekzioaren lorpen nagusiak. Emanuel Ginóbili, Luis Scola eta Andrés Nocioni NBAn aritu dira. Errugbiko selekzioari dagokionez, Munduko zortzigarrena zen 2015eko rankingaren arabera Argentinako beste kirolari ospetsu batzuk, Guillermo Vilas eta Gabriela Sabatini tenislariak, Juan Manuel Fangio eta Carlos Reutemann auto lasterketetako gidariak eta Luciana Aymar belar hockey jokalaria dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Egunkari nagusiak Clarín eta La Nacion dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Ezkaba Iruñeko auzoa da. Antsoain eta Ezkabarte udalerrien artean dago, hiriaren ipar-ekialdeko muturrean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Auzo berria da 2000ko hamarkadan eraikia, eraikitako guneak 246.000 metro karratuko gunea hartzen du, eta guztira 1.461 etxebizitza eraiki dira, gehienak babes-ofizialekoak.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Iruñerriko Eskualdeko Hiri Garraioaren 11. lineak zeharkatzen du Ezkabako auzoa Orvinako auzunerako bidean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Auzo berriari buruzko albistea Diario de Noticiasen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Ilarzaingoiz Altsasuko dermioa da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"L-Innu Malti (euskaraz: Maltako ereserkia) Maltako ereserkia da 1964ko Konstituzioaren arabera.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1922an Robert Samute irakasleak moldatu zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1922an Dun Karm Psaila poetak idatzi zituen Jainkoari otoitz baten moduan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Itzultzaile: May Butcher.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Skinhead edo kaskamotza 1960ko hamarkadan Britainia Handian sortutako gazte mugimenduko kideak izendatzeko terminoa da. Gaur egun skin mota ugari dago, ezker muturrekoetatik (RASH edo SHARP) eskuin muturrekoetara. Hala ere, skin mugimendua askotan azken horrekin eta nazismoarekin lotu ohi da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Skinhead mugimendua Britainia Handian sortu zen, 1960ko hamarkadako krisi ekonomikoaren testuinguruan. Mugimenduko kideak langile auzoetako gazteak ziren, asko eta asko immigrante jamaikarren seme-alabak. Antilletatik etorritako neska-mutil beltz horietako asko rude boy kale-leinukoak ziren, eta skinhead kulturan eragin zuten. Mugimendua kulturala zen batez ere, eta estetika eta musika jakin bat entzutean oinarritzen zen, berezko ezaugarri politiko jakinik gabe. Zehazki, mod mugimendu estetikoaren erradikalizazioa ziren, eta ska, rocksteady eta reggae musika entzuten zuten. 1970eko hamarkadan, baina, elementu faxistak (National Front alderdi ingelesa, adibidez) skin mugimendua bereganatzen saiatu ziren, skinhead-ak betirako zatituz. Gaur egun, joera oso desberdinak daude skinhead izenaren atzean. Alde batetik, skin antifaxistak daude, komunistak zein anarkistak bilduz. Hauek RASH (Skinhead Gorri eta Anarkistak) edo SHARP (Aurreiritzi Arrazialen Aurkako Skinheadak) taldeetan bildu ohi dira. Lehenek jarrera ideologiko Vantikapitalista]] argia defendatzen duten bitartean, bigarrenek antifaxismoa eta antiarrazismoa azpimarratzen dute. Bestetik, skin arrazista edo neonaziak daude. Skin antifaxisten ustez, azken horiek ez dira skinheadak, skin mugimendua etnia nahasketatik (ingelesen eta jamaikarren seme-alabak) sortutako langile-mugimendua baita, eta bonehead deitzen diete neonaziei. Skin neonazien nazioarteko talde nagusiak Hammerskins edo Blood & Honour bezalako erakundeen inguruan elkartzen dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Skinhead mugimenduarekin Oi! musika lotu ohi da, punkaren garapen gisa hartu ohi den musika estiloa. Ska eta Reggae estiloak ere bereganatu zituzten, ezaugarri bereziak emanez.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Redskinak: Skinhead komunistak eta sozialistak, estalinistak, troskistak eta anarko-komunistak barne.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Skinhead Nation","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Muotkajärvi (iparraldeko samieraz: Muotkejávri), Enontekiö udalerri finlandiarreko herrixka bat da. Hetta eta Palojoensuu herri nagusien artean dago, Enontekiöko aireportutik oso hurbil eta izen bera daraman aintziraren ertzean. Udalerriko herrixka asko eta asko bezala, oso etxebizitza gutxi dauzka eta herritarrek, Hetta hiriburura joan behar izaten dute zerbitzuen bila.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Howard Kendall (Ryton-on-Tyne, - Southport, ) Ingalaterrako futbolari eta entrenatzailea izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Probabilitate teorian eta estatistikan, banaketa hipergeometrikoa N elementuko multzo edo populazio batean, elementu guztiak bai eta ez (emakume/gizon, akastun/akasgabe, ...) motakoak direlarik kontuan hartutako ezaugarria zein den, x elementu zoriz erauzten badira itzulerarik gabe, x elementu laginean dauden bai motako elementu kopuruaren probabilitate banaketa da. Itzulerarik gabeko laginketa ebazkizunetan erabiltzen da.Elementuak hartzen diren multzoko osaketa taula honetan azaltzen da, x lagineko baiezkoak izanik banaketa hipergeometrikoak aztertzen duen kopurua: Banakuntza hipergeometrikoaren probabilitate funtzioa hau da, koefiziente binomialak erabiliz eta Laplaceren erregelan oinarrituz: 2 akastun izateko probabilitatea hau da:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"\"'''I'll Tell Me Ma'\" (euskaraz Nere Amari Esango Diot'', batzuetan \"The Wind\" edo \"Haizea\" ere deitzen zaio) umeentzako abesti ospetsua da. XIX. mendean Ingalaterrako zenbait eskualdetan abestu ohi zen eta XX. mendean berriz ere zenbait musika bildumetann agertu zen. Irlandan bisaren zatiak Belfast hiria agertzen da, halere beste hiri batzuk ere aipatzen dira, adibidez Dublin. Hainbat eta hainbat musika talde eta abeslariek abestu izan ohi dute abesti hau, The Dublinersetik hasi eta Van Morrison arte. * Orthodox Celts taldearen \"I´ll Tell Me Ma\" eta \"Spanish Lady\" abestiekin moldatutako bertsioa entzuteko sakatu hemen","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Irlandar bertsioa I'll tell me ma when I go home The boys won't leave the girls alone They pull my hair, they steal my comb But that's all right till I get home (chorus):She is handsome, she is pretty She is the belle of Belfast city She is courting one, two, three Please, won't you tell me, who is she? Albert Mooney says he loves her All the boys are fighting for her Knock at the door and ring the bell Saying, oh my true love, are you well? Out she comes, white as snow Rings on her fingers and bells on her toes Old Jenny Murphy says she'll die If she doesn't get the fellow with the roving eye (Chorus) Let the wind and the rain and the hail go high Snow come tumbling from the sky She's as nice as apple pie She'll get a fellow by and by When she gets a lad of her own She won't tell her ma when she gets home Let them all come as they will It's Albert Mooney she loves still (Chorus) Gloucestershire Version (Collected from Miss Matthews, Forest of Dean, 19th century) The wind, the wind, the wind blows high, The rain comes pouring from the sky; Miss So-and-So says she'd die For the sake of the old man's eye. She is handsome, she is pretty, She is the lass of the golden city; She goes courting one, two, three, Please to tell me who they be. A. B. says he loves her, All the boys are fighting for her, Let the boys say what they will A. B. has got her still.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Valdoviño Galiziako A Coruñako probintzian dagoen Ferrolgo eskualdean kokatzen den udalerria da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*   Valdoviño udalerriko webgunea","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Herpestes semitorquatus Herpestes generoko animalia bat da, Herpestidae familiako ugaztun haragijalea. Mangosta gisa ezagutzen diren animalietako bat da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sécheval Frantziako udalerri bat da, Ardenak departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Sécheval udalerrian erroldatutako biztanleak 489 ziren. Familiak 178 ziren, horien artean 28 pertsona bakarrekoak ziren (16 bakarrik bizi ziren gizonak eta 12 bakarrik bizi ziren emakumeak), 59 seme-alabarik gabeko familiak ziren, 71 seme-alabak dituzten bikoteak ziren eta 20 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 291 bar:1968 from:0 till: 279 bar:1975 from:0 till: 321 bar:1982 from:0 till: 348 bar:1990 from:0 till: 408 bar:1999 from:0 till: 395 bar:2007 from:0 till: 489 PlotData= bar:1962 at: 291 fontsize:S text: 291 shift:(-8,5) bar:1968 at: 279 fontsize:S text: 279 shift:(-10,5) bar:1975 at: 321 fontsize:S text: 321 shift:(-10,5) bar:1982 at: 348 fontsize:S text: 348 shift:(-10,5) bar:1990 at: 408 fontsize:S text: 408 shift:(-10,5) bar:1999 at: 395 fontsize:S text: 395 shift:(-10,5) bar:2007 at: 489 fontsize:S text: 489 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 193 etxebizitza zeuden, 175 familiaren etxebizitza nagusia ziren, 10 bigarren erresidentzia ziren eta 8 hutsik zeuden. 183 etxeak ziren eta 9 apartamentuak ziren. 175 etxebizitza nagusietatik 152 bere jabearen bizilekua ziren, 22 alokairuan okupaturik zeuden eta 2 doan lagata zeuden; 8 etxek bi gela zituzten, 18 etxek hiru zituzten, 45 etxek lau zituzten eta 105 etxek bost zituzten. 124 etxek euren parking plaza propioa zuten azpian. 70 etxetan ibilgailu bat zegoen eta 90 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 319 ziren, horien artean 222 aktiboak ziren eta 97 inaktiboak ziren. 222 pertsona aktiboetatik 207 lanean zeuden (115 gizon eta 92 emakume) eta 15 langabezian zeuden (6 gizon eta 9 emakume). 97 pertsona inaktiboetatik 29 erretiraturik zeuden, 21 ikasten zeuden eta 47 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Sécheval udalerrian 180 unitate fiskal zeuden, 496 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 18.217 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 8 komertzioetatik, 5 eraikuntza enpresak ziren, 1 ibilgailuen saltze eta konpontze enpresa zen eta 2 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 6 zerbitzu publikoetatik, 2 igeltseroak ziren, 1 margolaria, 1 zurgina, 1 iturgina eta 1 jatetxe. 2009an zegoen establezimendu komertzial bakarra 120 m 2 baino gutxiagoko denda bat zen. 2000. urtean Sécheval udalerrian 5 nekazaritza-ustiategi zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Le Val-Saint-Éloi Frantziako udalerria da, Haute-Saône departamenduan dagoena, Franche-Comté eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Le Val-Saint-Éloi udalerrian erroldatutako biztanleak 116 ziren. Familiak 40 ziren, horien artean 8 pertsona bakarrekoak ziren (4 bakarrik bizi ziren gizonak eta 4 bakarrik bizi ziren emakumeak), 4 seme-alabarik gabeko familiak ziren, 20 seme-alabak dituzten bikoteak ziren eta 8 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:250 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 104 bar:1968 from:0 till: 100 bar:1975 from:0 till: 105 bar:1982 from:0 till: 117 bar:1990 from:0 till: 111 bar:1999 from:0 till: 122 bar:2007 from:0 till: 116 PlotData= bar:1962 at: 104 fontsize:S text: 104 shift:(-8,5) bar:1968 at: 100 fontsize:S text: 100 shift:(-10,5) bar:1975 at: 105 fontsize:S text: 105 shift:(-10,5) bar:1982 at: 117 fontsize:S text: 117 shift:(-10,5) bar:1990 at: 111 fontsize:S text: 111 shift:(-10,5) bar:1999 at: 122 fontsize:S text: 122 shift:(-10,5) bar:2007 at: 116 fontsize:S text: 116 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 52 etxebizitza zeuden, 44 familiaren etxebizitza nagusia ziren, 5 bigarren erresidentzia ziren eta 3 hutsik zeuden. 47 etxeak ziren eta 5 apartamentuak ziren. 44 etxebizitza nagusietatik 40 bere jabearen bizilekua ziren, 3 alokairuan okupaturik zeuden eta 1 doan lagata zegoen; 2 etxek bi gela zituzten, 2 etxek hiru zituzten, 12 etxek lau zituzten eta 28 etxek bost zituzten. 33 etxek euren parking plaza propioa zuten azpian. 16 etxetan ibilgailu bat zegoen eta 26 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 87 ziren, horien artean 67 aktiboak ziren eta 20 inaktiboak ziren. 67 pertsona aktiboetatik 60 lanean zeuden (33 gizon eta 27 emakume) eta 7 langabezian zeuden (2 gizon eta 5 emakume). 20 pertsona inaktiboetatik 14 erretiraturik zeuden, 5 ikasten zeuden eta 1 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 6 komertzioetatik, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 1 eraikuntza enpresa zen, 2 ibilgailuen saltze eta konpontze enpresak ziren, 1 higiezinen enpresa zen eta 1 zerbitzu enpresa zen. 2009an zeuden norbanakoentzako 2 zerbitzu publikoetatik, 1 eraikuntza enpresa zen eta 1 jatetxe. 2009an zegoen establezimendu komertzial bakarra lore-denda bat zen. 2000. urtean Le Val-Saint-Éloi udalerrian 4 nekazaritza-ustiategi zeuden, 352 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Saint-Clément-des-Levées Frantziako udalerria da, Maine-et-Loire departamenduan dagoena, Pays de la Loire eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Saint-Clément-des-Levées udalerrian erroldatutako biztanleak 1.149 ziren. Familiak 462 ziren, horien artean 103 pertsona bakarrekoak ziren (37 bakarrik bizi ziren gizonak eta 66 bakarrik bizi ziren emakumeak), 153 seme-alabarik gabeko familiak ziren, 161 seme-alabak dituzten bikoteak ziren eta 45 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:2500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 981 bar:1968 from:0 till: 956 bar:1975 from:0 till: 935 bar:1982 from:0 till: 909 bar:1990 from:0 till: 937 bar:1999 from:0 till: 1005 bar:2007 from:0 till: 1149 PlotData= bar:1962 at: 981 fontsize:S text: 981 shift:(-8,5) bar:1968 at: 956 fontsize:S text: 956 shift:(-10,5) bar:1975 at: 935 fontsize:S text: 935 shift:(-10,5) bar:1982 at: 909 fontsize:S text: 909 shift:(-10,5) bar:1990 at: 937 fontsize:S text: 937 shift:(-10,5) bar:1999 at: 1005 fontsize:S text: 1005 shift:(-10,5) bar:2007 at: 1149 fontsize:S text: 1149 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 543 etxebizitza zeuden, 463 familiaren etxebizitza nagusia ziren, 54 bigarren erresidentzia ziren eta 26 hutsik zeuden. 525 etxeak ziren eta 17 apartamentuak ziren. 463 etxebizitza nagusietatik 337 bere jabearen bizilekua ziren, 122 alokairuan okupaturik zeuden eta 4 doan lagata zeuden; 6 etxek gela bat zuten, 20 etxek bi zituzten, 85 etxek hiru zituzten, 141 etxek lau zituzten eta 212 etxek bost zituzten. 372 etxek euren parking plaza propioa zuten azpian. 217 etxetan ibilgailu bat zegoen eta 213 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 725 ziren, horien artean 554 aktiboak ziren eta 171 inaktiboak ziren. 554 pertsona aktiboetatik 493 lanean zeuden (268 gizon eta 225 emakume) eta 61 langabezian zeuden (30 gizon eta 31 emakume). 171 pertsona inaktiboetatik 58 erretiraturik zeuden, 53 ikasten zeuden eta 60 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Saint-Clément-des-Levées udalerrian 458 unitate fiskal zeuden, 1.163 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 16.045 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 41 komertzioetatik, 3 janari enpresak ziren, 4 bestelako produktu industrialen fabrikazioko enpresak ziren, 12 eraikuntza enpresak ziren, 10 ibilgailuen saltze eta konpontze enpresak ziren, 1 garraio enpresa zen, 2 ostalaritza eta jatetxe enpresak ziren, 1 finantziazio enpresa zen, 2 zerbitzu enpresak ziren, 2 administrazio publikoko enpresak ziren eta 4 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 17 zerbitzu publikoetatik, 1 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokia zen, 3 igeltseroak, 3 margolariak, 2 zurginak, 3 iturginak, 1 eraikuntza enpresa, 2 ile apaindegiak, 1 jatetxe eta 1 apaindegia. 2009an zeuden 3 establezimendu komertzialetatik, 2 okindegiak eta 1 etxerako tresna denda zen. 2000. urtean Saint-Clément-des-Levées udalerrian 15 nekazaritza-ustiategi zeuden, 506 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Rauville-la-Bigot Frantziako udalerria da, Manche departamenduan dagoena, Normandia eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Rauville-la-Bigot udalerrian erroldatutako biztanleak 1.062 ziren. Familiak 381 ziren, horien artean 58 pertsona bakarrekoak ziren (25 bakarrik bizi ziren gizonak eta 33 bakarrik bizi ziren emakumeak), 153 seme-alabarik gabeko familiak ziren, 162 seme-alabak dituzten bikoteak ziren eta 8 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:2500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 727 bar:1968 from:0 till: 663 bar:1975 from:0 till: 646 bar:1982 from:0 till: 742 bar:1990 from:0 till: 823 bar:1999 from:0 till: 861 bar:2007 from:0 till: 1062 PlotData= bar:1962 at: 727 fontsize:S text: 727 shift:(-8,5) bar:1968 at: 663 fontsize:S text: 663 shift:(-10,5) bar:1975 at: 646 fontsize:S text: 646 shift:(-10,5) bar:1982 at: 742 fontsize:S text: 742 shift:(-10,5) bar:1990 at: 823 fontsize:S text: 823 shift:(-10,5) bar:1999 at: 861 fontsize:S text: 861 shift:(-10,5) bar:2007 at: 1062 fontsize:S text: 1062 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 426 etxebizitza zeuden, 381 familiaren etxebizitza nagusia ziren, 30 bigarren erresidentzia ziren eta 15 hutsik zeuden. Etxebizitza guzti hauek 414etxeak ziren. 381 etxebizitza nagusietatik 326 bere jabearen bizilekua ziren, 47 alokairuan okupaturik zeuden eta 8 doan lagata zeuden; 2 etxek gela bat zuten, 27 etxek bi zituzten, 34 etxek hiru zituzten, 101 etxek lau zituzten eta 217 etxek bost zituzten. 273 etxek euren parking plaza propioa zuten azpian. 148 etxetan ibilgailu bat zegoen eta 210 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 668 ziren, horien artean 487 aktiboak ziren eta 181 inaktiboak ziren. 487 pertsona aktiboetatik 450 lanean zeuden (256 gizon eta 194 emakume) eta 36 langabezian zeuden (13 gizon eta 23 emakume). 181 pertsona inaktiboetatik 65 erretiraturik zeuden, 49 ikasten zeuden eta 67 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Rauville-la-Bigot udalerrian 402 unitate fiskal zeuden, 1.138,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 17.309 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 18 komertzioetatik, 1 janari enpresa zen, 5 eraikuntza enpresak ziren, 7 ibilgailuen saltze eta konpontze enpresak ziren, 1 garraio enpresa zen, 3 zerbitzu enpresak ziren eta 1 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresa zen. 2009an zeuden norbanakoentzako 9 zerbitzu publikoetatik, 1 posta bulegoa zen, 1 funeraria, 1 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokia, 2 igeltseroak, 1 margolaria, 1 iturgina, 1 argiketaria eta 1 ile apaindegia. 2009an zeuden 6 establezimendu komertzialetatik, 1 120 m 2 baino gutxiagoko denda zen, 1 okindegi zen, 1 harategi zen, 1 liburu denda zen, 1 etxerako tresna denda zen eta 1 lore-denda zen. 2000. urtean Rauville-la-Bigot udalerrian 33 nekazaritza-ustiategi zeuden, 1.292 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an 2 lehen-hezkuntzako eskola zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Vichada Kolonbiako 32 departamenduetako bat da, herrialdearen ekialdean dagoena, Orinocoko eskualdean. Iparraldean Casanare eta Arauca departamenduekin eta Venezuelarekin du muga, ekialdean Venezuelarekin, hegoaldean Guainía eta Guaviarerekin eta mendebaldean Meta eta Casanarerekin . 100.242 kilometro koadroko eremua du, eta 2016an 73.702 biztanle zituen . Hiriburua Puerto Carreño da (14.522 biztanle 2010ean ). Departamendu honetan dago El Tuparro Parke Nazionala, Unescok 1979an Biosfera Erreserba izendatu zuena.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Parques Naturales Nacionales de Colombia: Tuparro, parquesnacionales.gov.co","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Mary Santpere (Bartzelona, Katalunia, 1913ko irailaren 1a - Madril, Espainia, 1992ko irailaren 23a) katalan antzerki- eta zinema-antzezlea izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Bere aitaren konpainian egin zituen lehen urratsak ikuskizunen munduan, 1938an, Tenorio lan musikatuan Inésen parodia eginez. Urte hartan bertan Paquete, el fotógrafo número uno filmean parte hartu zuen, baina film hura ez zen, azkenik, estreinatu. Espainiako Gerra Zibila amaitzean, film hauetan lan egin zuen, besteak beste: Los cuatro robinsones, El pobre rico, Boda accidentada eta Un enredo de familia. Ondoren, antzerkiaren munduan jarraitu zuen bere ibilbide profesionala, Paco Martínez Soria edota Joaquín Gasaren konpainietan. Azken horrekin hogei urte eman zituen, eta asko ibili zen atzerrian. 1950eko hamarraldiaren bukaera aldera, haren ospea eta komediarako gaitasuna zirela-eta, Bartzelonako antzezle nagusietako bat bihurtu zen. Hurrengo hamarraldian telebistan ere arrakasta handia lortu zuen Miguel Gila komikoarekin La gran parada saioan, eta baita Luces de Madrid saioan ere, pailazoarena egiten. Gero, paper txikiak egin zituen zenbait filmetan: Antoni Ribasen La ciutat cremada (1975), Fernando Fernán-Gómezen Bruja, más que bruja (1976), Luis García Berlangaren Patrimonio nacional (1980), Ventura Ponsen El vicari d´Olot (1981) eta Aquesta nit o mai (1991), Carlos Suárezen Makinavaja (1991).","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Abulfaz Elxibei (; Nakhitxevaneko Sobietar Errepublika Sozialista Autonomoa, Azerbaijan, Sobietar Batasuna, 1938 - Ankara, Turkia, 2000) politikaria izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Orientalismoari buruzko ikasketak egin zituen, beka baten laguntzarekin. 1970eko hamarraldian, erakunde bat ezkutuan sortzen saiatu zen, Azerbaijanen independentzia eskatzeko. Horren ondorioz, espetxeratu egin zuten 1975ean. Urte eta erdi egin zuen espetxean. Komunismoaren hondoratzearekin batera, Herri Frontea antolatu zuen, eta Azerbaijan Estatu Burujabeen Batasunean sartzearen kontra azaldu zen. 1992an, hauteskunde orokorretara aurkeztu zen. Garaile irten zen, eta presidente izendatu zuten. Ahaleginak egin zituen Errusiatik aldendu eta Turkiara hurbiltzeko (Estatu Burujabeen Batasunetik atera zen Azerbaijan 1992an), eta Mendebaldeko herrialdeekin petrolioa esportatzeko hitzarmenak lortzeko. Hala ere, ez zuen lortu ez ekonomiak hobera egitea, ez Nagorno-Karabakheko gerra amaitzea. Huseynov koronelaren jarraitzaileek estatu-kolpea eman zutenean, ihes egin zuen, eta Heydar Aliev komunistaren esku utzi zituen ahalmenak Kontseilu Nazionalak (1993). 1997an, Aliyev presidente zela, itzuli zen Bakura, eta oposizioarekin, Azerbaijango Herri Frontearekin, egin zuen bat.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Plegadis ridgwayi Plegadis generoko animalia da. Hegaztien barruko Threskiornithidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sarcops calvus Sarcops generoko animalia da. Hegaztien barruko Sturnidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Rhynchophanes mccownii Rhynchophanes generoko animalia da. Hegaztien barruko Calcariidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Bolitoglossa equatoriana Bolitoglossa generoko animalia da. Anfibioen barruko Plethodontidae familian sailkatuta dago, Caudata ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Plethodontidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Rana anfibio genero bat da, Anura ordenaren barruko Ranidae familian sailkatua.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Ranidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"NK Široki Brijeg (izen osoa Nogometni Klub Široki Brijeg) Bosnia-Herzegovinako futbol talde bat da, Široki Brijeg herrikoa. Bosnia-Herzegovinako 2 liga eta 2 Kopa eskuratu ditu.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1948an sortu bazen ere hamarkada luzetan ez du aparteko emaitzarik izan. Bosnia-Herzegovinak independentzia lortu zuenean bertako txapelketak sortu ziren. NK Široki Brijeg lehen mailara igo eta XXI mendean bere lehenengo tituluak lortu ditu, bi liga eta hiru kopa hain zuzen ere.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Pagurus prideaux Brachyura azpiordenako krustazeo dekapodoa da, Paguridae familiakoa. Ipar-ekialdeko Ozeano Atlantikoko kostaldeetan, Itsaso Beltzakoetan eta Mediterraneokoetan bizi da.Ermitau hau Adamsia palliata anemonarekin bizi da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Pectenocypris micromysticetus Pectenocypris generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cyprinidae familian.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FhisBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":", Japoniako Tottori hiriaren ondoan dagoen kostalde zatia da, zehazki esanda Iwami herrian. Sanin Kaigan Parke Nazionalaren barnean dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Japoniako itsasoaren ertzean kokatzen da eta kostaldeko haitzek, hareazko hondartzek eta pidudiek osatzen dute. 15 kilometrotako luzera dauka, Kugami lurmuturretik Shichiyama mendiraino. Itsasoaren higadurak haitzekan forma natural bitxiak eragin ditu, labarrak, barrak, tunelak, leizeak eta itxura bereziko haitzak.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Sanin Kaigan Parke Nazionala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Iwamiko webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Docimodus evelynae Docimodus generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cichlidae familian.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FihsBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Anguilla obscura Anguilla generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Anguillidae familian.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kentrocapros flavofasciatus Kentrocapros generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Aracanidae familian.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Clinocottus analis Clinocottus generoko animalia da. Arrainen barruko Cottidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sebastes eos Sebastes generoko animalia da. Arrainen barruko Sebastidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Filimanus perplexa Filimanus generoko animalia da. Arrainen barruko Polynemidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Opisthopterus tardoore Opisthopterus generoko animalia da. Arrainen barruko Pristigasteridae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Chlidichthys johnvoelckeri Chlidichthys generoko animalia da. Arrainen barruko Pseudochromidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Neoraja caerulea Neoraja generoko animalia da. Arrainen barruko Rajidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Colbert konderria () Alabamako konderri bat da, Ameriketako Estatu Batuetan. Hiriburua Tuscumbia da. 2010eko zentsuaren arabera 54428 zituen, 1611,31 kilometro koadroko azaleran.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Colbert konderriak 1611,31 kilometro koadro ditu. Horietatik 76,43 ura dira. Beste 1534,88 lurra dira. Biztanleria dentsitatea 33,78 da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2010eko zentsoan bizi ziren 54,428 pertsonetatik 44,278 txuriak edo hispanoak dira. 8,809 beltzak edo afroamerikarrak. 288 amerikar natiboak ziren eta 20 Hawaii edo Pazifikoko irletako natiboak. 238 asiarrak ziren. bukatzeko euren burua arraza bat baino gehiagotan 795 pertsonek kokatzen zuten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Longen Alemaniako udalerria da. Renania-Palatinatua estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lachen honako udalerrietako bat izan daiteke:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Aurora eraikina Nafarroako Iruñea hiriburuko Bigarren Zabalgunean dagoen eraikin bat da .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Francisco Bergamín kalearen 2. zenbakian dago, Francisco Bergamín kalea, San Ignazio etorbidea eta Orreaga etorbidearen arteko elkargunean, Francisco Bergamín kalearen 2. zenbakiko etxea eta Uranga etxearen artean, eta Vasco-Navarra eraikinaren parean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1950ean eraiki zen eta Victor Eusa arkitektoak diseinatu zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Apainketei dagokionez, itxura sotil eta zurreneko eraikina da, baina eraiki zen garaierako garaiera nabarmenekoa.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"<references/>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Waterproof Louisianaeko herri bat da. Tensas parrokian kokatua dago. 2010ean 688 biztanle zituen, 1.81 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Tensas parrokia","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kasson Minnesotako hiri bat da. Dodge konderrian kokatua dago. 2010ean 5931 biztanle zituen, 7.77 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Dodge konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Anaconda (euskaraz Anakonda) 1997ko Luis Llosa peruar zinema zuzendariak zuzendutako abentura eta beldurrezko film bat da. Jennifer Lopez, Ice Cube, Jon Voight, Eric Stoltz, Jonathan Hyde eta Owen Wilson aktoreek antzeztu zuten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Dokumentalista talde bat Shirishama amerindiar tribua topatu asmoz Amazonas oihanean barneratu da. Taldera Paul Sarone (Jon Voight) izeneko misiolari ohi misteriotsu bat gehitu da, Shirishamak non dauden badakiela eta haiengana gidatuko dituela aitzakian. Baina, zinez, gainontzeko taldekideek jakin gabe munduan bakarra den narrasti bat ehizatzeko asmoz hura dagoen lekura bideratuko ditu: hamabi metro luze baina gehiagoko anakonda suge itzel eta beldurgarria.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Arvoredo Brasilgo udalerri bat da, Santa Catarina estatuan kokatua. biztanle ditu km²ko eremuan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Santa Catarina","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Adams Ipar Dakotako hiri bat da. Walsh konderrian kokatua dago. 2010ean 127 biztanle zituen, 2.58 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Walsh konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Roland Oklahomako herri bat da. Sequoyah konderrian kokatua dago. 2010ean 3169 biztanle zituen, 7.43 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Sequoyah konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Crandall Texasko hiri bat da. Kaufman konderrian kokatua dago. 2010ean 2858 biztanle zituen, 8.27 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Kaufman konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Oihana Etxebarrieta Legrand (Hondarribia, Gipuzkoa, 1987ko ekainaren 10a) euskal kazetari eta EH Bilduko politikari, legebiltzarkide eta ekintzaile feminista da.2016ko Eusko Legebiltzarrerako hauteskundeetan legebiltzarkide atera zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Borroka armatua eta kartzelak (2016, Susa argitaletxea, ISBN 978-84-92468-87-4, egilekidea: Zuriñe Rodríguez)","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Oihana Etxebarrietaren Twitter profila ","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Jamie Clayton (San Diego, Kalifornia, Ameriketako Estatu Batuak, 1978ko urtarrilaren 15a) estatubatuar aktore eta modeloa da. Wachowski ahizpek eta Joseph Michael Straczynskik sortutako Netflixeko Sense8 telesaileko protagonistetako bat da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Jamie Claytonen webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Abenduaren 13a - Txildeberto I.a, Merovingiar leinuko frankoen erregea.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Urizaharra, Lagran eta Lañuko Komunitatea edo Urizaharra, Pipaon eta Lañuko Komunitatea Arabako lur komunala da. 513 hektareako azalera du . Arabako Mendialdeko eskualdean dago, eta Lurralde Antolakuntzako Artezpideetan Arabako Erdialdea delako eremu funtzionalean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kleopatra VII Philopator (K. a. 69 - K. a. 30) Egiptoko erregina izan zen, Ptolomeo leinuko azkena. Bere anaia eta senar Ptolomeo XIII.arekin batera izan zen Egiptoko buru. Bere anaiaren aldekoak Kleopatra hiltzen saiatu ondoren, gerra zibila piztu zen. Julio Zesarrek Kleopatraren alde jo zuen, eta Ptolomeo garaitutakoan, Egiptoko gobernari bakarra bihurtu zuen Kleopatra. Zesarren hilketaren ostean, Marko Antoniorekin aliatu zen. Zesar Augustok (Zesarren oinordekoa eta Marko Antonioren aurkaria) Erromaren botere militar osoa eraman zuen Egiptora. Actiumgo guduan, Zesar Augustok Marko Antonio menderatu zuen, eta Kleopatrak bere buruaz beste egin zuen K. a. 30eko abuztuaren 12an.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Fonioa Digitaria generoko hazi landatuei ematen zaien izena da. Afrikako ekialdean garrantzitsuak dira elikadurarako eta Indian ere espezie bat landatzen da. Oso hazi txikiak dituzte. Talde honetako espezierik garrantzitsuena fonio zuria da (Digitaria exilis). Fonioak artatxiki guztien arteko hazirik txikiena dauka. Oinarrizko zerealetako bat da Sudan hegoaldean eta Etiopian. Fonioa azkarren hazten den zerealetako bat da, sei-zortzi aste soilik behar baititu heldutasunera iristeko. Lurzoru txiroetan eta eskualde erdiaridoetan haz daiteke.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"NA-2381 edo Loitzuko errepidea, Nafarroako herri errepidea da, NA-2332 nafar errepidearen 2,80 kilometroan hasi eta Erroibar udalerrian dagoen Loizu kontzejura arte doa. Errepidea 1,19 kilometro luze da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Erroibar","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Nafarroako errepideak, Nafarroako gobernuaren webgunean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Riocabado Ávilako udalerria da.2009ko urtarrilaren 1eko erroldaren arabera 194 biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Ávilako udalerrien zerrenda","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Udalaren webgunea.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Prestahnúkur Islandia mendebaldean dagoen sumendia da.1.386 metroko garaiera du eta sumendiaren azken erupzioa K. a. 7550. urtean izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Islandiako sumendien zerrenda","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Sumendiari buruzko argazki galeria.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Francheville Frantziako udalerria da, Orne departamenduan dagoena, Normandia eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Francheville udalerrian erroldatutako biztanleak 123 ziren. Familiak 52 ziren, horien artean 12 pertsona bakarrekoak ziren (8 bakarrik bizi ziren gizonak eta 4 bakarrik bizi ziren emakumeak), 16 seme-alabarik gabeko familiak ziren, 20 seme-alabak dituzten bikoteak ziren eta 4 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:250 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 185 bar:1968 from:0 till: 163 bar:1975 from:0 till: 163 bar:1982 from:0 till: 143 bar:1990 from:0 till: 141 bar:1999 from:0 till: 122 bar:2007 from:0 till: 123 PlotData= bar:1962 at: 185 fontsize:S text: 185 shift:(-8,5) bar:1968 at: 163 fontsize:S text: 163 shift:(-10,5) bar:1975 at: 163 fontsize:S text: 163 shift:(-10,5) bar:1982 at: 143 fontsize:S text: 143 shift:(-10,5) bar:1990 at: 141 fontsize:S text: 141 shift:(-10,5) bar:1999 at: 122 fontsize:S text: 122 shift:(-10,5) bar:2007 at: 123 fontsize:S text: 123 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 85 etxebizitza zeuden, 55 familiaren etxebizitza nagusia ziren, 22 bigarren erresidentzia ziren eta 8 hutsik zeuden. Etxebizitza guzti hauek 84etxeak ziren. 55 etxebizitza nagusietatik 39 bere jabearen bizilekua ziren, 15 alokairuan okupaturik zeuden eta 1 doan lagata zegoen; 5 etxek bi gela zituzten, 7 etxek hiru zituzten, 19 etxek lau zituzten eta 23 etxek bost zituzten. 39 etxek euren parking plaza propioa zuten azpian. 25 etxetan ibilgailu bat zegoen eta 27 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 86 ziren, horien artean 63 aktiboak ziren eta 23 inaktiboak ziren. 63 pertsona aktiboetatik 56 lanean zeuden (34 gizon eta 22 emakume) eta 7 langabezian zeuden (3 gizon eta 4 emakume). 23 pertsona inaktiboetatik 6 erretiraturik zeuden, 7 ikasten zeuden eta 10 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Francheville udalerrian 61 unitate fiskal zeuden, 149 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 15.947 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 5 komertzioetatik, 1 ibilgailuen saltze eta konpontze enpresa zen, 1 ostalaritza eta jatetxe enpresa zen eta 3 zerbitzu enpresak ziren. 2009an norbanakoentzat zegoen zerbitzu bakarra jatetxe zen. 2000. urtean Francheville udalerrian 7 nekazaritza-ustiategi zeuden, 872 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Rieux Frantziako udalerria da, Seine-Maritime departamenduan dagoena, Normandia eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Rieux udalerrian erroldatutako biztanleak 618 ziren. Familiak 222 ziren, horien artean 36 pertsona bakarrekoak ziren (20 bakarrik bizi ziren gizonak eta 16 bakarrik bizi ziren emakumeak), 79 seme-alabarik gabeko familiak ziren, 99 seme-alabak dituzten bikoteak ziren eta 8 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 362 bar:1968 from:0 till: 407 bar:1975 from:0 till: 415 bar:1982 from:0 till: 417 bar:1990 from:0 till: 475 bar:1999 from:0 till: 576 bar:2007 from:0 till: 618 PlotData= bar:1962 at: 362 fontsize:S text: 362 shift:(-8,5) bar:1968 at: 407 fontsize:S text: 407 shift:(-10,5) bar:1975 at: 415 fontsize:S text: 415 shift:(-10,5) bar:1982 at: 417 fontsize:S text: 417 shift:(-10,5) bar:1990 at: 475 fontsize:S text: 475 shift:(-10,5) bar:1999 at: 576 fontsize:S text: 576 shift:(-10,5) bar:2007 at: 618 fontsize:S text: 618 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 232 etxebizitza zeuden, 222 familiaren etxebizitza nagusia ziren, 5 bigarren erresidentzia ziren eta 5 hutsik zeuden. 231 etxeak ziren eta 1apartamentu bat zen. 222 etxebizitza nagusietatik 187 bere jabearen bizilekua ziren, 33 alokairuan okupaturik zeuden eta 2 doan lagata zeuden; 5 etxek bi gela zituzten, 37 etxek hiru zituzten, 71 etxek lau zituzten eta 109 etxek bost zituzten. 196 etxek euren parking plaza propioa zuten azpian. 88 etxetan ibilgailu bat zegoen eta 119 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 430 ziren, horien artean 304 aktiboak ziren eta 126 inaktiboak ziren. 304 pertsona aktiboetatik 280 lanean zeuden (159 gizon eta 121 emakume) eta 24 langabezian zeuden (10 gizon eta 14 emakume). 126 pertsona inaktiboetatik 40 erretiraturik zeuden, 43 ikasten zeuden eta 43 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Rieux udalerrian 223 unitate fiskal zeuden, 618 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 16.643,5 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 9 komertzioetatik, 2 bestelako produktu industrialen fabrikazioko enpresak ziren, 1 eraikuntza enpresa zen, 3 ibilgailuen saltze eta konpontze enpresak ziren, 1 ostalaritza eta jatetxe enpresa zen eta 2 zerbitzu enpresak ziren. 2009an norbanakoentzat zegoen zerbitzu bakarra zurgina zen. 2000. urtean Rieux udalerrian 4 nekazaritza-ustiategi zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an inguruko herriekin osatutako haur-eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Oigny Frantziako udalerria da, Côte-d'Or departamenduan dagoena, Borgoina-Franche-Comté eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Oigny udalerrian erroldatutako biztanleak 35 ziren. Familiak 12 ziren, horien artean 4 pertsona bakarrekoak ziren (4 bakarrik bizi ziren emakumeak eta 4 bakarrik bizi ziren emakumeak), 4 seme-alabarik gabeko familiak ziren eta 4 seme-alabak dituzten bikoteak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:100 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5 start:0 ScaleMinor = gridcolor:lightgrey increment:1 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 62 bar:1968 from:0 till: 40 bar:1975 from:0 till: 42 bar:1982 from:0 till: 36 bar:1990 from:0 till: 30 bar:1999 from:0 till: 29 bar:2007 from:0 till: 35 PlotData= bar:1962 at: 62 fontsize:S text: 62 shift:(-8,5) bar:1968 at: 40 fontsize:S text: 40 shift:(-10,5) bar:1975 at: 42 fontsize:S text: 42 shift:(-10,5) bar:1982 at: 36 fontsize:S text: 36 shift:(-10,5) bar:1990 at: 30 fontsize:S text: 30 shift:(-10,5) bar:1999 at: 29 fontsize:S text: 29 shift:(-10,5) bar:2007 at: 35 fontsize:S text: 35 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 23 etxebizitza zeuden, 14 familiaren etxebizitza nagusia ziren, 8 bigarren erresidentzia ziren eta 1 hutsik zegoen. Etxebizitza guzti hauek 23etxeak ziren. 14 etxebizitza nagusietatik 10 bere jabearen bizilekua ziren, 2 alokairuan okupaturik zeuden eta 2 doan lagata zeuden; 2 etxek hitu gela zituzten, 1ek lau zituen eta 11 etxek bost zituzten. 12 etxek euren parking plaza propioa zuten azpian. 7 etxetan ibilgailu bat zegoen eta 7 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 17 ziren, horien artean 12 aktiboak ziren eta 5 inaktiboak ziren. 12 pertsona aktiboak lanean(9 gizon eta 3 emakume) zeuden.. 5 pertsona inaktiboetatik 1 erretiraturik zegoen, 2 ikasten zeuden eta 2 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 2 komertzioetatik, 1 eraikuntza enpresa zen eta 1 garraio enpresa zen. 2009an norbanakoentzat zegoen zerbitzu bakarra zurgina zen. 2000. urtean Oigny udalerrian 5 nekazaritza-ustiategi zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Blâmont Frantziako udalerri bat da, Meurthe-et-Moselle departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Blâmont udalerrian erroldatutako biztanleak 1.180 ziren. Familiak 460 ziren, horien artean 152 pertsona bakarrekoak ziren (56 bakarrik bizi ziren gizonak eta 96 bakarrik bizi ziren emakumeak), 136 seme-alabarik gabeko familiak ziren, 120 seme-alabak dituzten bikoteak ziren eta 52 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 1409 bar:1968 from:0 till: 1400 bar:1975 from:0 till: 1257 bar:1982 from:0 till: 1399 bar:1990 from:0 till: 1318 bar:1999 from:0 till: 1261 bar:2007 from:0 till: 1180 PlotData= bar:1962 at: 1409 fontsize:S text: 1409 shift:(-8,5) bar:1968 at: 1400 fontsize:S text: 1400 shift:(-10,5) bar:1975 at: 1257 fontsize:S text: 1257 shift:(-10,5) bar:1982 at: 1399 fontsize:S text: 1399 shift:(-10,5) bar:1990 at: 1318 fontsize:S text: 1318 shift:(-10,5) bar:1999 at: 1261 fontsize:S text: 1261 shift:(-10,5) bar:2007 at: 1180 fontsize:S text: 1180 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 573 etxebizitza zeuden, 469 familiaren etxebizitza nagusia ziren, 23 bigarren erresidentzia ziren eta 81 hutsik zeuden. 345 etxeak ziren eta 226 apartamentuak ziren. 469 etxebizitza nagusietatik 242 bere jabearen bizilekua ziren, 218 alokairuan okupaturik zeuden eta 9 doan lagata zeuden; 38 etxek bi gela zituzten, 83 etxek hiru zituzten, 137 etxek lau zituzten eta 211 etxek bost zituzten. 252 etxek euren parking plaza propioa zuten azpian. 222 etxetan ibilgailu bat zegoen eta 138 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 717 ziren, horien artean 478 aktiboak ziren eta 239 inaktiboak ziren. 478 pertsona aktiboetatik 410 lanean zeuden (222 gizon eta 188 emakume) eta 68 langabezian zeuden (32 gizon eta 36 emakume). 239 pertsona inaktiboetatik 65 erretiraturik zeuden, 78 ikasten zeuden eta 96 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Blâmont udalerrian 456 unitate fiskal zeuden, 1.044 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 13.847 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 74 komertzioetatik, 2 erauzte enpresak ziren, 5 janari enpresak ziren, 3 bestelako produktu industrialen fabrikazioko enpresak ziren, 3 eraikuntza enpresak ziren, 17 ibilgailuen saltze eta konpontze enpresak ziren, 5 garraio enpresak ziren, 5 ostalaritza eta jatetxe enpresak ziren, 1 informazio eta komunikazio enpresa zen, 3 finantziazio enpresak ziren, 2 higiezinen enpresak ziren, 8 zerbitzu enpresak ziren, 17 administrazio publikoko enpresak ziren eta 3 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 19 zerbitzu publikoetatik, 1 Ogasun Publikoaren administrazio bulegoa zen, 1 jendarmeria, 1 posta bulegoa, 3 banku bulegoak, 2 funerariak, 4 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 1 igeltseroa, 1 zurgina, 2 ile apaindegiak, 1 albaitaria, 1 jatetxe eta 1 higiezinen agentzia. 2009an zeuden 7 establezimendu komertzialetatik, 2 supermerkatuak, 2 okindegiak, 1 liburu denda zen, 1 drogeria zen eta 1 lore-denda zen. 2000. urtean Blâmont udalerrian 4 nekazaritza-ustiategi zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an tratamendu laburretarako ospitale 1, iraupen erdiko (jarraipen eta errehabilitazio) tratamenduetarako ospitale 1 bat, tratamendu luzeetarako ospitale 1 bat, botika 1 bat eta anbulantzia 1 bat zegoen. 2009an haur-eskola 1 eta lehen-hezkuntzako eskola 1 zegoen. Blâmont udalerrian Bigarren Hezkuntzako ikastetxe bat zegoen 173 ikaslekin.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Blasimont (, ) Okzitaniako udalerri bat da. Administratiboki Frantziako Gironda departamenduan dago, Akitania Berria eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Blasimon udalerrian erroldatutako biztanleak 861 ziren. Familiak 359 ziren, horien artean 102 pertsona bakarrekoak ziren (37 bakarrik bizi ziren gizonak eta 65 bakarrik bizi ziren emakumeak), 114 seme-alabarik gabeko familiak ziren, 90 seme-alabak dituzten bikoteak ziren eta 53 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 867 bar:1968 from:0 till: 836 bar:1975 from:0 till: 782 bar:1982 from:0 till: 666 bar:1990 from:0 till: 701 bar:1999 from:0 till: 711 bar:2007 from:0 till: 861 PlotData= bar:1962 at: 867 fontsize:S text: 867 shift:(-8,5) bar:1968 at: 836 fontsize:S text: 836 shift:(-10,5) bar:1975 at: 782 fontsize:S text: 782 shift:(-10,5) bar:1982 at: 666 fontsize:S text: 666 shift:(-10,5) bar:1990 at: 701 fontsize:S text: 701 shift:(-10,5) bar:1999 at: 711 fontsize:S text: 711 shift:(-10,5) bar:2007 at: 861 fontsize:S text: 861 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 417 etxebizitza zeuden, 362 familiaren etxebizitza nagusia ziren, 24 bigarren erresidentzia ziren eta 30 hutsik zeuden. 374 etxeak ziren eta 35 apartamentuak ziren. 362 etxebizitza nagusietatik 248 bere jabearen bizilekua ziren, 95 alokairuan okupaturik zeuden eta 19 doan lagata zeuden; 3 etxek gela bat zuten, 16 etxek bi zituzten, 52 etxek hiru zituzten, 90 etxek lau zituzten eta 201 etxek bost zituzten. 260 etxek euren parking plaza propioa zuten azpian. 168 etxetan ibilgailu bat zegoen eta 153 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 518 ziren, horien artean 388 aktiboak ziren eta 130 inaktiboak ziren. 388 pertsona aktiboetatik 351 lanean zeuden (196 gizon eta 155 emakume) eta 37 langabezian zeuden (12 gizon eta 25 emakume). 130 pertsona inaktiboetatik 43 erretiraturik zeuden, 32 ikasten zeuden eta 55 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Blasimon udalerrian 361 unitate fiskal zeuden, 891 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 15.050 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 34 komertzioetatik, 2 janari enpresak ziren, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 6 eraikuntza enpresak ziren, 6 ibilgailuen saltze eta konpontze enpresak ziren, 4 ostalaritza eta jatetxe enpresak ziren, 1 finantziazio enpresa zen, 10 zerbitzu enpresak ziren, 3 administrazio publikoko enpresak ziren eta 1 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresa zen. 2009an zeuden norbanakoentzako 11 zerbitzu publikoetatik, 2 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak ziren, 1 igeltseroa, 2 zurginak, 2 iturginak, 1 argiketaria, 1 ile apaindegia eta 2 jatetxeak. 2009an zegoen establezimendu komertzial bakarra okindegi bat zen. 2000. urtean Blasimon udalerrian 49 nekazaritza-ustiategi zeuden, 1.189 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an zegoen osasun-ekipamendu bakarra botika zen. 2009an inguruko herriekin osatutako haur-eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Ehun eta hirurogeita hamasei (176) ehun eta hirurogeita hamabostaren ondoren eta ehun eta hirurogeita hamazazpiaren aurretik doan zenbaki osoa da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Ronald N. Perlman (New York, 1950eko apirilaren 13a) estatubatuar telebista eta zinemako aktore eta bikoiztaile bat da. Nahiz eta sarritan bigarren mailako pertsonaiak antzeztu izan, bere aurpegia edo itxura nabarmena zinemazaleen artean aski ezaguna da.Berak antzeztutako filma ospetsuenen artean Der Name der Rose (1986), Cronos (1993), Police Academy: Mission to Moscow (1994), The Island of Dr. Moreau (1996), Alien Resurrection (1997), Enemy at the Gates (2001), Blade II (2002), Hellboy (2004), Hellboy II: The Golden Army (2008), Outlander (2008), Mutant Chronicles (2009), Bunraku (2011) eta Conan the Barbarian daude.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Ron Perlman aktorea IMDBko fitxa ikusgai","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Pseudomys laborifex Pseudomys generoko animalia da. Karraskarien barruko Murinae azpifamilia eta Muridae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Pseudomys laborifexri buruzko informazioa Mammals of The World datubasean","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Winnie Makidizela Mandela (Transkei, Hegoafrika, 1936ko irailaren 26a - Johannesburgo, 2018 ko apirilaren 2a) Hegoafrikan apartheidaren aurkako borrokan nabarmendutako politikaria eta aktibista izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Gizarte-laguntzako ikasketak egin zituen Johannesburgen, eta zientzia politikoetako lizentzia eskuratu zuen Witwatersrandeko Unibertsitatean. Hemeretzi urte zituela beka bat lortu zuen Estatu Batuetan soziologia ikasteko, eta bera izan zen Sowetoko osasungintzako gizarte-zerbitzuetan jardun zuen lehenengo langile beltza. Hegoafrikako apartheidaren kontrako borrokalari gisa nabarmendu zen. Afrikako Kongresu Nazionala alderdiko (African National Congress, ANC) Emakumeen Batzako kidea izan zen. 1958an, Nelson Mandela Afrikako Kongresu Nazionaleko buruzagiarekin ezkondu zen, eta senarra espetxeratu zutenez geroztik, buru-belarri murgildu zen politikan. Ondorioz, bera ere espetxeratua izan zen behin baino gehiagotan. 20 urtez Afrikako Kongresu Nazionalaren borrokaren eragile nagusietako bat izan zen, nahiz eta ez zen alderdiko kidea. Hainbat aldiz atxilotu izan zuten, eta erbestean bizi behar izan zuen denbora luzean; bitarte horretan ospe eta itzal handia lortu zuen iritzi publikoaren aurrean, herritar beltzen artean ez ezik, baita zurien artean ere; nazioaren ama izengoitia jarri zioten. Hala ere, Nelson Mandela espetxetik atera zenez gero, etengabeko eskandaluetan murgilduta ibili zen, finantzak eta diru-xahutze neurrigabeak zirela eta. Horrela, 1990eko hamarkadaz gero, ospea galduz joan zen. 1991n, sei urteko espetxe-zigorra ezarri zion Johannesburgeko Goi Mailako Epaitegiak, Sowetoko lau gazteren bahiketa eta torturan zerikusirik izan zuelakoan, nahiz eta azkenean ez zuten espetxean sartu. 1992an, Nelson Mandelarengandik banandu zen, bien adostasunez, Winniek Kongresurako disidentzia ezkutuan gordetzearren ustez agindutako zenbait ekintzaren salaketaren eraginez (ANCko Stompei Seipeiren heriotzan eta Abu Baker Asvatenean zerikusia zuelakoan), eta Kongresuko kargu guztiak bertan behera utzi behar izan zituen. 1994an, Nelson Mandela Hegoafrikako presidente izendatu zutenean, Winnie Arte, Kultura, Zientzia eta Teknologiako ministro izendatu zuten, baina hurrengo urtean kendu egin zioten kargua. 1997an, Kongresuko Emakumeen Batzako (African National Congress Women's League) presidentetzarako hautagai gisa aurkeztu zuten, baina 1980ko hamarraldian estatuak eta apartheidaren kontrako mugimenduak egindako krimenen epaiketaren eraginez, galdu egin zuen Kongresuaren sostengua. 2003an, kartzela-zigorra ezarri zioten, bankuko mailegu baten gaineko iruzurra zela medio, baina aske geratu zen apelazioa bideratzeko prozesuan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"<references />","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Bernardo Alberto Houssay (Buenos Aires, Argentina, 1887ko apirilaren 10a - Buenos Aires, 1971ko irailaren 21a) argentinar medikua izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Irakasle izan zen Buenos Airesko Albaitaritza eta Medikuntza fakultateetan. Fisiologiari buruzko lan ugari egin zituen. Bere karguak utzi, eta erbestera joan zen 1946an. Peronismoaren porrotaren ondoren, lehenagoko kargu guztiak itzuli zizkioten. 1947an, Fisiologia eta Medikuntzako Nobel saria jaso zuen, Karl eta Gerty Corirekin batera, karbohidratoen metabolismoari buruz egin zituen lanengatik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Carabobo Venezuela iparraldeko estatu federala da, Antilletako itsasertzean dagoena. 4.650 km 2 eta 1.062.268 biztanle (1981). Hiri nagusiak: Valencia (hiriburua, 367.154 biztanle) eta Puerto Cabello, Venezuelako portu nagusietakoa. Bertan, Venezuelari burujabetasuna ekarri zioten bi gudu irabazi zituen Simón Bolívarrek Espainiako armadaren aurka (1814. eta 1821. urteetan).","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Louis Seymour Bazett Leakey (Kabete, Kenya, – Londres, ) britainiar antropologoa izan zen. Oso fosil garrantzitsuak aurkitu zituen Kenyan eta Tanzanian, eta bere garaiko datuek eskaintzen zuten baino data zaharragoa ezarri zion lehen gizakiari (Australopithecus eta Homo habilis, 1.750.000 bat urte). Primate antropoide baten (Zinjanthropus) hezurrak ere aurkitu zituen (14 milioi urtekoak).","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tolterodina (R)-2-[3-(diisopropilamino)-1-fenilpropil]-4-metilfeno(Detrol, Detrusitol) txiz eutsiezintasunaren tratamenduan erabiltzen den antagonista muskariniko bat da.Pfizerrek merkaturatzen du Ameriketako Estatu Batuetan eta Kanadan Detrol izenarekin. Txilen Detruzitol izenarekin eta Eltoven ® bezala Pharma Investik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tolterodinak hartzaile muskarinikoen M1, M2, M3, M4 eta M5 azpimotetan eragiten du, maskuri gainerreaktiboentzako egungo tratamendu antimuskarinikoek soilik M3 hartzaileetan eragiten dutelarik, selektiboago eginez. Pfizerrek fabrikatu eta merkaturatzen du.Tolterodinak, hartzaile mota guztietan eragiten duen arren, oxibutininarekin (M3 eta M1 selektiboa baina gehiago parotida guruinetan maskurian baino) alderatuta efektu kaltegarri gutxi du, tolterodinak maskurian gorputzeko beste toki batzuetan baino gehiago eragiten du. Honek, egunero zuzenean maskurian eragiteko, eta hala efektu kaltegarri gutxiago izateko botika gutxiago hartu behar dela esan nahi du.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Ez da erabili behar miastenia gravis eta angelu estuko glaukoma duten gaixoetan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Norwich City Football Club Ingalaterrako futbol taldea da, Norwich hirian egoitza eta zelaia (Carrow Road) dituena. Gaur egun Premier Leaguen ari da eta garaipeni handienak 1962 eta 1985eko Ingalaterrako League Cup-ak ditu.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Norwich City FC 1902ko ekainaren 17an sortu zen, baina zorren erruz 1917an desagertu eta 1919an birsortu behar izan zen. 1934 urtean bigarren mailara igo zen. 1959 urtean Kopako final erdietara iritsi zen hirugarren mailako taldea izan arren. Hurrengo urtean bigarren mailara igo eta 1962an Ingalaterrako Ligako Kopa irabazi zuen. Aurkaria ere 2. mailako Rchdale izan zuen. 1972an lortu zuen Ron Saunders entrenatzailearen eskutik aurrenekoz Lehen mailara igotzea eta 1973an berriz jokatu zuen Ligako Kopako finala, baina oraingoan Tottenham Hotspurrek irabazi zion gol bakarraz. Hurrengo urteak bigarren mailan egin ondoren berriz goren mailara iztuli eta bigarren Ligako Kopa eskuratu zuen 1985ean, Sunderland 1-0 garaituz. Hurrengo urtean talde biak jeitsi ziren bigarren mailara. 1992-93 denboraldian Premier League hasi zenean Norwich izan zen liderra hilabete askotan baina azkenean Manchester United eta Aston Villak aurrea hartu zioten. UEFA Kopan aritu zen hurrengo urtean eta hirugarren kanporaketan Inter Milanek kanporatu bazuen ere aurretik Bayern Munich bota zuen, Munichen garaipena lortuz gainera, hori lortu duen talde ingeles bakarra da gainera. 1995 urtean berriz ere bigarren mailara jaitsi zen. 2010tik aurrera Premier Leaguen aritu da. 2014an maila galdu zuen eta ordutik igo eta jeitsi ibili da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Ingalaterrako Ligako Kopa (2): 1961-62, 1984-85","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Picus awokera Picus generoko animalia da. Hegaztien barruko Picidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Aegithalos fuliginosus Aegithalos generoko animalia da. Hegaztien barruko Aegithalidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Konstituzio plaza hau izan daiteke:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Emoia laobaoense Emoia generoko animalia da. Narrastien barruko Scincidae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sphenomorphus courcyanum Sphenomorphus generoko animalia da. Narrastien barruko Scincidae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Leptotyphlops nigricans Leptotyphlops generoko animalia da. Narrastien barruko Leptotyphlopidae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Joelen liburua (, Yoel) Itun Zaharreko liburu kanonikoa, Joelek idatzia. Lau atal ditu liburuak. Oti izurrite bat (I-II. ataletan), eta Izpiritu Santuaren eta Josafaten haranaren profeziak (IV. atala) egin zituen Joelek liburu hartan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Als Hegoaldeko Danimarkan dagoen uhartea da, Sønderborg udalerriari dagokiona. 312 km²-ko azalera du eta 51.322 biztanle (2011).","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Alssund itsasarteak banatzen du Jutlandia penintsulatik eta Belt Txikiak Fionia uhartetik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Antzinatik populatua izan da, Harri Aroko eta Brontze Aroko aztarnak aurkitu baitira bertan. Kristian III.aren semea zen Joan Dukeak uhartea dukerri bihurtu zuen Erdi Aroan. 1651etik aurrera Augustenborg jauregiaren inguruan herria eratuz joan zen. Schleswig-Holstein dukerriaren parte bihurtu zen Als uhartea. Alemaniarren eta daniarren arteko hainbat borroka jasan ondoren, 1870ean Prusiak eskuratu zuen eta berehala gotortu egin zuen. Hala ere populazioa daniarra zen gehienbat eta erreferendum baten bidez 1920an berriz Danimarkara itzultzea lortu zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Danimarkako uharte nagusiak","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Abazera (Абаза Бызшва, Abaza Byzšwa) abaziarren hizkuntza da. Kaukasoar hizkuntzen familiakoa da, ipar-mendebalde azpitaldekoa, abkhazera, adigera, kabardera eta ubykherarekin batera. Abazeraz abaza edo byzsva deritzo hizkuntzari. Nazioartean hizkuntza hori izendatzeko abaza, abazin, abazintsy, ahuwa, asuwa eta tapanta hitzak erabiltzen dira. Abazera hizkuntzan, gutxi gorabehera, 45.000 lagunek hitz egiten dute munduan zehar. Hiztun gehienak Errusiar Federakundeko Karatxai-Txerkesia Errepublikan bizi dira, 13 herritan, eta beste zenbait Errusiar Federakundeko Kabardino-Balkarian, Nogai eta Adigian errepubliketan, eta Turkian, non gerrate kaukasiarren garaian (XIX. mendearen bigarren aldian) babestu ziren .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"XIX. mendearen amaieran eta XX. mendearen hasieran abazeraz idazteko lehen ahaleginak egin ziren, horretarako alfabeto arabiarra erabiliz. 1932an alfabeto latindarrean oinarritutako idazkera erabiltzen hasi ziren, baina 1938tik aurrera, Moskuko gobernuak aginduta, alfabeto zirilikoa nagusitu zen. Gaur egun, abazera hezkuntzan erabiltzen da, eta Karatxai-Txerkesiako Pedagogia-Unibertsitatean ere bai. Abazerazko lehen aldizkaria 1938an argitaratu zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Abazeraren berezitasuna da fonologia-sistema konplexua izatea, munduko hizkuntzen artean aberatsenetakoa. Bokal gutxi izan arren, 61 kontsonante ditu. Fonologia-arloko konplexutasuna bere familiakoak diren abkhazera eta ubykhera hizkuntzena adinakoa da. Horrez gain, euskararen antzera, SOA hurrenkerakoa da, morfologian ergatiboa darabil, eta aditzean marka asko biltzen du: subjektua, osagarri zuzena eta zehar-osagarria.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Duttaphrynus parietalis Duttaphrynus generoko animalia da. Anfibioen barruko Bufonidae familian sailkatuta dago, Anura ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Bufonidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Plectrohyla miahuatlanensis Plectrohyla generoko animalia da. Anfibioen barruko Hylidae familian sailkatuta dago, Anura ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Hylidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Melanoseps emmrichi Melanoseps generoko animalia da. Narrastien barruko Scincidae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Scincidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Python Pythonidae familiako narrasti genero bat da. Afrika eta Asian bizi dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sinocyclocheilus macrolepis Sinocyclocheilus generoko animalia da. Arrainen barruko Actinopterygii klasean sailkatzen da, Cyprinidae familian.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FhisBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Fodiator acutus Fodiator generoko animalia da. Arrainen barruko Exocoetidae familian sailkatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* FishBase.org","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Alvito izan daiteke:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Höheischweiler Alemaniako udalerria da. Renania-Palatinatua estatuan kokatuta dago, [[]] barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Buchholz Alemaniako udalerria da. ]] estatuan kokatuta dago, [[ barrutian. 2014an biztanle zituen  kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Canatlán Mexikoko udalerri bat da. Durango estatuan kokatua dago. 2010ean biztanle zituen  km²ko azaleran. Herriburua [[]] da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lar izan daiteke:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Elsmere Kentuckyko hiri bat da. Kenton konderrian kokatua dago. 2010ean 8451 biztanle zituen, 6.81 kilometro koadrotan banatuta.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Kenton konderria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Charles Dana Gibson (Roxbury, Massachusetts, 1867ko irailaren 14a - New York, 1944ko abenduaren 23a) marrazkilari ezaguna Gibson girl pertsonaiari esker oso ospetsu egin zen. Irudi hori Estatu Batuetako XX. mende hasierako emakumearen edertasunaren lehen kanon propioa bezala onartua izan da. Bere inspirazio iturria familian aurkituz, bereziki bere emaztearengan, Irene Langhorne. Gibsonen lanak Life aldizkarian argitaratzen ziren.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"File:Gibson Girl.png|Gibson Girl, 1898an egina. File:Zenda1 Gibson.jpg|Frontispiece to The Prisoner of Zenda, 1898 File:Hentzau Gibson.jpg|Illustration from Rupert of Hentzau, 1898 File:At the Beach, Gibson.jpg|At the Beach, 1901 File:Fancy Dress, Gibson.jpg|Fancy Dress, 1901 File:Love in a Garden, Gibson.jpg|Love in a Garden, 1901 File:The Crush, Gibson.jpg|The Crush, 1901 File:Art Lesson, Charles Dana Gibson.jpg|Art Lesson, 1901 File:Everything in the World That Money Can Buy, Gibson.jpg|Everything in the World that Money Can Buy, 1901 File:Stepped On, Gibson.jpg|Stepped On, 1901 File:Fanned Out, Charles Dana Gibson.jpg|Fanned Out, 1914 File:Charles Dana Gibson (1902) Studies in expression. When women are jurors (compressed).jpg|Studies in Expression: When Women Are Jurors, 1902","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Pin-up","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":",, Eskoziako Highland eskualdeko udalerri bat da, Lochaber barrutian. Loch Arkaig aintziraren ertzean dago, Spean Bridge udalerritik hurbil.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Bahir Dar (, Baḥər Dar) ipar-mendebaldeko Etiopiako hiria da, Amhara eskualdeko hiriburua. Tana aintziraren ertzean dago, Nilo Urdinaren iturburutik gertu, 1.800 metroko garaieran. 2015ean 243.300 biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Bahir Dar-ek sabanako klima du, Aw, Köppen klima sailkapenaren arabera.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"'''Étienne-Bruno-Marie d'Arbou''' (Tolosa Okzitania, - ), frantziar  apaiz katolikoa izan zen. Verdungo (1823-1827) eta Baionako (1830–1837) apezpikua izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Espinosa de los Monterosko gudua Espainiako Independentzia Gerrako gudua izan zen, 1808ko azaroaren 10ean eta 11n gertatua .","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lefebvre mariskalak azaroaren 2an Bilbo hartu ondoren, Napoleon Bonaparte berak Grande Arméeren operazioak zuzendu zituen. Joaquín Blake jeneralak, Zornotzan Lefebvrek menderatua izan ondoren, atzera-egitea eten eta bere bila zetorren Victor mariskalak zuzendutako frantziar armada aurre egin zuen Balmasedan. Blakek garaipen taktiko txikia lortu zuen, gerraren hasieran azkena izan zena.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Azaroaren 10ean Victorrek, Balmasedan jazotako porrota mendekatu nahian, presazko eraso batzuk egin zituen, Pedro Caro jeneralaren iparraldeko armadak gelditu zituenak. Gauerako, espainiarrek bere posizioak mantentzen zituzten. Azaroaren 11ko goizean, frantziarrek eraso masibo egin eta espainiarrak menderatu zituzten. 30 bandera eta 30 artilleria-pieza lortu zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Atzera egitea lortu arren, Blakek bere armada galdu zituen. Soultek mendien zehar jazarri eta, azaroaren 23an, León ailegatu zirenerako, 10.000 soldadu besterik ez zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Zatiki laburtezinak, zenbakitzaile eta izendatzaile osoak dituzten zatikiak dira, zeinen arteko zatitzaile komun bakarra 1 den (edo -1, zenbaki negatiboak kontuan hartzen baditugu). Beste era batera esanda, a ⁄ b zatikia laburtezina da baldin eta soilik baldin a eta b elkarren artean lehenak baldin badira. Bada definizio baliokide bat: a eta b zenbaki osoak baldin badira, a ⁄ b zatikia laburtezina da baldin eta soilik baldin ez bada existitzen c ⁄ d zatikia non |c| < |a| edo |d| < |b|, |a| a-ren balio absolutua den. Bi zatiki a ⁄ b eta c ⁄ d berdinak edo baliokideak dira baldin eta soilik baldin ad = bc.Hurrengo hauek zatiki laburtezinak dira: 1 ⁄ 4, 5 ⁄ 7 , -20 ⁄ 21 . Baina, 2 ⁄ 4 zatikia, aldiz, ez da laburtezina, 1 ⁄ 2  eran idatz baitaiteke, eta 1 ⁄ 2 -ren izendatzailea txikiagoa baita. Laburtezina ez den zatikia, zatiki laburgarria da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"120 ⁄ 90 zatikia zatiki laburtezin eran idazteko prozesua ondokoa da: Lehenengo urratsean, izendatzailea eta zenbakitzailea 10ez zatitu dira, zeina 120 eta 90 zenbakien arteko zatitzaile komuna den. Bigarren pausoan berriz, 3rekin zatitu dira. Azken emaitza, 4 / 3, laburtezina da, 4 eta 3ren arteko zatitzaile komun bakarra 1 baita. Azken emaitza, 4 ⁄ 3, pauso bakar batean lor daiteke, izendatzailea eta zenbakitzailea zatitzaile komun handienarekin zatituz (zkh(120,90)=30).","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Zenbaki arrazional orok adierazpen bakarra dauka zatiki laburtezin modura, izendatzaile positiboa duena ( 2 / 3 = -2 / -3 biak laburtezinak dira). Zatiki laburtezinen bakartasuna zenbaki oso lehenen faktorizazioaren bakartasunetik ondorioztatzen da. Izan ere, a ⁄ b = c ⁄ d berdintzak ad = bc inplikatzen du eta, ondorioz, berdintzaren bi aldeek faktorizazio lehen berdina izan behar dute. a-k eta b-k faktore lehen komunik ez daukatenez, a-ren zenbaki lehenen faktorizazioa c-renaren azpimultzo bat da, eta alderantziz. Ondorioz, a = c eta b = d.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"<references />","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Errege-erregina Katolikoak Elisabet I.a Gaztelakoa eta Fernando II.a Aragoikoa ziren. Bien arteko ezkontzarekin (1469an) Iberiar Penintsulako bi erresuma handienak elkartu ziren. Euren erregetzan Nafarroako Erresuma, Kanariak eta Granadako Erresuma konkistatu zituzten. 1492an eurek ordaindutako espedizio batek Amerika \"aurkitu\" zuen, kolonizazio prozesua hasiz eta modu honetan Espainiaren boterea handituz.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Elisabet I.a Gaztelakoa, baita ere Elisabet Katolikoa deitua, (1451-1504) Gaztelako erregina izan zen 1474tik 1504ra. Joan II.a Gaztelakoaen eta Elisabet Portugalgoaren alaba zen. Bere anaia Alfontso hil zenean, Elisabet Gaztelakoa koroaren jaraunsle izendatu zuten, Guisandako itunaren bidez (1468). Erreginaren anaiorde Henrike IV.a Gaztelakoak, beronen alaba Joana Beltranejaren eskubidea baztertuz onartu zuen delako itun hori. Baina, Joana Beltranejak Gaztelako koroa eskuratu nahi zuenez, Portugalen laguntzarekin Gerra Zibilari hasiera eman zion. Elisabeten aldekoek garaitu ondoren (1476) Portugalekin bakea sinatu zen Alcobendasen (Madril) 1479ean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Fernando II.a Aragoikoa, baita ere Fernando Katolikoa deitua, (1452-1516), Napoli (1504-1516), Valentzia, Sardinia eta Nafarroakoa (1512-1516) eta Bartzelonako Kondea izan zen. Joan II.a eta bere bigarren emazte Joana Enrikezen semea. Aragoiko errege 1479 eta 1516 urteen bitartean. Gaztelako errege-ezkontide 1474 eta 1504 bitartean eta Gaztelako Koroako erregeorde 1507 eta 1516, bere alaba Joana Eroaren gaixotasuna zela eta, Filipe Ederraren heriotza eta gero. Siziliako (1468-1516) eta Napoliko (1504-1516) errege. Fernandok beaumondarren babesa lortu zuen Nafarroa konkistatzeko 1512an. 1515 Nafarroako Gorteek Antzinako Erresuma Gaztelako Korora bat zedin adostea lortu zuen, eta erresuma legez Gaztelako zati bihurtu zen (\"de facto\" hiru urte lehenago konkistatua izan zen arren.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Gaztelan ondorengotza-gerra amaitu ondoren, Fernandok eta Elisabetek beren erresumak baketzeari ekin zioten. Horretarako, Ermandade Santua sortu zuten Gaztelan: polizia-talde bat zen, bidelapurren aurka eta nobleen bidegabekerien aurka borrokatzeko. Justizia ere berrantolatu zuten, eta Kantzelaritza indartu zuten; hau da, epai-erakunde gorena. Errege-erregina Katolikoek beren boterea areagotzea erabaki zuten, hirien botereari aurre egiteko. Horretarako, korrejidoreak izendatu zituzten; hau da, errege-erregina aginpidea Gaztelako udalerri guztietan ezartzeko ardura zuten funtzionarioak. Errege-ogasuna sendotzeko, nobleziari aurreko errege-erreginek emandako pribilegioak eta lurrak kendu zizkioten. Armada profesionala eta iraunkorra sortu zuten; Europako armada eraginkorrenetakoa izatera iritsi zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"1512an Fernando Katolikoaren tropek Nafarroako Erresuma eraso, konkistatu eta Gaztelara batu zuen. Hala ere, Nafarroa Garaiak ez zuen erresuma titulua galdu 1839ra arte. Urte hartan probintzia soil bilakatu zen. Nafarroa Behereak erresuma independente gisa iraun zuen, 1589 urtera arte. Urte hartan, Henrike III.a Nafarroako Erregea ezkontza bitartez Frantziako errege bihurtu zen. Ordutik aurrera Frantziako erregeek \"Frantziako eta Nafarroako errege\" titulua eraman zuten. Izendaera honek Frantziako Iraultza arte iraun zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Espainia, izatez, Elizaren egoitza nagusia zen Italia baino katolikoagoa zela aldarrikatu zuten errege-erreginek. Granadako Erresuma konkistatu eta hurrengo egunean, Alhambran dekretu bat aldarrikatu zuten, kristau katoliko bihurtu ez ziren juduak erbesteratzeko.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Intxaurbizkar Dimako auzoa da. 2007ko urtarrilaren 1eko erroldaren arabera, auzoak 16 biztanle ditu.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kobrea elementu kimiko bat da, Cu ikurra (Cuprum, latinezko izena) eta 29 zenbaki atomikoa dituena. Eroankortasun elektriko bikaina duen metal harikorra da. Asko erabiltzen da eroale elektriko gisa, beroaren eroale gisa, eraikuntzarako material gisa eta hainbat aleazioren osagai gisa. Kobrea funtsezkoa da goi-landareen eta animalien osagai gisa. Animalietan, gizakia barne, odolean dago, zenbait entzimaren kofaktore funtzioa betez, eta kobrean oinarritutako hainbat pigmentutan. Hala ere, kantitate handietan pozoitsua da eta organismoari kalte larriak eragin diezazkioke.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kobrea lortzeko gehienetan erabiltzen diren mineralak mineral sulfurodunak dira. Burdina kantitate handian dute, baita beste batzuekin batera, eta hauetatik batzuk (bismutoa, urrea, zilarra, nikela...) haien balio altuagatik interesatzen du berreskuratzeak. Bi metodo daude kobrea modu industrialean lortzeko:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Mineral birrindua disolbatzen da azido sulfuriko diluituarekin eta burdina (III) sulfatoarekin; azken honek kobre (I) sulfuroa oxidatzen du, eta sulfato itxura hartzen du. Mineralean gelditzen den burdina, burdina (II) sulfatoa bihurtzen da. Disoluzio honi burdina gehituz, kobrea prezipitatzen da: CuSO4 + Fe --> FeSO4 + Cu Lorturiko kobreak %80ko purutasuna du soilik. Honegatik nahiago da kobrearen prezipitazioa modu elektrolitikoz egitea, berun disolbagaitzezko anodo bat eta kobrezko katodo bat erabiliz. Horrela lorturiko metala oso purua da eta posible da azidoa berreskuratzea.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Aipatzeko bereziki bi aleazio daude: brontzea eta letoia.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kobrea argindarraren eroale ona da, eta horretan datza kobreari gizakiak gaur egun ematen dion erabilera nagusia. Kobrearen harikortasuna 0.025 mmko diametrotik aurrerako kableak sortzen uzten du. Ia elektrizitatea transmititzeko aparatu guztiek erabiltzen dute. Oxidazioari dion erresistentzia dela eta, iturgintza instalazioetan asko erabiltzen da, baita tutu eta galdaretan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* zientzia.net:  \"Kobrea ez omen da betiko\"","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Porto Alegre (portugesez ahoskatua; euskaraz: \"Kai alaia\") Brasilgo hegoaldeko hiria da, Rio Grande do Sul estatuaren hiriburua eta hiri nagusia dena, eta herrialde osoko populatuenetarikoa. 2006ko erroldaren arabera 1.440.939 biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Dos Patos aintziraren iparraldeko muturrean dago, Jacui ibaiaren bokalean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"<div style=\"width:75%;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":";Porto Alegreko biztanleriaren bilakaera Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:500 height:230 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1700000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500000 start:0 ScaleMinor = gridcolor:lightgrey increment:50000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1800 text:1800 bar:1822 text:1822 bar:1872 text:1872 bar:1890 text:1890 bar:1900 text:1900 bar:1920 text:1920 bar:1940 text:1940 bar:1950 text:1950 bar:1960 text:1960 bar:1970 text:1970 bar:1980 text:1980 bar:1991 text:1991 bar:2000 text:2000 bar:2006 text:2006 bar:2010 text:2010(*) bar:2015 text:2015(*) PlotData= color:barra width:20 align:left bar:1800 from:0 till: 6000 bar:1822 from:0 till: 12000 bar:1872 from:0 till: 43998 bar:1890 from:0 till: 52421 bar:1900 from:0 till: 73647 bar:1920 from:0 till: 179263 bar:1940 from:0 till: 272232 bar:1950 from:0 till: 394151 bar:1960 from:0 till: 635125 bar:1970 from:0 till: 885545 bar:1980 from:0 till: 1125477 bar:1991 from:0 till: 1263403 bar:2000 from:0 till: 1360590 bar:2006 from:0 till: 1441554 bar:2010 from:0 till: 1542800 bar:2015 from:0 till: 1661821 PlotData= bar:1800 at: 6000 fontsize:S text: 6.000 shift:(-8,5) bar:1822 at: 12000 fontsize:S text: 12.000 shift:(-10,5) bar:1872 at: 43998 fontsize:S text: 43.998 shift:(-10,5) bar:1890 at: 52421 fontsize:S text: 52.421 shift:(-10,5) bar:1900 at: 73647 fontsize:S text: 73.647 shift:(-10,5) bar:1920 at: 179263 fontsize:S text: 179.263 shift:(-10,5) bar:1940 at: 272232 fontsize:S text: 272.232 shift:(-10,5) bar:1950 at: 394151 fontsize:S text: 394.151 shift:(-10,5) bar:1960 at: 635125 fontsize:S text: 635.125 shift:(-10,5) bar:1970 at: 885545 fontsize:S text: 885.545 shift:(-10,5) bar:1980 at: 1125477 fontsize:S text: 1.125.477 shift:(-10,5) bar:1991 at: 1263403 fontsize:S text: 1.263.403 shift:(-10,5) bar:2000 at: 1360590 fontsize:S text: 1.360.590 shift:(-10,5) bar:2006 at: 1441554 fontsize:S text: 1.441.554 shift:(-10,5) bar:2010 at: 1542800 fontsize:S text: 1.542.800 shift:(-10,5) bar:2015 at: 1661821 fontsize:S text: 1.661.821 shift:(-10,5) TextData= fontsize:S pos:(20,20) text: ''Iturria: Planet Barsa Ltda. ''","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Artzapezpiku egoitza du, unibertsitatea eta nazioarteko aireportua. Sao Pauloren ondoren, Brasilgo hegoaldeko merkataritza eta industria hiri (janari industria, ontziolak, ehungintza, metalurgia, kimika industria, plastikogintza, industria petrokimikoa, kautxua) nagusia da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Porto Alegreren hiri senidetuak honakoak dira:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Porto Alegreko gobernuaren webgunea","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Burdin Olatze mendebaldeko Pirinioetan dagoen mendatea da, Nafarroa Beherea eta Zuberoa arteko mugatik hurbil azken honetako Altzürükü eta Altzai-Altzabeheti-Zunharretako lurretan; Arbailen erdian eta Ahüzki iturri ospetsutik distantzia laburrera dago. Aturri eta Uhaitzandi ibaien arroen artean muga sortzen du.Olatze izena bertan zeuden eta dauden bordetatik datorkio. Ekialdean Zuberoako Arbaila eta Basabürüa eskualdeak eta hego-mendebaldean Lauribar ibaiaren harana.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Behorlegitik Altzai-Altzabeheti-Zunharreta edo Altzürüküra doan ibilbidean hasten da ohiko bidea.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  \"quaeldich\" webgunean","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Psunj, Kroazia ekialdeko eskualdea den Eslavonia hegoekialdean dagoen mendi bat da. Eslavoniako mendirik garaiena da, bere tontorrik garaiena, 986 metroko altueran duelarik. Iparraldean, Ravna Gora eta Papukeko mendietara hedatzen da, gainontzeko aldeetatik, lautadaz inguratuta dagoen bitartean. Nova Gradiškatik iparraldera eta Pakracetik hegoekialdera dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Txabarri jauregia Bilbon dagoen jauregia da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Indautxu auzoko Moyua plazaren 5. zenbakian dago. Bilboko zabalgunearen bihotz-bihotzean kokatzen da, bere lantzer nagusia Moyua plazara begira dago eta bere aurrealdeko lerroa Kale Nagusia eta Elkano kalean zehar luzatzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Jauregia 1894an Atanasio Anduiza arkitektoak eraiki zuen, aurretik Paul Hankar arkitekto belgikarrak garaiko Cortes Victor Txabarri Salazar finantzari eta Ahaldun Nagusia eta bere sendiaren bizileku izan zedin proiektatu zuelarik. Halere eraikineko zenbait egongela Jose Etxenagusiak apaindu zituen. 1943tik aurrera Espainiako Gobernu Zibilak Bizkaian duen egoitza da, ondorioz, 1943-1947 artean funtzio hori betetzeko Eugenio Aginaga arkitektoak zaharberritu egin zuen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Neoflandiar iradokizunetan oinarritutako lan eklektikoa da.Eraikin honek oinaldea, behe-solairua, hiru solairu eta mantsardak ditu. Koloreanitzeko harlanduz moldatua dago eta apaindura iztukutua eta forjaketako gai garrantzitsuak ere baditu. Eraikinaren erabilera aldatu ostean arku eskartzanoko sarrera nagusia ireki zen. Aurrealdean eskuinaldeko ardatzean ateburudun sarrera bat du. Bere hiru solairuetan itxura asimetriko eta puntu-erdikoa duten ateburudun kofadura kopuru handia dago: leihoak, harrizko balustrada edo burdinazko karela duten begiratoki eta balkoiak. Mantsarda solairuan hainbat ganbara daude. Txabarri jauregiak zaharberritze garrantzitsuak jasan izan ditu, bai bere barne egituran nahiz sarreretan ere, hauekin zeukan erabilerari hobekiago egokitzeko asmoz. Berritze nagusia 1943-1947 urteen artean Eugenio Maria Aginagak burututakoa da, honek etxea Espainiako Gobernu Zibilaren Bizkaiko egoitza izan zedin egokitu zuelarik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"NA-4221 edo Otsakarko errepidea, Nafarroako herri errepidea da, NA-4220 nafar errepidearen 10,49 kilometroan hasi eta Txulapain udalerrian dagoen Otsakar kontzejura arte doa. Errepidea 2,10 kilometro luze da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Txulapain","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Nafarroako errepideak, Nafarroako gobernuaren webgunean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Uzbekistanen banaketa administratiboa 12 probintziaz (viloyatlar, sing. viloyat), hiri burujabe batez (shahar edo shahri) eta autonomia errepublika batez (respublika, respublikasi) osatua dago. Probintziak 160 barrutitan (tumanlar, sing. tuman) banatzen dira. Tashkent probintziako estatistikek Tashkent hiriarenak ditu barne. Azpiko taulan izenak uzbekeraz datoz (Tashkent, Samarkanda, Bukhara, Fergana, Karakalpakstan eta Anijan izan ezik), nahiz eta batzuetan beste transliterazio batzuk ere ager daitezkeen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Uzbekistanek lau esklabe ditu, lauka Kirgizistanek inguratuak Fergana ibarrean, Kirgizistan, Tajikistan eta Uzbekistan batzen diren eskualdean. Horietako bi herriak dira: Sokh (325 km², 42.800-70.000 biztanle, %99 tajikak) eta Shohimardon (90 km², 5.100 biztanle, %91 uzbekiarrak). Beste biak eremu txiki-txikiak dira: Chong-Kara edo Kalacha (3 km²) eta Dzhangail (2-3 km zabalekoa). Chong-Kara eremua Sokh ibai ertzean dago, mugaren eta Sokh esklabearen artean. Uzbekistanek Tajikistanen enklabe bat du, Sarvan herrixka. Gainera, Kirgizistanen enklabe bat ere badu, Barak herrixka (627 biztanle), Margilan eta Fergana herrien artean kokatua.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Granadako Berriko Probintzia Batuak (gazteleraz Provincias Unidas de la Nueva Granada) 1811 eta 1816 artean Espainiako antzinako Granada Berriko erregeordetza osatzen zuten probintziek sorturiko errepublika izan zen. Hiriburua Santa Fe hiria izan zuen. Historialariek independentzia aldarrikatu zuten garai horri Patria Boba (aberri leloa) diote. Pablo Morillok zuzenduriko errekonkistak Espainiarentzat berreskuratu zuen eskualdea.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Sigoyer () Okzitaniako udalerri bat da. Administratiboki Frantziako Alpe Garaiak departamenduan dagoena, Provence-Alpes-Côte d'Azur eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Sigoyer udalerrian erroldatutako biztanleak 657 ziren. Familiak 256 ziren, horien artean 77 pertsona bakarrekoak ziren (49 bakarrik bizi ziren gizonak eta 28 bakarrik bizi ziren emakumeak), 73 seme-alabarik gabeko familiak ziren, 94 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:1000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 304 bar:1968 from:0 till: 304 bar:1975 from:0 till: 245 bar:1982 from:0 till: 306 bar:1990 from:0 till: 418 bar:1999 from:0 till: 584 bar:2007 from:0 till: 657 PlotData= bar:1962 at: 304 fontsize:S text: 304 shift:(-8,5) bar:1968 at: 304 fontsize:S text: 304 shift:(-10,5) bar:1975 at: 245 fontsize:S text: 245 shift:(-10,5) bar:1982 at: 306 fontsize:S text: 306 shift:(-10,5) bar:1990 at: 418 fontsize:S text: 418 shift:(-10,5) bar:1999 at: 584 fontsize:S text: 584 shift:(-10,5) bar:2007 at: 657 fontsize:S text: 657 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 366 etxebizitza zeuden, 259 familiaren etxebizitza nagusia ziren, 93 bigarren erresidentzia ziren eta 15 hutsik zeuden. 282 etxeak ziren eta 82 apartamentuak ziren. 259 etxebizitza nagusietatik 172 bere jabearen bizilekua ziren, 78 alokairuan okupaturik zeuden eta 8 doan lagata zeuden; 3 etxek gela bat zuten, 26 etxek bi zituzten, 40 etxek hiru zituzten, 70 etxek lau zituzten eta 119 etxek bost zituzten. 227 etxek euren parking plaza propioa zuten azpian. 111 etxetan ibilgailu bat zegoen eta 122 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 449 ziren, horien artean 279 aktiboak ziren eta 170 inaktiboak ziren. 279 pertsona aktiboetatik 261 lanean zeuden (142 gizon eta 119 emakume) eta 17 langabezian zeuden (8 gizon eta 9 emakume). 170 pertsona inaktiboetatik 55 erretiraturik zeuden, 40 ikasten zeuden eta 75 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Sigoyer udalerrian 261 unitate fiskal zeuden, 608 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 18.062 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 37 komertzioetatik, 1 janari enpresa zen, 3 bestelako produktu industrialen fabrikazioko enpresak ziren, 8 eraikuntza enpresak ziren, 2 ibilgailuen saltze eta konpontze enpresak ziren, 2 garraio enpresak ziren, 4 ostalaritza eta jatetxe enpresak ziren, 1 informazio eta komunikazio enpresa zen, 6 zerbitzu enpresak ziren, 8 administrazio publikoko enpresak ziren eta 2 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 9 zerbitzu publikoetatik, 1 posta bulegoa zen, 2 igeltseroak, 2 margolariak, 2 iturginak, 1 argiketaria eta 1 jatetxe. 2009an zegoen establezimendu komertzial bakarra okindegi bat zen. 2000. urtean Sigoyer udalerrian 23 nekazaritza-ustiategi zeuden, 1.190 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Épieds-en-Beauce Frantziako udalerria da, Loiret departamenduan dagoena, Centre eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Épieds-en-Beauce udalerrian erroldatutako biztanleak 1.372 ziren. Familiak 504 ziren, horien artean 88 pertsona bakarrekoak ziren (52 bakarrik bizi ziren gizonak eta 36 bakarrik bizi ziren emakumeak), 180 seme-alabarik gabeko familiak ziren, 212 seme-alabak dituzten bikoteak ziren eta 24 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 955 bar:1968 from:0 till: 862 bar:1975 from:0 till: 861 bar:1982 from:0 till: 932 bar:1990 from:0 till: 1028 bar:1999 from:0 till: 1035 bar:2007 from:0 till: 1372 PlotData= bar:1962 at: 955 fontsize:S text: 955 shift:(-8,5) bar:1968 at: 862 fontsize:S text: 862 shift:(-10,5) bar:1975 at: 861 fontsize:S text: 861 shift:(-10,5) bar:1982 at: 932 fontsize:S text: 932 shift:(-10,5) bar:1990 at: 1028 fontsize:S text: 1028 shift:(-10,5) bar:1999 at: 1035 fontsize:S text: 1035 shift:(-10,5) bar:2007 at: 1372 fontsize:S text: 1372 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 574 etxebizitza zeuden, 507 familiaren etxebizitza nagusia ziren, 51 bigarren erresidentzia ziren eta 16 hutsik zeuden. 554 etxeak ziren eta 19 apartamentuak ziren. 507 etxebizitza nagusietatik 398 bere jabearen bizilekua ziren, 106 alokairuan okupaturik zeuden eta 3 doan lagata zeuden; 3 etxek gela bat zuten, 21 etxek bi zituzten, 68 etxek hiru zituzten, 145 etxek lau zituzten eta 270 etxek bost zituzten. 462 etxek euren parking plaza propioa zuten azpian. 177 etxetan ibilgailu bat zegoen eta 296 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 846 ziren, horien artean 676 aktiboak ziren eta 170 inaktiboak ziren. 676 pertsona aktiboetatik 640 lanean zeuden (336 gizon eta 304 emakume) eta 36 langabezian zeuden (7 gizon eta 29 emakume). 170 pertsona inaktiboetatik 66 erretiraturik zeuden, 57 ikasten zeuden eta 47 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Épieds-en-Beauce udalerrian 511 unitate fiskal zeuden, 1.408 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 18.307 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 52 komertzioetatik, 2 janari enpresak ziren, 11 eraikuntza enpresak ziren, 16 ibilgailuen saltze eta konpontze enpresak ziren, 3 garraio enpresak ziren, 1 ostalaritza eta jatetxe enpresa zen, 3 finantziazio enpresak ziren, 1 higiezinen enpresa zen, 5 zerbitzu enpresak ziren, 4 administrazio publikoko enpresak ziren eta 6 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 18 zerbitzu publikoetatik, 1 posta bulegoa zen, 2 banku bulegoak, 2 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 2 igeltseroak, 2 margolariak, 1 zurgina, 5 iturginak, 1 argiketaria, 1 ile apaindegia eta 1 apaindegia. 2009an zeuden 3 establezimendu komertzialetatik, 1 120 m 2 baino gutxiagoko denda zen, 1 okindegi zen eta 1 harategia zen. 2000. urtean Épieds-en-Beauce udalerrian 37 nekazaritza-ustiategi zeuden, 2.871 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an zegoen osasun-ekipamendu bakarra botika zen. 2009an inguruko herriekin osatutako haur-eskola 1 eta inguruko herriekin osatutako barreiatutako lehen-hezkuntzako eskola 1 zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\"> <br clear=left>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Anould Frantziako udalerria da, Vosges departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Anould udalerrian erroldatutako biztanleak 3.261 ziren. Familiak 1.342 ziren, horien artean 367 pertsona bakarrekoak ziren (140 bakarrik bizi ziren gizonak eta 227 bakarrik bizi ziren emakumeak), 397 seme-alabarik gabeko familiak ziren, 480 seme-alabak dituzten bikoteak ziren eta 98 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:5000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 2457 bar:1968 from:0 till: 2642 bar:1975 from:0 till: 2700 bar:1982 from:0 till: 2885 bar:1990 from:0 till: 2960 bar:1999 from:0 till: 2992 bar:2007 from:0 till: 3261 PlotData= bar:1962 at: 2457 fontsize:S text: 2457 shift:(-8,5) bar:1968 at: 2642 fontsize:S text: 2642 shift:(-10,5) bar:1975 at: 2700 fontsize:S text: 2700 shift:(-10,5) bar:1982 at: 2885 fontsize:S text: 2885 shift:(-10,5) bar:1990 at: 2960 fontsize:S text: 2960 shift:(-10,5) bar:1999 at: 2992 fontsize:S text: 2992 shift:(-10,5) bar:2007 at: 3261 fontsize:S text: 3261 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 1.660 etxebizitza zeuden, 1.367 familiaren etxebizitza nagusia ziren, 182 bigarren erresidentzia ziren eta 110 hutsik zeuden. 1.276 etxeak ziren eta 374 apartamentuak ziren. 1.367 etxebizitza nagusietatik 943 bere jabearen bizilekua ziren, 401 alokairuan okupaturik zeuden eta 22 doan lagata zeuden; 12 etxek gela bat zuten, 66 etxek bi zituzten, 182 etxek hiru zituzten, 356 etxek lau zituzten eta 751 etxek bost zituzten. 1.036 etxek euren parking plaza propioa zuten azpian. 637 etxetan ibilgailu bat zegoen eta 596 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 2.099 ziren, horien artean 1.609 aktiboak ziren eta 490 inaktiboak ziren. 1.609 pertsona aktiboetatik 1.388 lanean zeuden (778 gizon eta 610 emakume) eta 220 langabezian zeuden (97 gizon eta 123 emakume). 490 pertsona inaktiboetatik 169 erretiraturik zeuden, 139 ikasten zeuden eta 182 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Anould udalerrian 1.420 unitate fiskal zeuden, 3.444 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 16.879 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 150 komertzioetatik, 1 erauzte enpresa zen, 2 janari enpresak ziren, 4 material elektrikoaren fabrikazioko enpresak ziren, 10 bestelako produktu industrialen fabrikazioko enpresak ziren, 38 eraikuntza enpresak ziren, 31 ibilgailuen saltze eta konpontze enpresak ziren, 8 garraio enpresak ziren, 8 ostalaritza eta jatetxe enpresak ziren, 2 finantziazio enpresak ziren, 5 higiezinen enpresak ziren, 14 zerbitzu enpresak ziren, 17 administrazio publikoko enpresak ziren eta 10 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 54 zerbitzu publikoetatik, 1 posta bulegoa zen, 1 funeraria, 7 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 1 ibilgailuen ikuskaritza teknikoko lekua, 1 autoeskola, 7 igeltseroak, 6 margolariak, 9 zurginak, 4 iturginak, 5 argiketariak, 1 eraikuntza enpresa, 5 ile apaindegiak, 1 albaitaria, 2 jatetxeak, 2 higiezinen agentziak eta 1 apaindegia. 2009an zeuden 11 establezimendu komertzialetatik, 2 supermerkatuak, 2 okindegiak, 1 liburu denda zen, 1 arropa denda zen, 1 elektrotresna denda zen, 1 altzari denda zen eta 3 lore-dendak ziren. 2000. urtean Anould udalerrian 30 nekazaritza-ustiategi zeuden, 430 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an botika 1 eta 3 anbulantzia zegoen. 2009an haur-eskola 1 eta 2 lehen-hezkuntzako eskola zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"'''Orbais-l'Abbaye''' Frantziako udalerria da, Marne departamenduan dagoena, Grand Est eskualdean. 2007an 579 biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Orbais-l'Abbaye udalerrian erroldatutako biztanleak 579 ziren. Familiak 240 ziren, horien artean 76 pertsona bakarrekoak ziren (28 bakarrik bizi ziren gizonak eta 48 bakarrik bizi ziren emakumeak), 80 seme-alabarik gabeko familiak ziren, 72 seme-alabak dituzten bikoteak ziren eta 12 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 711 bar:1968 from:0 till: 726 bar:1975 from:0 till: 655 bar:1982 from:0 till: 617 bar:1990 from:0 till: 602 bar:1999 from:0 till: 567 bar:2007 from:0 till: 579 PlotData= bar:1962 at: 711 fontsize:S text: 711 shift:(-8,5) bar:1968 at: 726 fontsize:S text: 726 shift:(-10,5) bar:1975 at: 655 fontsize:S text: 655 shift:(-10,5) bar:1982 at: 617 fontsize:S text: 617 shift:(-10,5) bar:1990 at: 602 fontsize:S text: 602 shift:(-10,5) bar:1999 at: 567 fontsize:S text: 567 shift:(-10,5) bar:2007 at: 579 fontsize:S text: 579 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 326 etxebizitza zeuden, 259 familiaren etxebizitza nagusia ziren, 37 bigarren erresidentzia ziren eta 30 hutsik zeuden. 293 etxeak ziren eta 31 apartamentuak ziren. 259 etxebizitza nagusietatik 173 bere jabearen bizilekua ziren, 82 alokairuan okupaturik zeuden eta 4 doan lagata zeuden; 4 etxek gela bat zuten, 18 etxek bi zituzten, 41 etxek hiru zituzten, 65 etxek lau zituzten eta 131 etxek bost zituzten. 164 etxek euren parking plaza propioa zuten azpian. 126 etxetan ibilgailu bat zegoen eta 80 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 358 ziren, horien artean 282 aktiboak ziren eta 76 inaktiboak ziren. 282 pertsona aktiboetatik 260 lanean zeuden (145 gizon eta 115 emakume) eta 22 langabezian zeuden (8 gizon eta 14 emakume). 76 pertsona inaktiboetatik 27 erretiraturik zeuden, 15 ikasten zeuden eta 34 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Orbais-l'Abbaye udalerrian 253 unitate fiskal zeuden, 588 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 16.153 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 28 komertzioetatik, 1 janari enpresa zen, 4 bestelako produktu industrialen fabrikazioko enpresak ziren, 7 eraikuntza enpresak ziren, 5 ibilgailuen saltze eta konpontze enpresak ziren, 4 garraio enpresak ziren, 2 ostalaritza eta jatetxe enpresak ziren, 1 finantziazio enpresa zen, 1 zerbitzu enpresa zen, 1 administrazio publikoko enpresa zen eta 2 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 13 zerbitzu publikoetatik, 1 posta bulegoa zen, 2 igeltseroak, 1 zurgina, 2 iturginak, 1 argiketaria, 2 eraikuntza enpresak, 2 ile apaindegiak eta 2 jatetxeak. 2009an zeuden 3 establezimendu komertzialetatik, 1 120 m 2 baino gutxiagoko denda zen, 1 okindegi zen eta 1 harategia zen. 2000. urtean Orbais-l'Abbaye udalerrian 10 nekazaritza-ustiategi zeuden, 1.440 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an zegoen osasun-ekipamendu bakarra botika zen. 2009an haur-eskola 1 eta lehen-hezkuntzako eskola 1 zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Courcelles Frantziako udalerri bat da, Meurthe-et-Moselle departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Courcelles udalerrian erroldatutako biztanleak 85 ziren. Familiak 32 ziren, horien artean 8 pertsona bakarrekoak ziren (4 bakarrik bizi ziren gizonak eta 4 bakarrik bizi ziren emakumeak), 12 seme-alabarik gabeko familiak ziren eta 12 seme-alabak dituzten bikoteak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:250 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 124 bar:1968 from:0 till: 122 bar:1975 from:0 till: 115 bar:1982 from:0 till: 102 bar:1990 from:0 till: 94 bar:1999 from:0 till: 101 bar:2007 from:0 till: 85 PlotData= bar:1962 at: 124 fontsize:S text: 124 shift:(-8,5) bar:1968 at: 122 fontsize:S text: 122 shift:(-10,5) bar:1975 at: 115 fontsize:S text: 115 shift:(-10,5) bar:1982 at: 102 fontsize:S text: 102 shift:(-10,5) bar:1990 at: 94 fontsize:S text: 94 shift:(-10,5) bar:1999 at: 101 fontsize:S text: 101 shift:(-10,5) bar:2007 at: 85 fontsize:S text: 85 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 46 etxebizitza zeuden, 32 familiaren etxebizitza nagusia ziren, 8 bigarren erresidentzia ziren eta 5 hutsik zeuden. Etxebizitza guzti hauek 46etxeak ziren. 32 etxebizitza nagusietatik 30 bere jabearen bizilekua ziren eta 2 alokairuan okupaturik zeuden; 1ek bi gela zituen, 2 etxek hiru zituzten, 10 etxek lau zituzten eta 19 etxek bost zituzten. 27 etxek euren parking plaza propioa zuten azpian. 20 etxetan ibilgailu bat zegoen eta 8 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 46 ziren, horien artean 36 aktiboak ziren eta 10 inaktiboak ziren. 36 pertsona aktiboak lanean(20 gizon eta 16 emakume) zeuden.. 10 pertsona inaktiboetatik 7 ikasten zeuden eta 3 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 4 komertzioetatik, 2 eraikuntza enpresak ziren, 1 ibilgailuen saltze eta konpontze enpresa zen eta 1 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresa zen. 2009an norbanakoentzat zegoen zerbitzu bakarra iturgina zen. 2000. urtean Courcelles udalerrian 8 nekazaritza-ustiategi zeuden, 630 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Etzling Frantziako udalerri bat da, Moselle departamenduan dagoena, Grand Est eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Etzling udalerrian erroldatutako biztanleak 1.173 ziren. Familiak 462 ziren, horien artean 91 pertsona bakarrekoak ziren (33 bakarrik bizi ziren gizonak eta 58 bakarrik bizi ziren emakumeak), 196 seme-alabarik gabeko familiak ziren, 150 seme-alabak dituzten bikoteak ziren eta 25 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:2500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 769 bar:1968 from:0 till: 862 bar:1975 from:0 till: 901 bar:1982 from:0 till: 856 bar:1990 from:0 till: 1094 bar:1999 from:0 till: 1189 bar:2007 from:0 till: 1173 PlotData= bar:1962 at: 769 fontsize:S text: 769 shift:(-8,5) bar:1968 at: 862 fontsize:S text: 862 shift:(-10,5) bar:1975 at: 901 fontsize:S text: 901 shift:(-10,5) bar:1982 at: 856 fontsize:S text: 856 shift:(-10,5) bar:1990 at: 1094 fontsize:S text: 1094 shift:(-10,5) bar:1999 at: 1189 fontsize:S text: 1189 shift:(-10,5) bar:2007 at: 1173 fontsize:S text: 1173 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 509 etxebizitza zeuden, 477 familiaren etxebizitza nagusia ziren, 2 bigarren erresidentzia ziren eta 30 hutsik zeuden. 440 etxeak ziren eta 68 apartamentuak ziren. 477 etxebizitza nagusietatik 408 bere jabearen bizilekua ziren, 42 alokairuan okupaturik zeuden eta 27 doan lagata zeuden; 4 etxek gela bat zuten, 12 etxek bi zituzten, 37 etxek hiru zituzten, 93 etxek lau zituzten eta 330 etxek bost zituzten. 457 etxek euren parking plaza propioa zuten azpian. 179 etxetan ibilgailu bat zegoen eta 259 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 821 ziren, horien artean 577 aktiboak ziren eta 244 inaktiboak ziren. 577 pertsona aktiboetatik 531 lanean zeuden (288 gizon eta 243 emakume) eta 47 langabezian zeuden (23 gizon eta 24 emakume). 244 pertsona inaktiboetatik 99 erretiraturik zeuden, 53 ikasten zeuden eta 92 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Etzling udalerrian 435 unitate fiskal zeuden, 1.119 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 21.239 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 31 komertzioetatik, 1 bestelako produktu industrialen fabrikazioko enpresa zen, 7 eraikuntza enpresak ziren, 9 ibilgailuen saltze eta konpontze enpresak ziren, 1 ostalaritza eta jatetxe enpresa zen, 1 informazio eta komunikazio enpresa zen, 3 finantziazio enpresak ziren, 1 higiezinen enpresa zen, 4 zerbitzu enpresak ziren, 2 administrazio publikoko enpresak ziren eta 2 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 11 zerbitzu publikoetatik, 1 banku bulegoa zen, 2 ibilgailuen konpontzeko eta nekazaritza tresnetako lantokiak, 3 igeltseroak, 1 margolaria, 1 iturgina, 1 eraikuntza enpresa, 1 jatetxe eta 1 apaindegia. 2009an zegoen establezimendu komertzial bakarra etxerako tresna denda bat zen. 2000. urtean Etzling udalerrian 3 nekazaritza-ustiategi zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an lehen-hezkuntzako eskola bat zegoen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Castelnou () Katalan Herrietako udalerri bat da. Administratiboki Frantziako Ekialdeko Pirinioak departamenduan dago, Okzitania eskualdean. 2013an biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an Castelnou udalerrian erroldatutako biztanleak 365 ziren. Familiak 152 ziren, horien artean 40 pertsona bakarrekoak ziren (20 bakarrik bizi ziren gizonak eta 20 bakarrik bizi ziren emakumeak), 56 seme-alabarik gabeko familiak ziren, 40 seme-alabak dituzten bikoteak ziren eta 16 seme-alabak dituzten guraso-bakarreko familiak ziren. Biztanleriak, denboran, ondorengo grafikoan ageri den bilakaera izan du: Erroldatutako biztanleak Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:350 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:50 start:0 ScaleMinor = gridcolor:lightgrey increment:10 start:0 BackgroundColors = canvas:sfondo BarData= bar:1962 text:1962 bar:1968 text:1968 bar:1975 text:1975 bar:1982 text:1982 bar:1990 text:1990 bar:1999 text:1999 bar:2007 text:2007 PlotData= color:barra width:30 align:left bar:1962 from:0 till: 186 bar:1968 from:0 till: 173 bar:1975 from:0 till: 159 bar:1982 from:0 till: 152 bar:1990 from:0 till: 277 bar:1999 from:0 till: 335 bar:2007 from:0 till: 365 PlotData= bar:1962 at: 186 fontsize:S text: 186 shift:(-8,5) bar:1968 at: 173 fontsize:S text: 173 shift:(-10,5) bar:1975 at: 159 fontsize:S text: 159 shift:(-10,5) bar:1982 at: 152 fontsize:S text: 152 shift:(-10,5) bar:1990 at: 277 fontsize:S text: 277 shift:(-10,5) bar:1999 at: 335 fontsize:S text: 335 shift:(-10,5) bar:2007 at: 365 fontsize:S text: 365 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:INSEEren datuak oinarri, wikipediagileok eratu grafikoa <noinclude>","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an 212 etxebizitza zeuden, 153 familiaren etxebizitza nagusia ziren, 38 bigarren erresidentzia ziren eta 21 hutsik zeuden. 195 etxeak ziren eta 14 apartamentuak ziren. 153 etxebizitza nagusietatik 118 bere jabearen bizilekua ziren, 22 alokairuan okupaturik zeuden eta 13 doan lagata zeuden; 7 etxek gela bat zuten, 9 etxek bi zituzten, 18 etxek hiru zituzten, 21 etxek lau zituzten eta 98 etxek bost zituzten. 130 etxek euren parking plaza propioa zuten azpian. 51 etxetan ibilgailu bat zegoen eta 93 etxetan bat baino gehiago zituzten.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an sexu eta adinaren araberako biztanleria-piramidea hau zen:","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an lan egiteko adina zuten pertsonak 250 ziren, horien artean 186 aktiboak ziren eta 64 inaktiboak ziren. 186 pertsona aktiboetatik 172 lanean zeuden (91 gizon eta 81 emakume) eta 14 langabezian zeuden (7 gizon eta 7 emakume). 64 pertsona inaktiboetatik 24 erretiraturik zeuden, 26 ikasten zeuden eta 14 \"bestelako inaktibo\" gisa sailkaturik zeuden.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2009an Castelnou udalerrian 147 unitate fiskal zeuden, 375,5 pertsonek osaturik. Pertsona bakoitzeko diru-sarrera fiskalaren mediana urteko 18.952 euro zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"2007an zeuden 30 komertzioetatik, 3 bestelako produktu industrialen fabrikazioko enpresak ziren, 5 eraikuntza enpresak ziren, 6 ibilgailuen saltze eta konpontze enpresak ziren, 1 garraio enpresa zen, 5 ostalaritza eta jatetxe enpresak ziren, 5 zerbitzu enpresak ziren eta 5 «beste zerbitzu jarduera batzuk» multzoan sailkatutako enpresak ziren. 2009an zeuden norbanakoentzako 5 zerbitzu publikoetatik, 1 igeltseroa zen, 1 iturgina, 1 argiketaria eta 2 jatetxeak. 2000. urtean Castelnou udalerrian 24 nekazaritza-ustiategi zeuden, 132 hektarea erabiltzen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Diagrama honek gertuen dauden herriak erakusten ditu. <div style=\"position: relative; float:left; width:450px;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Ttutturregi Aralar mendilerroan dagoen mendi bat da, 1290 metroko garaierar duena. Malloaren ekialdereneko zatiko mendirik garaiena da, baina ospea, gertu dagoen Ttutturrek du, bere itxuragatik. Ttutturregiren tontorra, bere gainaldean basoa izateagatik ezagutzen da, tontorra bera, garbi dagoen arren Araitzeko Haranerantz. Ttutturregik, Aitzearrekin bloke bat eratzen du, hegoalderago dagoena. Brinkate Zuloko lepoak Ttutturre eta Ttutturregi banatzen ditu lenarrezko toki konplexu batean. Mendizaleen artean Pallardi izenarekin ezagunagoa da tontorrean dagoen buzoiak duen inskripzioagatik. Ziurrenik Fallita toponimo zaharretik eratorria da eta aldagaiekin alboko Palleti bizkarrean ere mantendu da. Baina bertako artzaiek ez dute toponimo horrekin ezagutzen eta Jesus Elosegik ere ez du aipatzen bere lanetan. Beste zenbaitetan Malkorko Gañe izena ere hartzen du Malkor Zabal alboko paraje malkartsutik eratorria.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Guardetxe eta bere inguruetatik egin daitezkeen igoerez gain, ibilbide interesgarriena Intzatik abiatzen da. Bide hau ez da oso erabilia, eta gogorra da, Illobi izeneko lepora iristen dena, 1194 metroko garaierara, Ttutturregi mendiaren mendebaldean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  euskal-herria.org webgunean","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Juan Thalamas Labandibar (izengoitiak: Juan de Emparan, Juan de Landibar, Basaburu, J.P. Yoldi, Pagogaña) (Behobia, Irun, 1906ko apirilaren 26 - Kanbo, 1981ko otsailaren 19) gipuzkoar apaiza, filosofo, idazle, poeta eta soziologoa izan zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Haren ama Hendaiakoa zen. Idazlea Irungo Behobia auzoan jaio zen, Bidasoa ondoan. Irunen, Donostian, Okzitaniako Tolosan eta Parisen Filosofia eta Teologiaren ikasketak egin ondoren, Parisen apaiz egin zen. 1931an Baiona-Biarritz inguruko hegoaldeko langileen kapeilaua izendatua izan zen. 1932-1936 urte bitartean, Gasteizko apaizgaitegiko irakasle izan zen, emigranteekin egiten zuen lana baztertu gabe. 1938an, Anayak aldizkariaren zuzendari izan zen, Parisen, Juan Gorostiaga eta Alberto Onaindia apaizekin batera. 1939an Hegoaldera itzuli zen baina berehala ikusi zuen uneko giroa erabat kontra zuela. Ondorioz, mugalari baten laguntzaz, berriro ere Frantziara joan zen. 1939-1943 urte bitartean, Akitaniako Tilh herriko apaiza izan zen. Rafael Pikabeak Lapurdin sortutako Gernika. Cahiers de Culture Humaniste Basque aldizkariaren kolaboratzaile eta bultzatzaile nagusietariko bat izan zen, 1944. urtetik 1953. urtera arte. Lan Horretan Isidoro Fagoagarekin aritu zen buru-belarri. 1944an bizitzera Urruña joan zen. 1954an Donostiara joan zen, haren arrebaren etxera bizitzera. Egan, Idearium, Yakintza, El Bidasoa eta La Voz de España aldizkarietan argitaratu zituen lan aipagarrienak. 1981an Kanboko apaizen-etxean hil zen. Ideologikoki humanistatzat jo zuen beti bere burua. Gaur egun Irunen kale batek bere izena darama.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Yoannes Pagogaña ezizenarekin poema asko idatzi zituen Olerti, Egan eta El Bidasoa aldizkarietan, guztiak euskaraz. 19966an Gernikan herri horren 600 urtemuga ospatzeko lehiaketan lehenengo saria jaso zuen, \"Euskaldun ospetsu batzuen erakaspenak\" lanarekin.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Iñaki Aduriz Oyarbide: \"Thalamas, tras el saber y lo sagrado\". Jose Angel Ascunce, Mónica Jato eta Mª Luisa San Miguel koordinatzaileak: Exilio y Universidad (1936-1955), lehenengo liburukia. Donostia: Hamaika Bide Elkartea-Saturraran Argitaletxea, 2008, 217-231 or.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Pirrola (C 4 H 5 N) konposatu heterozikliko nitrogenatua da. Erresonantziazko hibridotzat jotzen da. Olio horixka edo arrea da; ahogozo mina eta kloroformoaren antzeko usaina du, sukoia da, ez da disolbatzen uretan eta alkali diluituetan, baina bai alkoholetan, eterrean, azido diluituetan eta gai organiko gehienetan; argiaren eraginez polimerizatu egiten da eta kolore arrea hartzen du. Indigoaren eta beste pigmentu natural batzuen osagaia da, eta ftalozianinazko koloratzaileak lortzeko lehengaia. Klorofilaren eta hemoglobinaren formuletan ere badira pirrolaren eratorriak. Harrikatzaren alkaternatik edo hezurren olioa azido sulfurikoarekin destilatuz lor daiteke. Burdina, kobrea eta nikela bezalako metalekin oso erraz erreakzionatzen du, eta hortik datorkio konposatu biokimiko garrantzitsuen eraketan duen garrantzia. Botika gaiak ekoizteko erabiltzen da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Gorgona, antzinako grekoen artean, hiru emakumezko munstroetako bakoitza zen: Estenea, Euriala eta Medusa. Sugez inguraturik, hegodun eta atzamar zorrotz eta hagin beldurgarriak zituztela irudikatu ohi ziren. Medusa, hilkorra zen ahizpa bakarra, oso neska liraina zen, baina Ateneak ileak suge bihurtu zizkion, eta hura ikusten zuen oro harri bihurturik geratu ohi zen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Lasiorhinus krefftii Lasiorhinus generoko animalia da. Martsupialen barruko Diprotodontia ordeneko animalia da. Vombatidae familian sailkatuta dago. Bere eremu historikoa Hego Gales Berria, Victoria eta Queenslanden banatzen zen, baina gaur egun 3 km² dituen eremura mugatzen da, Queenslandeko Epping Baso Nazionalaren Parkean. 2003an 113 ale baino ez ziren geratzen, horietatik 30 kumeak izateko garaian ziren emeak.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* 'Lasiorhinus krefftii'ri buruzko informazioa Mammals of The World datubasean","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Vombatidae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Tirotropina, TSH edo tiroidearen hormona estimulatzailea hipofisiak (adenohipofisiak, zehazki) jariatzen duen hormona peptidikoa da. Hormona tropikoa da, hots, beste guruin baten jariaketa aktibatzen du.Tirotropinak guruin tiroidearen gainean jarduten du. Tiroidea estimulatzen du tiroxina eta tri-iodotironina aska ditzan. Era berean, hipotalamoak tirotropinaren mailak erregulatzen ditu jariatzen duen beste hormona baten bidez: TRH edo tirotropinaren hormona askatzailea. Hipertiroidismo zein hipotiroidismoa antzemateko TSHaren odol-mailak aztertu ohi dira gaixoen odolean. Hormona honen maila normalak 0,4 eta 4 mIU/mL artean daude.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Renca Txileko erdialdeko komuna eta hiri bat da. Santiagoko metropolitar eskualdeko Santiago probintzian kokatuta dago. 2002ko erroldan, 133.518 biztanle zituen.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Rencako udalaren webgunea.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Amazilia castaneiventris Amazilia generoko animalia da. Hegaztien barruko Trochilidae familian sailkatua dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* World Bird Names","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Kanonizazioa eliza kristauak pertsona bat modu ofizialean santu izendatzeko duen prozedura da. Horrela pertsona hori santuen zerrenda ofizialean edo kanonean inskribatzen da.Hasieran, ez zegoen santu izendatzeko prozedura formalik (egun Eliza ortodoxoak egiten duen bezala). Egun, berriz, Eliza Katolikoak, nahiz eta berak bakarrik ez, prozedura formal bat erabiltzen ohi du. Congregatio de Causis Sanctorum izeneko biltzarrak prozedura zuzentzen du . Eliza Katolikoan, kanonizazioak mundu osoko mailan gurtza esan nahi du. Beatifikazioa, berriz, eskualdeko mailan bakarrik.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Japoniako Honshu uharteko prefetura bat da. Hiriburua Hiroshima hiria da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Hiroshima prefetura antzinako Bingo eta Aki probintziei dagokie. Japoniako historiaren hastapenetatik, merkataritza- eta kultura-gunea izan da lurraldea. Chūgoku eskualdearen erdigune tradizionala da.1910ean, 143.000 biztanle inguru zituen prefeturak. Bigarren Mundu Gerraren aurrean 360.000 biztanleraino handitu zen populazioa, eta 1942an 419.000 biztanle zituen. Estatu Batuen bonbardaketen ondorioz, populazioa 137.197 biztanleraino murriztu zen 1945ean.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Chūgoku eskualdearen erdian dago. Lurralde gehiena menditsua da, Shimane prefeturarantz; eta ibaiek lautada oparoak sortu dituzte kostatik gertu. Prefetura Shikoku uhartearen aurrez aurre dago, bien artean Setoko Barne Itsasoa dagoela. Uharte batzuk ere prefeturaren parte dira. Barne-itsasoak babesten duenez, klima oso leuna da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Hiroshima prefeturako industria nagusiak automobilgintza (Mazda enpresaren egoitza nagusia Hiroshima prefeturan dago) eta ontzigintza dira.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*  Hiroshima prefeturako webgune ofiziala","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Anemonak edo eguerdililiak (Anemone) Ranunculaceae familiako landare-genero bat da, 120 bat espeziez osatua. Ipar eta Hego hemisferioetako eskualde epeletakoa da. Pulsatilla eta Hepatica generoen antz handia du, eta, sailkapen batzuetan, bi genero horiek Anemone barnean sartzen dituzte. Generoaren izena hitz grekotik dator; «haizea» esan nahi du.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Landare bizikorrak dira, eta lurpeko zurtoin tuberkuluduna dute, oso zabala. Hosto gutxi-asko arrailduak dituzte. Loreak zurtoin luzeen muturrean agertzen dira. Lore bat edo gehiago izan daitezke, zuriak, gorriak, urdinak edo, gutxiagotan, horiak. Fruituek estilo luze eta iledunak izaten dituzte, haizeak sakabana ditzan. Espezie asko lorategiak apaintzeko erabiltzen dira, batez ere Anemone coronaria.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Newtownards (irlanderaz: Baile Nua na hArda, Ulsterko eskozieraz Newton edo Newtonairds) Ipar Irlandan kokatzen den Down konderriko hiria da. 2001eko erroldaren arabera 27.821 biztanle zituen. Bertakoek Ards izena ematen diote.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Belfastetik mendebaldera dago Bangorren ondoan hain zuzen ere.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"San Finnianek 545 urtean Movilla monasterioa fundatu zuen gaur egungo Newtownardsen lurretan, baina 824ean vikingoek suntsitu zuten. XII mendean Bangorren menpe zegoen baina Ulsterreko Hugh O'Neillek erasotu eta betirako desagertu zen Movilla asentamendua. 1226an anglo-normandiarrek Nove Ville de Blathewyc sortu zuten baina hau ere XV mendearen erdialdera hutsik gelditu zen. 1605ean Hugh Montgomery eskoziarrak eskuratu zituen lur hauek eta 1606an herri berria sortu zuen, Newtown izenekoa, gerora Netownards bihurtuko zena. Eskoziar kolono ugari ekarri zuen eta herria hazi egin zen. 1798ko Irlandako matxinadan Bangorretik zetozen irlandarrak saiatu ziren hiria eskuratzen baina ezin izan zuten lortu. 1850an Belfastetiko trenbidea iritsi zen eta ordutik hona hiriburuaren lo-hiri bihurtuz joan da.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Eddie Irvine (1961- ), Formula 1 gidaria","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Gonyophis margaritatus Gonyophis generoko animalia da. Narrastien barruko Colubridae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* TIGR Reptile Database in Species 2000 and ITIS Catalogue of Life: 2011 Annual Checklist","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"ipar-mendebaldeko Ozeano Barean dagoen koralezko atoloia da, Japoniako ekialdeko muturra dena.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"<div style=\"width:75%;\">","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Pristimantis albertus Pristimantis generoko animalia da. Anfibioen barruko Craugastoridae familian sailkatuta dago, Anura ordenan.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"* Craugastoridae","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"Norops onca Norops generoko animalia da. Narrastien barruko Dactyloidae familian sailkatuta dago.","sentiment":"eu","name":"Basque","natural":"euskara"},{"value":"*Dactyloidae","sentiment":"eu","name":"Basque","natural":"euskara"}]}