{"lines":[{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه کا مائو (ویتنامی :Sân bay Cà Mau) فرودگاه کوچک در استان کا مائو در جنوبی‌ترین بخش کشور ویتنام قرار دارد. فرودگاه در حال حاضر توسط شرکت خدمات هوایی ویتنام (VASCO) با پرواز به شهرهوشی‌مین) در حال فعالیت است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"As of April 2011, Vietnam Air Service Company operates two flights daily for Ho Chi Minh City-Cà Mau route with ای‌تی‌آر ۷۲ aircraft.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سیوتون با فرمول شیمیایی C ۱۷ H ۳۰ O یک ترکیب شیمیایی با شناسه پاب‌کم ۵۳۱۵۹۴۱ است. که جرم مولی آن ۲۵۰٫۴۱۹۵ g/mol می‌باشد. شکل ظاهری این ترکیب، بلورهای جامد است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نیتروس اسید یا نیترو اسید  با فرمول شیمیایی HNO ۲ یک ترکیب شیمیایی با شناسه پاب‌کم ۲۴۵۲۹ است. که جرم مولی آن ۴۷٫۰۱۳ g/mol می‌باشد. شکل ظاهری این ترکیب، محلول آبی کمرنگ است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در نیترو اسید، توالی اتمها به شکل HONO است و ساختار پیوندی آن به صورت H-O-N=O می‌باشد. نیتروژن دارای هیبریداسیون sp 2 است و اتم‌های اکسیژن از هیبریداسیون sp 3 استفاده می‌کنند . چرخش حول پیوند H-O در این مولکول موجب می‌شود صورت‌بندیهای مختلفی دیده شود که فرم ترانس از فرم سیس پایدارتر می‌باشد (به دلیل دافعهٔ کمتر ابر الکترونی پیوندهای H-O و N=O).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نیترو اسید دارای مولکولهای قطبی است؛ بنابراین نیروی بین این مولکول‌ها از جنس جاذبه‌های دوقطبی-دوقطبی می‌باشد. از طرفی با توجه به ساختار مولکول که توالی H-O-N در آن دیده می‌شود؛ اتم هیدروژن در مولکول نیترو اسید دارای کمبود الکترون (اندکی بار مثبت) است و می‌تواند با اکسیژنِ متصل به نیتروژن مولکول دیگر، پیوند هیدروژنی برقرار نماید.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"HNO 2 →H + +NO 2 - بنابراین محلول نیترو اسید دارای pH (پی اچ) کم‌تر از 7 است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"2HNO 2 +1O 2 →2HNO 3 HNO 2 +ArNH 2 +H + →ArN 2 + +2H 2 O","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یکی از رایج‌ترین روش‌های تهیه (سنتز) این ماده، حل کردن دی‌نیتروژن تری‌اکسید (نیتروژن(III) اکسید) در آب است: N 2 O 3 +H 2 O→2HNO 2","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سرباز جهانی: احیا (به انگلیسی Universal Soldier: Regeneration) عنوان سومین قسمت رسمی فیلم سرباز جهانی است که در سال ۲۰۰۹ میلادی عرضه شد . این فیلم به صورت مستقیم وارد شبکه خانگی شد .","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Dolph - The Ultimate Guide","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست مدیران مدرسه فلاحت، دبستان برزگران و روسای مدرسه عالی فلاحت، دانشکده کشاورزی، دانشکده منابع طبیعی و پردیس کشاورزی و منابع طبیعی دانشگاه تهران از آغاز تا کنون.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه بو یک فرودگاه همگانی با کد یاتا KBS است که یک باند فرود سنگفرش دارد و طول باند آن ۱۲۲۰ متر است. این فرودگاه در کشور سیرالئون قرار دارد و در ارتفاع ۱۰۰ متری از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نت فلو(NetFlow)، یک پروتکل شبکه‌است که توسط سیسکو سیستمز برای جمع‌آوری اطلاعات ترافیک IP طراحی و تولید شده‌است. در حال حاضر نت فلو به یک استاندارد صنعتی برای مانیتورینگ ترافیک شبکه تبدیل شده که توسط پلت فرم‌هایی دیگر پشتیبانی می‌شود، در ادامه پشتیبانی نت فلو را می‌بینیم.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"روتر و سوییچ‌هایی که از نت فلو پشتیانی می‌نمایند قادر هستند تا اطلاعات ترافیکIP  را  بر روی اینترفیس‌هایی که نت فلو آن فعال است  را جمع آوری نمایند و سپس این اطلاعات را به عنوان یک رکورد نت فلو به حداقل یک جمع آور کننده نت فلو که معمولاً یک سرور برای آنالیز اطلاعات می‌باشد، ارسال نمایند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یک جریان در شبکه از چندین طریق قابل شناسایی می‌باشد. در نسخه ۵ استاندارد سیسکو یک جریان (Flow) به صورت رشته‌ای از بسته‌های هم جهت می‌باشد که ۷ مقدار زیر در آنها مشترک می‌باشد. این تعریف از جریان(Flow) برای IPV6 نیز قابل استفاده می‌باشد و همچنین تعاریف مشابهی نیز می‌توان برای MPLS و Ethernet می‌توان استفاده نمود. نت فلو پیشرفته یا پیاده سازی IPFIX، شبیه نت فلو انعطاف پذیر سیسکو، به کاربر اجازه تعریف کلیدهای دیگر برای فلو می‌دهد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"روتر هنگامی که مشخص کند یک جریان (Flow) پایان یافته، سوابق فلو را تولید می‌نماید. روتر با مشاهده ترافیک جدید برای فلو موجود، شمارنده aging را صفر می‌نماید و همچنین خاتمه یک نشست TCP منجر به انقضا فلو توسط روتر می‌گردد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سوابق نت فلو توسط قرارداد داده‌نگار کاربر(UDP) ارسال می‌گردد و توسط یک کالکتور نت فلو جمع آوری می‌گردد. آدرس IP کالکنور نت فلو و پورت مقصد پروتکل UDP باید در روتر فرستنده تنظیم گردد. مقدار استاندارد برای پورت UDP 2055 می‌باشد ولی مقادیر دیگر مانند ۹۵۵۵ یا ۹۹۹۵ نیز به کار می‌رود. به خاطر مسئله کارایی، روترها به طور معمول اثری از فلو‌های ارسال شدهٔ خود نگه نمی‌دارند، بنابراین اگر یک بستهٔ نت فلو به دلیل کنترل ازدحام در شبکه یا دست خوردگی بسته دور انداخته شود، برای همیشه آن بسته را از دست خواهیم داد. پروتکل UDP روتر را از واقعه از بین رفتن بسته‌ها مطلع نمی‌نمایدو روتر به ارسال بسته‌ها ادامه می‌دهد. این یک مشکل جدی می‌باشد، مخصوصا برای نسخه‌های V8 و V9 نت فلو که بسته‌ها و فلو‌ها را به صورت مجموعه‌ای بزرگ در یک رکورد ذخیره می‌نماید. در صورتی که بسته‌ها را از دست بدهیم تاثیر عظیمی بر روی آمار فلوها ایجاد می‌نماید.به همین دلیل است که پیاده سازی‌های جدید نت فلو از پروتکل انتقال کنترل جریان (SCTP) برای ارسال بسته‌ها استفاده می‌نمایند به طوری که در برابر از دست دادن بسته‌ها حمایت و نگه داری می‌نماید و این اطمینان را در نسخهٔ V9 نت فلو می‌دهد قبل از ارسال هر بسته نمونه‌های فبلی به مقصد رسیده‌اند. قابل توجه اینکه پروتکل TCP برای نت فلو مناسب نمی‌باشد زیرا ترتیب دقیق بسته‌های اطلاعاتی تاخیر و بافر زیادی می‌طلبد. مشکلی که در استفاده از پروتکل SCTP وجود دارد لزوم بر هم کنش میان هر کالکتور نت فلو و روتر‌های ارسال کننده می‌باشد. این ممکن است منجر به محدودیت در کارایی عملکرد شود اگر روتر بخواهد با چندین کالکتور نت فلو رفتار نماید و برعکس ؛به خصوص در حالتی که برخی از اینها غیر قابل دسترس باشند.SCTP ممکن است در صورتی که باید به سمت چندین کالکتور ارسال نماید، مناسب نباشد. که برخی از آنها ممکن است توسط سرورها آزمایش شوند که می‌تواند در هر لحظه پایین بیاید.UDP تکرار ساده‌ای از بسته‌های نت فلو با استفاده از network tap‌ها ویا L2 یا L3 معکوس اجازه می‌دهد. تجهیزات ساده قادر هستند تا بسته‌های UDP نت فلو را فیلتر یا آدرس مقصد را تغییر دهند. چون ارسال کننده نت فلو معمولاً لینک‌های ستون فقرات شبکه را به کار می‌برند، از دست دادن بسته اغلب از آن صرف نظر می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شماره مبدا و مقصد سیستم خودمختار (AS) می‌تواند AS مقصد یا همسایه مستقیم AS را گزارش دهد. تمام اینها وابسته به تنظیمات روتر می‌باشد. اما شماره AS در صورتی که این ویژگی پشتیبانی نشود صفر می‌گردد، مسیر ناشناخته باشد یا توسط BGP تبلیغ نشده یا AS یک AS محلی باشد. نمی توان هیچ تمایزی بین این موارد قائل شد.نسخهٔ ۹ نت فلو شامل تمامی این فیلدها می‌باشد و می‌تواند شامل اطلاعات اضافی مانند تعویض برچسب چندپروتکلی (MPLS) و آدرس IPV6 باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نت فلو معمولاً تمام بسته‌های IP در اینترفیس ورودی را ضبط می‌نماید ولی دارای این قابلیت نیز می‌باشد که فیلتری بر روی بسته‌های قرار داده و این تصمیم را بگیرد که نت فلو برای کدام بسته‌های ورودی فعال باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"استاندارد نت فلو برای پردازش تمام بسته‌های رسیده بر روی اینترفیس طراحی شده‌است. با این وجود در بعضی از محیط‌ها مانند ستون فقرات(backbone) اینترنت به دلیل حجم زیاد فلو‌های جاری و نیاز به پردازش اضافی برای هر پاکت، هزینه‌های بسیاری را ایجاد می‌نماید.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در ابتدای معرفی cisco ASA 5580 بیان شده که NetFlow Securiy Event Logging از نسخهٔ ۹ نت فلو و نمونه‌های آن برای ارائه امنیت در محیط‌های با کارایی بالا مورد استفاده قرار می‌گیرد. NetFlow Securiy Event Logging در مقایسه با syslog با همان سطح از جزییات و دانه دانه بودن در ورود حوادث بهتر به نظر می‌رسد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"استفاده از Standalone NetFlow probe گزینه دیگر برای جمع آوری فلوها از روترها و سوییچ‌ها می‌باشد. این رویکرد بر برخی از محدودیت‌های نت فلوهای مبتنی بر روتر غلبه پیدا می‌کند. Prob‌ها به صورت واضح به لینکی متصل می‌شود و به صورت وسیله‌ای غیرفعال از پورت‌های TAP یا SPAN استفاده می‌نماید. از لحاظ تاریخی مونیتور نت فلو بسیار راحت تر از پیاده سازی یک probe در یک روتر می‌باشد. با این حال، این رویکرد دارای معایب زیر نیز می‌باشد:","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نت فلوها در اصل یک تکنولوژی مبتنی بر سوییچ بسته برای روترهای سیسکو می‌باشد که در IOS 11.x در حوالی سال ۱۹۹۰ پیاده سازی شد. نت فلو در واقع نرم‌افزاری است که برای روترهای سیسکو ۷۲۰۰،۷۰۰۰ و ۷۵۰۰ در جایی که در  سوییچینگ سریع سیسکو بهبود ایجاد شده بود، پیاده سازی گردید. ایدهٔ آن این بود که اولین بستهٔ هر فلو رکورد نت فلو را ایجاد می‌نماید. این رکورد برای پاکت‌های بعدی آن فلو تا زمان انقضای فلو مورد استفاده قرار می‌گیرد. تنها اولین بستهٔ هر فلو نیاز به جستجو در جدول مسیربابی دارد. این عمل پرهزینه‌ای در پیاده سازی نرم‌افزاری به شمار می‌آید. رکورد نت فلو شبیه رکورد route cache  می‌باشد و نسخه‌های قبلی IOS همچنان نت فلو را با ip route-cache  می‌شناسند. این تکنولوژی برای شبکه‌های محلی نیز سودمند می‌باشد. بعضی از ترافیک‌ها می‌تواند توسط ACL یه محض ارزیابی اولین بسته فلو فیلتر شوند. بزودی مشخص شد که نت فلو برای روترهای بزرگ، به خصوص روترهای backbone شبکه مناسب نمی‌باشد. آنجایی که به طور همزمان فلوهای زیادی وجود دارد که اهمیت بعضی از آنها نسبت به بقیه مانند ترافیک محلی و ترافیک‌های دارای مدت عمر کوتاه مثل DNS بیشتر می‌باشد. این تکنولوژی سوییچینگ نت فلو در سال ۱۹۹۵ توسط سیسکو با express Forwarding چایگزین شد. این اولین بار در روترهای ۱۲۰۰ سیسکو ظاهر شد و بعدها با چایگزین شدن IOS پیشرفته در روترهای ۷۲۰۰،۷۵۰۰ به کار گرفته شد.در سال ۲۰۱۲ تکنولوژی‌هایی شبیه نت فلو در فایروال‌ها و نرم‌افزارهای مبتنی بر IP روترها به کار رفته‌است. برای نمونه می‌توان به فریمورک Netfilter موجود در لینوکس اشاره نمود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه موگادور یک فرودگاه همگانی با کد یاتا ESU است که یک باند فرود آسفالت و آسفالت دارد و طول باند آن ۲۱۰۰ متر است. این فرودگاه در شهر صویره کشور مراکش قرار دارد و در ارتفاع ۱۱۷ متری از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آثار یونانی و لاتینی از منابع دشمن ساسانیان هستند که بر شکوه این سلسله نمی‌افزایند، بلکه از آن نیز می‌کاهند. گذشته از اینها بیشتر آن آثار در درجه دوهم اهمیت هستند و در عین اینکه خود از منابع مطلوب می شناسانند در واقع تنها شرح نگاشه به دست گواهان دست اول به‌شمار می‌آیند. بسیاری از آثار گذشته برای آنکه جذبه ادبی خود را برجسته نمودار سازند مانند نوشته‌های آمین مارسلن بیشتر به هرودوت و دیگر گذشتگان تاسی می‌کنند. همچنین بعضی از نویسندگان مانند لیبانیوس (Libanius) یا اوروسیوس (Orosius) مطالب خود را بیشتر با استدلال و جدل نگاشته‌اند که بیشتر جنبه اثبات خقایق برای همزمانان خود داشتند، نه آگاهی برای برخورداری آیندگان. با اینهمه سنت آثار کهن یونانی و لاتینی تاریخی با دیدی به گاهشماری در آثار نویسندگان عربی زبان به گونه‌ای همانند و گاهی بهتر از آنان منعکس شده‌است. آثار جغرافیایی و دگیر آثار گردآوری شده بیزانسی با آنکه در محیط مسیحی با دیدگاه دینی فراهم شده است، باز متضمن بعضی آگاهی‌ها درباره ساسانیان است. نویسندگان هم‌زمان با دوران برخاستن ساسانیان به اقتدار، کلاً آگاهی‌های اندکی به دست می‌دهند جز آنکه نمودار ساخته‌اند که یک دودمان جدید در شرق به پا خواسته است. نخستین نویسندگان به ترتیب زمانی عبارتند از دیوکاسیوس و هرودیان و پاره‌هایی از دکسیپوس، همه درابهر جنگ‌های روم هستند و روابط با ساسانیان. منابع اخیرتر مانند Lactantius, Esclesiastical history و وقایع‌نامه اوسبیوس اسقف قیصر، گاهگاهی به بعضی جزئیات مربوط به تاریخ ساسانیان برخورد می‌شود. در پایان سده ششم آگاثیاس مهم است، زیرا که گویا وی به بایگانی ساسانیان در تیسفون دسترسی داشته‌است و نیز امکان شنیدن داستان‌های جاری محلی برخوردار بوده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"منابع ارمنی همه مسیحی هستند و آگاهی‌های آن‌ها درباره ساسانیان از دیدگاه دینی و نگاه قومی ارمنی است و گاهی رازگونه است و متضمن کتمان حقایق. کهنترین آن‌ها تاریخ آگاثانجلوس است که متن یونانی و ارمنی آن در دست است و کلاً به شیوه مسیحی تاریخ‌های ارمنی نوشته شده‌اند که همگی از فر و شکوه پر لاف و گزاف دینی داستان می‌زنند تا نگارش واقعیت‌ها. فاستوس بیزانسی شرحی از رویدادهای میان سالهای ۳۲۰ تا ۳۸۵ به دست می‌دهد. اما در بسیاری موارد درهم و غیرقابل اعتماد است. این اثر را lazar of p'rap تا سال ۴۸۵ دنبال کرده‌است و ضمناً رویدادهای اخیرتر آن را تا سال ۵۹۱ سبئوس ادامه داده و با اندک فاصله و بریدگی رشته مطلب تا تاخت و تاز عرب‌ها می‌رسد. یک تاریخ سالهای ۴۳۹ تا ۴۵۱ اثر الیزه وارداپت سخت غیرقابل تکیه است ولی از شور ملی ارمنی آگاهی می‌دهد. کتاب «ضد فرقه‌ها» اثر ازنیکِ کُلبی (Eznik of Kolb) متنی است ارزشمند از دیدگاه آئین زرتشتی. اما تاریخ عمومی موسس خورناتسی از دیدگاه تاریخ ساسانیان دارای آگاهی‌های بسیار است، ولی این نیز متضمن نکات متناقض است. آثار اخیرتر ارمنی چندان چیزی بر تاریخ ساسانیان نمی‌افزاید. ولی جغرافیای ارمنی موسس خورناتسی دروغین از دید جغرافیای تاریخی این امپراتوری برجسته است. آثار دیگر ارمنی پر از خیالات واهی اند و به کار ما نمی‌آیند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"منابع سریانی با آنکه همانندند از دیدگاه بررسی ما دارای اهمیت بیشتری نسبت به آثار ارمنی هستند. وقایع‌نامه‌ها به ویژه از نظر شرح تفضیلی رویدادها و به ویژه داشتن نکات متناقض در وقایع‌نامه آربل درباره آدیابن تا حدود ۵۵۰ و نیز وقایع‌نامه اِدِس که همین دوران را از رویدادهای ادس به دست می‌دهد. دو وقایع‌نامه دیگر یکی نوشته یوشع استیلی (یوشع دروغین) که شامل رویدادهای سالهای ۴۹۴ تا ۵۰۶ استو دیگری از نویسنده ناشناسی است که M. Guidi منتشر کرده‌است و مشتمل بر رویدادهای پس از ۵۹۰ است تا هجوم اعراب. این دو اثر دارای اهمیت فراوانی هستند. وقایع‌نامه اخیرتر در جهان مانند اثر میکائیل سریانی که در سده دوازدهم پرداخته و «بارهبرائوس» (ابولفرج) که سال بعد نگاشته است و نیز وقایع‌نامه تگاشته در سده یازدهم از الیاس نصیبی گو اینکه حاوی آگاهی‌های پراکنده‌ای هستند اما از دید ما برجسته می‌نمایند. آثار ارزشمند دیگر عبارتند از شهادت‌نامه‌ها که در آن‌ها مطالبی مندرج است که گذشته از مباحث دینی، به موضوعات قانونی و تقسیمات کشوری مطالبی همانند اینها پرداخته‌اند. در میان نویسندگان مباحث دینی، Theodore bar khonai از نظر موضوع نامهم است. ضمناً آثار قانونی یا شرعی کلیسایی گو اینکه مربوط به امور داخل کلیسا هستند، گاهی نکاتی در زمینه امور سرزمین‌ها به دست می‌دهند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آثار عربی و فارسی جدید گو اینکه نسب به دیگر متون تاریخی بسیار اخیرتر نوشته شده‌اند و بیشتر آن‌ها ترجمه هستند، آگاهی‌هایی از فرمانروایان ساسانی دارند از رسوم و آداب و کارهای آنان که در جاهای دیگر در دسترس نیست و اهمیت آن در بهره‌گیری آنهاست از گزارش‌های رسمی از گزارش‌های رسمی ساسانیان به ویژه متن خودای یا خودات نامک که شهر نامطلوب داشت و حماسه فردوسی از آن مایه گرفته‌است. درباره این متن اصلی که پایه همه آگاهی‌های اسلامی مربوط به دودمان ساسانی است چندان مطلب نوشته‌اند که مطلب دیگری بر آن‌ها افزودن سطحی می‌نماید جز آنکه بگوئیم بسیاری منابع از جمله گفتارهای شفاهی وجود داشته‌است تا تاریخ رسمی دربار ساسانی را همراهی کند. روش نقد این متن‌ها تا میزان قابل سنجش با بررسی‌های متن‌های کهن یونانی و لاتینی نرسیده‌اند و بسیاری دشواری‌ها در نقل متن‌های عربی و فارسی جدید که منابع ساسانیان است وجود دارد. با آنکه نویسدگان اسلامی در مقایسه با مسیحیان کمتر جدلی و استدلالی هستند باز هم آگاهی‌ها را با تصورات اسلامی سازگار می‌کنند و آن‌ها را تحد معقول خود دگرگون می‌سازند و داستان‌ها و آگاهی‌های دگرگون شده را به خوانندگان عرضه می‌کنند. برای تنظیم و دریافت آگاهی‌هایی که بدانان می‌رسد عبارت‌های متنهای گذشته را به نحوی که خود بفمهند دگرگون می‌سازند. چنانکه طبری مطلب مربوط به نخستین تصرف انطاکیه را به دست شاپور اول با دستگیری والریوس درهم پیچیده و آشفته کرده و اعمال شاپور را با از آن دیگران در آمیخته است. به گفته کریستین سن، آثار دو کتاب پارسی میانه آیین‌نامه (Ayēn یا ewēnnāmak) و کتاب گاهنامک در چند اثر عربی مانند کتاب التاج جاحظ و اثر مسعودی درج شده‌است. از متن‌های ارزشمند برای نهادهای ساسانیان نامه تنسر است به پادشاه طبرستان که به فارسی جدید از متن عربی ترجمه شده از پارسی در دسترس است. اثر عمده تاریخی به عربی همانا تاریخ طبری است با ترجمه فارسی تاریخ بلعمی که بعضی مطالب بر متن عربی افزوده یا از متن آن دور شده‌است. تاریخ‌های کهنتر چندان با ایران پیش از اسلام سر و کار ندارند. ولی تاریخ‌های یعقوبی و ابن قتیبه و دینوری دارای مطالبی هستند که در طبری نیست. دیگر نویسندگان اخیرتر از طبری آگاهی‌هایی دارند که در آثار پیشین نیست، بوِیژه مسعودی در مروج الذهب و کتاب التنبیه و حمزه اصفهانی در تاریخ سِنی ملوک الارض و الانبیاء، یک متن از نویسنده‌ای گمنام به نام «نهایة الارب فی اخبار الفرس و العرب» در دست است که با آنکه متنی است پر تخیل، حاوی شرح‌هایی است متفاوت با طبری و باید آن را اثری جداگانه درباره ساسانیان شمرد. بیرونی دارای منبعی است از گاه‌شماری و جشن‌ها که متضمن فهرست‌هایی مرتب است. دیگر نویسندگان مانند ابن اثیر و ابولفداء چندان مطلبی به دانش ما از ساسانیان نمی‌افزایند و بیشتر آگاهی‌های آن‌ها پر گزاف و تخیلی یا دست کم برای عبرت مردم هم‌زمان پرداخته شده‌اند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دو وقایع‌نامه مسیحی موجود به زبان عربی، حاوی مطالب جالب توجهی از لحاظ ساسانیان هستند. وقایع‌نامه نسطوری‌که نویسنده آن ناشناخته است و چاپ A. Scher است  و وقایع‌نامه اوتیکوس یا سعید بن به طریق، به طریق اسکندریه که در ۹۴۰ درگذشت و چاپ ل. شیخو (بیروت، ۱۹۰۶ تا ۱۹۰۹) است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تنها اثر یهودی که جزئیاتی از زندگی در حکومت ساسانی می‌دهد، همانا تلمود بابلی است که بارها چاپ و به انگلیسی ترجمه شده است؛ مانند چاپ I. Epstein ۳۵ جلد (لندن، ۱۹۳۵-۱۹۴۸). این اثر را جیکوب نیسنر در تالیف پنج جلدی History of the jews in Babylonia (لیدن، ۱۹۶۹-۱۹۷۰) مورد استفاده قرار داده است. باید به یاد داشت که تلمود دارای مطالبی داخلی و وابسته به کانون یهود و امور شرعی است که اشاراتی هم به امور و رویدادها و آئین ساسانی دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بر خلاف دوره پارتی که تا اندازه‌ای منابع چینی دارای اعتبار و اهمیت هستند، در دوره ساسانی به زحمت می‌توان در آن‌ها چیزی یافت، فقط باید از سفرنامه یک راهب بودایی چینی به نام هوین-تسیانگ (Huien-Tsiang) در فاصله سالهای ۶۲۹–۶۳۰ که مختصری به ایران معاصر خود پرداخته است، یادکرد که فقط شایعات را بازگو می‌کند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بیارنی تریگواسون فضانورد اهل کشور کانادا است که در September 21, 1945 میلادی در ریکیاویک زاده شد. وی در مأموریت اس‌تی‌اس-۸۵ حضور داشته است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ماریشکه هارگیتِی ( ; زاده undefined) یک هنرپیشه اهل ایالات متحده آمریکا است. پدرش میکی هارگیتای (مجاری: Hargitay Miklós) یک بازیگر اهل مجارستان و مادرش جین منسفیلد نیز یک بازیگر آمریکایی است. وی از سال ۱۹۹۹ تاکنون بازیگر سریال قانون و نظم: واحد قربانیان ویژه (به انگلیسی Law & Order: Special Victims Unit یا SVU) در نقش اولیویا بنسون (به انگلیسی Olivia Benson) می‌باشد. همسرش یک بازیگر و نویسنده آمریکایی پیتر هرمان(به انگلیسی Peter Hermann) می‌باشد که در حال بازی در همان سریال قانون و نظم: واحد قربانیان ویژه با یکدیگر آشنا شدند. او صاحب سه فرزند است که فرزند اول پسری به نام آگوست میکلوش فردریش هرمان که در ۲۸ ژوئن ۲۰۰۶ آن را به دنیا آورد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"هارگیتای در بیمارستان سنت جان در سنتا مونیکا، کالیفرنیا، از جین منسفیلد به دنیا آمد. پدر وی میکی هارگیتای که متولد مجارستان است. قسمت اول و وسط نام او مجارستانی می‌باشد و به مریم مجدلیه اشاره می‌کند (Mariska مخفف مریم است). هارگیتای با مذهب کاتولیک بزرگ شده‌است. او دارای دو برادر بزرگتر به نامهای میکلوش و زولتان است، و سه خواهر و برادر ناتنیبه نام‌های ، جین ماری منسفیلد و آنتونیو تونی (به ترتیب از ازدواج اول و سوم مادرش) و تینا هارگیتای (از ازدواج اول پدرش) دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":" آبراهام کلین (؛ زاده January 10, 1927 درگذشته 1927:01:10, January 20, 2003) یک دانشمند در زمینه نظریه میدان‌های کوانتومی اهل ایالات متحده آمریکا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"منقارپهن آفریقایی سبز (نام علمی: Pseudocalyptomena graueri) نام یک گونه از تیره منقارپهن است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مارگارت سنگر (; September 14, 1879 – 1879:09:14, September 6, 1966) یک پرستار اهل ایالات متحده آمریکا بود. وی به خاطر تلاش فراوان در رابطه کنترل جمعیت و بازکردن اولین کلینک پزشکی کنترل زادوولد در آمریکا معروف است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی شرکت مراکش تلکام","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سیگودسا (به اسپانیایی: Cigudosa) یک دهستان در اسپانیا است که در سریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فالکونتی در تمامی عمر خود را از بیماری‌های روانی رنج می‌برد، او سرانجام در سال ۱۹۴۶ در برزیل دست به خودکشی زد. پیکر وی در «گورستان مون‌مارتر» (Montmartre) در پاریس به خاک سپرده شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ماری دورو (؛ May 25, 1882 – 1882:05:25, October 9, 1956) یک هنرپیشه تئاتر و سینما اهل ایالات متحده آمریکا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ماری دورو بخش عکس‌ها در کتابخانهٔ عمومی نیویورک","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پونترانیکا (به ایتالیایی: Ponteranica) یک کومونه در ایتالیا است که در استان برگامو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ملویل (به انگلیسی: Melville) یک منطقهٔ مسکونی در کانادا است که در ساسکاچوان واقع شده‌است. ملویل ۱۴٫۸۲ کیلومتر مربع مساحت و ۴٬۵۱۷ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"حذیفه السالمی (؛ زادهٔ February 7, 1994) یک بازیکن فوتبال اهل قطر است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"گنگچیوکی (به لاتین: Gnieciuki) یک روستا در لهستان است که در گمینا زابوودوو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مینربه (به ایتالیایی: Minerbe) یک کومونه در ایتالیا است که در استان ورونا واقع شده‌است. مینربه ۲۹٫۷ کیلومتر مربع مساحت و ۴٬۶۳۰ نفر جمعیت دارد و ۱۶ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"باکاری سومار (؛ زادهٔ November 9, 1985) بازیکن فوتبال اهل فرانسه است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"موسسه بین‌المللی مطالعات دریای خزر [International institute of khazar sea studies (IIKSS) - Международный Институт Хазарских исследований] موسسه حاضر به عنوان یک NGO بین‌المللی در بخش NGO branch دپارتمان اقتصادی اجتماعی سازمان ملل متحد به ثبت رسیده است. مطالب این موسسه به سه زبان روسی، فارسی و انگلیسی منتشر می‌گردد. همچنین امکان دسترسی رایگان و مستمر به منابع الکترونیکی و کتابخانه‌ای موسسه برای همه دانشجویان و اساتید وجود دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"http://www.iikss.com/fa/index.php/route/about http://esango.un.org/civilsociety/showProfileDetail.do?method=showProfileDetails&profileCode=664154","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* http://en.wikipedia.org/wiki/Battle_of_Damghan","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کراس در نوامبر ۲۰۰۶ در حالی که در دانشگاه ایالتی کالیفرنیا در سکرمنتو دانشجوی سال آخر دوره کارشناسی بود یک قرار داد انحصاری بازیگری با Vivid Video امضا کرد. فیلم‌های او با ویوید اینترتینمنت شامل «نخستین بار کیدن»، «زمان دشوار» و «هم اکنون اینجا باش» می‌باشد. اما او نتوانست قراردادش را تمدید کند و یک سال بعد بازیگر آزاد شد. پس از یک ماه او قراردادی انحصاری با شرکت شرکت آدم و حوا امضا کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وب‌گاه بلومبرگ بیزینس‌ویک","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه بریندیسی یک فرودگاه همگانی با کد یاتا BDS است که یک باند فرود آسفالت دارد و طول باند آن ۱۹۴۰ متر است. این فرودگاه در شهر بریندیسی کشور ایتالیا قرار دارد و در ارتفاع ۱۴ متری از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یواس‌اس اسکاتر (ای‌ام-۳۸۱) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۹۴۴ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اکویل (به فرانسوی: Acheville) یک کمون در فرانسه است که در پا-دو-کاله واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جاناتان سیلورمن (؛ زادهٔ August 5, 1966) یک هنرپیشه اهل ایالات متحده آمریکا است. وی از سال ۱۹۸۴ میلادی تاکنون مشغول فعالیت بوده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"المپیک رپ رویدادی است مرتبط با موسیقی رپ بداهه‌سرایی که به ماه مارس سال ۱۹۹۳ و در نیوجرسی ایالات متحده آمریکا و توسط کمپانی گریگوری توماس آو نوبیان رکوردینگز (Gregory Thomas of Nubian Recordings) که در ابتدا تنها سه ایالت پنسیلوانیا، نیوجرسی و نیویورک در آن شرکت داشتند، پایه‌گذاری شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نسختین المپیک رپ در باشگاه زنزیبار (club zanzibar) در نووارک واقع در ایالت نیوجرسی و به سال ۱۹۹۳ برگزار شد. بعدها گونه دیگری از این مراسم در فرودگاه بین‌المللی لس آنجلس به تاریخ ۲۴ ماه اکتبر سال ۱۹۹۷ برگزار شد. به برنده این المپیک مبلغ ۵۰۰ دلار و یک ساعت رولکس اهدا می‌شد. در سال ۱۹۹۷ رپ‌کنی به نام آدِروایز Otherwize برنده شد و امینم نیز مقام دوم را کسب کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نوکَث (به لاتین: Nookat) یک روستا در قرقیزستان است که در استان اوش واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ویریو-لو-گران (به فرانسوی: Virieu-le-Grand) یک کمون در فرانسه است که در canton of Virieu-le-Grand واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جشنواره تلویزیونی شانگهای () یا به اختصار «STVF» که با نامِ «جشنوارهٔ بین‌المللی تلویزیونی شانگهای» نیز شناخته می‌شود، نخستین وبزرگترین جشنواره تلویزیونی در آسیای شرقی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* جشنواره تلویزیونی شانگهای در بانک اطلاعات اینترنتی فیلم‌ها","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بلوک‌های جدول تناوبی شیوه‌ای از دسته‌بندی عناصر در جدول تناوبی عناصر است. در این شیوه عناصر بر اساس اوربیتال لایه ظرفیتی که در حال پرشدن از الکترون است طبقه‌بندی می‌شوند. به عنوان مثال عناصر گروه‌های قلیایی و قلیایی خاکی که در آن‌ها به ترتیب اوربیتال‌های 1s و 2s در حال پر شدن هستند به گروه s تعلق دارند. در مجموع کل جدول به ۴ بلوک s، p ،d و f طبقه‌بندی می‌شوند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بلوک s یکی از بلوک‌های جدول تناوبی عناصر است که شامل دو گروه فلزات قلیایی و فلزات قلیایی خاکی است به علاوه هیدروژن و هلیوم.در این عناصر در حالت پایه تنها اوربیتال s در لایه ظرفیت دارند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Wikipedia contributors, \"Block (periodic table),\" Wikipedia, The Free Encyclopedia, https://en.wikipedia.org/w/index.php?title=Block_(periodic_table)&oldid=730404133 (accessed July 24, 2016).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<div class=\"reflist\" style=\" list-style-type: lower-alpha;\">","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"روهرباخ (به آلمانی: Rohrbach) یک شهر در آلمان است که در وایمارر لاند واقع شده‌است. روهرباخ ۲۱۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"{{Infobox settlement","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لیگووکو (به لاتین: Ligówko) یک روستا در لهستان است که در گمینا موخووو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پاراپودیوم در لغت از دو بخش (para-podium) تشکیل شده‌است که در اصطلاح به معنای سکوی معلولین است؛ و به صورت تخصصی به وسیله‌ای اطلاق می‌شود که معلولین از آن برای ایستادن و راه رفتن استفاده می‌کنند. پاراپودیوم برای ایستادن و راه رفتن طراحی شده‌است، در حین استفاده دست‌های کاربر آزاد خواهد بود و می‌توان علاوه بر ایستادن به انجام کارهای روزمره با دست پرداخت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مارکوس ترین (; October 14, 1817 – 1817:10:14, April 30, 1890) روزنامه‌نگار، نمایش‌نامه‌نویس، عکاس، خبرنگار و رهبر اولین جنبش کارگری در نروژ بود که بعدها به عنوان جنبش «ترین» نامگذاری شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مارکوس چندین نمایشنامه برای مخاطبان نروژی نوشت. تئاتر نروژی (Norske Teater) در شیکاگو، ایلینوی توسط وی در سال ۱۸۶۶ در این شهر تأسیس شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"زد-۳۷ زلین یک هواگرد از نوع سم پاش ساخت شرکت Let, Moravan است. هواگرد زد-۳۷ زلین نخستین پروازش را در ۲۹ ژوئن ۱۹۶۳ میلادی انجام داد. در مجموع، تعداد ~۷۱۳ فروند از این هواگرد ساخته شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"طارق محمد السویدان (؛ زادهٔ November 15, 1953) کارآفرین، مورخ، نویسنده و اسلام‌شناس اهل کویت است. او مدیرکل فعلی شبکه الرساله و از مجریان سابق مرکز پخش خاورمیانه است. السویدان مقالات و کتاب‌هایی در مورد اسلام منتشر کرده‌است و بیشتر به عنوان یک مبلغ اسلام شناخته می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ویندینگ (به دانمارکی: Vindinge) یک منطقهٔ مسکونی در دانمارک است که در شهرداری روسکلید واقع شده‌است. ویندینگ ۲٬۱۸۹ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* [//en.wikipedia.org/w/index.php?title=Regina,_Saskatchewan&oldid=208280214 Wikipedia contributors, \"Regina, Saskatchewan,\" Wikipedia, The Free Encyclopedia,]","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"[//en.wikipedia.org/wiki/Napoleon_Hill ویکی‌پدیای انگلیسی]","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌نوشت توکا نیستانی دربارهٔ لغو مجوز نشر چشمه","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* زندگی‌نامه در adherents.com","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"زمین‌لرزه اندونزی  در تاریخ میلادی، برابر با ، ساعت ۲۱:۵۴:۴۹ به زمان یوتی‌سی در اندونزی رخ داد. ژرفای این زلزله ۳۵ کیلومتر بود. بزرگی آن ۷٫۳ در مقیاس Mw اعلام شده‌است. زمین‌لرزه به وقت محلی در روز یکشنبه، ساعت ۴ روی داده و منطقه زمانی آن یوتی‌سی +۷ بوده‌است .","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"معمولا صورتجلسه‌ها در قالبی از پیش‌تعیین شده نوشته می‌شوند. تمرکز اصلی صورتجلسات بر ذکر مصوبات با ذکر اقدام‌کنندگان و مهلت اقدام است. برای نوشتن دقیق مصوبات می‌توان از الگوی 5W-H استفاده کرد. پنج پرسش اساسی شامل موارد زیر است:","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مؤسسه پرتوشناسی بریتانیا (British Institute of Radiology) معروف به BIR تأسیس ۱۸۹۷ میلادی نام یک مؤسسه در علوم فیزیک پزشکی و بویژه در علوم پرتوی است. این انجمن نخستین انجمن پرتوشناسی در تاریخ است و در سال ۱۸۹۷ (یعنی تنها چند سال اندک پس از کشف رادیواکتیویته) با نام جامعه رونتگن (The Rontgen Society) در لندن تشکیل گردید. این انجمن هم از پزشک‌ها و هم از فیزیکدانها در یک سطح عضو می‌پذیرفت. امروزه این انجمن را با نام مؤسسه رادیولوژی بریتانیا می‌شناسند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وبگاه رسمی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آنتیرهینین با فرمول شیمیایی C ۲۷ H ۳۱ O ۱۵  +, Cl - یک ترکیب شیمیایی با شناسه پاب‌کم ۲۹۲۳۱ است. که جرم مولی آن ۶۳۰٫۹۷ گرم بر مول می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست فرودگاه‌ها بر پایه کد ایکائو: N#NG - Kiribati (Gilbert Islands), Tuvalu","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"رتبه بندی این جدول توسط کمیته بین‌المللی المپیک (ioc) اعلام شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سایت رسمی مسابقات المپیک","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ریتا کادیلاک (؛ زاده June 13, 1954) یک بازیگر پورنوگرافی اهل برزیل است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وسنت کنج مرگ (به انگلیسی: Vasant Kunj Marg) یک منطقهٔ مسکونی در هند است که در دهلی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نولا (ایتالیا) (به ایتالیایی: Nola) یک کومونه در ایتالیا است که در استان ناپل واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شهرهای ویتربو، گوبیو، ساساری، پالمی و Sutera خواهرخوانده‌های نولا (ایتالیا) هستند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وی با خوانندگانی همچون سیبیل پتروس اوغلو، حمیرا آقبای، آژدا پکان، سزن آکسو و آشکین نور ینگی همکاری کرده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* MAJAK BEYCİĞİM VE CENK ABİNİN \"SEVGİYLE EL ELE\" BULUŞMASI","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"استاکول از سال دوم تحصیل در دانشگاه کلرادو به برنامه ارتش (ROTC) پیوست و همچنین در زمان حمله یازده سپتامبر دانشجوی سال آخر دانشگاه بود. وی آموزش‌های نظامی مقدماتی خود را در ویرجینیا گذراند و سپس به دسته یک سواره نظام پایگاه فورت هود در تگزاس پیوست و سرانجام در سال ۲۰۰۴ به عراق فرستاده شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بلکمور (به انگلیسی: Blackmore) یک روستا در بریتانیا است که در برنت‌وود واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در کشورهای انگلیسی‌زبان (بجز آمریکا) به این ساز کُر آنگله (cor anglais) می‌گویند که از زبان فرانسوی گرفته شده و به معنای «کُر انگلیسی» است. در آمریکا ترجمه انگلیسی همین نام یعنی «انگلیش هورن» (English Horn) بکار می‌رود. اما احتمالاً نام این ساز از عبارت فرانسه cor anglé گرفته شده که به معنی کُر زاویه‌دار است (با اشاره به خمیده بودن دهنی و قمیش در آن).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Wikipedia contributors، «Primary color،» Wikipedia، The Free Encyclopedia، http://en.wikipedia.org/w/index.php?title=Primary_color&oldid=198793836 (accessed March ۱۹، ۲۰۰۸).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"موسی نصیر اوغلی ملقب به موسی خیابانی (۱۳۲۶–۱۹بهمن ۱۳۶۰) در تبریز متولد شد. وی از اعضای باسابقهٌ سازمان مجاهدین خلق ایران و عضو مرکزیت سازمان طی سال‌های بعد از ۱۳۵۰ بود. پس از انقلاب، او به همراه مسعود رجوی، رهبران اصلی این سازمان بودند. خیابانی پس از رجوی، مهم‌ترین رهبر این سازمان بود و در سال ۱۳۶۰ پس از اعلام جنگ مسلحانه، فرماندهی نظامی سازمان را برعهده داشت.خیابانی در انتخابات مجلس اول و دوم شرکت کرد، اما با وجود اینکه حتی در دور دوم نیز در تبریز رای کافی آورد اما به مجاهدین اجازهٔ ورود به مجلس داده نشد و با وجود آراء بالای مجاهدین از جمله رای بالای مسعود رجوی در تهران، مانع ورود مجاهدین به مجلس شدند (طبق آمار مندرج آراء انتخاباتی سال ۵۸ که در کتاب اسلام رادیکال مجاهدین ایرانی نوشته یرواند آبراهامیان نیز درج شده). در روزهای بعد از انقلاب، سازمان مجاهدین خلق که بعنوان یک سازمان انقلابی در ایران فعالیت می‌کرد بین سالهای ۵۸ تا ۶۰ مرتباً از سوی گروهک فشار موسوم به چماقدار مورد حمله قرار می‌گرفت، حتی عده ای از مجاهدین هم در این حملات کشته شدند. سازمان بارها در اعتراض و رسیدگی به این شرایط به مقامات نامه نوشتند اما نتیجه ای حاصل نشد. موسی خیابانی (بدنبال یکی از این حملات مسلحانه به پایگاه امدادی مجاهدین) در بهمن ۵۸ در مصاحبه با نشریه مجاهد گفت: «تلاش کردیم صبر و بردباری داشته باشیم تا واکنش‌های متقابل کور انجام ندهیم. در هر موردی، مراتب را به مسئولان امر نوشتیم و درخواست رسیدگی کردیم که ممکن است کسی کشته بشود… متأسفانه به این تقاضاهای ما که خطاب به مسئولان بود، تا حالا جوابی داده نشده» و نتیجهٔ این حملات و سکوت دوسالهٔ سازمان مجاهدین در برابر این خشونت‌ها و عدم رسیدگی مسئولین نهایتاً منجر شد به غائلهٔ ۳۰ خرداد ۱۳۶۰ و ورود سازمان به فاز مسلحانه. در پایان خردادماه ۱۳۶۰، رهبری سازمان اعلام جنگ مسلحانه با نظام جمهوری اسلامی ایران کرد و بلافاصله موسی خیابانی به عنوان فرمانده نظامی سازمان وارد صحنه عملیات نظامی و جنگ داخلی شد. در زمانی که خیابانی به عنوان فرمانده نظامی، جنگ مسلحانه با جمهوری اسلامی را هدایت می‌کرد، بیش از ۳۰۰ تن که بیشتر آنان غیرنظامی و برخی نیز عضو سپاه پاسداران یا نیروی انتظامی بودند، در این نبردها کشته شدند. البته جمهوری اسلامی در اطلاعیه‌ای در آبان ۱۳۶۰، مدعی شد که آمار کسانی که تا آن زمان در این جنگ‌های داخلی، توسط شاخه نظامی مجاهدین به فرماندهی خیابانی کشته شده‌اند، از ۵۰۰ تن نیز فراتر رفته‌است. هرچند جمهوری اسلامی ادعا کرده که اکثریت این افراد مردم غیرنظامی بودند، اما سازمان مجاهدین، غیرنظامی بودنِ آنان را رد می‌کند. همزمان با کشته شدن صدها تن از سپاه پاسداران، نظام جمهوری اسلامی بیش از ۲۵۰۰ تن از مجاهدین خلق را در سال ۱۳۶۰ اعدام کرد. جمهوری اسلامی بمب‌گذاری‌های دفتر حزب ریاست جمهوری و نخست‌وزیری در سال ۱۳۶۰ را به سازمان مجاهدین خلق نسبت داد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"موسی نصیر اوغلی (خیابانی) در سال ۱۳۲۶ در تبریز و در خانواده ای مذهبی متولد شد. پدرش در بازار تبریز مغازه داری متواضع و فداکار بود. تحصیلاتش را تا اخذ ديپلم در دبیرستان منصوردرتبریز گذراند و برنده بورسیه دولتی شد و در رشته فیزیک دانشکده علوم دانشگاه تهران پذیرفته شد و در دانشگاه بود که در اواخر سال ۱۳۴۵ به عضویت سازمان درآمد و تحت مسئولیت علی میهن دوست از رهبران سازمان بود و اصول و مبانی آموزه‌های سازمان را از بنیان‌گذار آن محمد حنیف نژاد آموخت. دربارهٔ شخصیتش طبق گفتهٔ اعضای با سابقه سازمان، موسی بچه مسلمانی بسیار معتقد بود و این عقایدش تحت آموزش‌های محمد حنیف نژاد پررنگ تر نیز شد. موسی به دلیل تسلطی که به زبان عربی داشت برنامه مطالعاتی منظمی در متون اسلامی به ویژه قرآن و نهج البلاغه داشت. از همین رو، خیلی زود به یکی از نیروهای تئوریک اصلی در سازمان تبدیل شد. لطف‌الله میثمی دربارهٔ شخصیتش می‌نویسد: «موسی آدمی عارف و ساکت بود. بالاترین آرزویش این بود که ای کاش او را نزد محمد حنیف نژاد می برندند و از چشمه فیض او بهره می‌برد؛ با او قرآن می‌خواند و مطلب یادمی‌گرفت. برتری حنیف نژاد بر خودش را خیلی قبول داشت و دائم بر زبان می‌آورد. البته حنیف نژاد هم هر وقت در عربی به اشکالی برمی‌خورد، از موسی می‌پرسید.» موسی اساساً از نظر ابهت شخصیتی طوری بود که پس از دستگیری در زندان مذهبی‌ها و طرفداران آیت الله خمینی و حتی بازجوهای ساواک از او حساب می‌بردند و او را در حالیکه شکنجه می‌کردند آقا موسی صدا می‌زدند. او قبل از سال ۱۳۵۰ در ارتباط با رهبران و بنیان‌گذاران سازمان مسئولیت‌های سنگینی را در سازمان به عهده داشت. در سال ۱۳۴۹ همزمان با ورود سازمان به مرحلهٌ تدارک عمل و ایجاد آمادگی‌های نظامی، موسی به‌همراه چند تن دیگر از کادرها و مسئولان سازمان برای طی دورهٌ آموزش نظامی و چریکی راهی فلسطین و اردوگاه الفتح گردید و پس از طی آموزش‌های لازم در مرداد سال ۱۳۵۰ مخفیانه به ایران بازگشت. موسی که دانشجوی فیزیک دانشگاه تهران بود سال آخر دانشگاهش مصادف شد با دستگیری و دوران هفت ساله ی زندان ، برای همین تحصیلات دانشگاهی اش (در سال آخر دانشگاه) نیمه تمام ماند و موفق به اخذ لیسانس نشد. پس از گذراندن هفت سال دوران زندان توأم با شکنجه، بعد از آزادی بعنوان یکی از رهبران سازمان(شخص دوم سازمان) فعالیت بسیار گسترده ای داشت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"\" هدف این بود که اجتماعی تشکیل دهیم که در ان فقر و فساد نباشد. و عقیده داشتیم که باید با هرگونه استعمار و استثمار مبارزه کرد. و برای نیل به آن، بایستی با رژیم موجود(شاه) مبارزه کرد: و نتیجه ای که می خواستیم بگیریم این بود که یک رژیم دیگر، مطابق نظرات و ایده های خود برقرار کنیم.\"","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"- عاشورا فلسفه ی آزادی  - فلسفه ی شعائر ","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Ervand Abrahamian (1989), Radical Islam - The Iranian Mujahedin, I.B.TAURIS, London ","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اصطلاح میان‌سنگی را معمولاً منحصراً در مورد اروپای پیش‌ازتاریخ به‌کار می‌برند و مربوط به زمانی می‌دانند که با عقب‌نشینی یخچال‌های عصر یخ‌بندان و تغییرات اقلیمی ناشی از آن در حدود ۱۰ هزار سال پیش آغاز می‌شود. برای اشاره به دوران میان‌سنگی مناطق بیرون از اروپا به ویژه برای اشاره به خاور نزدیک در این دوران اصطلاح فراپارینه‌سنگی (Epipaleolithic) به‌کار می‌رود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Bahn, Paul, The Penguin Archaeology Guide, Penguin, London, pp. 141. ISBN 0-14-051448-1","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ویکی‌پدیای انگلیسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Air Greenland operates government contract flights to villages in the Uummannaq Fjord area. These mostly cargo flights are not featured in the timetable, although they can be pre-booked. Departure times for these flights as specified during booking are by definition approximate, with the settlement service optimized on the fly depending on local demand for a given day.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سنت چارلز، ایلینوی (به انگلیسی: St. Charles, Illinois) یک شهر در ایالات متحده آمریکا با جمعیت ۳۳٬۳۲۷ نفر است که در ایلی‌نوی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<div style=\"position: relative; float:left; width:500px;\" dir=\"ltr\">","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آهوی خالدار فیلیپین (نام علمی: Rusa alfredi) نام یک گونه از سرده آهوی قهوه‌ای است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ایاد ابو غرقود (؛ زاده July 22, 1988) یک بازیکن فوتبال اهل فلسطین است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ورخنی الوچالو (به لاتین: Verkhniy Aluchalu) یک شهرک در ارمنستان است که در استان گغارکونیک واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* نیروگاه دیزلی مغان و اردبیل","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"زیردریایی اسپادون (اس۶۳۷) یک زیردریایی است که طول آن 78.4 m می‌باشد. این زیردریایی در سال ۱۹۵۸ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اوا تاچر (؛ – 1862:03:14, September 28, 1942) یک هنرپیشه اهل ایالات متحده آمریکا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Pendant of the Order of the Lion, France, 1840-1860, enameled gold with diamonds, rubies, garnets, and paste - Aga Khan Museum - Toronto, Canada - DSC07109.jpg|نشان جواهرنشان شیر و خورشید، احتمالاً متعلق به یکی از شاهان قاجار Masnavi-e ma'anavi (Spiritual Couplets) by Mowlavi (Jalal ad-Din Rumi), Iran, dated May 26, 1603 AD, ink, watercolour, gold on paper - Aga Khan Museum - Toronto, Canada - DSC06700.jpg|نسخه‌ای خطی از مثنوی معنوی Emperor Shah Jahan, 1628.jpg|شاه جهان و شازده‌های جواناثر مانوهار داساوایل سده ۱۷ م. Dust Muhammad, The Story Of Haftvad And The Worm, Folio From The Shahnama Of Shah Tahmasp ca. 1540 Sadruddin Aga khan Collection.jpg|برگی از شاهنامه طهماسبی، اثر دوست‌محمد که به داستان هفتواد پرداخته است. 6 Dust Muhammad. Portrait of Shah Abu'l Ma‘ali. ca. 1556 Aga Khan Collection.jpg|پُرتره‌ای از شاه عبدالمعالی، اثر دوست‌محمد به سال ۱۵۵۶ م.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"موسی مدخلی (؛ زادهٔ December 19, 1987) یک ورزشکار اهل عربستان سعودی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"محمد ناصر (؛ زادهٔ March 12, 1984) یک بازیکن فوتبال اهل عراق است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مونشترتال (به آلمانی: Münstertal/Schwarzwald) یک شهر در آلمان است که در برایگاو-هخشوارتسوالد واقع شده‌است. مونشترتال ۵٬۲۴۵ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"هرب سارجنت (؛ July 15, 1923 – May 6, 2005) تهیه‌کننده تلویزیونی و فیلم‌نامه‌نویس اهل ایالات متحده آمریکا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"روماریو ویلیامز (؛ زادهٔ August 15, 1994) بازیکن فوتبال اهل جامائیکا است. نام وی برگرفته از نام روماریو اسطوره‌ی فوتبال برزیل است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بلغار (به انگلیسی: Balghar) یک منطقهٔ مسکونی در پاکستان است که در گلگت-بلتستان واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بخش ترن تارن (به انگلیسی: Tarn Taran district) یک بخش در هند است که در پنجاب واقع شده‌است. بخش ترن تارن ۲٬۴۱۴ کیلومتر مربع مساحت و ۱٬۱۲۰٬۰۷۰ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فورست لاج (به انگلیسی: Forest Lodge) یک حومه شهر در استرالیا است که در نیو ساوت ولز واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آهن در قرآن :عنصر آهن در علوم تجربی با علامت اختصاری Fe   نشان داده می­شود و دارای 26 پروتون و 26 الکترون است. البته تعدادی نوترون نیز دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* متن سوره به همراه ترجمهٔ فارسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* آموندسن قطب جنوب را فتح کرد جام‌جم آنلاین","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ترابایت یا TB، یکای اطلاعات و ذخیره‌سازی در رایانه است. این واژه از پیشوند ترا و کلمهٔ بایت تشکیل شده‌است. هر ترابایت برابر ۱۰۲۴ گیگابایت است. به عبارتی هر ترابایت برابر ۲ ۱۰ گیگابایت است .بخش فناوری ذخیرهٔ اطلاعات شرکت هیتاچی در سال ۲۰۰۷ اولین دیسک سخت درونی ۱ ترابایتی جهان را معرفی کرد. این دیسک سخت که به نام DESK STAR 7K1000 معرفی شده‌بود، در نمایشگاه محصولات الکترونیکی لاس وگاس در معرض دید عموم قرار گرفته‌بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بیل راسل در سال ۱۹۶۷ هدایت تیم بسکتبال بوستون سلتیکز را برعهده گرفت و اولین سرمربی سیاه‌پوست در تاریخ ان‌بی‌ای شد . او در المپیک ۱۹۵۶ ملبورن وقتی در تیم دانشگاه سان فرانسیسکو بازی می‌کرد، به همراه تیم ملی بسکتبال آمریکا مدال طلای المپیک را به دست آورد و همان سال به بوستون سلتیکز پیوست. او در طول سیزده فصل بازی در این تیم پنج بار عنوان باارزش‌ترین بازیکن ان‌بی‌ای و نه قهرمانی (دو بار به عنوان سرمربی) را به دست آورد . او در ۱۹۷۴ اولین سیاهپوستی بود که وارد تالار افتخارات ان‌بی‌ای شد. در ۱۹۷۹ زندگی‌نامه خودنوشت خود را با عنوان دومین باد: زندگی یک مرد خودرأی (Second Wind, The Memoirs of an Opinionated Man) منتشر کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پرتغالی‌ها در سال ۱۵۹۰ این جزیره را کشف کردند و نام آنرا «فورموزا» (Formosa) به معنی «زیبا» گذاشتند. بین سال‌های ۱۶۲۴ تا ۱۶۶۱ این جزیره در تصرف هلندی‌ها و اسپانیایی‌ها بود. این جزیره از سال ۱۶۸۳ بخشی از امپراتوری چین بود. در سال ۱۸۹۵ پس از پایان جنگ چین و ژاپن به ژاپن واگذار شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"http://www.city.imari.saga.jp/","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ب-دوره مفرغ قدیم ج-دوره مفرغ پایانی د-دوره آهنIII ه-دوره اشکانی و-دوره اسلامی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پارک مجازات (به انگلیسی: Punishment Park) فیلمی شبه مستند به نویسندگی و کارگردانی پیتر واتکینز و محصول ۱۹۷۱ آمریکا است. این فیلم نقدی بر احکام قضایی دادگاه‌های آمریکا علیه معترضان جنگ ویتنام در دهه ۱۹۷۰ دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* [//en.wikipedia.org/w/index.php?title=Punishment_Park&oldid=539183607 پارک مجازات] در ویکی‌پدیا انگلیسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* پارک مجازات در وب سایت پیتر واتکینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یواس‌اس پایرو (ای‌ئی-۱) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۹۱۹ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* http://hvm.ir/print.asp?id=36001","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یواس‌اس شابریک (تی‌بی-۳۱) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۸۹۹ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ادامز (سی‌دی‌پی)، ماساچوست (به انگلیسی: Adams (CDP), Massachusetts) در ایالات متحده آمریکا است که در ماساچوست واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"خوسه پدرو بالماسدا پاسکال (؛ زاده April 2, 1975) هنرپیشه شیلیایی آمریکایی است. وی بیشتر برای ایفای نقش اوبرین مارتل در فصل چهارم سریال تلویزیونی بازی تاج و تخت شناخته شده است. وی همچنین در مجموعه تلویزیونی نارکس هنرنمایی کرده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ایوا لو گالین (؛ January 11, 1899 – 1899:01:11, June 3, 1991) هنرپیشه اهل بریتانیا بود. از فیلم‌هایی که وی در آن نقش داشته است، می‌توان به رستاخیز اشاره کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وندی کارلوس (؛ زادهٔ November 14, 1939 پاتاکیت، رود آیلند، u.s.) یک موسیقی‌دان اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست آثار وندی کارلوس در موزیک‌برینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اندرو جاکوبسون (؛ زادهٔ September 25, 1985) یک بازیکن فوتبال اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دوبرومیر ژچیف (؛ زادهٔ November 12, 1942) یک بازیکن فوتبال اهل بلغارستان است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ساموئل وست (؛ زادهٔ June 19, 1966) یک هنرپیشه اهل بریتانیا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* کاندیدای بفتای بهترین بازیگر مکمل مرد برای فیلم Howards End در سال ۱۹۹۲","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست آثار ساموئل وست در موزیک‌برینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جورج مارتین مریک (؛ ۲ فوریه ۱۸۸۳ – ۱۶ دسامبر ۱۹۶۴ (age ۸۱)) یک کارگردان اهل ایالات متحده آمریکا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بنگبو (به لاتین: Bengbu) یک شهر مرکزی در جمهوری خلق چین است که در آن‌هوئی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"«چهار» آلبومی از وان دایرکشن است که در November 17, 2014 منتشر شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بولکوو یک منطقهٔ مسکونی در جمهوری چک است که در Plzeň-South District واقع شده‌است. بولکوو ۱٫۸۲ کیلومتر مربع مساحت و ۵۲ نفر جمعیت دارد و ۴۰۳ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"درجهٔ پرداخت سرگرد، O-4 است. نماد این درجه از یک برگ بلوط طلایی تشکیل شده و ظاهر نسخه‌های نیروی زمینی/نیروی هوایی آن با نسخهٔ سپاه تفنگداران دریایی کمی متفاوت است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شهرداری ریس (به اسپانیایی: Reyes) یک شهرداری در بولیوی است که در استان خوزه بالیویان واقع شده‌است. شهرداری ریس ۱۶٬۴۶۸ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Politics & Change in Al-Karak, Jordan, A Study of a Small Arab Town & Its District, Author: Peter Gubser","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سوروف (دژگال) با نام علمی Echinochloa crus-galli نوعی علف هرز خزانه برنج است. این علفها با جذب آب و مواد غذایی و همچنین نور و اشغال فضا، موجب ضعیف شدن نشاها می‌شوند. به علاوه، علفهای هرز موجود در خزانه، همراه نشاهای برنج به زمین اصلی راه یافته و باعث مشکلات بیشتر در مزرعه می‌شوند. زیرا در این مرحله، علف‌کش‌ها روی آن‌ها بی‌اثر بوده و باید با دست وجین شوند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"واژه آلمانی Übermensch از Über به معنای اَبَر و بالاتر، و Mensch به معنای انسان ساخته شده‌است. در گذشته واژه اَبَر مَرد در ترجمه‌های فارسی کتاب استفاده می‌شد که نخستین بار توسط محمدباقر هوشیار نوشته شده‌است. داریوش آشوری واژه اَبَر انسان را گزیده‌است، زیرا بر این باور است که ابرمرد موجب بدفهمی از متن می‌شود و همچنین واژه ابر انسان برای انتقال سه مفهوم به کار رفته در فلسفه نیچه، یعنی «انسان» (Mensch)، ابر انسان (Übermensch) و واپسین انسان (der letzte Mensch) مناسب‌تر است .","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مفهوم مورد نظر نیچه از نام‌گذاری «ابرانسان»، «انسان کامل» است. نیچه در فلسفه خود سه مفهوم Mensch (انسان)، Ubermensch (ابرانسان) و der letzte Mensch (واپسین انسان) را معرفی می‌کند. مراد نیچه از Ubermensch «انسان کامل» است. یعنی انسانی که به راستی از ترس و خرافه پیشین بشر رها شده‌است و آزادی راستین را دریافته‌است. این انسان از نظر معنوی کامل است و هستی را همانگونه که هست پذیرفته‌است و جهان‌های خیالی را کنار گذاشته‌است. اکنون این انسان کامل در غیبت خدا «معنای هستی» را بر گردن می‌گیرد و اراده خود را با اراده جهان هستی یکی می‌کند. ابر انسان ِ نیچه دو اصل بنیادی جهان‌بینی نیچه، یعنی «خواستِ قدرت» و «بازگشت جاودانهٔ ِ همان» را می‌پذیرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Notes These flights may include a stop between Jeddah and the listed destination. However, the airlines do not have rights to transport passengers solely between Jeddah and the intermediate stop.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Wikipedia contributors, \"King Abdulaziz International Airport,\" Wikipedia, The Free Encyclopedia, http://en.wikipedia.org/w/index.php?title=King_Abdulaziz_International_Airport&oldid=232873516 (accessed August 22, 2008).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"برای ترسیم عمودمنصف یک پاره خط به وسیلهٔ خطکش و پرگار، ابتدا طول دلخواهی(طول دلخواه باید از نصف طول پاره خط بیشتر باشد برای اطمینان می توان طول خود پاره خط را به عنوان طول دلخواه در نظر گرفت) در نظر میگیریم. سپس به مرکز A و B دوایری به همان طول رسم میکنیم. در نهایت خطی که محل تقاطع دو دایره را به هم متصل میکند را رسم میکنیم. این خط همان عمود منصف پاره خط است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لیوتار امتحان agrégation را (امتحانی لازم برای اجازهٔ تدریس در فرانسه) پشت‌سر نهاد و از سال ۱۹۵۲ به تدریس فلسفه در مدرسهٔ پسرانه‌ای در کنستانتین در بخش اشغالی فرانسه در شرق الجزایر پرداخت. وی تا ۱۹۵۹ در این مدرسه به پسران پرسنل نظامی در لوفله درس می‌داد و در همین ایام آثار کارل مارکس را مطالعه کرد و با وضعیت سیاسی الجزایر آشنا شد. وی باور داشت محیط الجزایر مستعد یک انقلاب سوسیالیستی است. در سال ۱۹۵۴ لیوتار به سازمان انقلابی سوسیالیسم یا بربریسم  پیوست، اعضای این سازمان شامل کرنلیوس کاستوریادیس، کلود لفورت و پیر سویریس بودند. لیوتار و پیر سویریس یکدیگر را در جلسهٔ اتحادیه در اواخر۱۹۵۰ ملاقات کرده بودند. آنان دوستی طولانی‌مدت و نزدیکی داشتند، سرانجام دوستی آنان به واسطهٔ برخی تفاوت‌های نظری و سیاسی با مشکلاتی روبه‌رو شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Luigi Dallapiccola - CompositionToday.com","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مروارید تاهیتی یا مروارید سیاه یکی از کم یاب ترین گونه‌های مروارید می‌باشد که از صدف مرواریدساز لب سیاه (Pinctada Margaritifera) که در آبهای پلی‌نزی فرانسه وجود دارد بدست می آید. این مروارید طی دههٔ ۱۹۰۰ در معرض نابودی بود که نجات پیدا کرد. علت نابودی آن تقاضای بسیار انبوه افراد برای شکار صدف لبه سیاه بود که از آن برای تهیه خوراک استفاده می‌شد. امروزه مروارید سیاه از بزرگترین مروارید ها (دارای قطر حدود ۸ سانتی‌متر) می‌باشد و همچنین از زیباترین مرواریدها و با ارزش ترین آنها به شمار می‌رود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* مروارید سیاه و عوامل تعیین کننده ارزش آن","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"FBC در معانی زیر کاربرد دارد:","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* [//en.wikipedia.org/w/index.php?title=Georgina_Leonidas&oldid=464839905 ویکی‌پدیای انگلیسی]","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پایگاه هوایی پنویژیس یک فرودگاه نظامی با کد یاتا PNV است که یک باند فرود بتن دارد و طول باند آن ۲۰۰۰ متر است. این فرودگاه در کشور لیتوانی قرار دارد و در ارتفاع ۶۰ متری از سطح دریا واقع شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در بعضی سایتهای خارجی نیز بصورت Kalān Daraq-e Bālā به اسم این روستا اشاره می‌شود","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی یوروبانک ارگاسیاس","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"داهانا (تاجیکستان) (به لاتین: Dahana, Yaghnob) یک منطقهٔ مسکونی در تاجیکستان است که در ولایت سغد واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ردسییا دل کامینو (به اسپانیایی: Rebolledo de la Torre) یک شهرستان در اسپانیا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شهرستان استنلی، داکوتای جنوبی (به انگلیسی: Stanley County, South Dakota) یک سکونتگاه مسکونی در ایالات متحده آمریکا است که در داکوتای جنوبی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Tree from:","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"استان والورده (به لاتین: Valverde Province) یک استان در جمهوری دومینیکن است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بوترونیو (به ایتالیایی: Botrugno) یک کومونه در ایتالیا است که در استان لچه واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کاستیلیونه اولونا (به ایتالیایی: Castiglione Olona) یک کومونه در ایتالیا است که در استان وارزه واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کوتوهیرا، کاگاوا (به لاتین: Kotohira, Kagawa) یک منطقهٔ مسکونی در ژاپن است که در استان کاگاوا واقع شده‌است. کوتوهیرا ۹٬۸۸۸ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کودریتسش (به آلمانی: Ködderitzsch) یک شهر در آلمان است که در تورینگن واقع شده‌است. کودریتسش ۱۳۱ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"موشویتس (به آلمانی: Muschwitz) یک منطقهٔ مسکونی در آلمان است که در لوتسن واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وایترامسدورف (به آلمانی: Weitramsdorf) یک شهر در آلمان است که در Coburg واقع شده‌است. وایترامسدورف ۵٬۱۷۰ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یودووو (به لاتین: Jodłów) یک روستا در لهستان است که در گمینا مینزلشه واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"{{Infobox settlement","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Kratos سومین مینی آلبوم ویکس و آخرین پارت از پروژهٔ کانسپشن ۲۰۱۶ همراه با Zelos و Hades می‌باشد. این آلبوم ۳۱ اکتبر ۲۰۱۶ زیرنظر کمپانی جلی‌فیش با آهنگ The Closer منتشر شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در ۲۹ مارس ۲۰۱۶، جلی‌فیش آرت فیلمی از پروژهٔ کانسپشن منتشر کرد. که به منزلهٔ شروع این پروژه بود. در این پروژه، ویکس جنبهٔ مفهومی خود را که همراه با اساطیر یونانی بود به همگان نشان داد. اینستاگرام رسمی هم برای این پروژه ساخته شد.  ۱۰ آوریل، ویکس تریلری از پروژه منتشر کرد. در ۹ روز بعد در ۱۹ آوریل، Zelos که راجع به اسطورهٔ یونانی با نام زلوس بود، منتشر شد. در ۱۲ آگوست، دومین آلبوم با عنوان Hades منتشر شد. که راجع به هادس، خدای عالم اموات می‌باشد. در ۹ اکتبر، ویکس اعلام کرد که سومین پارت پروژه با نام Kratos منتشر خواهد شد. که راجع به کراتوس، خدای قدرت و شخصیت است. در ۱۶ اکتبر ویکس تیزرهایی را برای آلبوم منتشر کرد. در ۲۰ اکتبر، ویکس کانسپت فیلم آلبوم را در نیور مشخص کرد و نام آهنگ اصلی را اعلام کرد و در روز بعد هم لیست آهنگ‌های آلبوم را اعلام کرد.  در ۲۴ اکتبر، ویکس خلاصه‌ای از تمام آهنگ‌ها منتشر کرد.  همین‌طور اعلام شد که آلبوم در دو نسخهٔ عادی و کینو منتشر خواهد شد. نسخهٔ عادی شامل یک سی دی، فوتوبوک ۶۸ صفحه‌ای، فوتوکارد، پوستر و یک فیلم هولوگرام می‌شود در حالی که نسخهٔ کینو دارای یک کینو کارد، پست کارد همراه با یک عکس پرینت گرفته شده، ۳۰ فوتوکارد و یک پوستر است. از ۲۴ اکتبر تا ۲۷ اکتبر تریلرهای جداگانه‌ای برای هریک از اعضا با کانسپت‌هایی منحصر به فرد منتشر شد. در ۲۸ اکتبر تیزری از موزیک ویدیو منتشر شد. نهایتاً ۳۱ اکتبر آلبوم همراه با موزیک ویدیو با عنوان The Closer منتشر شد. ''Kratos در جایگاه دوم آلبوم‌های گائون، جایگاه پنجم چارت پنج موسیقی کره‌ای در تایوان و در چارت آلبوم‌های جهانی بیلبورد قرار گرفت. آهنگ اصلی این آلبوم در جایگاه ۸ چارت دیجیتال گائون و جایگاه ۱۴ آهنگ‌های دیجیتال جهانی بیلبورد قرار گرفت. این آلبوم در ماه اکتبر در حدود ۵۷۴۵۶ نسخه فروخت.''","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"این آلبوم شامل پنج آهنگ و یک بی‌کلام می‌شود. آهنگ اصلی با عنوان The Closer توسط کیم می جین و راوی نوشته و توسط کانال دیواین آهنگسازی شده‌است. آهنگ دوم با عنوان Desperate توسط مافلی، پارک وو هیون نوشته و توسط اریک لیدبوم و ملودیزاین ساخته شده‌است. سومین آهنگ با نام Shooting Star توسط مافلی، کی فلای و راوی نوشته و توسط سایمون جان لو، ام ال سی و چو یونگ هو ساخته شده‌است. ترک چهارم با عنوان Good Night & Good Morning توسط راوی ساخته و نوشته شده‌است. ترک پنجم با نام Romance Is Over توسط راوی و لئو نوشته و توسط لئو آهنگسازی شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آلما اوکرمارک (; June 11, 1853 – June 4, 1933) اهل سوئد بود. او روزنامه‌نگار و سردبیر یک مجله سوئدی بود. وی یکی از بنیانگذاران مجله به پیش (Framåt) و در سالهای ۱۸۸۶ تا ۱۸۸۹ سردبیر آن بود. او با امضای مارک مقاله می‌نوشت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"او همراه همسرش برین‌هلم تلگرافیست، به شهر نیستاد در فنلاند، مهاجرت کرد، در آنجا روزنامه نیا تاگ (Nya Tag) را تأسیس کردند که فقط چهارماه دوام داشت. در فنلاند همسرش درگذشت. اوکرمارک بیوه به یوتوبوری بازگشت، در آنجا دربیمارستان روانی بستری شد. پس از ترخیص از بیمارستان سوئد را به قصد ایالات متحده آمریکا ترک کرد، در آن جا او چندین سال زندگی کرد. درسال ۱۹۰۹ به سوئد بازگشت، و در سال ۱۹۳۳ درگذشت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آب مروارید یا کاتاراکت (به فرانسوی: cataracte) نوعی بیماری چشم با دلایل گوناگون است که با تار شدن عدسی چشم آغاز شده و با افزایش تیرگی و کدر شدن عدسی، بینایی چشم مختل می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"# اشعه‌های یونیزه (اشعه x)، اشعه گامای ناشی از تلویزیون‌های قدیمی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"به نظر محققان استفاده از عینک‌های آفتابی غیراستاندارد بیشتر از عینک نزدن، به چشم آسیب وارد می‌کند و یکی دلایل بروز آب مروارید است. بر این اساس عینک‌های تیره آفتابی سبب باز شدن مردمک چشم می‌شود و در صورتی که شیشه عینک قادر به جذب اشعه UV نباشد، این اشعه بیش از مواقعی که فرد عینک نمی‌زند، سبب آسیب به چشم می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تازه‌ترین روش درمان آب مروارید عمل فیکو است. این روش هم برمبنای جایگزینی لنز به جای عدسی است، اما لنز مورد نیاز از جنس پلاستیک شفاف و قابل انعطاف یا به اصطلاح تاشو (foldable) است که آن را توسط ابزار ویژه‌ای لوله کرده و از سوراخی در قرنیه به اندازه ۳ میلی‌متر وارد کپسول عدسی قبلی که اکنون از چشم خارج شده‌است می‌کنند و لنز درون کپسول باز می‌شود و به حالت مطلوب درمی‌آید.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کتاب پزشکی خانواده http://space.orq.ir سایت ویکی ووک http://wikiwook.ir/blog/?p=3755","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* نحوه بوجود آمدن آب مروارید و درمان آن","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شاهدانگان (Cannabaceae) تیره‌ای از گیاهان گلدار هستند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Wikipedia contributors, \"Cannabaceae,\" Wikipedia, The Free Encyclopedia, http://en.wikipedia.org/w/index.php?title=Cannabaceae&oldid=196787290 (accessed March 15, 2008).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"علف‌انبانیان (Lentibulariaceae) یکی از تیره‌های گیاهان است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فواکس‌واگن لوپو (Volkswagen Lupo) خودرویی است که در سال‌های ۱۹۹۹ تا ۲۰۰۵تولید شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دستگاه پلاسمای کانونی به خانواده Z-Pinch ها تعلق دارند که عمدتاً بصورت پالسی کار می‌کنند و به طور کلی دستگاهی است که می‌تواند به کمک تراکم و شتاب مغناطیسی، پلاسمایی داغ و چگال تولید کند. عامل اصلی کانونی شدن پلاسما، میدان مغناطیسی ناشی از جریان الکتریکی است.در هندسهٔ فیلیپوف، نسبت قطر به طول بزرگتر از ۵ و قطر الکترود داخلی بین cm ۲۰۰– ۵۰ می‌باشد و در مدل مدر، این نسبت معمولاً کوچک تر از ۲۵/۰ و قطر الکترود داخلی بین cm ۲۲– ۲ می‌باشد. از یک بانک خازنی با ظرفیت چند میکروفاراد و انرژی یک کیلوژول تا چند مگاژول، به عنوان منبع انرژی استفاده می‌شود که بوسیلهٔ اسپارک گپ به الکترودها متصل می‌شود. ولتاژ شارژ خازن از چند کیلو ولت تا چند صد کیلو ولت و جریان تخلیه سوئیچ شده به دستگاه، از چند کیلو آمپر تا چند مگا آمپر تغییر می‌کند. یکی از مشخصه‌های بسیار مهم دستگاه‌های پلاسمای کانونی این است که چگالی انرژی پلاسمای کانونی شده در آن‌ها، علی‌رغم ابعاد مختلف و انرژی‌های مختلف ورودی به دستگاه‌ها، تقریباً ثابت است. به عبارت دیگر، مشخصه‌های دما و چگالی الکترون در این دستگاه‌ها تفاوت چندانی نمی‌کند و در این سیستم‌ها، پلاسمایی داغ (keV 3- 1) (keV 3-1) و چگال و با عمر بسیار کوتاه (ns 300 - 200) در فاصله‌ای نزدیک به قسمت فوقانی الکترود مرکزی (آند) تشکیل می‌شود. البته دستگاه بزرگتر، دارای حجم بزرگتری از پلاسمای کانونی شده با طول عمر و میزان تابش بیشتر است. علت توجه ویژه به این ساختار، بالا بودن nτ می‌باشد که در آن n چگالی پلاسما و τ زمان محصور سازی است. از این روامکان وقوع واکنش گداخت گرما هسته‌ای در این دستگاه‌ها فراهم می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آمونیوم فرمات با فرمول شیمیایی NH ۴ HCO ۲ یک ترکیب شیمیایی با شناسه پاب‌کم ۲۷۲۳۹۲۳ است. که جرم مولی آن ۶۳٫۰۵۵۹ g/mol می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* مقالات امیرعباس علی‌زمانی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه بین‌المللی ال پاسو یک فرودگاه همگانی مسافربری با کد یاتا ELP است که یک باند فرود آسفالت دارد و طول باند آن ۳۶۶۴ متر است. این فرودگاه در شهر ال پاسو کشور ایالات متحده آمریکا قرار دارد و در ارتفاع ۱۲۰۶ متری از سطح دریا واقع شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"El Paso International Airport has 15 gates on 2 concourses: Concourse A has gates A1–A4 and Concourse B has gates B1–B11.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شورش دهقانی اسلوون (به روسی: Windischer Bauernbund) در سال ۱۵۱۵ میلادی به وقوع پیوست و بزرگترین شورش دهقانی در زمین‌های اسلوون (اسلوونی) بود. ارتش شورشیان که شمار افراد آن به ۸۰٬۰۰۰ نفر می رسید ، خواهان تجدید نظر درباره نظام ارباب رعیت و تصمیم‌گیری درست درباره مالیاتها بودند. آنان به کلیه قلاع ناحیه به جز ناحیه گرز ، که مسائل در آنجا با مذاکره حل شد ، حمله بردند. سرانجام شورش توسط ارتش امپراتوری مقدس روم به طور کامل سرکوب شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* [//en.wikipedia.org/wiki/Slovenian_peasant_revolt_of_1515 Slovene peasant revolt]","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Images of Kuba Rugs","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یواس‌اس بوسکو (ای‌پی‌ای-۱۳۵) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۹۴۴ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ووتون، کنت (به انگلیسی: Wootton, Kent) یک روستا در بریتانیا است که در کنت واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تِرِیسی اِلیس راس (؛ زادهٔ undefined) یک هنرپیشه، کمدین و مانکن اهل ایالات متحده آمریکا است. وی از سال ۱۹۹۶ میلادی تاکنون مشغول فعالیت بوده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نوازالدین صدیقی (؛ زادهٔ undefined) هنرپیشه اهل کشور هند است. وی از سال ۱۹۹۹ میلادی تاکنون مشغول فعالیت بوده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ضعیف شدن دلالت پیشوند «می» بر استمرار باعث شده که اهل زبان از فعل داشتن برای بیان استمرار بهره جویند. بکارگیری فعل داشتن در قالب فعل معین در زبان فارسی سابقه داشته‌است و در سده‌های اولیهٔ هجری برای فراداد نمود کامل در جمله‌هایی مانند: «اسبی که برنشسته داشت» و «مرقعی که پوشیده داشت» پس از فعل اصلی استفاده می‌شده‌است؛ یعنی شبیه آنچه که فعل معین داشتن در انگلیسی دارد؛ ولی کاربرد فعل معین داشتن برای بیان استمرار بسیار جدید است و علی اکبر دهخدا در کتاب چرند و پرند اولین نویسنده‌ای است که در نوشتار آنرا بازتاب داد. در زبان انگلیسی فعل معین داشتن به همراه وجه وصفی been می‌تواند نمایانگر نمود ناقص از جمله نمود استمراری باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"الیزابت رودریگز (؛ زادهٔ December 27, 1980) یک هنرپیشه، و بازیگر سینما اهل ایالات متحده آمریکا است. وی از سال ۱۹۹۴ میلادی تاکنون مشغول فعالیت بوده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ویزناو (به آلمانی: Wiesenau) یک شهر در آلمان است که در اودر-اشپری واقع شده‌است. ویزناو ۱٬۴۲۶ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پروتیوانوو (به لاتین: Protivanov) یک منطقهٔ مسکونی در جمهوری چک است که در ناحیه پروستییوو واقع شده‌است. پروتیوانوو ۱۸٫۸۲ کیلومتر مربع مساحت و ۱٬۰۶۲ نفر جمعیت دارد و ۶۶۲ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بانرز لیک (به انگلیسی: Bohners Lake) یک منطقهٔ مسکونی در ایالات متحده آمریکا است که در Burlington (town) واقع شده‌است. بانرز لیک ۶٫۰ کیلومتر مربع مساحت و ۲٬۴۴۴ نفر جمعیت دارد و ۲۵۸ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در ۱۹ مهٔ ۲۰۱۰، سازمان JPL در ناسا مریخ‌نوردها را به بیشترین رکورد مدت مأموریت روی مریخ، اعلام کرد. قبل از آن وایکینگ۱ در سال ۱۹۷۵ اولین سفینه‌ای که سالم روی مریخ نشست و به مأموریتش پرداخت، با رکورد ۲۲۴۵ سُل (روز مریخی) برابر با ۲۳۰۶ روز زمینی، رکورد داشت. اخبار روح را از اینجا دنبال کنید","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"روح و فرصت، دومین نسل مریخ نوردها به حساب می‌آیند. نسل اول در سال ۱۹۹۶ در رهیاب مریخ استفاده شد و سوجورنر نام داشت که اکتشافات آن در پروژه رهیاب (Pathfinder)در نوع خود بی‌نظیر بودند. ناسا اعلام کرد که سوجورنر فقط یک هفته بر روی سطح مریخ دوام می‌آورد؛ ولی مریخ نورد در حدود ۹۰ روز کار کرد و به‌طور ناگهانی، ارتباط‌ش با زمین قطع شد. بعد از آن، دو مأموریت اصلی ناسا در سال‌های ۱۹۹۸ و ۱۹۹۹ با شکست مواجه شد. یک مدارگرد و مریخ نشین به همراه یک ریزکاوشگر در طول این دو مأموریت از بین رفتند. همین باعث شد ناسا دربارهٔ مأموریت‌های مریخ، کمی جدی تر بیندیشد.اودیسه در سال ۱۳۸۰ پرتاب شد و از اواخر سال ۱۳۸۱ کار نقشه‌برداری خود را آغاز کرد. داده‌هایی که اودیسه از سطح مریخ فرستاده است، نیازمند سال‌ها مطالعه و تحقیق است. مریخ نشین انگلیسی بیگل۲ که همراه با مدارگرد سریع‌السیر مریخ، (Mars Express) متعلق به سازمان فضایی اروپا عازم سیاره سرخ شده بود، از کار افتاد. در نتیجه، امیدهای بی‌شمار محققانی که به دنبال داده‌های این مریخ نورد دربارهٔ شرایط زیستی مریخ بودند، نقش بر آب شد. در گزارشی که کمیته تحقیق ناسا در مورد این حادثه ارائه داد، مدیریت ضعیف، یکی از عوامل مؤثر در این شکست عنوان شده‌است.به خاطر موفقیت‌هایی که دو کاوشگر روح و فرصت در سیاره سرخ داشتند، ناسا در حال برنامه‌ریزی مأموریت کاوشگر بعدی خود برای سفر به مریخ است. کاوشگرهای جدید، آزمایشگاه علمی مریخ و ققنوس (Phoenix) نام دارند. این کاوشگر برای یافتن نشانه‌های حیات میکروبی در گذشته و حال سیاره مریخ یا می‌تواند خاک و سنگ‌های مریخی را به میزان سه برابر بیشتر از کاوشگرهای قبلی جمع‌آوری و تحلیل کند. این مأموریت، حاصل همکاری بین‌المللی در زمینه اکتشافات فضایی است. آژانس فضایی فدرال روسیه، وزارت علوم و تحقیقات اسپانیا، آژانس فضایی کانادا و مؤسسه ماکس پلانک آلمان، از جمله مراکزی هستند که در این پروژه تازه نقش دارند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"1-اخبار ناسا مریخ نورد ققنوس بررسی خاک مریخ کاوشگر فرصت","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"A People's History of the United States (۱۴۹۲-Present) by Howard Zinn","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"http://en.wikipedia.org/wiki/University_of_Toledo","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی دانشگاه","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Retrieved on 2006-12-26.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"گرافیک سه‌بعدی کامپیوتری (3D) گرافیکی است که از اطلاعات سه بعدی دادهٔ هندسی -که در رایانه ذخیره شده- به منظور انجام محاسبات و پرداخت کردن تصاویر ۲ بعدی استفاده می‌کنند. علی‌رغم این اختلافات، گرافیک ۳ بعدی کامپیوتری وابسته به بسیاری از الگوریتم‌های گرافیک برداری دو بعدی کامپیوتری در مدل قاب سیمی و هم چنین گرافیک رستری دو بعدی کامپیوتری در نمایش پرداخت شده نهایی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"از سایت‌های ایرانی که تاکنون سعی داشته‌اند به صورت اصولی و بیسیک به این موضوع بپردازند و تشکیل گروه و انجمن در آن آزاد است سایت 3djoo است؛ که کلیه خدمات را به صورت رایگان ارائه می‌دهد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Wikipedia contributors, \"3D computer graphics,\" Wikipedia, The Free Encyclopedia, http://en.wikipedia.org/w/index.php?title=3D_computer_graphics&oldid=222720029%5Bhttp://zarinkala.wlogfa.com/cat/مجموعه-های-آموزشی/آموزش-گرافیک-سه-بعدی/ مجموعه‌های گرافیک سه بعدی]/ سایت 3djoo.com","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"باخانمان یا داستان پرین (به ژاپنی: ペリーヌ物語، به انگلیسی: The Story of Perrine) یک مجموعه انیمه ۵۳ قسمتی است که توسط استودیو نیپون انیمیشن ساخته شده‌است. پخش آن از ۱ ژانویه ۱۹۷۸ در کانال فوجی تی‌وی آغاز شده و تا ۳۱ دسامبر ۱۹۷۸ ادامه داشته‌است. این انیمیشن بر اساس رمان  En Famille  از هکتور مالو نویسنده فرانسوی ساخته شده است","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* توضیحات","name":"Persian","natural":"فارسی","classification":"fa"},{"value":" فرودگاه بین‌المللی نیکوزیا (به زبان بومی: Διεθνές Αεροδρόμιο Λευκωσίας) یک فرودگاه نظامی با کد یاتا NIC است که یک باند فرود آسفالت (تعطیل) دارد و طول باند آن ۲۷۰۷ متر است. این فرودگاه در شهر نیکوزیا کشور قبرس قرار دارد .","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"www.weatherbase.com","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"www.weatherbase.com","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اچ‌ام‌اس آسترایا (۱۸۹۳) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۸۹۳ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* http://www.iransong.com/person/119.htm","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مکنده‌پایان (نام علمی: Myzopoda) نام یک سرده از راسته خفاش است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بیمبو کُولز (؛ زاده April 22, 1968) بسکتبالیست بازنشستهٔ اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"داوسن، مینه‌سوتا (به انگلیسی: Dawson, Minnesota) یک شهر در ایالات متحده آمریکا است که در مینه‌سوتا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بخش ترا (به لاتین: Téra Department) یک سکونتگاه مسکونی در نیجر است که در Tillabéri Region واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ترزا هریس (؛ December 31, 1906 – 1906:12:31, October 8, 1985) یک هنرپیشه، و رقصنده اهل ایالات متحده آمریکا بود. وی بین سال‌های ۱۹۲۹ تا ۱۹۵۸ میلادی فعالیت می‌کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بروما (؛ زادهٔ October 24, 1994) یک بازیکن فوتبال اهل پرتغال است که برای باشگاه فوتبال لایپزیگ در بوندسلیگا بازی می‌کند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فلای ادونسد یک شرکت هواپیمایی با کد یاتا VNX است که در تاریخ ۲۰۰۹ میلادی تأسیس شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* List of All Major Airlines- SeatGuru","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وی مالک اصلی و مدیرعامل فعلی شرکت سرمایه‌گذاری Picoco LLC و نیز بنیانگذار بنیاد خیریه مسیحاست. مسیح بیشتر بخاطر کمک‌های نقدی خود به دانشگاهایی مانند دانشگاه ایالتی پورتلند، مؤسسه فناوری ماساچوست و دانشگاه جنوب کالیفرنیا به عنوان یک نیکوکار و کارآفرین سرشناس معرفی می‌شود. در پی همین اقدامات دانشگاه ایالتی پورتلند به افتخار او دانشکده مهندسی و علوم کامپیوتر خود را تحت عنوان کالج مهندسی و علوم کامپیوتر فریبرز مسیح بنام وی کرده است. با کمک بنیاد مسیحا در دانشگاه MIT در سال ۲۰۱۰ یک مجتمع خوابگاهی با کمک ۲۴ میلیون دلاری  او مخصوص دانشجویان دوره کارشناسی با نام مسیح هال  تأسیس گردید که بزرگترین در نوع خود بوده و همچنین نزدیک‌ترین خوابگاه از لحاظ دسترسی به پردیس اصلی دانشگاه MIT است. شرکتی که وی با نام «اینتلی سنس» بنیان نهاد، دوبار توسط نشریه «نیو انگلند تکنولوژی» و نشریه فوربز در فهرست برترین شرکت‌های پیشروی صنعت «MEMS» قرار گرفت. وی هم اکنون از اعضای پیوستهٔ «MIT Corporation» است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فریبرز مسیح کار خود را به عنوان مدیر پژوهشی در یک استارتاپ در سیلیکون ولی آغاز کرد. وی یک سال بعد در سال ۱۹۹۱ شرکتی به نام اینتلی سنس (به انگلیسی:IntelliSense) را بنیان نهاده سپس در سال ۲۰۰۰ آنرا واگذار نمود. این شرکت که در نوع خود یک پروژه موفق تحقیقاتی در زمینه سیستم‌های میکرو الکترومیکانیکی بود دوبار به ترتیب توسط نیو انگلند تکنولوژی و نشریه فوربز به ترتیب در لیست پنجاه و پانصد شرکت پیشروی MEMS در همین زمینه قرار گرفت. وی در سال ۲۰۰۱ به شرکت سرمایه‌گذاری پیکوکو (به انگلیسی :Picoco LLC) و در همان سال بنیاد مسیحا (به انگلیسی:The Massihah Foundation) را بنیان نهاد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مسیح در بهار سال ۲۰۰۴ به همراه دانیل برنشتاین مبلغ ۸ میلیون دلار به دانشگاه ایالتی پورتلند کمک کرد که از آن پس کالج علوم مهندسی و کامپیوتر این دانشگاه به نام کالج فریبرز مسیح نامگذاری شد. او در سال ۲۰۱۲ نیز نزدیک به ۴ میلیون دلار دیگر به این دانشگاه کمک کرد که به گفته «ویم ویوئل» (به انگلیسی:Wim Wiewel) رئیس دانشگاه ایالتی پورتلند، صرف تحقیقاتی در زمینه‌های سلامت، توسعه شهری و علوم کامپیوتر خواهد شد. یک سال بعد فریبرز مسیح با اهدای ۲ میلیون دلار مرکز ایرانی ساموئل جردن را در دانشگاه ایالتی کالیفرنیا در شهر ارواین پایه‌گذاری کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سامانه میکرو الکترومکانیکی-MEMS","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بازیگر سینما و تلویزیون، در آثاری همچون فیلم سینمایی «The White King»، فیلم سینمایی آی تی و فیلم سینمایی «Jimi: All Is by My Side» فعالیت داشته است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Ashitey در شهر Enfield غنا متولد شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دیو گولد (; March 11, 1899 – June 3, 1969) یک طراح رقص، و رقص‌پرداز اهل مجارستان-ایالات متحده آمریکا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"احمد النفیلی (؛ زادهٔ January 11, 1994) یک ورزشکار اهل عربستان سعودی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"[[پرونده:Iran-Iraq Border (Shoushmi) 2015 Photo by Persian Dutch Network.JPG|بندانگشتی|مرز شوشمی بین ایران و عراق در نزدیکی پاوه است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"https://1x.com/member/arasbabaie","name":"Persian","natural":"فارسی","classification":"fa"},{"value":".is دامنهٔ اینترنتی اختصاص داده‌شده به کشور ایسلند در سال ۱۹۸۸ بوده که از سال ۱۹۹۵ قایل ثبت است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ISNIC.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"روبوکاپ (RoboCup) عنوان مسابقاتی بین‌المللی در زمینه دانش روباتیک و هوش مصنوعی است که بصورت سالیانه توسط فدراسیون بین‌المللی  RoboCup برگزار می‌شود. نام RoboCup برگرفته از کلمات «Robot Soccer» (مسابقه فوتبال) و «World Cup» (جام جهانی) است اما این رقابت‌ها در حال حاضر در لیگ‌هایی فراتر از لیگ فوتبال برگزار می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ایده برگزاری ربوکاپ برای اولین بار در سال ۱۹۹۲ توسط پروفسور آلن مک ورث از دانشگاه British Columbia کانادا در مقاله‌ای تحت عنوان  روباتهای بینا مطرح شد که این مقاله در سال ۱۹۹۳ در کتابی تحت عنوان «Computer Vision: System, Theory, and Applications» منتشر گردید. در همین زمان گروهی از محققان کشور ژاپن به بررسی امکانپذیری برگزاری مسابقه فوتبال روباتها پرداختند که این بررسی‌ها منجر به تأسیس رقابتهای Robot J-League (که بعد به RoboCup تفییر نام داد) توسط پروفسور مینورو آسادا، یاسو کنیوشی و هیرواکی کیتانو شد. رقابتهای روبوکاپ در سال ۱۹۹۶ بصورت رسمی آغاز بکار کرد. لیست زیر بیانگر تاریخ و محل برگزاری مسابقات روبوکاپ از بدو تأسیس آن می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سایت رسمی روبوکاپ","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* انجمن تخصصی روبوکاپی‌ها","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Wikipedia EN","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* [//en.wikipedia.org/wiki/Yasmeen_Ghauri ویکی‌پدیای انگلیسی]","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"1- Fire 2- Sorry Go 'Round 3- Carnival of Rust 4- Locking Up the Sun 5- Gravity 6- King of Fools 7- Roses 8- Desire 9- All the Way / 4U 10- Delicious 11- Maybe Tomorrow Is a Better Day\" (Remastered)12- Dawn","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"1- Carnival of Rust 2- Sorry Go 'Round 3- Locking Up the Sun 4- Maybe Tomorrow Is a Better Day","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"۱- Carnival of Rust ۲- Locking up the Sun","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"http://www.poetsofthefall.com/discography/ http://www.poetsofthefall.com/news/872_carnival_of_rust_released_in_australia_russia_and_ukraine/ http://www.poetsofthefall.com/news/791_carnival_of_rust_album_out_now/ http://www.poetsofthefall.com/news/866_carnival_of_rust_out_now_in_sweden/ http://www.amazon.de/dp/B000OCXNTE http://www.poetsofthefall.com/news/823_carnival_of_rust_straight_to_1/ http://www.poetsofthefall.com/news/893_carnival_of_rust_sells_platinum/ http://www.poetsofthefall.com/news/897_carnival_of_rust_in_hss_best_albums_of_the_year/ http://www.poetsofthefall.com/news/764_carnival_of_rust_single_out_now/ http://www.poetsofthefall.com/news/843_sorry_go_round_single_out_now/ http://www.poetsofthefall.com/news/889_locking_up_the_sun_single_out_now/ http://en.wikipedia.org/wiki/Carnival_of_Rust","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وجود جریان‌های مختلف اقیانوسی در دریای تاسمان سبب شده تا بخش جنوبی آن دارای آب و هوای معتدل و بخش شمالی آن دارای آب و هوای نیمه‌گرمسیری باشد. همچنین قرارگیری این دریا در مسیر وزش بادهای غربی موسوم به Roaring Forties سبب شده تا حالتی طوفانی داشته باشد. وجود میدان‌های نفتی در حوضهٔ گیپسلند در شرقی‌ترین نقطهٔ تنگهٔ باس همراه با صنعت ماهیگیری اقتصاد منطقه را تشکیل می‌دهند. شهر سیدنی واقع در استرالیا، بزرگترین شهر حاشیهٔ دریای تاسمان به‌شمار می‌رود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ورزشگاه شهر لنکران (به آذربایجانی:Lənkəran şəhər stadionu) یک ورزشگاه چند منظوره در شهر لنکران، آذربایجان است. در این ورزشگاه مسابقات فوتبال برگزار می‌شود و میزبان بازی‌های باشگاه فوتبال خزر لنکران است. ورزشگاه گنجایش ۱۵،۰۰۰ هزار نفر و از سال ۲۰۰۶ بازگشایی شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ورزشگاه خزر لنکران","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"گسل نهE یک اندیس فلزی است که در حوالی شهر خونیک استان سیستان و بلوچستان قرار دارد و مادهٔ معدنی موجود در آن، منیزیت است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در محیط‌های این نرم‌افزار نیز مانند سایر نرم‌افزارها دارای سه محیط به نام‌های پارت(part) اسمبلی (assembly)و دراوینگ(drawing)می‌باشد که با استفاده از آن‌ها می‌توان طراحی یک قطعه یا یک مجموعه را به واقعیت تبدیل کرده و مدارک فنی مستندی از طرح ایجاد نمود. همچنین در زمینه مهندسی معکوس این نرم‌افزار دارای کارایی و دقت بالایی می‌باشد.اساس مدل سازی در این نرم‌افزار (solid) می‌باشد ولی جهت مدل کردن سطوح پوسته‌ای پیچیده از دستورات (Surface) نیز می‌توان استفاده نمود. از طرفی توان Solid Edge در طراحی مدل‌های ورق کاری بسیار قابل تحسین است و دارای دستورات متعددی برای ورق کاری‌های ساده تا پیچیده می‌باشد. اما قویترین ماژول Solid Edge محیط مونتاژ (Assembly) آن می‌باشد و به سادگی می‌توان تک تک قطعات مدل شده را بر روی هم مونتاژ نموده و در آنجا هر یک از قطعات را از جهت نحوه انجام وظیفه در مجموعه بررسی نمود و در صورت نیاز، اصلاح یا بهینه نمود؛ در نهایت با اعمال انواع قیدهای حرکتی مجموعه را به صورت دینامیکی شبیه‌سازی کرد و حتی می‌توان از حرکت طرح با فرمت‌های ویدئویی استاندارد، فیلم تهیه نمود. برای مثال می‌توان در محیط قالب سازی این نرم‌افزار از ابتدا یک قطعه را طراحی نمود سپس همان‌جا قالب تولیدی قطعه را طراحی نمود و از جهت درستی قالب و خروج قطعه سالم از آن تحلیل و بهینه نموده، سپس حرکت باز و بسته شدن قالب را با استفاده از قیدهای حرکتی موجود به قالب اعمال کرده و در نهایت یک فیلم ویدویی کامل از مجموعه قالب و نحوه کارکرد آن تهیه کرد و به عنوان پروژه قبل از ساخت به مشتری یا کارگران فنی کارگاه ارائه نمود.از دیگر مزایای Solid Edge می‌توان وجود چندین بسته نرم‌افزاری مکمل آن مانند قطعات استاندارد یا قطعات مربوط به قالب را نام برد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اچ‌ام‌اس شارک (۱۸۹۴) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۸۹۴ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اچ‌ام‌اس پلیموث (۱۶۵۳) یک کشتی بود که طول آن  بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌سایت رسمی بنیاد فرنسیس بیکن","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"المگوئین هایلندز (به انگلیسی: Almaguin Highlands) یک منطقهٔ مسکونی در کانادا است که در انتاریو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فهد الرشیدی (؛ زاده December 31, 1984) یک بازیکن فوتبال اهل کویت است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی شرکت اینویستا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جزیره راتنست (به انگلیسی: Rottnest Island) یک جزیره در استرالیا است که در استرالیای غربی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فراملینگهام (به انگلیسی: Framlingham) یک شهرک در بریتانیا است که در انگلستان واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آتیلا دارگای (؛ June 20, 1927 – October 20, 2009) کارگردان، و فیلم‌نامه‌نویس اهل مجارستان بود. از فیلم‌های وی میتوان به ووک و سافی اشاره کرد. او در شهر نیکلادهازا متولد شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"زیردریایی یو-۳۸۳ یک زیردریایی بود که طول آن  بود. این زیردریایی در سال ۱۹۴۲ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لزلی آزبورن (؛ زادهٔ May 27, 1983) یک بازیکن فوتبال اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"الکس ویدال (؛ زادهٔ August 21, 1989) یک بازیکن فوتبال اهل اسپانیا است که در پست دفاع راست برای بارسلونا در لالیگا بازی می‌کند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کلمن کارشناسی هنر خود را در سال ۱۹۶۸ از کالج بروکلین از دانشگاه شهری نیویورک، پی‌اچ‌دی فلسفهٔ خود را در سال ۱۹۷۲ از دانشگاه راکفلر در سال ۱۹۷۲ و ارشد مطالعات حقوقی خود را در سال ۱۹۷۶ از مدرسه حقوق ییل دریافت نموده است. او در ییل به تدریس دروسی از قبیل فلسفه حقوق؛ شبه جرم؛ حقوق، زبان و صدق؛ فلسفه سیاسی؛ و نظریه انتخاب عقلایی پرداخته است. کلمن مدت کوتاهی در دانشکده حقوق دانشگاه کالیفرنیا، برکلی مشغول بود و بعدها دوباره برای تدریس فلسفه در رشته فلسفه حقوق و سیاست گذاری اجتماعی به آنجا بازگشت. در سال ۱۹۸۸، او موفق به دریافت جایزه برجسته فارغ التحصیلان کالج بروکلین شد و به دریافت کمک‌هزینه گوگنهایم نائل آمد. او برای ارائه سخنرانی کلرندن در دانشگاه آکسفورد برگزیده شد.کلمن همچنین به دلیل علاقه بیش از اندازه اش به موضوع بهبود کیفیت صدای فایل‌های صوتی قدیمی (آئودیو فیلیا) به عنوان یک «آئودیو فیل» (audiophile) شناخته می‌شود و هر از گاهی مطالبی را در موضوع موسیقی و سیستم‌های صوتی منتشر کرده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پیرآقانیم (به لاتین: Pirəqanım) یک منطقهٔ مسکونی در جمهوری آذربایجان است که در شهرستان اسماعیللی واقع شده‌است. پیرآقانیم ۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اوهرده (به آلمانی: Uehrde) یک شهر در آلمان است که در Wolfenbüttel واقع شده‌است. اوهرده ۱٬۰۴۴ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"والدش (به آلمانی: Waldesch) یک شهر در آلمان است که در ماین-کبلنتس واقع شده‌است. والدش ۲٬۲۲۹ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"گریتر ناپانی (به انگلیسی: Greater Napanee) یک شهرک در کانادا است که در شهرستان لنکس و ادینگتون واقع شده‌است. گریتر ناپانی ۱۵٬۸۹۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لوکنهوس (به آلمانی: Lockenhaus) یک منطقهٔ مسکونی در اتریش است که در ناحیه اوبرپولندورف واقع شده‌است. لوکنهوس ۱٬۹۹۱ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در انتخابات ۲۳ مه ۲۰۰۴ حزب اتحاد برای جنبش مردمی با اختلاف چند صد رأی، به حزب استقلال طلب (Tavini Huiraatira) به رهبری اسکار ته‌مارو باخت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"گُلدی جین هان (؛ زادهٔ November 21, 1945) هنرپیشه، تهیه‌کننده، کارگردان، خواننده و موسیقی‌دان اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* مشارکت‌کنندگان ویکی‌پدیا، «Goldie Hawn»، ویکی‌پدیای انگلیسی، دانشنامهٔ آزاد. (بازیابی در ۲ اوت ۲۰۰۸).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرماندار کل کانادا نمایندهٔ پادشاهی کانادا (اکنون ملکه الیزابت دوم) در سطح فدرال یا ملی در کانادا است. فرماندار کل توسط پادشاه به توصیهٔ نخست‌وزیر منصوب می‌شود. دورهٔ انجام وظایف این سمت نامحدود است اما ۵ سال زمان معمول می‌باشد. از اول اکتبر ۲۰۱۰ تا ۲ اکتبر ۲۰۱۷ دیوید لوید جانسون فرماندار کل کانادا بود. از۲ اکتبر ۲۰۱۷ تا کنون Julie Payette به عنوان فرماندار کل کانادا منصوب شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ویکی‌پدیای انگلیسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"http://www.city.uenohara.yamanashi.jp/","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"[//en.wikipedia.org/wiki/Casoria ویکی‌پدیای انگلیسی]","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"DSK در معانی زیر کاربرد دارد:","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ایمپریال اویل، توسط کمپانی اکسون موبیل مدیریت می‌شود، که مالک ۶۹٫۶٪ درصد از سهام این شرکت می‌باشد. شرکت ایمپریال، مالک ۲۵٪ از سهام کمپانی نفتی سینکرود کانادا است. سینکرود، بزرگترین تولید کننده نفت خام ترکیبی، در جهان می‌باشد. جایگاه‌های پمپ بنزین ایمپریال اویل در کانادا تحت نام تجاری اسو ESSO و همچنین نام تجاری آن دِ ران On the Run فعالیت می‌نمایند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی کمپانی ایمپریال اویل","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ویاندوت، میشیگان (به انگلیسی: Wyandotte, Michigan) یک شهر در ایالات متحده آمریکا با جمعیت ۲۵٬۸۸۳ نفر است که در میشیگان واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"امفرویل-لا-می-ویا (به فرانسوی: Amfreville-la-Mi-Voie) یک کامین در فرانسه است که در Canton of Boos واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مانوئل آزانیا (؛ زاده January 10, 1880 درگذشته 1880:01:10, November 3, 1940) یک سیاست‌مدار اهل اسپانیا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":" پیتر وویت (؛ زاده September 11, 1957) یک فیزیک‌دان در زمینه فیزیک نظری اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی شرکت اسلسان","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شهرستان کمپر، میسیسیپی (به انگلیسی: Kemper County, Mississippi) یک سکونتگاه مسکونی در ایالات متحده آمریکا است که در ایالت میسیسیپی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی شرکت مدترونیک","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نیکی استیونس (زاده December 3, 1949) خوانندهٔ انگلیسی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یکی از زیباترین انواع باغ‌های فلسفی، باغ ذن است. در این نوع باغ، مکتب مینیمالیسم، (به معنی «کاهش دادن در حد امکان»و با کمترین عناصر بیشترین مفاهیم را انتقال دادن)، به اوج می‌رسد تا حدی که کوچکترین تغییر در این باغها یک اتفاق مهم تلقی می‌شود. این مینی مالیسم از ذن سرچشمه می‌گیرد و مشهورترین نمونهٔ آن باغ ریوان-جی (Ryoan-Ji) است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یک پیشوای ذن به نام Tesreu Soki درباره باغ می‌نویسد: «در اینجا تقلیل دادن سی هزار فرسنگ به یک پا کاملاً محسوس است.» به گفتهٔ برخی خود او طراح این باغ بوده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پرونده:Saihouji-kokedera01.jpg|سایهو-جی، یا باغ خزه، یک باغ ذن ابتدایی از میانه سده ۱۴. خزه‌ها بعداً اضافه شدند. پرونده:Ginkakuji-M1953.jpg|باغ گینکاکو-جی، کوه فوجی را نشان می‌دهد. پرونده:RyoanJi-Dry garden.jpg|بخشی از باغی در ریوان-جی (انتهای سده ۱۵)، انتزاعی‌ترین باغ ژاپنی پرونده:Ryoanji rock garden close up.jpg|ترکیب‌بندی سنتی سه‌گانه سنگ‌ها در ریوان-جی. پرونده:Daisen-in2.jpg|در باغ دایسن-این، یک رود شن بازدیدکنندگان را به سفری استعاری در زندگی می‌برد. پرونده:Daisen-in3.jpg|«اقیانوس» شن سفید در باغ دایسن-جی، که رود شن به آن می‌ریزد. پرونده:Daitokuji-Zuihoin-Zuihotei-M1827.jpg|باغ کوه سعادت در زویهو-این، یک معبد زیرمجموعهٔ دایتوکو-جی. پرونده:Daitokuji-Zuihoin-M1836.jpg|باغ زویهو-این پرونده:Korakuen Okayama26s3872.jpg پرونده:Zuihou-in2.JPG پرونده:Toufuku-ji hojyo5.JPG|توفوکو-جی پرونده:Harima-ankokuji-sekitei01.jpg","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پرونده:TofukujiGarden1.jpg|باغ توفوکو-جی (۱۹۴۰). پنج تپه نماد پنج معبد بزرگ کیوتو است.پرونده:Toufuku-ji hojyo3.JPG|باغ ذن مدرن در توفوکو-جی (۱۹۴۰). پرونده:Toufuku-ji kaizandou3.JPG|باغ ذن با طرح شطرنجی در توفوکو-جی (۱۹۴۰). پرونده:TofukujiReiunin1.jpg|باغ ذن حیاط توفوکو-جی (۱۹۴۰). پرونده:Toufuku-ji hojyo4.JPG|بخشی از باغ ذن مدرن در توفوکو-جی (۱۹۴۰). «جزیره‌ها»ی نامیرا.پرونده:ReiunIn GaunNoNiwa.jpg|بخشی از باغ ذن مدرن در توفوکو-جی (۱۹۴۰). پرونده:Shitennoj honbo garden06s3200.jpg| باغ هونبو شیتنو-جی پرونده:Japanese Tea Garden (San Francisco, California).jpg|باغچه کوچکی در باغ چای ژاپنی هاگیوارا، در سان فرانسیسکو پرونده:Portland Japanese gardens zen garden.jpg|باغ شن و سنگ در باغ ژاپنی پورتلند. پرونده:Anyoin02 1024.jpg|باغ آن‌یو-این تایسان-جی در [[کوبه (شهر)|]]، استان هیوگو، ژاپن. پرونده:RosanjiTeien.jpg|باغ رزان-جی پرونده:Shitennoj honbo garden06s3200.jpg|شیتنو-جی در اساکا پرونده:Adachi Museum of Art04st3200.jpg|موزه هنر آداچی پرونده:MyoshinjiTaizoin2.jpg|تایزو-این، میوشین-جی در کیوتو پرونده:Komyozenji Stone garden 1.JPG|کومیوذن-جی پرونده:Jissoin-Temple-Stone-Garden.JPG|جیسو-این، در کیوتو پرونده:Tsubo-en-karesansui-zen-garden-Lelystad-Netherlands-GroundPlan.jpg|باغ ذن در هلند پرونده:Zen Garden.jpg|یک باغ ذن مینیاتوری پرونده:Japanese Garden at Hamilton Gardens, Waikato, New Zealand..jpg|باغ ژاپنی در همیلتون گرندز، نیوزلند","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Zen Gardens: images and meaning","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* مشارکت‌کنندگان ویکی‌پدیای انگلیسی، Sredni Vashtar، بازبینی در تاریخ ۲۲ نوامبر ۲۰۱۵.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"http://www.golshanemehr.ir/article.php?id=39593 http://caspress.com/1394/12/08/علیرضا-ابراهیمی-نماینده-مردم-آزادشهر/","name":"Persian","natural":"فارسی","classification":"fa"},{"value":":2Mg(l) + TiCl 4 (g) → 2MgCl 2 (l) + Ti(s) [T = 800–850 °C] بخش پیچیدهٔ کار مربوط به کاهش تیتانیم به کلریدهای پایین‌تر آن یعنی و  است. بعداً می‌توان MgCl 2  را به شکل منیزیم بازگرداند. نتیجهٔ بدست آمده یک فلز تیتانیم اسفنج مانند و متخلخل است که بعداً باید آن را با کمک تقطیر خلأ و حرارت پالوده تر کرد. اسفنج را نخست خرد می‌کنند، فشرده می‌کنند و در آخر در یک کوره قوس الکتریکی با الکترود کربن و در خلأ، ذوب می‌کنند. حال شمش بدست آمده را می‌توان در خلأ جامد کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تاوتون () یک روستای کوچک و محله مدنی است که در منطقه سلبی از شمال یورک‌شر انگلستان واقع شده، عمده شهرت این روستا به دلیل واقع شدن یکی از خونین‌ترین جنگ‌های رخ داده در انگلستان یعنی نبرد تاوتون می‌باشد که یکی از جنگ‌های مشهور رزها می‌باشد، مبارزه‌ای که در یکشنبه نخل صورت گرفت مصادف با ۲۹ مارس ۱۴۶۱","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وتزانو لیگوره (به ایتالیایی: Vezzano Ligure) یک کومونه در ایتالیا است که در استان لا اسپتزیا واقع شده‌است. وتزانو لیگوره ۱۸٫۴ کیلومتر مربع مساحت و ۷٬۳۹۷ نفر جمعیت دارد و ۲۷۱ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"هانسهاگن (به آلمانی: Hanshagen) یک شهر در آلمان است که در فرپومرن-گرایفسوالد واقع شده‌است. هانسهاگن ۹۰۱ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لی تاملین (؛ زادهٔ January 12, 1989 ) ورزشکار اهل بریتانیا است. وی همچنین در تیم ملی فوتبال England C بازی کرده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دهول خرد (به انگلیسی: Dhool Khurd) یک روستا در پاکستان است که در گوجرانواله واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دادلیویل (به انگلیسی: Dudleyville) یک منطقهٔ مسکونی در ایالات متحده آمریکا است که در شهرستان پاینال، آریزونا واقع شده‌است. دادلیویل ۱۷٫۳۷ کیلومتر مربع مساحت و ۹۵۹ نفر جمعیت دارد و ۵۹۳ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه مانا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سلسله نعمت‌اللهی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نمایش شب ( به انگلیسی Stag Night ) عنوان فیلمی امریکایی در ژانر دلهره و وحشت است که توسط پیتر ای. داولینگ کارگردانی و در ۲۶ ژوئن سال ۲۰۰۸ توزیع شده است . مدت زمان این فیلم هشتاد و چهار دقیقه است .","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کاشفان نقوش غار، دکتر هالووی و دکتر شاو، یکی از ۱۷ سرنشین سفینه‌اند. پس از رسیدن به سیاره مورد نظر (بنام LV-223)، یک گروه اکتشاف بر روی سطح عاری از سکنه آن فرود آمده و شروع به اکتشاف یک کوه گنبدی شکل غیرعادی و نمونه برداری از آن می‌کنند. در داخل کوه یک سری دالان‌هایی کشف می‌کنند اما به دلیل طوفان شدید جوی مجبور با بازگشت به سفینه می‌شوند. در این میان، دیوید، که یک ربات شبه-انسان است، با کمک راهنمایی‌های نوشته‌های روی دیوار که شبیه خط میخی هستند، از یک شی کپسول-مانندی (که شبیه پوکه یک سلاح جنگی است) نمونه-برداری می‌کند و آن را مخفیانه به سفینه می‌برد. آن شی حاوی مایع چرکینی است که شبیه به مایع زهرآگین اول فیلم است. او نمی‌داند که هدف یا کار این مایع چیست و لذا متوسل به آزمایش می‌گردد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* لیندلوف در اشاره به نام سیاره LV-223 از آیه ۳–۲۲ از سفر لاویان (از اسفار کتاب تورات در عهد عتیق) یاد کرده که گفته: «به ایشان بگو: هر کس از همه ذریت شما در نسلهای شما که به موقوفاتی که بنی اسرائیل برای خداوند وقف نمایند نزدیک بیاید، و نجاست او بر وی باشد، آن کس از حضور من منقطع خواهد شد. آفریدگار هستی منم.»","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فسفوهیدروکسی‌پیروویک اسید با فرمول شیمیایی C ۳ H ۵ O ۷ P یک ترکیب شیمیایی با شناسه پاب‌کم ۱۰۵ است. که جرم مولی آن ۱۸۴٫۰۴۱ g/mol می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اچ‌ام‌سی‌اس شاوینیگان (کی۱۳۶) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۹۴۱ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سی‌دبلیوام که گاهی اوقات به آن کام‌دبلیوام  هم می‌گویند، یک مدیر پنجره پشته‌ای برای سامانه پنجره‌بندی اکس است که بر روی سیستم‌عامل‌های اوپن‌بی‌اس‌دی (گنجانده شده در نصب پیشفرض)، نت‌بی‌اس‌دی، دراگون‌فلی بی‌اس‌دی و همچنین برخی از توزیع‌های لینوکس (به کمک پکیج‌سورس) قابل اجراست. cwm مخفف Calm Window Manager است. توسعه این مدیر پنجره با نوشتن وصله‌هایی برای evilwm توسط Marius Aamodt Eriksen آغاز شد اما «کد منبع evilwm طوری نبودند که بتوان به آسانی قابلیت‌های جدید را به آنها اضافه کرد». در تلاش برای بازنویسی کردن این برنامه از برخی از کدهای ۹دبلیوام استفاده شد. آخرین انتشار توسط نویسنده اصلی برنامه در آگوست ۲۰۰۵ اتفاق افتاد. در آوریل ۲۰۰۷، پروژه اوپن‌بی‌اس‌دی این برنامه را در درخت کدهای منبع اوپن‌بی‌اس‌دی قرار داد. در ژانویه ۲۰۰۸ قسمت اعظمی از کدهای منبع cwm از جمله کلیه کدهای گرفته شده از 9wm بازنویسی شدند. در حال حاضر از نسخه ۴٫۲ اوپن‌بی‌اس‌دی به بعد، این برنامه هم به همراه اوپن‌بی‌اس‌دی توزیع می‌شود و جایگزین wm2 شده است. پورتهایی از آن برای توزیع‌های لینوکس هم موجود است. cwm یک مدیر پنجره پشته‌ای است که گرایش به استفاده زیاد از صفحه کلید و استفاده آسان دارد. در حالی‌که این مدیر پنجره در اصل از قابلیت میزکارهای مجازی پشتیبانی نمی‌کند، می‌توان با استفاده از مکانیسمی به نام «گروه‌های پنجره» قابلیت میزکارهای مجازی را شبیه‌سازی کرد. cwm به غیر از رسم کردن یک لبه ۱ پیکسلی دور هر پنجره، دیگر عناصر مربوط به دکوراسیون پنجره را رسم نمی‌کند. این برنامه چندین منو دارد که عبارتند از: cwm این اجازه را به کاربر می‌دهد تا بدون استفاده از ماوس پنجره‌ها را تغییر اندازه داده، آنها را به نقطه‌ای دیگر در صفحه منتقل کند، در بین آنها جابجا شود و ... که این قابلیت‌ها cwm را مناسب برای استفاده به عنوان یک terminal multiplexer می‌کنند. به علاوه اینکه cwm این امکان را فراهم می‌کند تا با استفاده از صفحه کلید دستگاه‌های اشاره‌ای را اداره کرد. فایل تنظمیات cwm در مسیر ~/.cwmrc قرار دارد که از طریق آن می‌توان رفتارهای این برنامه را کنترل کرده و کلیدهای کنترلی جدید را در آن تعریف کرد. cwm به طور کلی مورد استقبال کاربرانی که نرم‌افزارهای مینیمال را ترجیح می‌دهند قرار گرفته است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"امبیوادی (به انگلیسی: Ambewadi) یک منطقهٔ مسکونی در هند است که در کارناتاکا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"میکائو اوسویی (؛ زاده August 15, 1865 درگذشته 1865:08:15, March 9, 1926) یک ریکی اهل ژاپن بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":" جف دانهام ؛ (زادهٔ undefined) یک تهیه‌کننده تلویزیونی٬ استندآپ کمدین٬ عروسک‌گردان و سخنور شکمی اهل ایالات متحده آمریکا است. وی در برنامه‌های شناخته‌شده تلویزیونی همچون برنامه آخر وقت با دیوید لترمن و کمدی سنترال نیز حضور داشته‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست آثار جف دانهام در موزیک‌برینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ناحیه ورنن، شهرستان جکسون، ایندیانا (به انگلیسی: Vernon Township, Jackson County, Indiana) یک سکونتگاه مسکونی در ایالات متحده آمریکا است که در شهرستان جکسون، ایندیانا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"منطقه کرویدون لندن (به انگلیسی: London Borough of Croydon) یک منطقه در بریتانیا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Siegfried Bosch at Mathematics Genealogy Project","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پخش اپیزود «سید رضی» از مجموعه «چرخ فلک» روایت عزیزالله حمیدنژاد از «چرخ فلک»-۱ روایت عزیزالله حمیدنژاد از «چرخ فلک»-۲ گفتگو با عزیزالله حمیدنژاد، کارگردان «چرخ فلک» گفتگو با عزیزالله حمیدنژاد، کارگردان ۱۳ قسمت از مجموعه «چرخ فلک» پخش اپیزود «سید رضی» با بازی مهران احمدی در نقش یک روحانی ویدئو تمام قسمت‌های سریال","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لیتگو، نیو ساوت ولز (به انگلیسی: Lithgow) شهری در استرالیا است که در City of Lithgow واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تانوم سندز (به انگلیسی: Tannum Sands) یک شهرک در استرالیا است که در کوئینزلند واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کالابیانا (به ایتالیایی: Callabiana) یک کومونه در ایتالیا است که در استان بیه‌لا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"گلستان (به لاتین: Gülüstan) یک منطقهٔ مسکونی در جمهوری آذربایجان است که در جمهوری خودمختار نخجوان واقع شده‌است. گلستان ۴۸۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تارا هولت (؛ زادهٔ undefined) هنرپیشه اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مووتاینه (به لاتین: Mołtajny) یک روستا در لهستان است که در گمینا بارچیانه واقع شده‌است. مووتاینه ۷۶۰ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فیلیپ زیبا (؛ ۲۲ ژوئیه ۱۴۷۸ – 1478:07:22, September 25, 1506) یا فیلیپ یکم کاستیا (Philip I of Castile) نخستین شخص از دودمان هابسبورگ بود که به شاهی کاستیا رسید. او پسر ماکسیمیلیان یکم، امپراتور مقدس روم بود، با خوانای اول کاستیل ازدواج کرد و پادشاه اسپانیا شد. فیلیپ هرگز نتوانست بر سرزمین‌های امپراتوری مقدس روم حکومت کند چرا که پیش از پدرش درگذشت، ولی پسر او شارلکن میراث‌خوار دو امپراتوری شد و توانست برای مدتی همه سرزمین‌های تحت سلطه دودمان هابسبورگ را متحد کند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بانیرس دل پندس (به اسپانیایی: Bañeras) یک منطقهٔ مسکونی در اسپانیا است که در Baix Penedès واقع شده‌است. بانیرس دل پندس ۱۲٫۲ کیلومتر مربع مساحت و ۳٬۰۵۷ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"توسعه سیستم قابلیت هدف‌گیری مستقل چندگانه به تنها یک موشک قاره‌پیما این امکان را می‌داد که هم‌زمان بتواند تا ۱۰ هدف را مورد حمله قرار دهد. موشک ضد بالستیک می‌توانست امکان برخورد کلاهک‌های موشک بالستیک به هدف را تا حد زیادی کم کند. اما به دلایل اقتصادی جلوی تمام کلاهک‌ها را نمی‌گرفت. زیرا کشور فرستنده فقط کافی بود که یک موشک را بفرستد اما کشور مورد حمله باید هم‌زمان ۱۰ موشک را با قابلیت ردگیری اهداف جداگانه پرتاب می‌کرد و ساخت سیستمی که بتواند جلوی همه کلاهک‌ها را بگیرد هزینه بینهایت زیادی داشت. به همین جهت شوروی اقدام به ساخت موشک سنگین R-36M کرد که می‌توانست تا ۴۰ کلاهک نیز حمل کند که امکان دفاع در مقابل آنرا غیرممکن می‌کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"متن رسمی پیمان در ۱۹۷۲ پروتکل الحاقی پیمان در ۱۹۷۴","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سایت دانشگاه بوکونی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وبگاه شخصی میودراگ یشیچ","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه ناررابری یک فرودگاه همگانی با کد یاتا NAA است که یک باند فرود آسفالت دارد و طول باند آن ۱۵۲۴ متر است. این فرودگاه در کشور استرالیا قرار دارد و در ارتفاع ۲۴۰ متری از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کریستین فوم لین (زادهٔ April 14, 1992) شناگر اهل آلمان است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ناوشکن کلاس بی (۱۹۱۳) یک کلاس از کشتی است که طول آن  می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"الینز (به فرانسوی: Alleins) یک کمون در فرانسه است که در Canton of Eyguières واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Batman: The Animated Series، Superman: The Animated Series و Batman Beyond، Batman: Under the Red Hood و Son of Batman","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شهرستان کاستر، آیداهو (به انگلیسی: Custer County, Idaho) یک سکونتگاه مسکونی در ایالات متحده آمریکا است که در آیداهو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ونتا، ویرجینیا غربی (به انگلیسی: Vanetta, West Virginia) یک منطقهٔ مسکونی در ایالات متحده آمریکا است که در شهرستان فایت، ویرجینیای غربی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دایان سالینجر (؛ زادهٔ undefined) یک هنرپیشه، و صدا پیشه اهل ایالات متحده آمریکا است. وی از سال ۱۹۸۵ میلادی تاکنون مشغول فعالیت بوده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جیلیان روز رید (؛ زادهٔ December 20, 1991) یک هنرپیشه اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سیمون استز (؛ زادهٔ March 2, 1938) یک نوازنده، و خواننده اهل ایالات متحده آمریکا است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست آثار سیمون استز در موزیک‌برینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"راکت سامر (؛ زادهٔ December 31, 1982) پروژهٔ موسیقی تک‌نفرهٔ برایس آوری، هنرمند اهل ایالات متحده آمریکاست.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست آثار راکت سامر در موزیک‌برینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Selective breeding. (2015, February 28). In Wikipedia, The Free Encyclopedia. Retrieved 10:42, March 14, 2015, from http://en.wikipedia.org/w/index.php?title=Selective_breeding&oldid=649247449","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بندرن (به لاتین: Bendern) یک زیستگاه انسانی در لیختن‌اشتاین است که در گمپرین واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جزایر ماتسو (به لاتین: Matsu Islands) یک مجمع‌الجزایر کوچک شامل ۳۶ جزیره و جزیره خرد در تنگه تایوان است که در فوجیان واقع شده‌است و مالکیت آن بین چین و تایوان مورد مناقشه است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جانگ نارا (به کره‌ای 장나라، متولد ۱۸ مارس ۱۹۸۱) یک بازیگر و خواننده فعال در بخش سرگرمی کره جنوبی و چین می‌باشد. جانگ نارا شناخته شده برای آهنگ محبوب خودیعنی Sweet Dream است و همچنین بازی در سریال‌هایی چون: New Nonstop،Fated to Love You، Baby Faced Beauty، School2013 را در کارنامه خود دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"1- http://english.chosun.com/site/data/html_dir/2010/02/12/2010021200277.html 2- http://www.allkpop.com/article/2010/02/jang-nara-finally-graduates-after-10-years 3- http://www.soompi.com/2007/04/09/artist-of-the-week-jang-nara/#.U6ZbL6i7n9A 4- http://english.visitkorea.or.kr/enu/CU/content/cms_view_304742.jsp 5- http://www.hancinema.net/jang-nara-cancels-press-conference-in-china4838.html 6- http://koreajoongangdaily.joins.com/news/article/article.aspx?aid=2948725 7- http://www.bntnews.cn/app/news.php?nid=18451 8- http://news.donga.com/3/all/20140524/63717436/1 9- http://movie.daum.net/moviedetail/moviedetailMain.do?movieId=4171 10- http://www.kpopherald.com/view.php?ud=201410101732042976643_2","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Official Chinese Blog","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آلماز آیانا (؛ زادهٔ November 21, 1991) یک دونده دو استقامت اهل اتیوپی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Diamond league profile","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لاس کورلاس (به اسپانیایی: Las Cuerlas) یک دهستان در اسپانیا است که در استان ساراگوسا واقع شده‌است. لاس کورلاس ۳۲ کیلومتر مربع مساحت و ۹۵ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مشچیوویوو (به لاتین: Mściwojów) یک روستا در لهستان است که در گمینا مشچیوویوو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"متیل‌ترانسفرازها () یک گروه بزرگ از آنزیم‌ها هستند که کارِ همگی‌شان متیل‌دار کردن سوبسترای خود است و بر حسب ویژگی‌های ساختمانی‌شان به چندین زیرگروه تقسیم می‌شوند. شایع‌ترین نوع این آنزیم‌ها «متیل‌ترانسفرازهای نوع ۱» هستند که در ساختمانشان یک «تاشدگی راسمان» دارند که موجب اتصال‌شان به S-آدنوزیل متیونین (SAM) می‌شود. «متیل‌ترانسفرازهای نوع ۲» دارای یک «دومِـین SET» هستند و «متیل‌ترانسفرازهای نوع ۳»، با غشاء سلول مرتبطند. مکانیسم عمومی عملکرد متیل‌ترانسفرازها، تهاجم هسته‌دوستِ شبه SN2 است که طی آن، سولفور متیونین در نقش هسته‌دوست ظاهر می‌شود و گروه متیل را به سوبسترای آنزیم منتقل می‌کند. مولکول SAM هم طی این واکنش، به S-ادنوزیل-L-هوموسیستئین مبدل می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"با پیدایش وب جهان گستر در اوایل سال 1990 میلادی، برخی نشریات هم‌زمان با نسخه چاپی به نشر دیجیتال ساده اطلاعات خود بروی درگاه وب نیز میکردند. در این زمان اصطلاح [//en.wikipedia.org/wiki/Zine ایزین] به معنای الکترونیک مگزین یا مجله دیجیتال مطرح شد و به نشریات دیجیتالی کوچکی گفته میشد که قابلیت ارسال از طریق رابطهای الکترونیکی مثل ایمیل را نیز داشته باشند. این اصطلاح به صورت cyberzine یا hyperzine نیز به معنای مجلات دیجیتالی با امکانات چندرسانه‌ای بیشتر از یک نشر دیجیتال ساده نیز مطرح شد و امروزه کاربرد نسبی دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ناشرین میتوانند نشریه الکترونیک خود را از راه‌های مختلفی توزیع کنند و بر خلاف توزیع نشریات چاپی که هزینه‌هایی مثل انبار داری و بسته‌بندی و تحویل به آدرسی خاص را شامل می‌شود، نشریات الکترونیکی را میتوان از طریق تکثیر سی دی یا ایمیل مارکتینگ به مخاطبین ارائه کرد. نمونه بارز این رویداد مجله Oracle magazine می‌باشد که ۱۷۶۰۰۰ درخواست‌کننده مجله چاپی، ۵۱۶۰۰۰ درخواست‌کننده نشر دیجیتالی آن می‌باشند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کیلیکس نسخه تحت گنو لینوکس دلفی و سی‌پلاس‌پلاس‌بیلدرِ (C++ Builder) شرکت نرم‌افزاری بورلند است. در حال حاضر به علت مشکلات کیلیکس نشانه‌ای از انتشار نسخه ۴ آن دیده نمی‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جنگ نهروان (Battle of Nahrawan) در ۹ صفر ۳۸ قمری بین سپاهیان علی بن ابی‌طالب و خوارج روی داد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"این نرم‌افزار قابلیت مدلسازی به شیوهٔ نربز (NURBS) را دارا می باشد","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"MAXScript یک زبان اسکریپت‌نویسی داخلی است که می‌تواند یک وظیفه را به صورت خودکار تکرار، دستورالعمل‌های موجود را با روش‌های جدید ترکیب، ابزارها و واسط‌های کاربری جدید ایجاد یا بسیار کار دیگر را انجام دهد. همچنین می‌تواند ماژول‌های افزونه‌ها را کاملاً با MAXScript ایجاد کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کارگاه شخصیت که یک افزونه از نسخهٔ چهارم مکس بود، حالا در استودیوی سه‌بعدی یکپارچه است و به کاربران برای حرکت و تجسم شخصیت‌های مجازی کمک می‌کند. این سیستم با استفاده از اسباب شخصیت یا اسکلت ۲ پا که تنظیمات سهام است کار می‌کند، که می‌تواند برای شبکه شخصیت‌های مناسب و نیازهای مناسب تغییر کند یا سفارشی شود. این ابزار همچنین شامل ابزارهای ویرایش قوی سویچینگ IK/FK، دستکاری حالت‌های وانمود کردن، لایه‌ها و گردش فریم کلیدیها و به اشتراک‌گذاری داده‌های پویانمایی در سراسر اسکلت ۲ پا مختلف است. این \"۲ پا\" از دیگر ویژگی‌های مفید اشیاء است که برای کمک به سرعت بخشیدن در تولید چرخه‌های راه‌رفتن و مسیرهای حرکت و همچنین به عنوان حرکت ثانویه است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جستجوگر صحنه ابزاری است که دید سلسله مراتبی از داده‌ها، تجزیه و تحلیل صحنه و تسهیل کار با صحنه‌های پیچیده تر را فراهم می‌کند. جستجوگر صحنه یک توانایی است برای مرتب، فیلتر و جستجو کردن صحنه با هر نوع شئ یا اموال (از جمله فراداده). این ویژگی که در تری‌دی‌اس مکس ۲۰۰۸ اضافه شد، اولین جزئی بود که از کدهای مدیریت شدهٔ دات‌نت در تری‌دی‌اس مکس بیرون از MAXScript استفاده می‌کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تری‌دی‌اس مکس از هر دو واردات و اتصال فایل‌های DWG را پشتیبانی می‌کند. مدیریت حافظهٔ ارتقا یافته در تری‌دی‌اس مکس ۲۰۰۸ باعث می‌شود تا چندین شئ را در داخل صحنه‌های بزرگ‌تر وارد کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تری‌دی‌اس مکس عملیات بافت خلاق و نقشه برداری مسطح، از جمله کاشی کاری، معکوس، چرخاندن، محو کردن، کشش UV و سست‌سازی را ارائه داده، نامرتبی را حذف می‌کند؛ UV را نگه داشته و تصویر الگوی UV را خروجی می‌دهد. گردش کاری بافت شامل توانایی مخلوط کردن تعداد نامحدودی از بافت‌ها، یک مرورگر مواد/نقشه با پشتیبانی از کشیدن و رها کردن انتساب، و سلسله مراتب با عکس‌ها می‌شود. گردش کاری UV شامل نقشه پوست خام، که شکاف‌های دلخواه را تعریف کرده و باعث می‌شود تا کاربر بتواند UVها را با توجه به آن شکاف‌ها تا کند، کپی/پیست کردن مصالح‌ها، نقشه‌ها و رنگ‌ها و دسترسی سریع به انواع نقشه‌ها (جعبه، استوانه‌ای، کروی) می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Wikipedia contributors, \"Autobiography,\" Wikipedia, The Free Encyclopedia, http://en.wikipedia.org/w/index.php?title=Autobiography&oldid=348421940 (accessed March 12, 2010).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* مشارکت کنندگان ویکی‌پدیا [Kinich Ahau http://en.wikipedia.org/wiki/Kinich_Ahau] انگلیسی.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ویکی‌پدیای آلمانی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ایل هداوند، ۱۰۰ سال در تهران","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Wikipedia contributors, \"Stephen V of Hungary,\" Wikipedia, The Free Encyclopedia, http://en.wikipedia.org/w/index.php?title=Stephen_V_of_Hungary&oldid=460339190 (accessed November 24, 2011).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"موسیقی متن فیلم بیشتر (به انگلیسی: Soundtrack from the Film More) که با نام \"More\" نیز شناخته می‌شود نام اولین آلبومی است که در آن گروه موسیقی پراگرسیو راکِ پینک فلوید به ساختن آهنگ برای فیلم می‌پردازد و سومین آلبوم استودیویی این گروه پراگرسیو راک نیز بشمار می‌آید. این آلبوم برای یک فیلم به نام بیشتر ساخته شده‌است که در لوکزامبورگ ساخته شده و کارگردان آن باربت شرودر می‌باشد. در این آلبوم از دو آهنگ که در فیلم به کار گرفته شده به‌نام‌های Seabirds و Hollywood استفاده نشده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"۱،۲-دی‌کلروتترافلوئورواتان با فرمول شیمیایی C ۲ Cl ۲ F ۴ یک ترکیب شیمیایی است. که جرم مولی آن ۱۷۰٫۹۲ g/mol می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه جزیره لرد هوئه یک فرودگاه همگانی با کد یاتا LDH است که یک باند فرود آسفالت دارد و طول باند آن ۸۸۶ متر است. این فرودگاه در شهر جزیره لرد هاوو کشور ایالات متحده آمریکا قرار دارد و در ارتفاع ۵ متری از سطح دریا واقع شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"Qantas is the main air flight operator to Lord Howe Island, with services from Sydney, Port Macquarie and Brisbane.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"این شربت حاوی عصاره گیاهان آویشن، مرزه، رازیانه و اکالیپتوس می‌باشد. اسانس وعصاره آویشن (Thyme) دارای اثر ضد عفونی کننده قوی و ضدسرفه در عین حال سمیت کم می‌باشد. در مطالعات حیوانی ثابت شده‌است که اثرات ضد اسپاسمی مربوط به فلاون و اثرات خلط‌آور مرتبط با ترپن‌ها می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی گروه مول","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<div dir=\"ltr\" style=\"position: relative; float:left; width:500px;\">","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دیوگو کاروالهو (زادهٔ March 26, 1988) شناگر اهل پرتغال است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تارون آناند یک کارگشای فناوری اطلاعات، مهندس نرم‌افزار هندی و یکی از بنیانگذاران شرکت آینده‌ی عالی (The Perfect Future) می‌باشد. وی متولد دهلی است و در سال ۱۹۹۴ با مدرک کارشناسی علوم رایانه از آی‌آی‌تی کانپور فارغ‌التحصیل شد و متعاقباً مدرک کارشناسی ارشد خود را از دانشگاه تگزاس در آستین گرفت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* . Tahir Badakhshi ویکی‌پدیا انگلیسی  ","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"هریس سِوایدز (؛ September 28, 1957 – 1957:08:28, October 9, 2012) فیلم‌بردار اهل ایالات متحده آمریکا بود. وی بین سال‌های ۱۹۹۳ تا ۲۰۱۲ میلادی فعالیت می‌کرد و در سال ۲۰۰۳ میلادی، بابت فیلم‌برداریِ دو فیلمِ جری و فیل، برندهٔ جایزه حلقه منتقدان فیلم نیویورک برای بهترین فیلمبرداری گردید.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بر اساس این توافق، ایران ذخایر اورانیم غنی شده متوسط خودش را پاکسازی خواهد کرد و ذخیره‌سازی اورانیوم با غنای کم را تا ۹۸ درصد قطع می‌کند، تعداد سانتریفیوژها را حدود دوسوم و حداقل به مدت ۱۵ سال کاهش می‌دهد. ۱۵ سال بعد، ایران موافقت کرده‌است که اورانیوم را بیش از ۳٫۶۷درصد غنی‌سازی نکند یا تأسیسات غنی‌سازی اورانیوم جدید یا رآکتور آب‌سنگین جدیدی را نسازد. فعالیت‌های غنی‌سازی اورانیوم به مدت ۱۰ سال به یک تک ساختمان که از سانتریفیوژهای نسل اول استفاده می‌کند محدود خواهد بود. دیگر تأسیسات نیز طبق پروتکل الحاقی آژانس بین‌المللی انرژی اتمی برای اجتناب از خطرهای تکثیر سلاح‌های اتمی تبدیل خواهند شد. برای نظارت و تأیید اجرای توافق‌نامه توسط ایران، آژانس بین‌المللی انرژی اتمی (IAEA) به تمام تأسیسات اتمی ایران دسترسی منظم خواهد داشت. در نتیجه این توافقنامه که تاییدیه پایدار متعهدین آن را به همراه دارد، ایران از تحریم‌های علیه ایران شورای امنیت ملل متحد، اتحادیه اروپا و ایالات متحده (تحریم‌های ثانویه) بیرون خواهد آمد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پس از چندین دوره مذاکرات، در ۲۴ نوامبر ۲۰۱۳ (۳ آذر ۱۳۹۲)، توافق موقت ژنو بر سر برنامه هسته‌ای ایران بین ایران و کشورهای ۱+۵ در ژنو سوئیس امضاء شد. همان‌طور که کشورها روی یک توافق بلند مدت کار می‌کردند، این موضوع با متوقف شدن بخش‌هایی از برنامه هسته‌ای ایران در عوض کاهش تحریم‌های اقتصادی علیه ایران همراه بود. تنظیم و پیاده‌سازی توافق از ۲۰ ژانویه ۲۰۱۴ شروع شد. بیشترین تمرکز مذاکرات محدودیت‌ها روی تأسیسات هسته‌ای کلیدی ایران بود: رآکتور آب سنگین IR-40 اراک و کارخانه تولید (که در دست ساخت بود، اما همان‌طور که ایران به عنوان بخشی از توافق موقت ژنو در نوامبر ۲۰۱۳ مبنی بر عدم سوخت‌گیری رآکتور موافقت کرد هرگز اجرایی نشد)، نیروگاه اتمی بوشهر، گچین، مرکز هسته‌ای فردو، کارخانه تبدیل اورانیوم اصفهان، کارخانه غنی‌سازی اورانیوم نطنز و مجتمع توسعه و تحقیقات نظامی پارچین. توافق بین 5+1+EU و ایران بر سر طرح جامع اقدام مشترک (JCPOA یا برجام) پایان ۲۰ ماه مذاکرات «سخت» است. -->","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<gallery class=\"center\" widths=\"69px\"> File:Wang Yi 2014 (cropped).jpg|جمهوری خلق چینوانگ ئی، وزیر امور خارجه چین File:Laurent Fabius January 2015.jpg|فرانسهلوران فابیوس، وزیر امور خارجه فرانسه File:Frank-Walter Steinmeier Feb 2014 (cropped).jpg|آلمانفرانک والتر اشتاین‌مایر، وزیر امور خارجه آلمان File:Federica Mogherini Official.jpg|اتحادیه اروپافدریکا موگرینی، نماینده ارشد امور خارجه و سیاست امنیتی اتحادیه اروپا File:Mohammad Javad Zarif 2014.jpg|ایرانمحمدجواد ظریف، وزیر امور خارجه ایران File:Sergey Lavrov 2014.jpg|روسیهسرگئی لاوروف، وزیر امور خارجه روسیه File:Philip Hammond, Secretary of State for Defence.jpg|بریتانیافیلیپ هموند، وزیر امور خارجه انگلیس File:John Kerry official Secretary of State portrait.jpg|ایالات متحده آمریکاجان کری، وزیر امور خارجه ایالات متحده آمریکا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ارائه گزارش مذکور مبنی بر عدم انحراف مواد هسته‌ای ایران در موضوع PMD از سال ۲۰۰۹، عملاً راه را برای اجرایی شدن برجام و عملیاتی شدن لغو تحریم‌های اعمال شده علیه ایران، هموار کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* نخستین قرارداد سفارش ساخت کشتی‌های کانتینری مگاسایز ۱۴ هزار و ۵۰۰ TEU و تانکرهای حامل مشتقات نفتی و محمولات شیمیایی ۴۹ هزار تنی توسط شرکت کشتیرانی جمهوری اسلامی ایران و شرکت هیوندای کره جنوبی به امضا رسید. تأمین مالی این کشتی‌ها توسط بانک‌ها و شرکت‌های کره‌ای خواهد بود. نخستین کشتی در ۱۳۹۷ تحویل ایران خواهد شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سنتو، فرارا (به ایتالیایی: Cento) یک کومونه در ایتالیا است که در استان فرارا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"شهرهای سیکشفهروار، Maratea و Vicente López Partido خواهرخوانده‌های سنتو، فرارا هستند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دیوید نیلمن (؛ زادهٔ October 16, 1959) کارآفرین، بازرگان و مدیر ارشد اجرایی برزیلی است، که در سال ۱۹۹۶ شرکت هواپیمایی وست جت، در سال ۱۹۹۸ شرکت هواپیمایی جت‌بلو و در سال ۲۰۰۸ شرکت آزول برزیلین ایرلاینز را تاسیس نمود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"توسیچیا (به ایتالیایی: Tossicia) یک کومونه در ایتالیا است که در استان تیرامو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"۲. “Chobanids”, Encyclopaedia Iranica V/4 (1991), pp. 496 502 [with A. Zaryab] ۳. “Coban”, Encyclopaedia Iranica V/8 (1992), pp. 875 8 ۴. “Delsad Katun”, Encyclopaedia Iranica VII/3 (1995), p. 255۵. “Demasq Kvaja”, Encyclopaedia Iranica VII/3 (1995), pp. 256 7 ۶. “Sarbadarids”, Encyclopaedia of Islam IX/1 (1995), pp. 47 9 ۷. “Doquz Katun”, Encyclopaedia Iranica VII/5 (1996), pp. 475 6 ۸. “Ebn Esfandiar”, Encyclopaedia Iranica, VIII/1 (1997), pp. 20 3 ۹. “Ebn al Fuati”, Encyclopaedia Iranica, VIII/1 (1997), pp. 25 6 ۱۰. “Ebn al Teqtaqa”, Encyclopaedia Iranica VIII/1 (1997), pp. 58 9 ۱۱. “Abu'l Fadl ‘Allami”, “Bayhaki” and “al Biruni”, in D.R Woolf (ed.), A Global Encyclopedia of Historical Writing, London and New York 1998, pp. 3, 78, 92.۱۲. “Floods ii. Historical survey”, in Encyclopaedia Iranica X/1 (1999), pp. 42-3 ۱۳. “Gazan-nama”, in Encyclopaedia Iranica X/4 (2000), p. 383۱۴. “Giat al Din Mohammad”, in Encyclopaedia Iranica X/6 (2001), pp. 598-9 [with P. Jackson] ۱۵. “Zalzala”, in Encyclopaedia of Islam XI/185-6 (2002), pp. 428-32 ۱۶. “Great Britain x. Iranian Studies in Britain: Islamic period”, in Encyclopaedia Iranica XI/3 (2002), pp. 260-67 ۱۷. “Hafez-e Abru”, in Encyclopaedia Iranica XI/5 (2003), pp. 507-9 [with M.E. Subtelny] ۱۸. “Hamd-Allah Mostawfi”, in Encyclopaedia Iranica XI/6 (2003), pp. 631-4 ۱۹. “Historiography iv. Mongol period”, in Encyclopaedia Iranica XII/4 (2004), pp. 348-56 ۲۰. “Jahangosa-ye Jovayni”, in Encyclopaedia Iranica, XIV/4 (2008), pp. 378-82 ۲۱. “Jahan Temür”, in Encyclopaedia Iranica, XIV/4 (2008), pp. 385-6 ۲۲. “Jame‘ al-tawarik”, in Encyclopaedia Iranica, XIV/5 (2008), pp. 462-8 ۲۳. “Jarči”, in Encyclopaedia Iranica, XIV/6 (2008), pp. 580-81","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لیانه هاید (؛ August 16, 1895 – 1895:08:16, November 28, 2000) یک هنرپیشه اهل اتریش بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"خوآن باتیستا آگوئرو (؛ زادهٔ June 24, 1935) فوتبالیست اهل پاراگوئه است. وی همچنین در تیم ملی فوتبال Paraguay بازی کرده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مابین سال های ۱۹۷۷ الی ۱۹۷۹ با بر عهده گرفتن تصدی گروه نوازندگی «مقام»، برنده جوایز «تالین ۶۶» و «تفلیس ۷۸» (\"Tallin- və \"Tbilisi-78\" 66\") شده است. در سال ۱۹۷۸ در هشتمین جشنواره بین المللی جاز در موناکو، برای موسیقی «منتظر عزیزه‌ام» (به ترکی آذربایجانی- Əzizəni gözləyirəm) حائز رتبه اول و برندۀ جایزه گشته است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بنیاد پژوهش آلمان (د.اف.گ) (به آلمانی Deutsche Forschungsgemeinschaft یا DFG، سازمان مرکزی و خودگردان دانش و بزرگ‌ترین تامین‌کننده مالی فعالیت‌های پژوهشی در آلمان و اروپا است. این سازمان از پروژه‌های پژوهشی حمایت کرده و بودجهٔ آن به‌طور عمده توسط مؤسسه‌های آموزش عالی جذب می‌شود. این بنیاد هم چنین از توسعهٔ همکاری بین پژوهشگران حمایت کرده و به مجالس قانون گذاری و نهادهای دولتی خدمات مشاوره‌ای ارائه می‌دهد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دی.اف.گ در سال ۱۹۳۷ پس از بازآرایی سازمانی یک بنیاد علمی قدیمی تر که Notgemeinschaft der Wissenschaft (NG) نام داشت، ایجاد شد. پس از جنگ جهانی دوم دی.اف.گ در سال ۱۹۴۵غیرفعال شد و پس از تشکیل جمهوری فدرال آلمان در سال ۱۹۴۹ دوباره با نام Ng شروع بکار کرد. در سال ۱۹۵۱ نام این بنیاد دوباره به دی.اف.گ بازگردانده شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وبگاه رسمی دی.اف.گ","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مقاله ویکی‌پدیای انگلیسی در مورد دی.اف.گ، ویرایش ۲ سپتامبر ۲۰۰۸","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سایت رسمی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"استفاده از روغن خشخاش به دوران کهن بازمی‌گردد. گیاه خشخاش در حدود ۳۴۰۰ سال پیش از میلاد در میان‌رودان کشت می‌شده است. تصاویر روغن خشخاش در آثار باقی‌مانده از سومریان یافت شده‌اند. سومریان خشخاش را گیاه شادی (Hul Gil) می‌نامیدند. ساخت و استفاده از اپیوم در دوران مینوسی‌ها شناسائی شده است. یونانی‌های باستان آن را اپیوم نامیدند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"در دنیای فیزیکی واقعی، قانون مهم در مورد فشردگی و کشیدگی این است که حجم شئ هیچگاه کم یا زیاد نمی‌شود و بنابراین اگر شئ در جهت بردار X فشرده می‌شود، باید در جهت بردارY کشیده شود تا حجمش ثابت بماند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جانستون و توماس مفهومی به نام «Moving Hold» را معرفی کردند که به موجب آن در جایی که کاراکتر کاملاً ثابت است و هیچ حرکتی ندارد، برای اینکه همچنان زنده به نظر برسد باید حرکاتی همچون نفس کشیدن یا پلک زدن را به آن اعمال نمود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ویکی‌پدیا انگلیسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تپه چیا مهره‌ای مربوط به عصر مفرغ - عصر آهن دو I است و در شهرستان کوهدشت، بخش مرکزی، دهستان گل گل، روستای خیلان بره واقع شده و این اثر در تاریخ با شمارهٔ ثبت ۱۷۱۷۵ به‌عنوان یکی از آثار ملی ایران به ثبت رسیده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"-        مدیر داخلی و نویسنده مجله پیام اسلام (Le message de l’islam) به زبان فرانسه به مدت دوسال 1365 -1364","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* مقالات علی افخمی (دانلود)","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اچ‌ام‌اس بریگم (ام۲۶۱۳) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۹۵۳ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سیلور کلاد (کشتی) یک کشتی است که طول آن  می‌باشد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اچ‌ام‌اس براوو (۱۷۹۴) یک کشتی بود که طول آن  بود. این کشتی در سال ۱۷۹۴ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"غزالک پیترز (نام علمی: Cephalophus callipygus) نام یک گونه از زیرخانواده غزالک است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اکباش، جرد (به لاتین: Akbaş, Gerede) یک Köy  در ترکیه است که در استان بولی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سن-زاشاری (به فرانسوی: Saint-Zacharie) یک کامین در فرانسه است که در Canton of Saint-Maximin-la-Sainte-Baume واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بیلانبا ای لا خلترو (به اسپانیایی: Vilanova i la Geltrú) یک شهرستان در اسپانیا است که در Garraf واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":" لوران رکودرک (؛ زادهٔ July 10, 1984 ) یک تنیس‌باز اهل فرانسه است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وله سور مسل (به فرانسوی: Velle-sur-Moselle) یک کامین در فرانسه است که در Canton of Bayon واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دانشگاه نبراسکا وسلین (به انگلیسی: Nebraska Wesleyan University) یک دانشگاه در ایالات متحده آمریکا است که در نبراسکا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* فهرست آثار نیکولت شریدان در موزیک‌برینز","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بی‌ای‌ال باشکیریان ایرلاینز یک شرکت هواپیمایی با کد یاتا V9 است که در تاریخ ۱۹۹۱ میلادی تأسیس شده است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* List of All Major Airlines- SeatGuru","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"چونگ-گویوک (به لاتین: Chung-guyok) یک منطقهٔ مسکونی در کره شمالی است که در پیونگ‌یانگ واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سرینا (به ایتالیایی: Serina) یک کومونه در ایتالیا است که در استان برگامو واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لایناتال (به آلمانی: Leinatal) یک شهر در آلمان است که در گوتا واقع شده‌است. لایناتال ۳٬۸۹۶ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"سودرشتاپل (به آلمانی: Süderstapel) یک شهر در آلمان است که در اشلسویگ-فلنسبورگ واقع شده‌است. سودرشتاپل ۱٬۰۸۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ریسوم (به لاتین: Risum) یک شهرک در جمهوری خلق چین است که در شهرستان روتوگ واقع شده‌است. ریسوم ۱۴ نفر جمعیت دارد و ۴٬۳۵۳ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"وووداوا (به لاتین: Włodawa) یک منطقهٔ مسکونی در لهستان است که در شهرستان وووداوا واقع شده‌است. وووداوا ۱۷٫۹۷ کیلومتر مربع مساحت و ۱۳٬۵۳۵ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بارانیاینو یک منطقهٔ مسکونی در مجارستان است که در Hegyhát District واقع شده‌است. بارانیاینو ۴۱۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ابینگتون پیگوتز (به انگلیسی: Abington Pigotts) یک روستا و محله مدنی در بریتانیا است که در ساوت کامبریجشایر واقع شده‌است. ابینگتون پیگوتز ۱۶۲ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تا سال ۱۹۷۶ این گروه شش عضو داشت. در سال ۱۹۷۶ با پیوستن کانادا به جمع کشورهای عضو، این گروه به «گروه هفت» (G7) تبدیل گردید.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* نمایه و تاریخچه گروه هشت","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"*","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه شخصی یوسف قرضاوی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جمشیدی، رستم، سنتِ دیرینه‌یِ واژه‌پردازیِ پارسی، ۱۴ دی ۱۳۸۷. وب‌گاه زبان فارسی، بازدید: مارس ۲۰۰۹.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Wikipedia contributors، \"Cliff Richard،\" Wikipedia, The Free Encyclopedia, http://en.wikipedia.org/w/index.php?title=Cliff_Richard&oldid=304338796 (accessed July 26, 2009).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"*Википедиа contributors, \" Ноҳияи Ишкошим,\" Википедиа, (accessed Сентябр 9, 2013).","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* وب‌گاه رسمی وست‌لایف","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ویکی‌پدیای انگلیسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بَش یک پوسته یونیکس است که به صورت آزاد توسط برایان فاکس  برای پروژهٔ گنو نوشته شده‌است. نام بَش سرنام Bourne-again shell در انگلیسی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اکثر قریب به اتفاق اسکریپت‌های نوشته شده برای پوسته بورن بدون تغییر در Bash نیز قابل اجرا هستند. همچنین در شکل دستورهای (Command Syntax) بش، از Korn shell و سی شل نیز الهام گرفته شده است، مانند ویرایش خط فرمان، تاریخچهٔ فرمان، متغیرهای  برای اینکار استفاده می‌کند. شکل دستورهای بش بگونه‌ای است که امکان تغییر مسیر ورودی/خروجی را به شکل ساده‌ای به کاربر می‌دهد. به عنوان نمونه بش می‌تواند خروجی استاندارد (stdout) و خطای استاندارد (stderr) را توسط اپراتور <& در یک زمان تغییرمسیر دهد. همین کار را در Bourne shell باید توسط از این ویژگی نمی‌توان در اسکریپت‌هایی که قصد داریم قابل حمل باشند استفاده کرد، به دلیل اینکه Bourne shell خروجی دیگری برای آن تولید می‌کند :","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دی‌برموفلوئورومتان با فرمول شیمیایی CHBr ۲ F یک ترکیب شیمیایی با شناسه پاب‌کم ۶۱۲۸۰ است. که جرم مولی آن 191.83 g/mol می‌باشد. شکل ظاهری این ترکیب، مایع است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کد ISO 3166-2:MP بخشی از استاندارد ایزو ۳۱۶۶ برای کشور جزایر ماریانای شمالی است که توسط سازمان بین‌المللی استانداردسازی تنظیم شده‌است این سازمان، کدهای استاندارد را برای تقسیمات کشوری (ایالت‌ها یا استان‌های) کشورهای فهرست شده در استاندارد ایزو ۳۱۶۶-۱ تعریف می‌کند. * بخش نخست MP که در ایزو ۳۱۶۶-۱ آلفا-۲ کد کشور جزایر ماریانای شمالی است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* پایگاه دادهٔ تیم ملی فوتبال برزیل","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کارونگاسور (نام علمی: Karongasaurus) نام یک سرده از زیرراسته سوسمارپاشکلان است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"هیز، تگزاس (به انگلیسی: Hays, Texas) یک شهر در ایالات متحده آمریکا با جمعیت ۲۳۳ نفر است که در تگزاس واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<div style=\"position: relative; float:left; width:500px;\" dir=\"ltr\">","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اکلیا (به انگلیسی: Aklia) یک منطقهٔ مسکونی در هند است که در پنجاب (هند) واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"جسیکا هاسنر (؛ زادهٔ October 6, 1972) یک فیلم‌نامه‌نویس، و کارگردان اهل اتریش است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"«شرلوک هلمز: جنایات و مکافات» () یک بازی ویدئویی در سبک بازی اکشن-ماجرایی است که توسط Focus Home Interactive و در سال ۲۰۱۴ منتشر شد. «شرلوک هلمز: جنایات و مکافات» در پلت‌فرم‌های پلی‌استیشن ۴، اکس‌باکس ۳۶۰، پلی‌استیشن ۳، و مایکروسافت ویندوز منتشر شده‌است. این بازی راویت کننده داستان شرلوک هلمز جرمی برت و ادوارد هاردویک است","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"(S)-mandelate  (R)-mandelate","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* Gunsalus, C.F., Stanier, R.Y. and Gunsalus, I.C. (1953). \"The enzymatic conversion of mandelic acid to benzoic acid. III. Fractionation and properties of the soluble enzymes\". J. Bacteriol. 66 (5): 548–553. PMC 317432. PMID 13108854.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"بلوت (به زبان نروژی باستان: Blót) رایج‌ترین تشریفات مذهبی در میان آوساترو (یا پگانیسم ژرمنیک) بود. در ساده‌ترین شکل ممکن، بلوت به مراسم قربانی کردن برای ایزدان ژرمن‌ها و ارواح سرزمین گفته می‌شد. در روزگاران قدیم این مراسم با قربانی کردن حیوانی، به خصوص خوک‌ها و اسب‌ها برای خدایان انجام می‌گرفت، سپس خون آن در کاسه‌ای به نام بلوت‌بولی ریخته می‌شد. فرد مجتهد، با پاشیدن خون که دارای قدرت ویژه‌ای تصور می‌شد، توسط وسیله‌ای به شکل آبپاش چوبی به جمعیت مردم، تندیس‌های ایزدان و دیوارهای معبد مراسم را برگزار می‌کرد. باقی‌مانده خون درون بلوت‌بولی نیز بر روی قربان‌گاه سنگ مشبع ریخته می‌شد. از طرفی گوشت حیوانات درون دیگ بسیار بزرگی در داخل یا خارج محوطه پخته می‌شد. لحظهٔ جمع شدن مردم در کنار دیگ‌ها برای صرف غذا با یکدیگر و در کنار خدایان به عنوان لحظاتی مقدس به‌شمار می‌رفت.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* خشکسالی و دروغ در سوره سینما","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آلنکا براتوشک (؛ زادهٔ March 31, 1970) یک سیاست‌مدار اهل اسلوونی است. وی از مارس ۲۰۱۳ تا سپتامبر ۲۰۱۴ نخست‌وزیر این کشور بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"لا لوجیا (به ایتالیایی: La Loggia) یک کومونه در ایتالیا است که در استان تورین واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آندریا دورکین (; September 26, 1946 – undefined) فمینیست رادیکال و نویسنده اهل ایالات متحده آمریکا بود. او بیشتر برای نقد پورنوگرافی شناخته می‌شود که به‌گفته‌اش با تجاوز و خشونت علیه زنان پیوند داشته است. او همچنین از نیاز به لیبرال‌ها سخن گفت اما بطور گسترده‌ای مورد انتقاد فمینیست‌های لیبرال قرار گرفت. او همزمان به محافظه‌کاران آمریکایی گفتگو می‌کرد و کتابی در این باره به نام زنان دست راستی نوشته است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نوجاروله ویچنتینو (به ایتالیایی: Nogarole Vicentino) یک کومونه در ایتالیا است که در استان ویچنزا واقع شده‌است. نوجاروله ویچنتینو ۹ کیلومتر مربع مساحت و ۱٬۰۸۹ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یژکوویتسه ویلکیه (به لاتین: Jerzykowice Wielkie) یک روستا در لهستان است که در گمینا لوین کووزکی واقع شده‌است. یژکوویتسه ویلکیه ۸۰ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"نور گتاشن (به لاتین: Nadirxanlı) یک منطقهٔ مسکونی در جمهوری آرتساخ است که در استان شاهومیان واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ترا بلا (به انگلیسی: Terra Bella) یک منطقهٔ مسکونی در ایالات متحده آمریکا است که در شهرستان تولار، کالیفرنیا واقع شده‌است. ترا بلا ۷٫۰۴۷ کیلومتر مربع مساحت و ۳٬۳۱۰ نفر جمعیت دارد و ۱۴۸ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* سیارک در دادگان اجرام کوچک ناسا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پادشاهان یا حکمرانان هرمز در دوران عظمت و اقتدار خویش حوزهٔ مسقط و منطقه‌ای در دریای عمان و حتی قسمتی از کرانه‌های جنوبی خلیج فارس را که بعداً ساحل دزدان دریایی (Pirate coast) نام گرفته‌است همیشه تحت کنترل قرار می‌دادند و به هر ترتیبی که بود در این مناطق محروسه و کرانه‌های جنوبی ایران مانع عملیات دریازنان گردیده و عنداللزوم آنها را سرکوب می‌کردند و لذا می‌توان گفت که در قرن پانزدهم کم و بیش فعالیت دریازنان بر اثر وجود حکمرانان هرمز عقیم باقی می‌ماند. بعد از سپری شدن دورهٔ جلال و قدرت هرمز بدواً پرتغالی‌ها و سپس خاندان صفویه نمی‌گذاشتند دریازنی در خلیج فارس نضج بگیرد بعد از صفویه نیز هلندی‌ها و سپس انگلیسی‌ها کم و بیش کوشش‌های مؤثری در این زمینه به عمل آورده‌اند.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* حمید جاسمیان در وبگاه فدراسیون فوتبال ایران","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پارک سومیدا یکی از پارک‌های واقع در منطقهٔ تایتو در توکیو پایتخت ژاپن است. پارک سومیدا در امتداد و در جوار رود سومیدا واقع شده و یکی از پارک‌های معروف توکیو برای دیدن شکوفه‌های گیلاس یا هانامی است همچنین در فصل تابستان آتش بازی رود سومیدا از این پارک بخوبی قابل رؤیت می‌باشد. ابتدای این  پارک بسیار نزدیک به ایستگاه آساکوسا ست و ایستگاه قایق‌های توریستی توکیو (東京都観光汽船  Tōkyō-to Kankō Kisen) در ابتدای پارک و در جوار پل آزوما (吾妻橋) قرار دارد. به وسیله این قایق‌ها می‌توان از مناظر زیبای شکوفه‌های گیلاس پارک در مسیر رودخانهٔ سومیدا دیدن کرد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* پارک‌های توکیو به ترتیب الفبا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"۴۰ وال‌استریت (به انگلیسی: 40 Wall Street) یک آسمان‌خراش با ۲۸۳ متر ارتفاع و ۷۰ طبقه در محله منهتن در شهر نیویورک در ایالات متحده آمریکا است. این ساختمان در اصل به نام‌های ساختمان بانک اعتماد منهتن و ساختمان شرکت منهتن شناخته می‌شود و امروزه به آن ساختمان ترامپ می‌گویند. ساخت این ساختمان در سال ۱۹۲۹ آغاز و یازده ماه بعد، در ۱۹۳۰ میلادی تکمیل شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ویکی‌پدیای انگلیسی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"او در سن هجده سالگی در کریسمس سال ۱۸۸۶ ضمن شنیدن نماز مغرب (vespers) در کلیسای جامع پاریس دچار احساس دینی عمیقی شد و به شدت رو به ایمان مسیحی آورد. وی بسیار مایل بود تا یه یک صومعه بندیکتی رو بیاورد ولی دست آخر مشغول کار سیاسی شد و سال ها (از ۱۸۹۳ تا ۱۹۳۶) سفیر فرانسه در شهرها و کشورهای مختلف دنیا بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"فرودگاه بین‌المللی ولادی‌وستوک   یک فرودگاه همگانی ۱۰۰۳۷۱۸ با کد یاتا VVO است . این فرودگاه در شهر ولادی‌وستوک کشور روسیه قرار دارد و در ارتفاع ۱۴ متری از سطح دریا واقع شده است.","name":"Persian","natural":"فارسی","classification":"fa"}]}