{"lines":[{"value":"آرلینگتون از لحاظ جغرافیایی درشمال ایالت ویرجینیا و در ساحل جنوبی رودخانه رود پوتوماک قرار دارد. این رودخانه شمال آرلینگتون را از واشنگتن دی سی جدا می‌کند. این شهرستان با مساحتی معادل 26 مایل مربع (67 کیلومتر مربع) از شمال غربی با شهرستان فرفکس، ویرجینیا و از جنوب غربی با شهر فالز چرچ، ویرجینیا هم مرز است. آرلینگتون به دلیل نزدیکی به واشنگتن دی سی، بسیاری از ساختمان‌های مهم یا دولتی را در خود جای داده است که از آن جمله می‌توان به مرکز فرماندهی وزارت دفاع ایالات متحده آمریکا (پنتاگون)، اداره مبارزه با مواد مخدر آمریکا، اداره امنیت حمل و نقل آمریکا (TSA)، سازمان پروژه‌های تحقیقاتی پیشرفتهٔ دفاعی (دارپا)، فرودگاه ملی رونالد ریگان واشنگتن، آرامگاه ملی آرلینگتون، نیوزیوم و ده‌ها شرکت و سازمان دولتی و غیر دولتی دیگر اشاره کرد. آرلینگتون یکی از پردرآمدترین شهرستان‌های آمریکا بوده و به استناد گزارش سال 2016 سایت Bankrate.com، آرلینگتون به دلیل نرخ پایین خشونت، مالیات مناسب، آب و هوا، خدمات شهری و مواردی از این دست، یکی از بهترین محل‌ها برای سپری کردن دوران بازنشستگی محسوب می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* ویکی‌پدیا","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"یواس‌اس لانگ (دی‌دی-۳۹۹) یک کشتی بود که طول آن 341 ft 1 in بود. این کشتی در سال ۱۹۳۸ ساخته شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"دیاموندسیتی (آرکانزاس) (به انگلیسی: Diamond City, Arkansas) یک شهر در ایالات متحده آمریکا با جمعیت ۷۸۲ نفر است که در آرکانزاس واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<div style=\"position: relative; float:left; width:500px;\" dir=\"ltr\">","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پیتس‌فیلد، ایلینوی (به انگلیسی: Pittsfield, Illinois) یک شهر در ایالات متحده آمریکا با جمعیت ۴٬۲۱۱ نفر است که در ایلی‌نوی واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"<div style=\"position: relative; float:left; width:500px;\" dir=\"ltr\">","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"اکباش، شریک (به لاتین: Akbaş, Serik) یک Köy  در ترکیه است که در استان آنتالیا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":" سرگئی بوبکا (؛ زادهٔ February 10, 1987) یک تنیس‌باز اهل اوکراین است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"منطقه واندزوورث لندن (به انگلیسی: London Borough of Wandsworth) یک منطقه در بریتانیا است که در لندن بزرگ واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"کراکل فاین یا ظریف (رال): به علت باز شدن آلوئول‌های کلاپس شده‌است در بیماری‌های بافت بینابینی ریه (ILD) و ادم ریه شنیده می‌شود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"* بیمارستان مجازی","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"آنجلا رویز روابلس (به اسپانیایی: Ángela Ruiz Robles؛ متولد ۲۸ مارس سال ۱۸۹۵ در وییامانین، لئون، اسپانیا - درگذشت ۲۷ اکتبر ۱۹۷۵ در فررل، لاکرونیا، اسپانیا) یک معلم، نویسنده و مخترع پیشگام کتاب الکترونیکی اهل اسپانیا بود. در سال ۱۹۴۹ امتیاز حق انحصاری ۱۹۰٬۶۹۸ برای کتاب خوان الکترونیکی «دانشنامه مکانیک» (به اسپانیایی:la Enciclopedia Mecánica) به او اعطا شد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"ویالفره (به ایتالیایی: Vialfrè) یک کومونه در ایتالیا است که در استان تورین واقع شده‌است. ویالفره ۴٫۵ کیلومتر مربع مساحت و ۲۶۲ نفر جمعیت دارد و ۴۷۰ متر بالاتر از سطح دریا واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"پلایتسنهاوزن (به آلمانی: Pleizenhausen) یک شهر در آلمان است که در راین-هونسروک واقع شده‌است. پلایتسنهاوزن ۲۶۷ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"تیفنتال (به آلمانی: Tiefenthal) یک منطقهٔ مسکونی در آلمان است که در باد کرویتسناخ واقع شده‌است. تیفنتال ۱۲۴ نفر جمعیت دارد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"الیزابت مارگارت چندلر (; December 24, 1807 – 1807:12:24, November 2, 1834) شاعر و نویسنده اهل ایالات متحده آمریکا از ایالت پنسیلوانیا و میشیگان بود. او اولین نویسندهٔ زن در ایالات متحده بود که موضوع اصلی فعالیت‌هایش را لغو برده داری قرار داده بود.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"محققان MIT نرم‌افزاری را معرفی کرده‌اند که از میدانهای الکتریکی برای جابجایی قطرات مواد شیمیایی یا محلولهای شیمیایی اطراف یک سطح استفاده می‌کنند و آنها را به شیوهای باهم مخلوط می‌کند که می‌توانند برای آزمون چند صد واکنش شیمیایی به‌طور هم‌زمان مورد استفاده قرار گیرند. اودایان اوماپاتی، یک محقق در آزمایشگاه دارویی MIT که ارائه این سیستم جدید را رهبری می‌کند، بیان می‌کند که سیستمهای سنتی میکرو سیال از لوله‌ها، دریچه‌ها و پمپها استفاده می‌کنند. معنی آن این است که این ابزارها مکانیکی هستند و همیشه می‌شکنند. من سه سال پیش، زمانی که در یک شرکت زیست‌شناسی سنتزی (مصنوعی) بودم، به این مشکل پی برده بودم، در آنجا من برخی از این خرد سیال‌ها و ماشینهای مکانیکی را می‌شناختم که به آنها متصل بودند. من مجبور بودم از این دستگاه‌ها نگهداری کنم تا مطمئن شوم منفجر نمی‌شوند. اوماپاتی می‌گوید: «زیست‌شناسی به سمت فرایندهای پیچیدهتر و پیچیدهتر حرکت می‌کند و ما نیازمند تکنولوژیهایی برای دست ورزی در قطرات با حجمهای کم و کمتر هستیم». پمپها، دریچه‌ها و لوله‌ها به‌سرعت به هم پیچیده می‌شوند. در دستگاهی که من ساختم یک هفته طول کشید تا این اتصالات را برقرار کنم. بگذارید به شما بگویم که به‌صورت مقیاسی از ۱۰۰ اتصال برای یک دستگاه با یک‌میلیون اتصال است. شما هرگز نخواهید توانست تا این اتصالات را با دست به هم ببندید.اوماپاتی توضیح می‌دهد که در سیستم جدیدش، صدها قطره می‌توانند در سطح ابزارش رسوب کنند و آنها نیز قادرند آن را به‌طور خودکار بردارند تا آزمایشهای زیستی را انجام دهند. سیستم شامل نرم‌افزارهایی است که به کاربر اجازه می‌دهد تا در سطح بالایی، آزمایشی که می‌خواهد انجام دهند را شرح دهد. نرم‌افزار سپس به‌طور خودکار قطرات عبور کرده از سطح را محاسبه می‌کند و مختصات زمانی عملیات پی‌درپی را هماهنگ می‌نماید. اپراتور نیازها و الزامات آزمایش را می‌داند، برای مثال، واکنشگر A و واکنشگر B نیاز دارند تا در این حجمها باهم مخلوط شوند و در این مدت‌زمان انکوبه شده و سپس با واکنشگر C مخلوط شوند. اپراتور مشخص نمی‌کند که چطور قطرات جریان می‌یابند یا در کجا باهم مخلوط می‌شوند. این موارد از قبل توسط نرم‌افزار محاسبه‌شده‌است.اوماپاتی و همکارانش- هیروشی ایشی، جرومه بی ویزنر استاد هنرهای رسانهای و علوم در MIT، پاتریک شین و دیمیتریس کوتنتاکیس، فارغ‌التحصیل MIT که در آزمایشگاه ایشی کار می‌کند و سام جن چین، یک دانشجوی ولزلی در آزمایشگاه- سیستم جدید خود را در یک مقاله که همین ماه در مجله پیشرفتهای MRS چاپ می‌شود منتشر می‌کنند. در ۱۰ سال گذشته، سایر گروه‌های تحقیقاتی آزمایش‌هایی بر روی «میکروسیالهای دیجیتالی» یا دست ورزی الکتریکی قطرات برای انجام واکنشهای بیولوژیکی انجام دادند. اما تراشه‌های ساخته‌شده توسط آنها از روشهای پیشرفته استفاده می‌کند که نیازمند محیط کنترل‌شده هستند که به‌عنوان اتاق پاک شناخته می‌شوند. اوماپاتی و همکارانش بر کاهش هزینه‌ها تمرکز کردند. نمونه اولیه آنها از یک‌تخته مدار چاپی استفاده می‌کند که یک ابزار الکتریکی است که دارای یک صفحه پلاستیکی به همراه سیم‌پیچ مسی است که در بالای آن قرار دارد.مهم‌ترین چالش فنی محققان طراحی یک پوشش برای سطح صفحه مدار است که اصطکاک را کاهش دهد و به قطرات اجازه دهد تا از خلال آن عبور کنند و این کار مانع می‌شود تا مولکولهای شیمیایی و بیولوژیکی به آن بچسبند، بنابراین موجب آلودگی آزمایش‌های بعدی نمی‌شوند. صفحه مدار دارای آرایشی از الکترودها است. در نمونه اولیه، محققان صفحه را با یک‌لایه نازک و متراکم‌تر می‌پوشانند، که ارتفاع آن تنها یک میکرومتر است و از مواد آب‌گریز ساخته‌شده‌است (دافع- آب). قطرات از بالای رشته سُر می‌خورند. محققان همچنین بیش از لایه‌ها بر روی ساختارها آزمایش کردهاند که ممکن است کارایی بهتری در مواد زیستی خاص داشته باشد. چون سطح ابزارها آب‌گریز است، قطراتی که در بالا قرار گرفتند به‌طور طبیعی تلاش می‌کنند تا یک‌شکل کروی به خود بگیرند. باردار کردن یک الکترود موجب می‌شود که قطره به پایین بیفتد و در وسط آن قرار بگیرد. اگر الکترود زیر یک قطره قرارگرفته در وسط به‌تدریج خاموش شود، چون الکترود بعدی آن به‌تدریج روشن می‌شود، مواد آبگریز قطره را به سمت الکترود باردار می‌برند. جابجایی قطرات نیازمند ولتاژ بالا، بین ۹۵ و ۲۰۰ ولت است. اما یک الکترود باردار در دستگاه محققان MIT، ۳۰۰ بار در ثانیه بین یک سیگنال با ولتاژ بالا، تناوب پایین (۱ کیلوهرتز) و یک سیگنال تناوب- ولتاژ بالای ۳٫۳ (۲۰۰ کیلوهرتز) تغییر می‌کند. سیگنال با تناوب بالا سیستم را قادر می‌سازد تا محل قطره را با استفاده از تکنولوژی مشابه با صفحات لمسی تلفن همراه مشخص کنند. اگر سرعت جابجایی قطره کافی نباشد، سیستم به‌طور خودکار ولتاژ سیگنال با تناوب پایین را تقویت می‌کند. در سیگنال حسگر، سیستم همچنین می‌تواند حجم قطره را تخمین بزند، که همراه با اطلاعات مکانی، به آن اجازه می‌دهد تا پیشرفت واکنش را ردیابی کند. اوماپاتی معتقد است که میکروسیالهای دیجیتالی می‌توانند به‌طور قابل‌توجهی هزینه آزمایش‌های رایج در صنعت زیست‌شناسی را کاهش دهند. برای مثال شرکتهای داروسازی اغلب آزمایش‌های زیادی را به‌طور هم‌زمان انجام می‌دهند، که از رباتهای مجهز به چند ده یا چند صد پیپت و لوله‌های اندازه‌گیری کوچک استفاده می‌کنند که تقریباً به‌اندازه اشک چشم طول دارند.چارلز فراکچیا، مؤسس و CEO در BioBright، شرکتی که سیستمهای اطلاعاتی را برای مدیریت ارزش داده‌های ایجادشده توسط آزمایش‌های زیست‌شناسی پیشرفته و با حجم بالا ارائه می‌دهد، بیان کرد که در ۱۵، ۲۰ سال گذشته روند عمومی در داروسازی به سمت حجمهای کوچک‌تر بود، چون دارای قابلیت چندگانه سازی (تسهیم) بالاتری بودند. وقتی میکرو سیال‌های دیجیتالی وارد شدند، شیوه Udayan آن را انجام داد، این روش به‌طور مؤثری نسخه ارزانتری بود و به‌جای اینکه بین دو الکترود به‌طور فشرده قرار بگیرد به‌صورت یک‌جانبه بود. من نمی‌خواهم آن را DIY bio بنامم، اما هزینه آن کمتر، دستورالعمل راحت‌تر و دسترسی به آن آسان‌تر است. او قطعاً به این نکته توجه می‌کند که عملکرد آن بسیار بهتر است (سیستم اخیر). این هیجان‌انگیز است که او می‌خواهد آن را با ولتاژ پایینتر انجام دهد و همچنین هیجان‌انگیز است که او می‌تواند آن را با یک الکترود انجام دهد.","name":"Persian","natural":"فارسی","classification":"fa"},{"value":"مندائکی (به انگلیسی: Mundayki) یک شهر در پاکستان است که در پنجاب واقع شده‌است.","name":"Persian","natural":"فارسی","classification":"fa"}]}