{"lines":[{"value":"Kuuskosken hallitus oli Suomen tasavallan 43. hallitus. Hallitus oli luonteeltaan virkamieshallitus, mutta ministereissä oli myös poliitikkoja. Maalaisliiton riveistä olivat Kyttä, Björkenheim, Vilkuna ja Lehtosalo, RKP:stä Söderhjelm sekä SDP:n oppositiosta Leivo-Larsson, Lepistö, Antikainen ja Liljeström. Kuuskosken hallitus oli toimitusministeristö, joka nimitettiin edeltäjän, von Fieandtin hallituksen kaaduttua SDP:n ja Maalaisliiton tekemään välikysymykseen vain pari kuukautta ennen heinäkuussa 1958 pidettyjä eduskuntavaaleja. Hallituksen varapääministeriksi tuli toinen sosiaaliministeri Tyyne Leivo-Larsson, joka toimi toukokuussa virkaa tekevänä pääministerinä; hän oli ensimmäinen tähän asemaan kohonnut nainen maailmassa. Hallitus toimi ajanjaksolla 26. huhtikuuta 1958 – 29. elokuuta 1958 126 päivää, kunnes puolueet pääsivät sopimukseen hallituksesta ja syntyi Fagerholmin III hallitus.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Pentti Olavi Kirstilä (s. 26. toukokuuta 1948 Turku) on suomalainen rikoskirjailija. Hän valmistui yhteiskuntatieteiden kandidaatiksi 1972 (Tampereen yliopisto) ja toimi Aamulehden toimittajana 1969–1980. Vapaa kirjailija hän on ollut vuodesta 1980 lähtien. Kirstilän poliisiromaaneille ja rikosaiheisille novelleille on luonteenomaista toisaalta tapauksia tutkivan poliisin työn kuvauksen arkirealismi, toisaalta kirpeä, ajoin irvokaskin huumori. Kirstilän monien teosten päähenkilö on ylikonstaapeli Lauri Hanhivaara, joka toimii tutkijana jo Kirstilän esikoisromaanissa Jäähyväiset rakkaimmalle (1977). Toinen keskeinen henkilöhahmo Kirstilän tuotannossa on huumepoliisi Kaistila, joka esiintyy romaaneissa Isku suoneen (1982) ja Munthe (1984). Joukko Hanhivaara-romaaneja on filmatisoitu. Tunnetuin filmatisoinneista lienee Matti Kassilan Jäähyväiset presidentille (1987), jossa Hanhivaaraa näyttelee Antti Litja. Ensimmäistä kertaa Hanhivaarana esiintyi kuitenkin Tapani Perttu tv-sarjassa Jäähyväiset lasihevoselle (1985). Myös kummatkin Kaistila-romaanit on kuvattu televisiolle. Päähenkilön nimi oli tosin vaihdettu Kaistilasta Hanhivaaraksi. Kirstilä on oman työn ohessa suomentanut muutaman romaanin ja elämäkertateoksen. Hänen omia romaanejaan on käännetty saksaksi. Kirstilä on naimisissa kirjailija Anja Angelin kanssa. Aviopari on vuosina 2005–2007 kirjoittanut yhdessä kolme salapoliisiromaania salanimellä Ursula Auer.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"* Jäähyväiset Hanhivaaralle. Helsinki: CrimeTime, 2015.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"1985 − Jäähyväiset lasihevoselle (televisiosarja, ohjannut Seppo Wallin) 1987 − Jäähyväiset presidentille (elokuva) (ohjannut Matti Kassila) 1987 − Isku suoneen (televisiosarja, ohjannut Anssi Mänttäri) 1988 − Isku vasten kasvoja (tv, ohjannut Anssi Mänttäri) 1988 − Jumalia ei uhmata (tv, ohjannut Anssi Mänttäri) 1993 − Jäähyväiset rakkaimmalle (televisiosarja, ohjannut Taisto-Bertil Orsmaa) 1995 − Jäähyväiset ilman suudelmia (televisiosarja, ohjannut Anssi Mänttäri) 1999 − Jäähyväiset ilman kyyneliä (tv, ohjannut Anssi Mänttäri)","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Hämeenlinnan ortodoksinen seurakunta on pääosin Kanta-Hämeessä, 11 kunnan alueella toimiva, vuonna 1906 perustettu ortodoksinen seurakunta. Sen jäsenmäärä on noin 1 050 henkeä. Seurakunnan pääkirkko sijaitsee Hämeenlinnassa Kaurialan kaupunginosassa, minkä lisäksi sillä on kesäkirkko Ahvenistolla. Seurakunnan kirkkoherrana toimii isä Markku Aroma.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"* Hämeenlinnan ortodoksinen seurakunta Suomen ortodoksisen kirkon sivuilla","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Nelle Harper Lee (28. huhtikuuta 1926 Monroeville, Alabama – 19. helmikuuta 2016 Monroeville, Alabama ) oli yhdysvaltalainen kirjailija, joka tunnetaan Pulitzer-palkitusta esikoisromaanistaan Kuin surmaisi satakielen (To Kill a Mockingbird, 1960).","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Harper Lee syntyi pienessä Monroevillen kaupungissa Alabaman osavaltiossa vuonna 1926. Hänen isänsä oli asianajaja Amasa Coleman Lee ja äitinsä Frances Cunningham o.s. Finch. Lee opiskeli Huntingdon Collegessa Montgomeryssa 1944–1945 ja lakia Alabaman yliopistossa 1945–1949, mutta opinnot jäivät kesken. Hän työskenteli 1950-luvulla New Yorkissa lentoyhtiön toimistossa ja kirjoitti vapaa-aikana. Vuonna 1956 Leen ystävät Joy ja Michael Brown antoivat hänelle joululahjaksi vuoden palkan, jotta hän voisi keskittyä kirjoittamistyöhön. Lee alkoi kirjoittaa romaania nimeltä Go Set a Watchman, ja huhtikuussa käsikirjoitus oli valmis. Hän oli aloittanut myös toisen teoksen, The Long Goodbye, jonka vähän yli satasivuinen käsikirjoitus on luultavasti kadonnut. Kustantamo osti Go Set a Watchmanin käsikirjoituksen, mutta kustannustoimittaja pyysi Leetä muokkaamaan sen uudelleen. Tästä sai alkunsa romaani Kuin surmaisi satakielen. Kuin surmaisi satakielen julkaistiin vuonna 1960. Teoksesta tuli heti menestys ja se voitti kaunokirjallisuuden Pulitzer-palkinnon vuonna 1961. Library Journalin äänestyksessä vuonna 1999 se valittiin vuosisadan parhaaksi romaaniksi. Romaanin pohjalta tehtiin vuonna 1962 ensi-iltansa saanut samaniminen elokuva, jonka on ohjannut Robert Mulligan ja käsikirjoitukseksi sovittanut Horton Foote. Esikoisromaaninsa jälkeen Lee julkaisi vain muutamia aikakauslehtikirjoituksia . Hän asui kuuroutuneena ja lähes sokeana hoitokodissa eikä antanut haastatteluja. Hänen asioitaan hoitanut sisar Alice Lee kuoli 103-vuotiaana vuonna 2014. Kuin surmaisi satakielen oli vuosikymmeniä Leen ainoa julkaistu romaani. Vuonna 2015 julkaistiin Leen 1950-luvun käsikirjoitus Go Set a Watchman (suom. Kaikki taivaan linnut). Lee oli kirjailija Truman Capoten läheinen ystävä lapsuudesta asti ja auttoi tätä Kylmäverisesti-romaanin aineistotyössä. Capote puolestaan mainitaan Satakieli-romaanin Dillin esikuvaksi. Leen romaaniin Capote teki joitakin muutosehdotuksia.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"* Harper Leen muistokirjoitus Helsingin Sanomissa.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Hajduk on jalkapalloseura Splitin kaupungista Kroatiasta. Se pelaa maan korkeimmalla sarjatasolla.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Seuran perustivat opiskelijat Fabijan Kaliterna, Lucijan Stella, Ivan Šakić ja Vjekoslav Ivanišević Prahassa sijaitsevassa U Fleků -pubissa Spartan ja Slavian välisen paikalliskamppailun jälkeen. He pitivät jalkapallosta niin kovasti, että halusivat viedä pelin myös kotimaahansa Dalmatiaan, joka myös tuolloin oli osa Itävalta-Unkaria. Virallisesti seura perustettiin 13. helmikuuta vuonna 1911. Seuran nimi hajduk tarkoittaa Balkanilla turkkilaismiehittäjää vastaan taistellutta sankarihahmoa.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"* Jugoslavian cupin voitto: 1966–1967, 1971–1972, 1972–1973, 1974, 1975–1976, 1976–1977, 1983–1984, 1986–1987, 1990–1991 Kansainvälisissä seurajoukkuekilpailussa seuran paras saavutus on Euroopan cupin puolivälieräpaikka, mihin se on yltänyt kolmesti.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"* Virallinen sivu","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Volodymyr Myh’ailovytš Lytvyn (, ) on ukrainalainen poliitikko, joka on toiminut Ukrainan parlamentin Radan eli Korkeimman neuvoston puhemiehenä vuosina 2002&ndash;2006 ja uudelleen joulukuusta 2008. Lytvyn toimi vuosina 1994&ndash;1999 presidentti Leonid Kutšman avustajana ja kansliapäällikkönä, minkä kautta hänet on yhdistetty Kutšman kauden skandaaleihin. Hän johtaa Kansanpuoluetta (Народна Партія), entiseltä nimeltään Ukrainan agraaripuolue (Аграрна партія України). Hänen vaalilistansa Lytvynin vaaliryhmittymä (Блок Литвина, Lytvynin blokki, aiemmalta nimeltään Народний блок Литвина) jäi vuoden 2006 Ukrainan parlamenttivaaleissa alle viiden prosentin äänikynnyksen, minkä vuoksi häntäkään ei valittu uudelleen Radaan. Vuoden 2007 vaaleissa lista kuitenkin sai 20 paikkaa. Syksyn 2008 hallituskriisin jälkeen Lytvyn nousi joulukuussa uudelleen radan puhemieheksi Tymošenkon tuella, kun presidentti Juštšenkoa tukeva Arseni Jatsenjuk oli erotettu 12. marraskuuta 2008.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Solothurn on kantoni Pohjois-Sveitsissä. Siellä on noin 270 000 asukasta. Kantonin pinta-ala on 790 neliökilometriä. Kantonin pääkaupunki on Solothurn.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Solothurn liittyi Sveitsin valaliittoon vuonna 1481 . Vaikka ympärillä velloi uskonpuhdistus, Solothurn säilyi katolisena, ja siksi katoliset suurlähettiläät asettuivat sinne. Ranskan lähettiläät asuivat Solothurnin kaupungissa 250 vuoden ajan, ja heidän vaikutuksensa näkyy barokkityylisissä rakennuksissa. Solothurnin suojeluspyhimys on marttyyri Pyhä Ursus.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Kantoni sijaitsee pääosin Aarejoen laaksossa, Sveitsin Mittellandissa.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Solothurnin kantoni koostuu 109 kunnasta (tilanne 31.12.2014). Kunnat muodostavat 10 hallintoaluetta (). Kantonin kaupungit eli yli 10 000 asukkaan kunnat ovat:","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Solothurn on saksankielinen kantoni: sen asukkaista 89 prosenttia oli vuonna 2014 saksankielisiä. Katolilaiset ovat kantonin suurin uskonnollinen ryhmä (36 % v. 2014). Ulkomaalaisten osuus asukkaista oli vuonna 2015 noin 20 prosenttia.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Maatalous oli pääelinkeino pitkälle 1900-luvulle, mutta 1800-luvulta alkaen teollisuus, ja myöhemmin ennen muuta palveluala, ovat nousseet tärkeämmiksi elinkeinoiksi . Vuonna 2014 maa- ja metsätalous työllisti enää kolme prosenttia solothurnilaisista. Teollisuudessa oli 29 prosenttia ja palvelualoilla 68 prosenttia työpaikoista. Teollisuus tuottaa muun muassa kelloja, koruja, tekstiileitä, paperia, sementtiä ja autojen osia. Oltenin itäpuolella, Dänikenissä, on Gösgenin ydinvoimalaitos, joka käynnistettiin 1979.","name":"Finnish","natural":"suomi","classification":"fi"},{"value":"Moottoritiet A1, A2 ja A5 kulkevat kantonin kautta. Olten ja Solothurn ovat rautatieliikenteen solmukohtia.","name":"Finnish","natural":"suomi","classification":"fi"}]}