{"lines":[{"value":"La glaciation de Riss est l'avant-dernier grand âge glaciaire de la période du Quaternaire dans les Alpes selon la chronologie traditionnelle basée sur la stratigraphie . Il est actuellement estimé qu'elle s'est étendue entre -325000 ' à -130000 ans environ et a été nommée d'après la rivière Riß dans le sud de l'Allemagne. Elle correspond aux stades isotopiques 6 à 8 (ou 10) et est contemporaine des glaciations du Saalien pour la Baltique et de l'Illinoien pour l'Amérique du Nord. Les plaines environnantes sont parcourues par l'homme de Néandertal, c'est l'époque du Moustérien. Mal défini sur le plan chronologique et regroupant plusieurs phases de poussées et de recul des glaces, l'usage de ce terme tend actuellement à être remplacé par des datations absolues Le Riss suit l'interglaciaire Mindel-Riss et précède l'interglaciaire Riss-Würm et la glaciation de Würm. Il a atteint son extension maximale peu avant qu'il se termine après avoir connu deux périodes relativement douces vers -240 000 ans et de -220 000 à -190 000 ans. Dans la région de Berne, le premier interstade permet notamment le développement de l'épicéa, le deuxième du bouleau et du mélèze .","sentiment":"fr","name":"French","natural":"français"},{"value":"La glaciation de Riss doit son nom à Albrecht Penck et Eduard Brückner qui ont décrit les périodes glaciaires dans leur livre Die Alpen im Eiszeitalter (Les Alpes à l'âge de glace) entre 1901 et 1909. Pour ce faire, ils ont analysé l'étagement des terrasses alluviales des affluents du Danube et ont décrit le stratotype pour chaque étage. Pour le Riss, la localité type est Biberach an der Riß où se trouvent les vieilles moraines du glacier du Rhin. Ce paysage caractéristique permet de retrouver les traces des glaciers. En général, les moraines externes sont attribuées au Riss tandis que les moraines internes appartiennent au Würm. Comme la glaciation du Riss a été plus étendue que celle du Würm, ses traces sont plus facilement observables dans les régions qui n'ont été englacées que lors du Riss (par exemple, la Dombes) tandis que dans les régions plus internes, elles ont été effacées par les glaciations ultérieures. Toutefois, certains auteurs estiment que son avancée est restée limitée dans l'avant-pays bernois et que c'est au stade isotopique 12, il y a 780000 ans que le glacier du Rhône a connu sa dernière avancée majeure capable de surpasser celle du Würm .","sentiment":"fr","name":"French","natural":"français"},{"value":"Lors de leur plus grande extension, les glaciers alpins ont créé un vaste inlandsis avec une couche de glace dépassant les 1000 m d'épaisseur dans les vallées. Le glacier du Rhône, renforcé par ses affluents, recouvrait tout le Valais et se séparait en deux lobes au niveau du lac Léman en venant buter contre le Jura et sa calotte. L'un d'eux recouvrait le plateau suisse et s'unissait aux glaciers de l'Aar et du Rhin, l'autre descendait jusqu'à Lyon, gonflé par les glaces des montagnes de Savoie, et bloquait le cours de la Saône causant la formation d'un immense lac qui remontait jusqu'à Dijon. De son côté, le glacier du Rhin rejoignait la calotte de la Forêt-Noire et poussait jusqu'à la vallée du Danube qu'il bloquait au niveau de Sigmaringen créant un lac qui se déversait dans le Neckar. Les glaciers de l'Inn et de l'Adige (350 km de long) avaient aussi une taille importante. L'étage des neiges éternelles commençait alors vers 1200 mètres d'altitude dans les Alpes occidentales et 800 m dans les Vosges et la Forêt Noire. Les températures étaient nettement plus basses avec une continentalité plus marquée. Dans la région de Zurich, la température moyenne de l'été n'était que de 9 °C, celle de l'hiver de -21 °C .","sentiment":"fr","name":"French","natural":"français"},{"value":"Archytas de Tarente (en grec ancien, né vers 435 av. J.-C. à Tarente en Grande-Grèce et mort en 347 av. J.-C. au large de l'Apulie) est un philosophe pythagoricien, mathématicien , astronome, homme politique, stratège et général grec, fils de Mnésagore ou Histiée . Durant sept années consécutives, il gouverna la cité de Tarente qui connut alors une époque de prospérité, incarnant ainsi le philosophe-roi éclairé tel que l'envisageaient les philosophes.","sentiment":"fr","name":"French","natural":"français"},{"value":"Scientifique de l'école pythagoricienne, il fut le disciple de Philolaos de Crotone vers 395 av. J.-C. et aurait étudié à Métaponte, puis devint professeur de mathématiques d'Eudoxe de Cnide vers -390. Il était l'ami intime de Platon : Platon vint le voir plusieurs fois entre 390 et 350 av. J.-C. en Sicile et en Italie, et fut sauvé par lui de la mort que lui préparait Denys le Jeune lors du troisième voyage de Platon en Sicile (en 360). L'influence d'Archytas sur la pensée de Platon est sans doute considérable, bien qu'il soit difficile d'en mesurer toute l'étendue. Les sources anciennes, en effet, en font soit un disciple de Platon, soit son maître ; il faut voir là, sans doute, une querelle de chapelle entre partisans du pythagorisme et défenseurs du platonisme, querelle née bien après la mort des deux hommes, peut-être au moment de la seconde sophistique ( ). Les documents censés leur être contemporains, tels que les Lettres VII et X de Platon, malgré leur caractère très probablement apocryphe, ne peuvent en aucun cas laisser à penser qu'Archytas et Platon auraient pu entretenir une relation de maître à disciple : il n'y est question que d'affaires strictement géopolitiques, où les deux hommes traitent d'égal à égal. Archytas eut Empédocle et Ménechme pour disciples (ce dernier fut également le disciple d'Eudoxe de Cnide et Platon). Personnage le plus important de Tarente, il eut, malgré la loi, sept fois le commandement suprême de sa cité (il fut stratège de 367 à 361) qui possédait alors un régime démocratique, et il dirigea la ligue des Italiens de Grande-Grèce (selon la Souda). Stratège lors de la période la plus brillante de la cité, il mit vraisemblablement en place une législation sociale facilitant le partage des richesses et évitant les conflits sociaux. Sa réussite politique et sa bienveillance se gravèrent dans les mémoires de tous et son souvenir s'est transmis jusqu'à la fin de la république romaine (un traité de Cicéron témoigne ainsi de l'héritage pythagoricien en Italie). Tarente était alors le dernier bastion des pythagoriciens, et Archytas en fit une cité puissante à laquelle il appliqua les idées de Pythagore : :« Les habitants de Tarente détinrent une extraordinaire puissance grâce à l'adoption d'une constitution démocratique. Ils donnèrent d'autre part leur adhésion à la philosophie de Pythagore et tout particulièrement Archytas qui resta très longtemps à la tête de la cité. » (Strabon, VI, 280.) Il démissionne de ses fonctions en 360, peut-être pour disposer de plus de temps libre et pouvoir étudier. (cf. Lettre de Platon à Archytas). Il mourut dans un naufrage sur les côtes de l'Apulie, mort que le poète latin Horace évoque dans une ode qui indique l'emplacement de son tombeau :","sentiment":"fr","name":"French","natural":"français"},{"value":"Les quelques témoignages que nous avons sur sa pensée montre qu'Archytas concevait les mathématiques (et en particulier le calcul) comme un art applicable à tous les problèmes : :« Il semble bien que l'art du calcul rapporté à la philosophie soit bien supérieur aux autres arts, de par sa capacité à traiter, mieux encore que ne le fait la géométrie, n'importe quel problème avec une certitude plus grande. » (Stobée, Choix de textes, I, préface.) Or, cet art du calcul a une vertu éthique : :« La mésentente a cessé et la concorde s'est accrue du jour où l'on a inventé le mode de calcul. Grâce à lui en effet, au lieu de l'esprit de surenchère, c'est l'égalité qui règne ; c'est encore lui qui nous met d'accord avec ceux avec qui nous traitons d'affaire. » (Stobée, IV, 1, 139.) On peut donc supposer que c'est selon cette théorie qu'Archytas gouverna sa cité, en maintenant l'équilibre et l'égalité des partis. Il traitait d'ailleurs ses serviteurs avec la plus grande humanité.","sentiment":"fr","name":"French","natural":"français"},{"value":"Cicéron nous rapporte un exposé d'Archytas sur les passions : :« Caton : Vous, jeunes hommes, qui êtes parmi les meilleurs, écoutez le langage d'Archytas de Tarente, un grand homme et qui compte parmi les esprits les plus distingués. Ses paroles m'ont été rapportées quand, tout jeune encore, j'étais à Tarente avec Fabius Maximus. Archytas disait que nul présent plus funeste, plus ruineux que le plaisir n'a été fait aux hommes, le plaisir à la conquête duquel l'appétit se porte sans mesure et sans réflexion. » (Tusculanes, Livre IV, 78.) Si l'authenticité de ces entretiens peut être mise en doute, en revanche son contenu, conforme à la rationalité d'Archytas, est confirmé par plusieurs témoignages sur sa vie : Archytas, en effet, était capable d'une grande maîtrise de ses passions, en particulier de la colère.","sentiment":"fr","name":"French","natural":"français"},{"value":"Archytas pensait que le lieu et le corps sont illimités : :« Si je me trouvai à la limite du ciel, autrement dit sur la sphères des fixes, pourrais-je tendre au-dehors la main ou un bâton, oui ou non ? Certes, il est absurde que je ne puisse pas le faire ; mais si j'y parviens, cela implique l'existence d'un dehors, corps ou lieu. » (selon Eudème de Rhodes, cité par Simplicios de Cilicie, ''Commentaire sur la Physique d'Aristote'', 467, 26.)","sentiment":"fr","name":"French","natural":"français"},{"value":"Une citation de Porphyre de Tyr nous apprend qu'Archytas considérait que les mathématiciens devaient connaître l'astronomie, la géométrie, l'arithmétique, la sphérique et la musique, car ces disciplines sont sœurs. Cette formule a été reprise par Platon : :« Ces disciplines sont sœurs, comme le disent les pythagoriciens et comme nous l'admettons aussi. »Il est parfois reconnu comme étant le fondateur de la partie des mathématiques nommée la mécanique qu'il systématisa . On lui attribue le mérite d'avoir donné plus de rigueur aux mathématiques. Selon Eutocios, Archytas résolut le problème de la duplication du cube d'une manière qui lui est propre avec une construction géométrique. Hippocrate de Chios auparavant (430 av. J.-C.), avait réduit ce problème à une recherche de rapport de proportions. La théorie d'Archytas des proportions est traitée dans le livre VIII des Éléments d'Euclide. Il a traité les moyennes arithmétique (1:2=2:3), géométrique (1:2=2:4) et harmonique (3:4=4:6). En géométrie, il semble avoir découvert les trois premiers des cinq solides réguliers : pyramide, cube, dodécaèdre. Théétète d'Athènes poursuivra en découvrant l'octaèdre et l'icosaèdre. La courbe d'Archytas, qui est utilisée dans sa solution du problème de la duplication du cube, a été nommée en son honneur.","sentiment":"fr","name":"French","natural":"français"},{"value":"Archytas semble être le pythagoricien qui s'est le plus intéressé à la musique, et il aurait inventé une théorie physique du son.","sentiment":"fr","name":"French","natural":"français"},{"value":"Archytas s'est intéressé aux applications des sciences, intérêt dont Platon le blâmait. On attribue ainsi à Archytas l'invention d'une colombe en bois capable de voler (selon Favorinus d'Arles, cité par Aulu-Gelle), X, XII, 8 : L'invention dont la tradition attribue au pythagoricien Archytas la construction ne doit pas moins nous étonner, même si elle peut paraître frivole. La plupart des auteurs grecs les plus connus et le philosophe Favorinus, grand amateur d'antiquités, rapportent en effet de la manière la plus formelle qu'une colombe en bois, construite par Archytas, selon certains calculs et principes mécaniques, avait volé. C'est vraisemblablement par un système de contrepoids qu'elle tenait en l'air, et par la pression de l'air enfermé caché à l'intérieur qu'elle avançait. Qu'on me permette sur un fait, ma foi, si peu croyable, de citer Favorinus lui-même : « Archytas de Tarente, à la fois philosophe et mécanicien, fabriqua une colombe en bois qui volait, mais qui, une fois qu'elle s'était posée ne pouvait plus reprendre son essor. Jusque-là en effet [...] » .On lui attribue également l'invention de la crécelle, du hochet, et avant même Archimède, de la poulie et de la vis. :« Considérons donc comme une heureuse invention la crécelle d'Archytas, qu'on donne aux petits enfants pour les occuper ; cela leur évite de tout casser dans la maison, car la jeunesse n'est pas capable de rester en place. » (Aristote, Politique, VIII, VI, 1340 b 26.)","sentiment":"fr","name":"French","natural":"français"},{"value":"Certains écrits ont été mis sous le nom d'Archytas. Ils sont pythagoriciens, mais bien postérieurs à Archytas (les savants ne s'accordent pas sur la chronologie). Ils ont été édités par H. Thesleff (The Pythagorean Texts of the Hellenistic Period, Abo Akademi, 1965).","sentiment":"fr","name":"French","natural":"français"},{"value":"Il a écrit des livres dans de nombreux domaines : musique et mathématiques, sur les machines, sur l'agriculture.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le musicien Aristoxène de Tarente écrivit une ''Vie d'Archytas'' aujourd'hui perdue (cf. , XII, 545, A), et, selon Diogène Laërce, Aristote a écrit un ''De la philosophie d'Archytas en trois livres ; il aurait également composé des Livres sur Archytas et des Propos tirés de Timée et d'Archytas''.","sentiment":"fr","name":"French","natural":"français"},{"value":"(par ordre alphabétique)","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Hohentannen est une commune suisse du canton de Thurgovie, située dans le district de Weinfelden. Hohentannen est mentionné pour la première fois en 1256 comme Hontannon . En 1275, il a été mentionné comme dans Hohentannun . [3] Du Moyen Age à 1798, les cours inférieures ont été accordées comme un fief par l' évêque de Constance à Heidelberg. Hohentannen, Sitterdorf, Heidelberg et Oetlishausen appartenaient à la paroisse de Bischofszell . En 1812, Heidelberg et Oetlishausen rejoignirent la municipalité de Hohentannen, suivis en 1874, par le hameaude Hummelberg. Hohentannen était autrefois sur la route Sulgen-Bischofszell, mais depuis que la route a déménagé dans la vallée en 1823, le village a été localisé à partir d'une route majeure. L'agriculture et la viticulture ont été remplacées à la fin du 19ème siècle par le bétail et l'élevage laitier. En 1900, les petites entreprises de broderies étaient communes au village. Aujourd'hui, les fossés de gravier sont une source de revenus. Malgré la construction de maisons unifamiliales, Hohentannen a conservé son caractère de village agricole.","sentiment":"fr","name":"French","natural":"français"},{"value":"Hohentannen a une superficie, à partir de 2009, de 8 kilomètres carrés (3,1 pieds carrés). Sur cette zone, 5,86 km 2 (2,26 pieds carrés) ou 73,3 % sont utilisés à des fins agricoles, tandis que 1,38 km 2 (0,53 milles carrés) ou 17,3 % sont boisés. Du reste du terrain, 0,65 km 2 (0,25 m2) ou 8,1 % sont installés (bâtiments ou routes), 0,1 km 2 (25 acres) ou 1,3 % sont des rivières ou des lacs. [4]De la zone construite, les bâtiments industriels représentaient 3,3 % de la superficie totale, tandis que les logements et les bâtiments représentaient 0,1 % et les infrastructures de transport représentaient 2,3 %. tandis que les parcs, les ceintures vertes et les terrains de sport représentaient 2,5 %. Sur les terres boisées, 16,1 % de la superficie totale est fortement boisée et 1,1 % est couverte de vergers ou de petits grappes d'arbres. Sur les terres agricoles, 58,4 % sont utilisés pour la culture, tandis que 14,9 % sont utilisés pour les vergers ou les vignes. Toute l'eau dans la municipalité coule de l'eau. [4]La municipalité est située dans le district de Weinfelden, dans les hauteurs au nord-est de Bischofszell. Il se compose des villages de Hohentannen, Oetlishausen, Heidelberg et Heldswil. Sa superficie est de 800 ha = 8 km². Le canton de Thurgovie est situé dans la partie Suisse-Allemande de la Suisse. La Suisse est habituellement divisée en trois grandes zones géographiques telles que: Du nord au sud, ainsi que par superficie croissante, sont inclus le Jura, le plateau suisse et les Alpes suisses. Le plateau constitue par sa densité de population la zone la plus importante en matière démographique et économique.","sentiment":"fr","name":"French","natural":"français"},{"value":"Hohentannen a une population (en décembre 2016 ) de 598 [2] En 2008, 6,2 % de la population sont des ressortissants étrangers. [5] Au cours des 10 dernières années (1997-2007), la population a changé à un taux de 2,7 %. La plupart de la population (en 2000 ) parle l' allemand (96,9 %), le Serbo-Croate étant le deuxième plus fréquent (0,9 %) et le portugais étant le troisième (0,5 %). [6] À partir de 2008, la répartition par sexe de la population était de 52,3 % chez les hommes et de 47,7 % chez les femmes. La population était composée de 298 hommes suisses (48,4 % de la population) et de 24 (3,9 %) hommes non suisses. Il y avait 280 femmes suisses (45,5 %) et 14 (2,3 %) femmes non suisses. [5]En 2008, il y avait 5 naissances vivantes chez les citoyens suisses et les naissances à des citoyens non suisses, et en même temps, il y avait 2 décès de citoyens suisses et 1 décès non ressortissant suisse. En ignorant l'immigration et l'émigration, la population des citoyens suisses a augmenté de 3 alors que la population étrangère a diminué de 1. Il y avait 7 hommes non suisses qui ont émigré de Suisse vers un autre pays et 1 femme non suisse qui a émigré de Suisse vers un autre pays. La variation totale de la population suisse en 2008 (de toutes sources) a diminué de 0 et le changement de population non suisse a été de 6 personnes. Cela représente un taux de croissance de la population de 1,0 %. [5]La répartition par âge, à partir de 2009, à Hohentannen est; 69 enfants ou 11,6 % de la population ont entre 0 et 9 ans et 117 adolescents ou 19,7 % sont entre 10 et 19. De la population adulte, 59 personnes ou 9,9 % de la population ont entre 20 et 29 ans. 54 personnes ou 9,1 % sont entre 30 et 39, 130 personnes ou 21,9 % sont entre 40 et 49 et 63 personnes ou 10,6 % sont entre 50 et 59. La répartition de la population âgée est de 40 personnes, soit 6,7 % de la population entre 60 ans et 69 ans, 34 personnes ou 5,7 % sont entre 70 et 79 ans, il y a 25 personnes ou 4,2 % qui ont entre 80 et 89 ans, et 2 personnes ou 0,3 % ont 90 ans et plus. [7]En 2000, il y avait 212 ménages privés dans la municipalité, et en moyenne 2,7 personnes par ménage. [6] En 2000, il y avait 77 maisons unifamiliales (soit 80,2 % du total) sur un total de 96 bâtiments habités. Il y avait 13 bâtiments à deux familles (13,5 %), 3 trois bâtiments familiaux (3,1 %) et 3 bâtiments multifamiliaux (soit 3,1 %). [8] Il y avait 112 (ou 19,1 %) des personnes qui faisaient partie d'un couple sans enfants et 374 (ou 63,8 %) qui faisaient partie d'un couple avec des enfants. Il y avait 31 (ou 5,3 %) des personnes qui vivaient dans une famille monoparentale, 6 personnes qui vivaient dans un ménage composée de parents et 6 qui sont soit institutionnalisées, soit vivent dans un autre type de logement collectif. [9]Le taux d'inoccupation pour la municipalité, en 2008, était de 1,23 %. À partir de 2007, le taux de construction des logements neufs était de 3,3 unités nouvelles pour 1000 résidents. [6] En 2000, il y avait 232 appartements dans la municipalité. La superficie de l'appartement le plus commun était l'appartement de 6 pièces dont il y avait 75. Il y avait 3 appartements individuels et 75 appartements avec six chambres ou plus. [10] À partir de 2000, le prix moyen pour louer un appartement moyen à Hohentannen était de 1105,88 francs suisses(CHF) par mois (US $ 880, £ 500, 710 € environ taux de change par rapport à 2000). Le tarif moyen pour un appartement d'une pièce était de 500.00 CHF (US $ 400, £ 230, € 320), un appartement de deux pièces était d'environ 445.00 CHF (US $ 360, £ 200, € 280), un appartement de trois pièces était à propos de 829.00 CHF (US $ 660, £ 370, € 530) et un appartement de six pièces ou plus coûte en moyenne 1453.00 CHF (US $ 1160, £ 650, € 930). Le prix moyen des appartements à Hohentannen était de 99,1 % de la moyenne nationale de 1116 CHF. [11]Lors de l'élection fédérale de 2007, le parti le plus populaire a été le vice - président principal qui a reçu 52,77 % du vote. Les trois autres partis les plus populaires ont été le CVP (10,6 %), le Green Party (9,38 %) et le FDP (8,65 %). Lors de l'élection fédérale, 208 voix ont été exprimées et la participation électorale était de 51,7 %. [12]Croissance de la population","sentiment":"fr","name":"French","natural":"français"},{"value":"En 2007, Hohentannen affichait un taux de chomage de 0,35 %. En 2005, il y avait 113 personnes employées dans le secteur économique primaire et environ 43 entreprises impliquées dans ce secteur. 45 personnes sont employées dans le secteur secondaire et il y a 8 entreprises dans ce secteur. 46 personnes sont employées dans le secteur tertiaire, avec 15 entreprises dans ce secteur. [6]En 2000, il y avait 408 travailleurs qui vivaient dans la municipalité. Parmi ceux-ci, 153 ou environ 37,5 % des résidents travaillaient à l'extérieur de Hohentannen alors que 44 personnes se sont muté dans la municipalité pour travailler. Il y avait 299 emplois (au moins 6 heures par semaine) dans la municipalité. [14] De la population active, 4,3 % ont utilisé le transport en commun pour se rendre au travail et 42,2 % ont utilisé une voiture privée. [6]","sentiment":"fr","name":"French","natural":"français"},{"value":"Du recensement de 2000, 171 ou 29,2 % étaient catholiques , tandis que 308 ou 52,6 % appartenaient à l' Église réformée suisse . Du reste de la population, il y avait 1 Vieux catholique appartenant à l' Église catholique chrétienne de Suisse, et il y a 41 individus (soit environ 7,00 % de la population) qui appartiennent à une autre église chrétienne. Il y avait 9 (ou environ 1,54 % de la population) qui sont islamiques . 37 (soit environ 6,31 % de la population) appartiennent à aucune église, sont agnostiques ou athées, et 19 personnes (soit environ 3,24 % de la population) n'ont pas répondu à la question. [15]","sentiment":"fr","name":"French","natural":"français"},{"value":"Toute la population suisse est généralement bien éduquée. Dans Hohentannen, environ 74,5 % de la population (entre 25 et 64 ans) ont terminé soit un enseignement secondaire supérieur non obligatoire, soit des études supérieures supplémentaires (université ou Fachhochschule ).","sentiment":"fr","name":"French","natural":"français"},{"value":"Oetlishausen Château avec chapelle Saint-Michel du 12ème siècle Château de Heidelberg et chapelle Sainte Catherine, consacrée à 1489. Commons: Hohentannen  - Collection d'images, de vidéos et de fichiers audio Site officiel de la municipalité de Hohentannen Verena Rothenbühler: Hohentannen. Dans: Lexique historique de la Suisse . Verena Rothenbühler: Heldswil. Dans: Lexique historique de la Suisse .","sentiment":"fr","name":"French","natural":"français"},{"value":"Arealstatistik Standard - Gemeindedaten nach 4 Hauptbereichen ^ Aller à: a b Office fédéral de la statistique - STAT-TAB, base de données en ligne - Ständige und nichtständige Wohnbevölkerung nach institutionellen Gliederungen, Geburtsort und Staatsangehörigkeit (en allemand) a consulté le 30 août 2017 ^ Aller à: a b c Hohentannen en allemand, Français et italien dans le dictionnaire historique en ligne de la Suisse . ^ Sauter vers: a b Office fédéral de la statistique - Statistiques sur l'utilisation du sol Données 2009 (en allemand) ont accédé au 25 mars 2010 ^ Aller à: a b c Office fédéral de la statistique - Base de données Superweb - Gemeinde Statistiques 1981-2008  Archivé 2010-06-28 chez Wayback Machine . (en allemand) a consulté le 19 juin 2010 ^ Sauter vers: a b c d e f Office fédéral de la statistique  Archivé 2016-01-05 à la Wayback Machine . consulté le 10 septembre 2010 Sauter vers le haut ^ Office statistique de Thurgovie  Archivé 2010-02-05 à la Wayback Machine ., Document MS Excel - Altersstruktur der Wohnbevölkerung nach zivilrechtlichem Wohnsitzbegriff am 31.12.2009 (en allemand) a eu accès au 23 juin 2010 Sauter vers le haut ^ Office statistique de Thurgovie  Archivé 2010-04-20 chez Wayback Machine ., Document MS Excel - Wohngebäude nach Anzahl Wohneinheiten und Gemeinden, Jahr 2000 (en allemand) a consulté le 24 juin 2010 Sauter vers le haut ^ Office statistique de Thurgovie  Archivé 2009-12-30 à la Wayback Machine ., Document MS Excel - Wohnbevölkerung nach Haushaltstyp und Gemeinde, Jahr 2000 (en allemand) a eu accès au 23 juin 2010 Sauter vers le haut ^ Office statistique de Thurgovie  Archivé 2010-04-20 à la Wayback Machine ., Document MS Excel - Wohnungen nach Anzahl Zimmer und Gemeinden, Jahr 2000 (en allemand) a consulté le 24 juin 2010 Sauter vers le haut ^ Office statistique de Thurgovie  Archivé 2010-05-07 à la Wayback Machine ., Document MS Excel - Durchschnittlicher Wohnungsmietpreis nach Anzahl Zimmer und Gemeinden (en allemand) a consulté le 24 juin 2010 Jump up ^ Office fédéral de la statistique suisse, Nationalratswahlen 2007: Stärke der Parteien und Wahlbeteiligung, nach Gemeinden / Bezirk / Canton  Archivé 2015-05-14 à la Wayback Machine . (en allemand) consulté le 28 mai 2010 Sautez vers le haut ^ \"Kantonsliste A-Objekte: Thurgau\"  (PDF) . KGS Inventar (en allemand). Office fédéral de la protection civile. 2009. Archivé à partir de l'original  (PDF) le 18 juillet 2011 . Récupéré le 28 novembre 2009 . Jump up ^ Office fédéral de la statistique suisse - Statweb  (en allemand) a accédé au 24 juin 2010 Sauter vers le haut ^ Office statistique de Thurgovie  Archivé 2010-04-18 chez Wayback Machine ., Document MS Excel - Wohnbevölkerung Gemeinden nach religiöser Zugehörigkeit, Jahr 2000 (en allemand) a eu accès au 23 juin 2010 Sautez vers le haut ^ Canton Thurgau Schools  (en allemand) a eu accès au 23 juin 2010","sentiment":"fr","name":"French","natural":"français"},{"value":"La ''' du championnat d'Angleterre de football 1995-1996''' est la quatrième sous l'appellation Premier League. Elle oppose les vingt meilleurs clubs d'Angleterre en une série de trente-huit journées. Elle est remportée par Manchester United. Le club de Manchester finit quatre points devant Newcastle United. C'est le dixième titre des Mancuniens qui remporte également la Coupe d'Angleterre. Manchester United se qualifie pour la Ligue des champions en tant que champion d'Angleterre. Liverpool FC, finaliste de la Coupe d'Angleterre, se qualifie pour la Coupe d'Europe des vainqueurs de coupe. Newcastle United, Aston Villa et Arsenal FC se qualifient pour la Coupe UEFA. Aucun club anglais ne dispute la Coupe Intertoto. Le système de promotion/relégation est modifié par rapport à la saison précédente : descente et montée automatique, sans matchs de barrage pour les trois derniers de première division et les deux premiers de deuxième division, poule de play-off pour les deuxième à sixième de la division 2 pour la dernière place en division 1. À la fin de la saison, les clubs de Manchester City, Queens Park Rangers et Bolton Wanderers sont relégués en deuxième division. Ils sont remplacés par Sunderland AFC, Derby County et Leicester City après play-off. L'attaquant anglais Alan Shearer, de Blackburn Rovers, remporte pour la deuxième fois le titre de meilleur buteur du championnat avec 31 réalisations.","sentiment":"fr","name":"French","natural":"français"},{"value":" ","sentiment":"fr","name":"French","natural":"français"},{"value":"'''Charles de Lorraine, duc d'Aumale, gouverneur de Picardie''' (25 janvier 1555- 1631 à Bruxelles) est un chef ligueur appartenant à la maison de Guise. Il vécut en exil après l'échec de la Ligue.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il est fils de Claude de Lorraine, duc d'Aumale, et de Louise de Brézé. Avec son cousin Henri le Balafré, duc de Guise, il combat le prince de Condé en 1575. À la mort de son père en 1573, il devient duc d'Aumale. Il est fait chevalier de l'Ordre du Saint-Esprit le 1er janvier 1579 par Henri .Il fut l'un des chefs de la Sainte-Ligue, gouverneur de Picardie et Grand Veneur de France. Il conduit la révolte en Picardie 1587, mais tente un rapprochement avec Henri . L'assassinat de son cousin en 1588 met fin à ce rapprochement et les combats reprennent. Il est battu à Senlis le 17 mai 1589 par les forces d'Henri et d'Henri de Navarre. Fait prisonnier à la bataille d'Ivry, il refuse de se soumettre et continue la lutte. Le Parlement de Paris le condamne pour crime de lèse-majesté et saisit ses biens le 6 juillet 1595. Il s'exile au Château d’Aumale à Bruxelles, alors capitale des Pays-Bas espagnols, où il termine sa vie. Son exil a duré trente ans. Il est le seul membre de la famille des Guise à avoir obstinément refusé de se soumettre au roi. S'étant mis au service de l'archiduc Albert, il est doté de charges honorifiques et combat dans l'armée espagnole. Il est blessé à lors de la bataille des Dunes (1600).","sentiment":"fr","name":"French","natural":"français"},{"value":"Il épouse à Joinville le 10 novembre 1576 sa cousine germaine, Marie (1555 † 1605), fille de René II d'Elbeuf, baron d'Elbeuf et de Louise de Rieux, et il a :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Robert Descimon et José Javier Ruiz Ibanez, '' [https://books.google.fr/books?id=CfppAnvGPosC&printsec=frontcover&dq=les+ligueurs+de+l'exil&hl=fr&ei=m7NlTJTMDM7uOd2eibIN&sa=X&oi=book_result&ct=result&resnum=1&ved=0CC0Q6AEwAA#v=onepage&q&f=false Les ligueurs de l'exil. Le refuge catholique français après 1594] '', Seyssel, Champ Vallon, 2005","sentiment":"fr","name":"French","natural":"français"},{"value":"*  TO&C","sentiment":"fr","name":"French","natural":"français"},{"value":"En informatique, Entrance est un gestionnaire d'affichage pour X Window System conçu avec le gestionnaire de fenêtres Enlightenment. En d'autres termes, il s'agit d'un programme qui permet aux utilisateurs de démarrer sa session sur un ordinateur (préalablement équipé d'un système d'exploitation dérivé d'UNIX).","sentiment":"fr","name":"French","natural":"français"},{"value":"La Québécoise est une entreprise québécoise spécialisée dans le transport. La société, qui existe depuis 1965, a son siège social à ville de Québec. La compagnie compte parmi ses rangs plus de 700 véhicules au Québec et en Ontario.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Québécoise possède 3 filiales :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site officiel","sentiment":"fr","name":"French","natural":"français"},{"value":"La drave des murs (Draba muralis) également appelée drave des murailles est une plante herbacée annuelle ou bisannuelle du genre Draba et de la famille des Brassicacées.","sentiment":"fr","name":"French","natural":"français"},{"value":"Plante haute de 8 à dont les feuilles caulinaires sessiles, dentées, embrassent la tige par des oreillettes arrondies. Les fleurs blanches de 2 à de diamètre sont d'abord serrées au sommet des tiges puis s'écartent les unes des autres au fur et à mesure que les tiges s'allongent. Le fruit est une glabre de 4- de long, porté par un pédicelle de 5 à 12 mm étalé.","sentiment":"fr","name":"French","natural":"français"},{"value":"Prairies et pelouses, milieux rocheux, vieux murs, éboulis, falaises jusqu'à en montagne.","sentiment":"fr","name":"French","natural":"français"},{"value":"Europe (sauf le Nord), Afrique du Nord, Madère, Asie mineure.","sentiment":"fr","name":"French","natural":"français"},{"value":"En France cette espèce est protégée en Alsace et en Île-de-France (Article 1).","sentiment":"fr","name":"French","natural":"français"},{"value":"L'équipe de Croatie de baseball représente la Fédération croate de baseball lors des compétitions internationales, comme le Championnat d'Europe de baseball ou la Coupe du monde de baseball notamment.","sentiment":"fr","name":"French","natural":"français"},{"value":"Coupe du monde de baseball * 2009 : '''Championnat d'Europe de baseball'''","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site officiel de la Fédération croate de baseball","sentiment":"fr","name":"French","natural":"français"},{"value":"Jacques Souriau est un illustrateur et dessinateur de bande dessinée, né le à Vendôme, et mort le 30 avril 1957 à Paris . Il a notamment beaucoup travaillé pour les publications Lisette et Pierrot. Dans le registre de la bande dessinée d'aventure réaliste, Jacques Souriau est l'auteur d'une production importante qui a peu franchi les limites de ses supports de publication initiaux, revues ou récits complets. Sa production est appréciée des amateurs pour, pour sa façon de gérer l'équilibre du blanc et du noir dans la composition de ses planches et pour la personnalité qu'il sait conférer à ses personnages, notamment féminins. Son dessin est très souvent desservi par un format de publication trop petit ou par une mise en couleurs écrasante.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jacques Adolphe Souriau est le fils de Paul Souriau, professeur de philosophie réputé pour ses travaux sur l’esthétique, qui devient doyen de la faculté des lettres de Nancy en 1919. C’est d’ailleurs à Nancy que Jacques Souriau suit les cours des Beaux-Arts parallèlement à ceux de la faculté de droit. Il se marie une première fois en 1914 avec Véronica Dell. Mobilisé durant la Première Guerre mondiale, il entame une véritable carrière de dessinateur au retour du conflit  pour subvenir aux besoins de sa famille. Il fait ses débuts auprès d’éditeurs de livres scolaires : Masson, Delagrave, Armand Colin, tout en participant à des journaux divertissants ou satiriques : Le Bonnet rouge, Fantasio, Les Hommes du jour, Le Rire, La Vie parisienne . À la fin des années 1930, il entame une collaboration durable et prolifique avec les éditions Montsouris qui se poursuit jusqu’en 1953. Il illustre pour ce groupe de presse de nombreux romans et nouvelles dans les revues Lisette et Pierrot ainsi que dans les collections dérivées, comme la collection Printemps, la collection Pierrot et la collection Lisette. À partir de 1937, année de son second mariage avec Sylvia Bratenberg, il collabore également aux publications de Paul Winkler Robinson et Hop-là !. Là encore il produit des illustrations, notamment celles des romans de Tarzan d’Edgar Rice Burroughs qui seront reprises après-guerre dans les ouvrages de la maison Hachette. Mais il y réalise aussi ses premières bandes dessinées : Jean Bolide (de mars 1938 à octobre 1938 dans Robinson) et Le justicier des mers (de décembre 1938 à octobre 1939 dans Hop-là !). Aussi, rendu à la vie civile en 1942 après une période de captivité, Jacques Souriau se consacre-t-il désormais majoritairement à la bande dessinée, sans abandonner pour autant son activité d’illustrateur. Louis Cance recense seize récits complets « originaux » (d’autres ayant fait l’objet d’une prépublication en revue) parus entre 1942 et 1947 chez différents éditeurs à la durée de vie éphémère, auxquels il faut en ajouter neuf, publiés par les Éditions mondiales de Cino Del Duca . Celles-ci font aussi paraître des bandes, dessinées par Jacques Souriau sur des scénarios de différents auteurs qui ne sont pas toujours crédités, dans les hebdomadaires Tarzan, Hurrah ! et l’Intrépide : Fléchauvent reporter (de septembre 1946 à septembre 1947 dans Tarzan), Robin des Bois (de septembre 1947 à mars 1949, puis de mars à août 1953 dans Tarzan, et enfin d’octobre 1953 à juillet 1957 dans Hurrah !), Alain Météor (de juin à novembre 1951 dans Tarzan sur scénario de Maurice Limat) et Handjar le justicier (de février 1952 à janvier 1955 dans L’intrépide sur scénario d’Yves Dermèze). Pour Vaillant, Jacques Souriau dessine, outre quelques illustrations et courtes bandes dessinées, six épisodes de Jean et Jeannette parus d’avril 1950 à janvier 1955. Sa collaboration à Vaillant est volontairement arrêtée à l’approche de ses 70 ans, celle aux revues des Éditions mondiales est interrompue par la mort du dessinateur, qui survient le 30 avril 1957.","sentiment":"fr","name":"French","natural":"français"},{"value":"* « Dossier Souriau », Hop !, n°145, mars 2015, pp. 5-18 [constitué d'un article par Jean-Jacques Lalanne et d'une bibliographie par Louis Cance]","sentiment":"fr","name":"French","natural":"français"},{"value":"La Coupe Victoria (Victoria Cup) est une compétition de hockey sur glace, organisée par l'IIHF (Fédération internationale de hockey sur glace) et opposant une (ou plusieurs) équipes européennes à une (ou plusieurs) équipes de la Ligue nationale de hockey (Amérique du Nord). En 2008, la coupe inaugurale consiste en un simple match entre le vainqueur de la Coupe d'Europe des clubs champions et un club de la LNH. A l'avenir, le but de cette coupe était d'opposer le vainqueur de la ligue des champions au vainqueur de la Coupe Stanley. La Coupe Victoria est annoncée en 2007, comme l'une des célébrations majeures du centenaire de l'IIHF lors de l'année 2008. La coupe est ainsi nommée pour rendre hommage au Victoria Skating Rink de Montréal, où fut organisé le premier match certifié de hockey sur glace, le 3 mars 1875|en hockey sur glace.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le, la première coupe Victoria fut remise au vainqueur d'un match entre le vainqueur 2008 de la Coupe d'Europe des clubs champions, le Metallourg Magnitogorsk et les Rangers de New York de la LNH , match disputé à la PostFinance Arena à Berne et selon les règles IIHF. Les Rangers, menés 3-0 après de 40 minutes de jeu, remportent finalement le match 4-3 en effectuant une fantastique remontée . Le match fut précédé la veille (30 septembre) par un match d'exhibition entre l'équipe hôte, le CP Berne et les Rangers de New York. Ce fut la première confrontation entre un club suisse et une franchise de la LNH, confrontation remportée 8-1 par l'équipe américaine .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Présentation de la compétition par l'IIHF","sentiment":"fr","name":"French","natural":"français"},{"value":"est le troisième single de Blur extrait de l'album .","sentiment":"fr","name":"French","natural":"français"},{"value":"Nitaï HaArbeli ou '''Nitaï d'Arbel (en hébreu נתאי הארבלי) occupa la fonction dAv Beth Din'' au . Avec son binôme Yehoshoua ben Perakhya, ils forment le second couple (zoug) de la période des tannaim. Il est vraisemblablement originaire d'Arbel, situé à l'ouest du lac de Tibériade. On ne dispose que très peu d'éléments concernant sa vie, et seuls quelques écrits portent sa signature. Dans le manuscrit Kaufmann de la Mishna, il est appelé Mataï .","sentiment":"fr","name":"French","natural":"français"},{"value":"Un instrument de musique assisté par ordinateur (IMAO) permet à tout un chacun d'aborder l'interprétation musicale ou l'improvisation, sans nécessiter une connaissance technicienne de la musique.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'ordinateur assiste l'instrumentiste pour la gestion de la hauteur des notes. Tous les autres paramètres d'interprétation sont à la charge de l'instrumentiste.","sentiment":"fr","name":"French","natural":"français"},{"value":"À la différence d'autres techniques de musique assistées par ordinateur (MAO), l'IMAO doit permettre à un instrumentiste d'établir un véritable dialogue musical avec d'autres musiciens, danseurs, acteurs, ou tout autre évènement exogène. L'IMAO doit permettre une interprétation live, avec une réelle interactivité au sein d'un groupe. L'instrumentiste qui utilise l'IMAO doit rester maître de tous les paramètres d'interprétation : rubato (variation infime de la durée des notes au sein d'une phrase), legato, staccato, nuances (piano, forte, accents), point d'orgue… On notera tout spécialement une citation René Leibowitz : « Il n'y pas de musique possible sans rubato » qui démontre la nécessité de maîtriser le phrasé musical dans son plus infime détail pour lui donner vie, a contrario de machines jouant (trop) régulièrement, comme les séquenceurs…","sentiment":"fr","name":"French","natural":"français"},{"value":"Accompagner une chorale ou des instrumentistes : l'IMAO permet à un instrumentiste d'accompagner des chanteurs ou d'autres instrumentistes, sans nécessiter des compétences musicales complexes. Son interactivité permet de s'adapter dynamiquement aux désidératas d'interprétation du groupe, de reprendre à tout endroit, plus vite, moins fort, plus legato, etc.Improviser un accompagnement (jazz, variété, folk, baroque…) : avec un grille d'accord, il est possible d'improviser un accompagnement, sans nécessiter des connaissances poussées en harmonie. L'instrumentiste utilise l'IMAO pour adapter son accompagnement rythmiquement et harmoniquement en live, en fonction du groupe. Musique et handicap : l'IMAO ouvre le monde de la musique aux personnes handicapées. La simplification radicale de la technicité motrice permet une approche plus directe de l'interprétation musicale. La facilité d'adaptation des interfaces est alors un critère important pour faciliter l'adéquation de l'interface au handicap. Des interfaces ouverts du type joystick, souris, Midi sont donc des critères importants, afin que chacun puisse se créer son propre interface à moindre frais.","sentiment":"fr","name":"French","natural":"français"},{"value":"Comme l'IMAO n'assiste par définition que la hauteur du son et uniquement celle-ci, tous les instruments électroniques qui fournissent une rythmique a priori ne peuvent être classés dans cette catégorie. Un séquenceur, un arrangeur-accompagnateur, une boîte à rythmes, un arpegiatteur, une piste audio ne font donc pas partie de l'IMAO : il ne peut y avoir de dialogue musicale entre les autres instrumentistes et la rythmique imposée par la machine. Un orgue de barbarie est à la frontière de l'IMAO, car il permet de moduler le tempo. Mais comme il ne permet aucune autre modulation dans l'interprétation, il ne peut pas être complètement inclut dans l'IMAO.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les interfaces de l'IMAO doivent être ouverts, afin de s'adapter aux préférences de l'instrumentiste : gratter, frapper, souffler, frotter… En entrée, il doit pouvoir accepter des joysticks, de l'audio, des contrôleurs Midi. La sortie peut être de l'audio (re-pitchage, SF2, VST), du Midi (Musical Instrument Digital Interface), ou même de l'électro-mécanique pour commander des instruments physiques.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le répertoire peut être classique, variété, jazz, contemporain… Il doit être possible de réutiliser des partitions électroniques existantes, ou de pouvoir en saisir de nouvelles. Les éditeurs de partition classiques de MAO doivent pouvoir exportés les partitions vers l'IMAO, en utilisant des formats pivots (MIDI, XML-music…) ou directement à l'aide de fonctions d'export.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jacek Sroka est un peintre et graveur polonais né à Cracovie (Pologne) en 1957. Après des études à l'Académie des beaux-arts de Cracovie, où il fréquente les ateliers de Mieczysław Wejman (gravure) et Jan Świderski (peinture), il obtient son diplôme de gravure en 1981. La même année, il devient assistant professeur à l'Académie des beaux-arts, poste qu'il abandonnera en 1989 pour se consacrer entièrement à ses travaux personnels. Lauréat de la biennale de la gravure de Mulhouse en 1984, il est primé dans plusieurs autres concours internationaux : Toronto en 1986, Reykjavik et Vaasa en 1987. Grand prix de la Biennale de Séoul en 1988. En 2001, il obtient en Pologne le prix Wojtkiewicz pour l'ensemble de son œuvre. En décembre 2004, le journal ''L'Humanité Hebdo'' écrivait, à propos de son exposition à Paris dans le cadre de la saison polonaise en France : « Sroka est un des peintres les plus significatifs de notre époque [...]. [Il] est un immense peintre d'histoire, et ses images, à vocation mentale et sociale, l'attestent. Il peint un air du temps carbonisé. »","sentiment":"fr","name":"French","natural":"français"},{"value":"Ses travaux figurent dans de nombreuses collections publiques et privées en Pologne et ailleurs : Musée national à Cracovie, Metropolitan Museum of Art à New York, British Museum à Londres, musée Fridericianum à Cassel, musée de Kumamoto au Japon, l'Albertina à Vienne, Bibliothèque nationale de France (cabinet des estampes) à Paris, collection Sprovieri à Rome, collection Asperger à Berlin, etc.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le drapeau de Porto Rico se compose de 5 bandes égales horizontales rouges alternant avec le blanc et un triangle bleu isocèle avec une étoile blanche à 5 pointes. La conception originale du drapeau a employé une couleur bleu ciel pour le triangle. Dans le drapeau officiel du Commonwealth de 1952, cependant, cette couleur a été changée avec le même bleu-foncé que le drapeau des États-Unis. Le gouvernement du Porto Rico a officiellement changé la couleur en bleu ciel en 1995 pour son anniversaire centennal.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Galerie des drapeaux des territoires dépendants ","sentiment":"fr","name":"French","natural":"français"},{"value":"Carlo Naya, de son vrai nom Carlo Naja (Tronzano Vercellese, dans la province de Verceil, 25 août 1816 - Venise, ) est un photographe italien du, qui compte parmi les pionniers de la photographie en Italie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Naya étudia le droit à Pise, dont il sortit diplômé en 1840. Naya s'établit en 1857 à Venise, créant un studio en association avec Carlo Ponti. Les deux hommes se brouillèrent ensuite et il ouvrit à son compte un studio important place Saint-Marc. Naya est surtout connu pour ses très nombreux clichés de Venise, destinés aux touristes et qui lui ont assuré un revenu régulier. Naya eut comme élève Tomaso Filippi. Le critique Edward Wilson, en guise de nécrologie en 1882, décrivit Naya comme le créateur « du plus grand établissement jamais vu dédié à la photographie, dans un vieux palais sur l'autre rive du Grand Canal ».","sentiment":"fr","name":"French","natural":"français"},{"value":"*Dorothea Ritter, Venise, photographies anciennes 1841-1920, édition Inter Livres","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Maya sur luminous-int","sentiment":"fr","name":"French","natural":"français"},{"value":"Icarosaurus est un genre éteint de sauropsides découvert dans le New Jersey et datant du Trias supérieur (Carnien), soit il y a environ (millions d'années)  . Il était très proche du genre Kuehneosaurus, faisant partie comme lui de l'ordre des Eolacertilia et de la famille des Kuehneosauridae. La seule espèce connue est Icarosaurus siefkeri.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il est proche des actuels lézards, car comme eux il appartient à l'infra-classe des Lepidosauromorpha. Sa taille était d'une dizaine de centimètres. Il possédait des côtes démesurément longues sur le côté des vertèbres dorsales, reliées par une membrane de peau. Cela lui permettait de planer, en se jetant du haut des arbres ou des falaises à la poursuite de ses proies favorites, les insectes. Il pouvait aussi échapper à ses prédateurs, comme les premiers dinosaures carnivores grâce à ces « ailes ». À l'atterrissage il pouvait replier ses ailes le long de son corps. Ce système de vol plané est aussi observé chez le Draco d'Insulinde et chez le fossile Coelurosauravus.","sentiment":"fr","name":"French","natural":"français"},{"value":"Weiterstadt est une municipalité allemande située dans le land de la Hesse et l'arrondissement de Darmstadt-Dieburg.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"Les circonscriptions électorales françaises sont les territoires au sein desquels sont organisées les différentes élections.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Titanic de James Cameron","sentiment":"fr","name":"French","natural":"français"},{"value":"* x","sentiment":"fr","name":"French","natural":"français"},{"value":"Pavol Biroš, né le, est un joueur de football tchécoslovaque.","sentiment":"fr","name":"French","natural":"français"},{"value":"Biroš arrive au SK Slavia Prague très tard en 1972. Sa première saison est difficile car le club prend une mais le club rebondit la saison suivante en prenant une . Biroš et le Slavia n'arrive pas à s'approcher du titre et termine de la saison 1974-1975 et  en 1975-1976. Il est sélectionne pour participer à l'Euro 1976, il rentrera lors de la finale à dix minutes du terme à la place de Ján Švehlík et remportera le titre de champion d'Europe. Tout fraichement champion d'Europe, Biroš revient au slavia et termine une nouvelle fois . La saison 1977-1978 se conclut par une et une  en 1978-1979. Biroš décide de faire ses valises pour le Lokomotiva Košice et fait la saison 1979-1980 où il terminera . Il annonce la fin de sa carrière après cette saison.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Champion d'Europe 1976","sentiment":"fr","name":"French","natural":"français"},{"value":"Kocasinan est une ville et un district de la province de Kayseri dans la région de l'Anatolie centrale en Turquie.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Copa de Honor Cousenier est un ancien tournoi binational de football, disputé par des équipes du championnat d'Uruguay et du championnat d'Argentine de Buenos Aires et Rosario, de 1905 à 1920 . Sur le modèle de la Cup Tie Competition, créée en 1900, le tournoi est organisé dans les trois villes concernées, mais la finale est toujours jouée à Montevideo. Il doit son nom à l'entreprise Cousenier, qui organise la compétition et en fournit le trophée. Le représentant argentin est le vainqueur de la .","sentiment":"fr","name":"French","natural":"français"},{"value":"Yevgeniya Zolotova (née le ) est une athlète russe spécialiste des courses de demi-fond. Elle s'adjuge le titre du 800 mètres lors des Championnats d'Europe espoirs 2005 d'Erfurt en réalisant le temps de 2 min 00 s 06 . Finaliste (5) des Championnats d'Europe en salle de 2009, elle est éliminée dès les séries lors des Championnats du monde en salle de 2010. Elle devient cette même année championne de Russie en salle du 1 500 mètres. En début de saison 2011, la Russe améliore successivement ses records personnels en salle du 2 000 mètres, du 1 500 mètres (4 min 05 s 47) et du 3 000 mètres.","sentiment":"fr","name":"French","natural":"français"},{"value":"Émile Claveau, né le 23 janvier 1892 à Langeais (Indre-et-Loire) et mort le 10 mai 1974, est un concepteur et constructeur d'automobiles, créateur de la Claveau Descartes.","sentiment":"fr","name":"French","natural":"français"},{"value":"De 1926 à 1956, Émile Claveau a exposé des prototypes automobiles au Salon de Paris. Ces prototypes se caractérisaient tous par leur aérodynamisme et leurs techniques en avance pour l'époque. La Claveau Descartes, présentée en 1948, est un exemple de cette recherche de la modernité, c'était une traction avant à la ligne aérodynamique avec caisse autoporteuse en aluminium, 4 roues indépendantes et moteur V8.De toutes les voitures produites par Émile Claveau, seul le prototype Claveau 1956 a survécu, il est actuellement exposé au Tampa Bay Automobile Museum de Pinellas Park en Floride .","sentiment":"fr","name":"French","natural":"français"},{"value":"Preod (en macédonien Преод) est un village du centre de la République de Macédoine, situé dans la municipalité de Sveti Nikolé. Le village comptait 44 habitants en 2002.","sentiment":"fr","name":"French","natural":"français"},{"value":"Lors du recensement de 2002, le village comptait :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Sveti Nikolé","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Site officiel de la municipalité de Sveti Nikolé","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Anolis petersii est une espèce de sauriens de la famille des Dactyloidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette espèce se rencontre :","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette espèce est nommée en l'honneur de Wilhelm Peters.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Bocourt, 1873 : in ''Recherches Zoologiques pour servir à l'Histoire de la Faune de l'Amérique Centrale et du Mexique. Mission Scientifique au Mexique et dans l'Amérique Centrale, Recherches zoologiques. Part 2, sect. 1. in Duméril, Bocourt & Mocquard, 1870-1909, Études sur les reptiles'',, .","sentiment":"fr","name":"French","natural":"français"},{"value":"L´eidographe de Wallace est un instrument de dessin permettant de reproduire une figure en l'agrandissant ou la réduisant. Il a la même fonction qu'un pantographe tout en utilisant un principe différent.","sentiment":"fr","name":"French","natural":"français"},{"value":"Durant l'été 1821, William Wallace s'intéresse aux instruments destinés à reproduire des formes. Vers la mi-juillet, il construit le prototype d'un instrument qui lui semble plus maniable que le pantographe et qu'il baptise Eidographe pour Traceur de forme . Il l'exhibe à ses visiteurs dans le but d'en répandre l'usage. Le 5 novembre 1821, il en fait une présentation à la Royal Society of Edinburgh . Les années suivantes, son instrument est utilisé par les graveurs pour dessiner les planches dans certains ouvrages comme l'encyclopædia Britannica . Le 13 janvier 1831, il fait lecture d'un exposé Account of the invention of the pantographe and a Description of the Eidograph, a copying Instrument invented by William Wallace devant la Royal Society of Edinburgh . Il y décrit son instrument et son mode d'emploi.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'instrument est constitué de deux roues de même rayon fixées aux bouts d'une tige AB et entrainées dans un mouvement solidaire par une courroie. Sur la tige AB, un point C de position réglable est destiné à être le centre de rotation du dispositif. Deux tiges, solidaires des deux roues, et de longueurs réglables portent l'une le pointeur P qui va suivre la figure à reproduire et l'autre le traceur T qui va reproduire la figure. Le dispositif est réglé de telle sorte que les tiges sont au départ parallèles. Le fait que les roues soient reliées par une courroie fait que tout pivotement de la tige AP entraine un pivotement de la tige BT conservant le parallélisme des deux tiges. On s'arrange d'autre part pour que CA=AP et CB=BT. Un tel dispositif fait que, si le point C est fixé sur la feuille, le point T est toujours l'image du point P dans l'homothétie de centre C et de rapport - CB/CA. Afin de faciliter le calcul de la position du point C pour obtenir une homothétie de rapport a/b, Wallace gradue de 0 à 100 les deux moitiés IA et IB de la tige AB et indique qu'il faut placer C à la graduation . Les tiges solidaires des roues portent les mêmes graduations pour permettre leur réglage.","sentiment":"fr","name":"French","natural":"français"},{"value":"Psilocybe coprophila, de son nom vernaculaire Psilocybe coprophile, est un champignon du genre Psilocybe dans la famille des Strophariaceae. Il est toxique. Le Psilocybe coprophile est un champignon coprophile. Il est saprophyte et se nourrit d'excréments animaux (coprophagie) . L'origine étymologique de l'adjectif est kopros, le mot grec désignant l'excrément et phil qui signifie \"qui aime\".","sentiment":"fr","name":"French","natural":"français"},{"value":"Psilocybe coprophila (Bull.) P. Kumm. 1871","sentiment":"fr","name":"French","natural":"français"},{"value":"Chapeau et stipe, Brun Crème. Odeur d'herbe","sentiment":"fr","name":"French","natural":"français"},{"value":"Excréments d'animaux.","sentiment":"fr","name":"French","natural":"français"},{"value":"Year of the Comet est un film américain réalisé par Peter Yates, sorti en 1992.","sentiment":"fr","name":"French","natural":"français"},{"value":"Margaret, une jeune œnologue, est dépêchée en Écosse par son père Mason Harwood de l'entreprise familiale londonienne Harwood Ltd pour expertiser le contenu d'une cave d'un châtelain qui vient de décéder. Elle y découvre une rarissime et grande bouteille de l'exceptionnelle cuvée Lafitte de « l'année de l'apparition de la grande comète de 1811 ». Informé par sa fille, Mason Harwood estime le fameux breuvage à un million de dollars et trouve un acquéreur en la personne du riche américain T. T. Kelleher. Celui-ci délègue en Écosse son adjoint Oliver Plexico pour rapatrier le précieux nectar en compagnie de Margaret. Mais la fameuse bouteille est convoitée par le criminel français Philippe et ses acolytes prêts à tout pour la leur ravir...","sentiment":"fr","name":"French","natural":"français"},{"value":"Cet article décrit l'armorial des familles basques par ordre alphabétique et concerne les familles dont les noms commencent par les lettres « Gas » successivement jusqu’à « Gor ».","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gascon (Navarre) : Famille Gaston (vallée de Roncal) : Famille Gaston (vallée du Baztan) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gaucen (Fontarrabie) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gaviria (Bergara) : Famille Gaviria (Guipuscoa) : Famille Gaviria (Renteria) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gaztelu (Guipuscoa) : Famille Gazteluzar (Labourd) : Famille Gazteluzarria (Basse-Navarre) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gensanne (Basse-Navarre) : Famille Gentein (Soule) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gestas (Soule) : Famille Gestas de Betous et Lesperoux (Soule) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gibaudiere (Bayonne) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gieure (Bayonne) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gigault de Bellefonds (Bayonne) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gilcano (Santesteban) : Famille Gilibert (Bayonne) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Godin (Bayonne) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Goenechea (Guipuscoa) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Goicoechea (Biscaye) : Famille Goiri (Biscaye) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Golar (Basse-Navarre) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gomendradi (Guipuscoa) : Famille Gomez (Bayonne) : Famille Gomez de Lesaka (Bortziriak) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gondra (Biscaye) armes primitives : Famille Gondra (Biscaye) armes modernes : Famille Gongora (Navarre) : Famille Goñi (Navarre) : Famille Gontaut-Saint-Geniez (Navarre) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Famille Gordejuela (Biscaye) : Famille Gordo (Soule) : Famille Gorena (Bortziriak) : Famille Gorgoa (Saint-Palais) : Famille Gorosabel (Guipuscoa) : Famille Gorostarzu (Baztan) : Famille Gorostegui (Guipuscoa) : Famille Gorostiaga (Biscaye) : Famille Gorostiaga (Zumaia) : Famille Gorostidi (Guipuscoa) : Famille Gorostiola (Fontarrabie) : Famille Gorraiz (Navarre) : Famille Gorria (Fontarrabie) : Famille Gorriola (vallée de Salazar) : Famille Gorritepe (Soule) : Famille Gortairi (vallée du Baztan) : Famille Gortari (vallée du Baztan) :","sentiment":"fr","name":"French","natural":"français"},{"value":"* 21 janvier : Mustafa III, Sultan ottoman.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"L'Administration transitoire afghane est le nom du gouvernement provisoire mis en place en Afghanistan du 13 juillet 2002 au 7 décembre 2004, date à laquelle il est remplacé par la République islamique d'Afghanistan, à la suite de la présidentielle de 2004 et de l'entrée en vigueur de l'ensemble des dispositions de la nouvelle constitution. Le pays porte alors le nom dÉtat islamique d'Afghanistan'''. Ce gouvernement provisoire fait suite à lAdministration intérimaire afghane, en place de 2001 à 2002.","sentiment":"fr","name":"French","natural":"français"},{"value":"Durant la campagne d'Afghanistan en automne 2001, les États-Unis, quelques alliés occidentaux et des chefs de guerre afghans, notamment de l'Alliance du Nord, chassent les talibans du pouvoir. La communauté internationale est ainsi intervenue, mais en appui de forces afghanes. Celles-ci sont fragmentées et peu imprégnées de notion d’unité nationale, mais elles se considèrent détentrices d’un pouvoir conquis et légitime. Toutefois, un accompagnement semblent nécessaires pour les aider à reconstruire un État, en dépassant leurs ethnies, leurs clans, leurs vallées. Une conférence de quelques dirigeants afghans à Bonn, parrainée par l'ONU conduit à la nomination d'une Administration intérimaire afghane, sous la présidence de Hamid Karzai. Cette administration intérimaire est prévue pour durer six mois, avant d'être remplacée par une Administration transitoire. Le passage à cette deuxième étape nécessite la convocation d'une grande assemblée traditionnelle afghane, appelée Loya Jirga. Cette Loya Jirga d'urgence doit élire un nouveau chef de l’État et mettre en place une administration transitoire, qui, à son tour, exercera pendant une durée maximale de deux ans, jusqu'à ce qu'un «gouvernement pleinement représentatif» puisse être élu par des élections libres et équitables.","sentiment":"fr","name":"French","natural":"français"},{"value":"La chose la plus importante de la Loya Jirga avait à faire était de choisir un président pour l'Administration transitoire. Initialement, il y avait plusieurs candidats qui avaient déclaré concourir, notamment l'ancien président de l'Afghanistan et chef de l'Alliance du Nord, Burhanuddin Rabbani, et le président soutenu par les Américains de l'Administration intérimaire afghane, Hamid Karzai. Karzai est également soutenue par Abdullah Abdullah et Mohammed Fahim Khan, deux dirigeants importants de l'Alliance du Nord. Un troisième candidat possible est Mohammad Zaher Shah, l'ancien roi d'Afghanistan jusqu'en 1973. Il avait passé des années à vivre à Rome, mais était retourné en Afghanistan après la chute du régime des talibans. Ces différentes factions sont déjà représentées au sein de l'administration intérimaire. Les représentants des États-Unis pressent l'ancien roi de se retirer. Le début de la Loya Jirga est retardé, a priori pour laisser du temps à cette négociation préalable. Finalement, l'ancien roi renonce. Hamid Karzai, qui est assis à côté de Zahir Shah lors de sa conférence de presse, le désigne comme «père de la nation» et le remercie. Deux autres candidats émergent. Pour être candidat à la présidence, devant la Loya Jirga, un candidat doit présenter 150 signatures pour sa candidature. Massouda Jalal, une femme médecin travaillant avec le Programme alimentaire mondial, et Mahfouz Nedayee, peu connu, réunissent suffisamment de signatures et résistent aux pressions multiples. L'élection à la présidence de l'administration de transition a lieu au scrutin secret, le 13 juin 2002. '''Élections pour le Président de l'Administration transitoire, en 2002''' |-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"left\"|Les différents candidats s'étant présentés devant la Loya Jirga !Votes obtenus !align=\"center\" colspan=\"1\"|100 %","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 19 juin, le dernier jour de la Loya Jirga, Karzaï annonce à la Loya Jirga les noms des 14 ministres de l'administration transitoire afghane, dont trois vice-présidents. Il nomme également un président de la Cour suprême. Ce cabinet est approuvé très rapidement. demande Hamid Karzai à l’assemblée de la Loya Jirga. Des mains se lèvent et il conclut : . Le procédé provoque une controverse, certains délégués déclarant qu'il n'y pas eu de vote approprié, que ce cabinet n'a pas été démocratiquement choisi, mais est le résultat de négociations politiques menées en parallèle. Les trois postes de vice-président sont donnés à des commandants de l'Alliance du Nord, Hamid Karzaï prend soin de faire en sorte qu'aucun de ces vice-présidents ne soient de la même origine ethnique. Un équilibre délicat est recherché entre l'ethnie du sud, lespachtounes qui ont souvent eu un rôle dominant dans l'histoire afghane y compris sous le régime des talibans, et les ethnies du nord, tadjiks, ouzbeks, hazaras. Le fait d'attribuer des postes majeurs à des seigneurs de guerre provinciaux est également critiqué. Hamid Karzai justifie ce choix par la volonté que le pouvoir de l'administration transitoire dépasse les limites de Kaboul. L'envoyé spécial du président américain George Bush indique de son côté : . Mais personne n'a oublié les querelles entre les chefs moudjahidins vainqueurs des russes, à Kaboul entre 1992 et 1996, querelles qui ont facilité la prise de pouvoir des talibans à l'époque. , remarque ainsi un délégué de Kaboul au sein de la Loya Jirga. Les équilibrages politiques se poursuivent jusque fin juin, se traduisant par une augmentation du nombre de ministres. Une Force internationale d'assistance et de sécurité (ISAF), prévue par les accords de Bonn, s'installe dans Kaboul en décembre 2002, accompagnant la mise en place de ce gouvernement.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Force internationale d'assistance et de sécurité (ISAF) passe sous commandement de l'OTAN. Une paix relative s'installe dans le pays, bien que troublée par les attaques des talibans. Plus de deux millions de réfugiés afghans rentrent au pays. Des travaux d'agencement reprennent, la scolarisation en masse des enfants, garçons et filles, se remet en place. Par contre, l'Armée nationale afghane (ANA) est à reconstruire complètement. Elle doit être formée et rééquipée. Les deux premières brigades en sont présentées par le président Karzaï, le 15 mars 2003. Certains seigneurs de la guerre régionaux détiennent toujours le pouvoir dans leurs fiefs. Spéculant sur cette période de transition, ils maintiennent, malgré les décrets de Hamid Karzai, des pouvoirs de police locaux et une collecte à leur avantage de revenus douaniers. La région de Hérat, notamment, devient un véritable État dans l’État sous l’emprise d’Ismail Khan. En août 2003, Hamid Karzai démet ce chef de guerre, Ismaïl Khan, de son poste de commandement militaire pour l'ouest du pays. De petits commandants de diverses milices, aux affiliations politiques vagues et instables, essayent également de se maintenir, au prix quelquefois d’affrontements entre eux. La condition des femmes évolue difficilement. Elles sont victimes de l’héritage culturel patriarcal, des séquelles de l’extrémisme  taliban et de l’arbitraire des décisions juridiques, s'appuyant, selon les juges, sur les normes de l’ancien code pénal ou sur celles de la charia. Les talibans reconstruisent progressivement leurs forces et se livrent à des attentats. Les ministres de l'aviation civile puis des travaux publics sont assassinés à Kaboul, le 14 février 2002 et le 6 juillet 2002. Et le président Karzaï échappe lui-même à un attentat, le 5 septembre 2002 à Kandahar, l'ancien fief des talibans.. Malgré ces difficultés et ces menaces, le processus prévu dans l'accord de Bonn se poursuit. Le 14 décembre 2003, s'ouvre une nouvelle Loya Jirga chargée de débattre de la future Constitution afghane. Le 4 janvier 2004, la Constitution de l'Afghanistan est adoptée.. Une élection présidentielle afghane se prépare, et se déroule effectivement le 9 octobre 2004, sous la surveillance d'un contingent supplémentaire américain. Cette élection présidentielle au suffrage démocratique et direct marque la fin de cette administration de transition et le début d'un régime basé sur la nouvelle constitution.","sentiment":"fr","name":"French","natural":"français"},{"value":"Classement par date de parution.","sentiment":"fr","name":"French","natural":"français"},{"value":"Chbany (en ) est une commune du district de Chomutov, dans la région d'Ústí nad Labem, en République tchèque. Sa population s'élevait à 608 habitants en 2017 .","sentiment":"fr","name":"French","natural":"français"},{"value":"Chbany se trouve à au sud de Chomutov, à  au sud-ouest d'Ústí nad Labem et à  au nord-ouest de Prague . La commune est limitée par Březno au nord, par Nové Sedlo, par Libědice et Pětipsy au sud, et par Vilémov et Rokle à l'ouest .","sentiment":"fr","name":"French","natural":"français"},{"value":"La première mention écrite du village date de 1422.","sentiment":"fr","name":"French","natural":"français"},{"value":"La commune se compose de neuf quartiers :","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Le procédé de Sendzimir (découvert par Tadeusz Sendzimir en 1933 ) est utilisé pour galvaniser une bande d'acier en utilisant une faible quantité d'aluminium dans le bain de zinc, ce qui réalise une couche protectrice pratiquement dénuée d'alliage fer-zinc (l'aluminium inhibe la formation des alliages à l'interface). C'est un procédé de galvanisation à chaud et en continu, qui aboutit à une bonne résistance et une grande durabilité du matériau traité. Il fallait environ 75 % d'hydrogène dans le procédé originel, mais toutes les méthodes plus récentes de dégraissage non-oxydant ne demandent qu'entre 7 et 15 % d'hydrogène . L'enroulement des tôles d'acier chaudes sur un mécanisme de Sendzimir demande beaucoup moins de place qu'un embobinage en continu. Cependant, cette méthode n'est pas recommandée pour des surfaces soumises à de fortes contraintes, comme des poutrelles de grue.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Galvanisation à chaud","sentiment":"fr","name":"French","natural":"français"},{"value":"Nicolas de Gyselaer, né en 1592 à Leyde et mort en 1654 à Utrecht, est un peintre et dessinateur néerlandais spécialisé en peintures architecturales et, en particulier, en intérieurs d'églises.","sentiment":"fr","name":"French","natural":"français"},{"value":"Né à Leyde aux environs de 1592, il vécut d’abord à Amsterdam où il se maria en 1616, avant de s’installer à Utrecht. Il devint Maître à la guilde de Saint-Luc où il meurt en 1654. Il est connu pour ses peintures architecturale de style classique, mais on ne connait que peu d’œuvres qui lui soient attribuées, environ une quinzaine d’intérieurs d’églises et quelques palais.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Nicolas de Gyselaer sur Intérieurs d'églises 1580-1720","sentiment":"fr","name":"French","natural":"français"},{"value":"Łódź (prononciation polonaise : polonais de la gmina de Piaski dans la powiat de Gostyń de la voïvodie de Grande-Pologne dans le centre-ouest de la Pologne. Il se situe à environ au sud de Piaski (siège de la gmina), à  au sud-est de Gostyń (siège du powiat) et à  au sud de Poznań (capitale régionale). Le village possède une population de en 2015 .","sentiment":"fr","name":"French","natural":"français"},{"value":"De 1975 à 1998, le village faisait partie du territoire de la voïvodie de Leszno. Depuis 1999, Łódź est situé dans la voïvodie de Grande-Pologne.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La Revue internationale d’éducation de Sèvres (RIES) est une revue scientifique spécialisée dans le champ de l'éducation et de la formation.","sentiment":"fr","name":"French","natural":"français"},{"value":"Revue de langue française, créée en 1994 par le Centre international d'études pédagogiques, actuellement membre de la communauté d’universités et d’établissements Sorbonne Universités, elle s'adresse à un public de responsables et d'acteurs de l'éducation, ainsi que d'universitaires et de chercheurs en sciences humaines et sociales concernés par les questions d’éducation.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Revue internationale d’éducation de Sèvres est une revue francophone et internationale, qui propose une approche comparée des questions d’éducation. La majorité de ses auteurs sont étrangers et les articles s'inscrivent dans une perspective de recherche. Les numéros sont organisés autour d'un dossier central, portant sur un thème qui fait l'objet de débats d’actualité dans de nombreux pays. Les autres rubriques proposent des informations et des ressources documentaires dans le champ des politiques éducatives ou des pratiques pédagogiques. La revue propose un corpus unique sur les politiques éducatives dans le monde .","sentiment":"fr","name":"French","natural":"français"},{"value":"La revue s'appuie sur un comité de rédaction et un conseil scientifique international, composés de chercheurs, d’universitaires, de praticiens et de responsables de systèmes éducatifs. Elle est diffusée depuis 2002 dans sa version papier par les éditions Didier et, depuis 2012, les numéros sont accessibles en format numérique sur le portail OpenEdition Journals, avec une barrière mobile de deux ans.","sentiment":"fr","name":"French","natural":"français"},{"value":"La RIES figure sur la liste de revues de sciences de l'éducation francophones du CNU et de l'AERES . Elle est référencée dans l’European Reference Index for the Humanities (ERIH Plus) . Elle bénéficie du suivi du service Veille et Analyse de l'IFÉ et figure sur la liste des revues traitant de questions d'éducation . Elle est également référencée par la base Mir@bel et par JournalBase (CNRS) .","sentiment":"fr","name":"French","natural":"français"},{"value":"Outre son activité de publication, la revue organise régulièrement des colloques internationaux qui donnent lieu à des numéros de revue, notamment « L’éducation en Asie en 2014 : Quels enjeux mondiaux ? » (12-14 juin 2014), « Un seul monde, une seule école » (12-14 mars 2009) et « Mieux comprendre l'école de demain. Dix années d'éducation dans le monde » (7-9 avril 2005) .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"* Revue sur OpenEditions","sentiment":"fr","name":"French","natural":"français"},{"value":"Tony Butler est un bassiste et chanteur britannique né le à Shepherd's Bush en Angleterre. Il fut membre du groupe de rock écossais Big Country. Avant d'intégrer Big Country, Tony Butler jouait dans le trio rock On the Air dont les deux autres membres étaient Simon Townshend et le batteur Mark Brzezicki. Avec ce dernier, il intègre Big Country en 1982 jusqu'à la séparation du groupe en 2000. Il participe à la première reformation en 2007 où il officie comme chanteur en plus de bassiste. Il est aussi présent en 2010 lorsque le groupe se reforme à nouveau, mais le quitte en 2012. Tony Butler a également joué avec Pete Townshend, Roger Daltrey et The Pretenders et enregistré plusieurs albums en solo et un avec le groupe Dog qu'il a formé avec le guitariste Tom Nordon.","sentiment":"fr","name":"French","natural":"français"},{"value":"L’attentat de Tel Aviv du 8 juin 2016 est une attaque terroriste à l'arme à feu perpétrée par 2 Palestiniens contre des civils attablés au café du marché Sarona à Tel Aviv. L'attentat fait et  .","sentiment":"fr","name":"French","natural":"français"},{"value":"Les terroristes, des cousins originaires de Yatta près de Hébron, avaient été signalés aux services de sécurité palestiniens comme étant absents de leur domicile deux jours avant l'attentat. Cela n'a pas éveillé la suspicion des services de sécurité car de telles informations sont reçues tous les jours et le temps écoulé depuis leur disparition était faible . Ils seraient entrés illégalement en Israël à travers une ouverture dans la clôture de sécurité dans la zone de Meitar-Tarqumia . Le 8 juin 2016 à, les terroristes, habillés en costumes, arrivent au café Max Brenner, situé dans le complexe du marché Sarona à Tel Aviv. Ils inspectent la zone, s'installent sur des chaises en terrasse et commandent des desserts. À, ils se lèvent et se mettent à tirer sur les clients du café. Après un dysfonctionnement d'une des armes à feu, les terroristes prennent la fuite et se séparent  .Onze personnes ont été blessées par l'attentat. Quatre d'entre elles étaient dans un état critique et ont succombé à leurs blessures. Deux étaient gravement blessées, deux modérément blessées et quatre souffraient de blessures légères. Quatorze autres personnes, souffrant de symptômes de stress, ont été prises en charge sur le lieu de l'attentat et dans les hôpitaux . À, un des terroristes est blessé et neutralisé par le tir d'un agent de sécurité de la station de radio publique et est emmené à l'. Le second terroriste s'enfuit dans une rue à proximité, près de la cinémathèque de Tel Aviv. Il rencontre un policier, qui n'était pas en service, et lui demande un verre d'eau. Le policier, ne se doutant de rien, l'invite alors chez lui avant de courir vers le lieu de l'attentat pour aider les forces déjà sur place, laissant le terroriste chez lui avec sa famille. La famille tente de parler à ce dernier mais celui-ci ne répond pas, laissant apparaître des signes de stress. La femme du policier a affirmé ne pas avoir suspecté l'homme, pensant qu'il était une personne ayant fui les lieux. Quand le policier s'est rendu compte que le premier terroriste était habillé exactement comme l'homme qu'il avait invité, il se précipite vers sa maison et capture le terroriste, qui a tenté de s'échapper .","sentiment":"fr","name":"French","natural":"français"},{"value":"Quatre citoyens israéliens ont été tués par l'attentat :","sentiment":"fr","name":"French","natural":"français"},{"value":"Les deux auteurs de l'attentat n'avaient pas de casier judiciaire et ont été arrêtés par la police israélienne à la suite de l'attaque . Un homme suspecté d'avoir collaboré avec les terroristes a été arrêté à Yatta le lendemain . Les terroristes étaient tous deux membres du Hamas . Leur oncle, Taleb Mahmara, faisait partie de la faction armée du Fatah Tanzim. Il avait participé à un attentat qui avait tué quatre Israéliens au sud de Hébron en 2002 et prévoyait à l'époque d'organiser de nouvelles attaques. Il est arrêté et emprisonné en Israël .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Premier ministre d'Israël Benyamin Netanyahou, qui revenait d'un voyage diplomatique à Moscou au moment de l'attentat, s'est immédiatement dirigé vers le bâtiment du ministère de la Défense situé dans le quartier de la, près de Sarona. Il y a tenu une réunion de sécurité avec son ministre de la Défense, Avigdor Liberman, ainsi qu'avec le chef du Shin-Beth Nadav Argaman, afin de prendre des mesures . Il a promis de à ces attaques, même si elles posent un . Benyamin Netanyahou et Avigdor Liberman se sont rendus dès le lendemain matin sur les lieux de l'attentat. Le Premier ministre, qui s'est entretenu avec le commandant des forces de polices du district et l'agent de sécurité responsable de l'arrestation de l'un des terroristes, a déclaré : . Il a adressé ses condoléances, souhaité et a fait l'éloge de la bravoure et la rapidité d'action d'un civil et d'un agent de sécurité qui, par leurs actions individuelles, ont sauvé plusieurs vies. Il a également loué le policier qui avait capturé et neutralisé l'un des terroristes . Le maire de Tel Aviv Ron Huldaï a déclaré penser que les véritables coupables de l'attaque n'étaient pas seulement les deux Palestiniens, mais l' et le gouvernement israélien . Le ministre adjoint à la Défense Eli Ben-Dahan lui a répondu à l'occasion d'un discours donné à l' : . Huldaï a plus tard clarifié sa position, affirmant qu'il ne soutenait en aucun cas les célébrations de la terreur par les Palestiniens ni leurs actions mais cherchait à mettre les choses en perspectives .","sentiment":"fr","name":"French","natural":"français"},{"value":"L'Organisation des Nations unies a condamné l'attentat. Le secrétaire général Ban Ki-moon a publié un communiqué condamnant l'attentat, affirmant qu'. Il se déclare . Il demande aux dirigeants palestiniens d' et notamment de faire cesser . Le Nikolaï Mladenov s'est dit lui aussi . L'Union européenne a condamné l'attaque, publiant une déclaration affirmant :  .De nombreux pays ont également condamné le massacre et exprimé leurs condoléances. En France, le président de la République François Hollande a condamné . Il a déclaré dans un communiqué que . Une partie de la classe politique française a réagi. Alain Juppé, Nathalie Kosciusko-Morizet, Jean-François Copé ont affirmé leur solidarité avec le peuple israélien en déclarant tous trois : . Plusieurs parlementaires, tels que Philippe Dallier, Meyer Habib ou Gilbert Collard, ont également condamné l'attaque . D'autre part, le délégué interministériel à la lutte contre le racisme et l'antisémitisme Gilles Clavreul, a saisi la justice pour apologie du terrorisme en visant Aya Ramadan, une militante des Indigènes de la République, qui avait publié sur son compte Twitter un message félicitant les deux terroristes :  .","sentiment":"fr","name":"French","natural":"français"},{"value":" Lioubov Fiodorovna Dostoïevskaïa  ou  Aimée Dostoïevskaïa  (en russe : Любо́вь Фёдоровна Достое́вская), née le 26 septembre 1869, à  Dresde — morte le 10 novembre 1926, en Italie est une auteure de mémoires, la seconde des quatre enfants de Fiodor Dostoïevski et d'Anna Dostoïevskaïa née Snitkina, après Sophie, née le 22 février 1868 (qui meurt d'un refroidissement à l'âge de trois mois) ; avant les deux fils : Fiodor et Alexeï qui naissent respectivement en 1871 et en 1875.","sentiment":"fr","name":"French","natural":"français"},{"value":"Fiodor Dostoïevski aimait tendrement sa seconde fille. Quelques mois après sa naissance, il écrit à sa nièce S. À Ivanova, le 14 (26) décembre 1869, de Dresde : « Je ne peux vous dire comme je l'aime. <…> La petite est en bonne santé, gaie, avancée pour son âge, elle chante avec moi et rit tout le temps ; c'est un enfant calme et sans caprices. Elle me ressemble tellement que c'en est drôle ». Quand Liouba grandit, elle écrit des petits mots  à son père (on en a conservé 11). Deux réponses de son père ont été conservées (l'une du 26 avril 1874 de Moscou et l'autre du 7 (19) août de Bad Ems) . Lioba a 11 ans quand son père meurt en 1881. Ses funérailles grandioses ont probablement impressionné un enfant sensible, et accru ses sentiments de douleur . Le spécialiste de Dostoïevski, Nikolaï Nasedkine écrit : « Les funérailles grandioses de Dostoïevski ont fortement impressionné sa fille, et l'ont aidé à se rendre compte qui était son père et de qui elle était la fille. Ce n'est pas la meilleure façon d'influer sur son caractère. <…> Beaucoup se souviennent qu'elle était peu sociable, orgueilleuse, insolente ». Lioubov Fiodorovna n'a pas aidé sa mère à perpétuer la renommée de Dostoïevski en se forgeant une image propre de fille du célèbre écrivain et par la suite on se tint à l'écart d'Anna Dostoïevskaïa . Ses essais d'écrivaine ont donné les court récits « Jeunes filles malades » (1911), les romans « L'émigrante » (1912), « L'avocate » (1913), qui n'ont pas vraiment été reconnus. Ces écrits ne lui ont pas rendu la vie plus facile. En 1913, après un séjour à l'étranger pour un traitement médical elle décide d'émigrer. Elle écrit et elle publie (d'abord en allemand puis dans les autres langues européennes) son ouvrage principal «Dostoejewski geschildert von seiner Tochter» (München, 1920). Cet ouvrage paraît en russe sous le titre « Dostoïevski d'après le portrait qu'en fait sa fille Lioubov Dostoïevskaïa » dans une variante très raccourcie . Le spécialiste de Dostoïevski, N. N. Nasedkine, écrit à ce propos : « L'ouvrage de la fille de Dostoïevski contient de nombreuses inexactitudes, des erreurs et des affirmations douteuses, mais en même temps il fournit beaucoup de précisions intéressantes pour le chercheur spécialisé dans l'étude de l'œuvre de son père ». Présenter ces mémoires sur Dostoïevski comme un « récit d'un témoin », peut être considéré comme un malentendu quand on pense à l'âge de Lioubov à la mort de son père. Il reste que les multiples portraits du père de Lioubov et de son entourage, sous la plume de sa fille, sont souvent utilisés par les chercheurs sur l'œuvre et la personne de Dostoïevksi quand ils ne disposent pas d'autres sources plus fiables. Les spécialistes de Dostoïevski (Sergueï Belov, V. A. Tounimanov) remarquent encore dans les ouvrages de Lioubov Fiodorovna des préjugés indéniables et des comptes rendus arbitraires des faits. Notamment quand elle rend compte des relations entre son père et sa maîtresse Apollinaria Souslova. Lioubov Fiodorovna passa les deux dernières années de sa vie en Italie. Elle y meurt de leucémie le 10 novembre 1926, dans le village de Gries dans le sud du Tyrol, qui fait aujourd'hui partie de l'agglomération de Bolzano. Elle se trouvait dans la clinique privée du docteur F Riossler. Dans ses dernières volontés elle demande à son neveu Andréï de veiller à organiser « un service commémoratif pour sa grand-mère et son grand-père Dostoïevski ». Ses funérailles ont lieu dans le cimetière local d'Oltrizarko, qui fut désaffecté dans les années 1950. Sa dépouille et sa pierre tombale au nom d'Aimée Dostoïevkaïa (comme elle se faisait appeler à l'étranger) sont transférés à cette époque dans le cimetière central de la ville.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Nikolaï Nasedkine/Наседкин, Наседкин Н. Н. Autour de Dostoïevski/ [http://www.niknas.narod.ru/4dost/1dost_enz/dost_enz3-04.htm ДОСТОЕВСКИЙ: Энциклопедия. М.: Алгоритм, 2003. С. 577—578.]","sentiment":"fr","name":"French","natural":"français"},{"value":"Alfred Aloysius \"trader\" Horn (né Alfred Aloysius Smith, 1861–1931) est un voyageur et explorateur britannique.","sentiment":"fr","name":"French","natural":"français"},{"value":"Alfred Aloysius Smith est né en 1861. Il a été entre autres marchand d'ivoire en Afrique centrale. Il a écrit un livre, ''Trader Horn: A Young Man's Astounding Adventures in 19th-Century Equatorial Africa'' où il raconte ses aventures dans la jungle avec les gorilles, les léopards mangeurs d'homme, les serpents et les « sauvages ». Il montre aussi ses efforts pour libérer les esclaves, et sa rencontre avec le fondateur de la Rhodésie, Cecil Rhodes. Il est devenu par la suite un personnage mythique, à la suite de la biographie écrite par Ethelreda Lewis en 1927, et a inspiré plusieurs films, dont Trader Horn réalisé en 1931 par W.S. Van Dyke, ainsi qu'un autre film sorti en 1973 avec Rod Taylor.","sentiment":"fr","name":"French","natural":"français"},{"value":" est un jeu vidéo de type  développé par Bruce Ketchledge et publié par en 1982 sur Apple II, Atari 8-bit, Commodore PET et TRS-80. Le jeu se déroule en 1943, pendant la Seconde Guerre mondiale, et simule des affrontements entre les armées allemande et soviétique. Le jeu ne propose pas de graphisme mais est vendu avec un plateau de jeu et des pions représentant les différentes divisions des deux armées   .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Baciro Candé (né le à Catió à l'époque en Guinée portugaise et aujourd'hui en Guinée-Bissau) est un joueur de football international bissau-guinéen, qui évoluait au poste de défenseur, avant de devenir ensuite entraîneur. Il est actuellement sélectionneur de l'équipe de Guinée-Bissau.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Fiche de Baciro Candé sur footballdatabase.eu","sentiment":"fr","name":"French","natural":"français"},{"value":"WRC Powerslide est un jeu vidéo de course de rallye développé et édité par Milestone, sorti en 2013 sur Windows, PlayStation 3 et Xbox 360.","sentiment":"fr","name":"French","natural":"français"},{"value":"*Jeuxvideo.com : 9/20","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Jeffrey Dahmer (né le à Milwaukee – mort le  à Portage), surnommé « le cannibale de Milwaukee », est un tueur en série américain qui a avoué avoir assassiné dix-sept jeunes hommes  entre 1978 et 1991 (seize de ces meurtres ayant eu lieu entre 1987 et 1991). Ces meurtres comportaient des viols, des démembrements, de la nécrophilie et du cannibalisme. Le 28 novembre 1994, il a été battu à mort par un autre prisonnier après avoir été incarcéré à la .","sentiment":"fr","name":"French","natural":"français"},{"value":"Dahmer est né à Milwaukee (Wisconsin), fils de Joyce Annette (née Flint) et Lionel Herbert Dahmer, un chimiste . Il est d'ascendance allemande et galloise. Sept ans plus tard, son frère David naît . Joyce Dahmer aurait eu des difficultés lorsqu'elle était enceinte de Jeffrey et devient dépressive. Lorsque Jeffrey a huit ans, lui et sa famille déménagent à Bath (Ohio). Dahmer entretient très peu de relations sociales entre 10 et 15 ans . À cette époque, il tourne autour de son voisinage à la recherche d'animaux morts qu'il amène et dissèque chez lui (ou dans la forêt proche de chez lui), cloue des animaux sur des troncs d'arbres dont une tête de chien empalée sur une branche . Dahmer commence à boire durant son adolescence, ayant toujours une flasque d'alcool dans son cartable ou sa veste, et devient alcoolique durant sa période universitaire . En 1977, ses parents divorcent . Dahmer étudie à l'université d'État de l'Ohio, mais quitte ses études car il est devenu alcoolique . Pour cette raison, son père le force à s'enrôler dans l'armée . Dahmer se conduit bien à ses débuts dans l'armée mais il est démis de ses fonctions à cause de son alcoolisme. En 1981, un ticket d'avion lui est offert pour voyager dans l'état américain de son choix. Dahmer expliquera plus tard à la police qu'il ne pouvait pas rentrer chez lui pour ne pas avoir à faire face à son père, et qu'il s'était alors dirigé vers Miami Beach, parce qu'il était . Il passe la majeure partie de son temps à l'hôpital, mais en est expulsé à cause de son alcoolisme . Après être revenu chez lui, il continue à boire immodérément, et il est arrêté à cause de son état d'ébriété et trouble de l'ordre public . En 1982, Dahmer emménage avec sa grand-mère à West Allis, où il vivra pendant six ans . Durant cette période, Jeffrey adopte un comportement de plus en plus étrange. Sa grand-mère découvre un .357 Magnum sous son lit . Des odeurs nauséabondes émanaient de la cave ; Dahmer explique à son père qu'il avait amené un écureuil mort à la maison et qu'il l'avait dissout à l'aide de produits chimiques . Il est arrêté pour exhibition sexuelle en 1982 et en 1986 ; concernant son deuxième méfait, il s'était masturbé en public . Durant l'été 1988, sa grand-mère lui demande de quitter la maison, à cause de ses nuits tardives, son comportement étrange et les odeurs d'essence qui émanaient de la cave. Il trouve un appartement à Milwaukee, près de son travail à la chocolaterie d'Ambrosia . Le 26 septembre 1988, une journée après avoir emménagé à son appartement, il est arrêté pour avoir drogué et sexuellement abusé un mineur de 13 ans à Milwaukee . Il est condamné à cinq ans de prison avec sursis et un an en centre de semi-liberté. Il bénéficie d'une remise en liberté conditionnelle deux mois avant la fin de sa peine et déménage dans un nouvel appartement . Peu après, il commence une série de meurtres qui conduira à son arrestation en 1991.","sentiment":"fr","name":"French","natural":"français"},{"value":"Dahmer commet son premier meurtre en 1978, à l'âge de 18 ans. Alors que son père est au travail et que sa mère a quitté le domicile familial en emmenant son frère avec elle, Dahmer est resté seul. Dans ce mois de juin, il emmène un autostoppeur, Stephen Hicks, et lui propose de boire quelques bières chez lui. Lorsque Hicks décide de quitter le domicile, Dahmer le frappe derrière la tête à l'aide d'un haltère de, puis l'étrangle avec ce même haltère. Il le traîne dans une autre pièce où il le démembre . Dahmer enterre le corps dans le jardin . Neuf ans passeront avant qu'il ne commette son deuxième méfait ; en novembre 1987, Dahmer tue un jeune homme de 26 ans, Steven Tuomi, dans un bar d'une manière impulsive ; il expliquera plus tard qu'il ne se souvenait pas avoir commis ce crime . Après le meurtre de Tuomi, Dahmer continue à tuer sporadiquement : deux autres meurtres en 1988, et un autre début 1989, durant lesquels il amenait ses victimes dans des bars avant de les tuer . Il conservait toujours le squelette d'une de ses victimes, Anthony Sears, lorsqu'il fut arrêté . En mai 1990, il quitte pour la dernière fois le domicile de sa grand-mère pour un appartement qui deviendra plus tard insalubre : Appartement 213, 924 North 25th Street, Milwaukee. Dahmer marque le passage de ses meurtres : quatre meurtres de plus avant fin 1990, deux autres en février et avril 1991, et un autre en 1991 . Au matin du 27 mai 1991, Konerak Sinthasomphone (le frère cadet du garçon que Dahmer avait molesté en 1988), âgé de 14 ans, est retrouvé dans la rue, sous l'influence de substances médicamenteuses et ensanglanté. Deux jeunes femmes ont retrouvé l'adolescent hébété et ont appelé le 911 (urgences). Dahmer poursuivait sa victime et tentait de le tuer, avant d'être freiné par les jeunes femmes . Dahmer explique à John Balcerzak et Joseph Gabrish, deux policiers chargés de l'affaire, que Sinthasomphone était son compagnon de 19 ans. Malgré les explications des deux jeunes femmes sur le fait que ce n'était qu'un adolescent et qu'il ne parlait pas l'anglais, les agents de police laissèrent Sinthasomphone repartir avec Dahmer. Ils rapportent plus tard avoir senti une odeur étrange dans l'appartement de Dahmer, mais n'avoir pas été plus loin dans l'affaire. Cette odeur était celle du cadavre de Tony Hughes, la dernière victime assassinée par Dahmer, en décomposition dans la chambre à coucher. Les policiers n'ont pas pris la peine de vérifier l'âge et l'identité de Sinthasomphone . Plus tard durant cette même nuit, Dahmer tue et démembre Sinthasomphone, et garde son squelette comme souvenir. Durant l'été 1991, Dahmer sillonne les boîtes de nuit de Milwaukee et Chicago, à la recherche de ses victimes qu'il invite ensuite chez lui. Il assassine approximativement un individu chaque semaine. Il tue Matt Turner le 30 juin, Jeremiah Weinberger le 5 juillet, Oliver Lacy le 12 juillet pour finir avec Joseph Brandehoft le 19 juillet qu'il invite chez lui en lui proposant de l'argent. Après avoir tué Brandehoft, il lui coupe la tête et la met dans son réfrigérateur. Dahmer pensait qu'il pouvait transformer ses victimes en en leur perçant le crâne à l'aide d'une perceuse électrique, et en leur injectant de l'acide chlorhydrique ou en faisant bouillir de l'eau dans la partie frontale du lobe de leur cerveau alors que ses victimes étaient encore en vie . Les voisins sentaient d'étranges odeurs émanant de l'appartement 213 . Contrairement à la plupart des tueurs en série, Dahmer ne sélectionnait pas ses victimes selon leurs origines ethniques.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 22 juillet 1991, il attire dans son appartement Tracy Edwards, lui met des menottes, lui passe son film favori L’Exorciste III et lui offre une boisson avec des somnifères. Mais ce dernier parvient à l'amadouer, s'enfuir et arrêter une voiture de police qui patrouillait. Les policiers venus en renfort vont alors de découverte en découverte, toutes plus macabres les unes que les autres : des têtes et des morceaux humains dans son réfrigérateur, un cœur dans son congélateur, des squelettes dans son placard ainsi que trois torses masculins dans un tonneau rongés par l'acide chlorhydrique et des cranes dans les tiroirs de sa cuisine . En 1992, Dahmer est condamné à 957 ans de prison (correspondant à 17 fois la peine de perpétuité) pour ses 17 meurtres . Dahmer a passé la plupart de son temps à la Columbia Correctional Institution à Portage . Dahmer est attaqué deux fois en prison, la première en juillet 1994. Un prisonnier tente d'égorger Dahmer à coup de lame de rasoir tandis que ce dernier retournait dans sa cellule. Dahmer réussit à s'échapper avec de légères blessures . Le, tandis qu'il faisait son service de nettoyage au gymnase de la prison, Dahmer et un autre prisonnier, Jesse Anderson, sont passés à tabac par un troisième, Christopher Scarver (schizophrène persuadé d’être le fils de Dieu), avec une barre centrale d'haltères . Dahmer décède succombant à un profond traumatisme alors qu'il était sur la route de l'hôpital en ambulance. Anderson, lui, succombe deux jours après des suites de ses blessures .","sentiment":"fr","name":"French","natural":"français"},{"value":"* « Jeffrey Dahmer, le cannibale de Milwaukee » le 10 février 2014 dans ''L'Heure du crime'' de Jacques Pradel sur RTL.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Dennis Nilsen, tueur britannique","sentiment":"fr","name":"French","natural":"français"},{"value":"Le tenseur des déformations est un tenseur symétrique d'ordre 2 servant à décrire l'état de déformation local résultant de contraintes (efforts internes). L'état de déformation d'un solide est décrit par un champ tensoriel, c'est-à-dire que le tenseur des déformations est défini en tout point du solide. On parle de ce fait de champ de déformation. Dans le cadre de l'élasticité linéaire, le tenseur des déformations est relié au tenseur des contraintes par la loi de Hooke généralisée.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le tenseur des déformations vise à caractériser en un point la variation de longueur d'un segment à la suite de la transformation subie par le milieu. La déformation du milieu peut être décrite par la fonction (supposée suffisamment régulière) qui, à un point A du milieu, associe son transformé A' : On obtient donc, au premier ordre : en notant Sous forme de composantes dans une base orthonormée : : sont les allongements relatifs dans la direction i (selon l'axe x i ). Prenons le cas d'un segment [AB], parallèle à l'axe x 1, et intéressons-nous à la partie de la déformation également parallèle à x 1 , que nous noterons [''A'B' '']. L'allongement relatif vaut (exprimée en distances algébriques) : La tangente de l'angle  sont égaux, quitte à faire pivoter le losange et ainsi :: est le prisme engendré par   : ce qui donne : comme on est en très faible déformation, : 1 &gt;&gt; ε  ii &gt;&gt; ε  ii ·ε  jj &gt;&gt; ε 11 ·ε 22 ·ε 33 d'où le résultat. On dit qu'il y a cisaillement pur lorsque la trace est nulle, autrement dit lorsqu'il n'y a pas de variation de volume. Une déformation est dite incompressible si elle s'effectue sans variation de volume en tout point du corps. En particulier, les déformations plastiques s'effectuent sans variation de volume.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il existe une base orthonormée  sont appelées directions principales, et les déformations ε I, ε II et ε III sont les déformations principales. Les déformations principales sont les valeurs propres du tenseur, et les directions propres, ses vecteurs propres. Les valeurs propres λ vérifient l'équation Contrairement aux contraintes principales, la notion de déformation principale est assez peu utilisée pour le calcul. Elle permet par contre d'exprimer de manière simple l'énergie élastique, et est utile pour dépouiller les résultats d'extensométrie. Par ailleurs, les directions principales sont les mêmes pour le tenseur des déformations et pour le tenseur des contraintes.","sentiment":"fr","name":"French","natural":"français"},{"value":"On définit trois invariants du tenseur, c'est-à-dire trois valeurs qui sont indépendantes de la base : ou encore avec le tenseur isotrope, également appelé partie sphérique où δ ij est le symbole de Kronecker. Cette décomposition simplifie l'expression des énergies de déformation élastique de changement de volume et de distorsion.","sentiment":"fr","name":"French","natural":"français"},{"value":"Laura est un film américain réalisé par Otto Preminger sorti en 1944. Il est inscrit depuis 1999 au National Film Registry pour être conservé à la Bibliothèque du Congrès des États-Unis en raison de son « importance culturelle, historique ou esthétique » .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le film s'ouvre sur la phrase : « I shall never forget the week-end Laura died » (« Je n'oublierai jamais le week-end où Laura est morte »). Laura, qui travaillait dans la publicité, a été découverte abattue d'une décharge de chevrotine en plein visage dans le hall de son appartement. Le lieutenant McPherson enquête auprès de ses proches, principalement Waldo Lydecker, un journaliste et critique à la plume acide, qui a fait de Laura une femme du monde, et Shelby, un Adonis sans le sou qu'elle devait épouser. Au fil de ses recherches, où il apprend à la connaître au travers des témoignages, de la lecture de ses lettres et de son journal intime, et subjugué par un tableau qui la représente, l'inspecteur tombe sous le charme de la défunte Laura...","sentiment":"fr","name":"French","natural":"français"},{"value":"Zanuck, initialement opposé au projet, imposa à Preminger de retourner la fin, qui s'avéra meilleure que l'initiale, plus dramatique et est celle connue de nos jours. Si elle ne change pas foncièrement le déroulement final (l'assassin est bien toujours le même), elle resserre le dénouement dans un même lieu (l'appartement de Laura) et insuffle une meilleure dimension narrative (focalisation sur la pendule, chronique radio de Lydecker) et tragique. La réalisation du film fut d'abord confiée à Rouben Mamoulian, Preminger étant producteur. Mais les désaccords entre les deux hommes furent rapidement tels que Preminger renvoya Mamoulian, fit appel à un nouveau directeur de la photographie débutant, Joseph LaShelle (qui réalisa un coup de maître), et reprit le tournage à zéro.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le rôle de Laura fut d'abord proposé à Jennifer Jones qui le refusa, puis à Hedy Lamarr, qui déclara par la suite qu'elle aurait accepté si on lui avait présenté la partition au lieu du scénario. Clifton Webb jugé trop maniéré et désuet, fut d'abord refusé par Darryl F. Zanuck, patron de la Fox. Preminger insista et obtint gain de cause, permettant à Webb de tourner son premier film depuis l'avènement du parlant, et d'être nommé aux Oscars.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le thème musical devait être initialement Sophisticated Lady de Duke Ellington. C'est une lettre de rupture de son épouse qui inspira à David Raksin, la mélodie lancinante, thème musical du film.","sentiment":"fr","name":"French","natural":"français"},{"value":"Laura est un des films noirs les plus marquants. Il est difficile d'analyser ses originalités et qualités sans en dévoiler ses surprises et son charme. On s'en tiendra néanmoins à pouvoir sans grand risque affirmer que rarement une telle osmose s'est faite entre un sujet, l'originalité de sa construction, l'équilibre des personnages et la qualité de leur interprétation, servis par les procédés et le travail de la mise en scène et un thème musical devenu un standard du jazz.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Oscars 1945 : Meilleure photographie pour Joseph LaShelle. Par ailleurs, nominations pour le meilleur acteur de second rôle (Clifton Webb), la meilleure réalisation (Otto Preminger), le meilleur scénario et le meilleur décor intérieur noir et blanc.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le film a connu deux remakes à la télévision : le premier en 1955 comme élément de la série The Twentieth Century-Fox Hour, réalisé par John Brahm, avec George Sanders dans le rôle de Lydecker ; le deuxième en 1962 pour la télévision allemande, réalisé par Franz Josef Wild. L'intrigue d'un homme qui tombe amoureux d'un personnage qu'il n'a pas connu et sur lequel il enquête a inspiré également le film français Poupoupidou (2011).","sentiment":"fr","name":"French","natural":"français"},{"value":"Le val Ferret est une vallée latérale du massif du Mont-Blanc, au nord de Courmayeur. Il se termine par le Petit col Ferret, qui permet le passage dans la vallée suisse du même nom. Il est traversé par un affluent de la Doire Baltée, la Doire de Ferret. Le val Ferret fait partie de la Communauté de montagne Valdigne - Mont-Blanc.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le val compte quatre hameaux :","sentiment":"fr","name":"French","natural":"français"},{"value":"En remontant cette vallée, sur la gauche on peut admirer certains des plus hauts sommets du massif du Mont-Blanc :","sentiment":"fr","name":"French","natural":"français"},{"value":"Andy Ces est un joueur de volley-ball français né le 3 juillet 1982 à Savigny-sur-Orge, Essonne. Il mesure 1,96 m et joue attaquant de pointe. Il totalise 15 sélections en équipe de France. Après plusieurs blessures, il se consacre essentiellement à sa carrière de beach notamment avec son frère Kévin Ces. Il a suivi la filière sport-étude de l'INSA de Toulouse et possède un diplôme d'ingénieur en informatique.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site officiel des deux frères Ces","sentiment":"fr","name":"French","natural":"français"},{"value":"La Tour Europe est un gratte-ciel de bureaux situé dans le quartier d'affaires de La Défense, en France (précisément à Courbevoie). Cette tour a été rénovée en 2002.","sentiment":"fr","name":"French","natural":"français"},{"value":"Djuna Barnes, née le 12 juin 1892 à, dans l'État de New York, et morte le 18 juin 1982 dans le quartier de Greenwich Village, à New York, est une romancière, dramaturge et artiste américaine. Elle a parfois utilisé les pseudonymes de Lydia Steptoe et Lady of Fashion .","sentiment":"fr","name":"French","natural":"français"},{"value":"Père bohème et artiste raté et mère artiste violoniste, elle ne suit aucune forme d'éducation jusqu'à 16 ans. Ses parents divorcent alors qu'elle a 16 ans. Journaliste pour Vanity Fair et The New Yorker, elle vit deux ans avec le rédacteur de presse Courtenay Lemon. Elle compte parmi ses amies Jane Heap et Peggy Guggenheim. En 1915 paraît son Book of Repulsive Women qu'elle illustre elle-même. C'est en 1919 ou en 1920 qu'elle se rend en Europe et s'installe à Paris, attirée par cette capitale culturelle, la liberté des mœurs qui y règne, et par la communauté d'Américaines qui y est déjà installée. Elle rencontre Natalie Barney, Gertrude Stein, Janet Flanner, Berenice Abbott, Sylvia Beach... Elle devient l'amie de James Joyce et fait partie du mouvement moderniste. En 1927, elle s'éprend de la sculptrice, avec qui elle vit au 9 rue Saint-Romain. Elles rompent en 1931. En 1936, grâce à T. S. Eliot, qui ampute cependant le manuscrit des deux tiers,  (Nightwood) paraît à Londres. Djuna Barnes, qui souffre de dépression chronique, publie peu après cette date. Ce n'est qu'en 1958 que paraît sa longue pièce en vers The Antiphon. Plusieurs courts textes ont été publiés après sa mort.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Mort Subite est une marque de bière belge à fermentation spontanée de type lambic, créée par Théophile Vossen, et actuellement produite par la Brasserie Mort Subite anciennement dénommée brasserie De Keersmaeker située à Kobbeghem (commune d'Asse) dans le Pajottenland. La brasserie appartient aujourd’hui au groupe brassicole belge Alken-Maes, lui-même intégré dans le groupe Heineken (anciennement de Scottish & Newcastle, groupe racheté récemment par Heineken et Carlsberg). À la mort subite est le nom du café où était brassée originellement la bière.","sentiment":"fr","name":"French","natural":"français"},{"value":"À partir de mélanges de différents lambics d’âge différents sont fabriqués différents types de bières, tous avec un volume d’alcool maximum de 4,5 %. Aujourd'hui, six variétés sont produites : La brasserie est membre du Haut conseil pour lambiques artisanales (HORAL).","sentiment":"fr","name":"French","natural":"français"},{"value":"À la mort subite est un café typiquement bruxellois situé rue Montagne-aux-Herbes Potagères 7 tenu originellement par Théophile Vossen, l'inventeur de la Mort Subite. À noter que ce bistro « À la Mort Subite » est lui toujours exploité par la famille Vossen.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nom Mort Subite provient d’un jeu de dés ou de cartes, le , joué dans un bistrot bruxellois appelé « La Cour Royale » qui se trouvait à l’angle de la rue de la Montagne et de la rue d’Assaut, exploité au début du par un certain Théophile Vossen. L’établissement fut surnommé « La Mort Subite ». Exproprié pour les travaux de la jonction, l’établissement déménagea en 1928 à la rue Montagne aux Herbes Potagères et à cette occasion prit officiellement le nom « À la Mort Subite ». Théophile Vossen donna ensuite le nom « Mort Subite » à la bière (gueuze et kriek) qu’il fabriquait depuis 1910 . La brasserie Vossen où la mort Subite était fabriquée se trouvait rue des Capucins (près de la rue Haute) à Bruxelles. La brasserie De Keersmaeker reprit la fabrication de la Mort Subite dans les années soixante. La bière s’exporte dans de nombreux pays du monde, grâce entre autres au fait que la brasserie De Keersmaeker a elle-même été reprise par un important groupe brassicole (Alken-Maes). La brasserie De Keersmaeker qui existe depuis 1604 en tant que ferme et depuis 1686 en tant que brasserie où le premier brasseur était Joris Van Der Hasselt fut renommée par la suite brasserie Mort-subite, ce qui explique la date sur les bouteilles.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Fayet est une agglomération de Saint-Gervais-les-Bains à laquelle il est rattaché administrativement, il se situe entre la commune de Passy, notamment l'agglomération de l'« Abbaye » où se trouve le lycée du Mont-Blanc-René-Dayve et Domancy ou se situe l'intermarché; il est également situé presque tout au fond de la moyenne vallée de l'Arve en Haute-Savoie, à 580 mètres d'altitude. Ayant ses caractéristiques propres, le Fayet aspire depuis plusieurs années à devenir une commune à part entière.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les habitants du Fayet s'appellent les Fayerands, les Fayerandes. L'étymologie du toponyme est à rechercher du côté du latin fagus : le hêtre, appelé le fayard dans certaines régions. Les statistiques et renseignements habituels concernant les communes (surface, évolution démographique etc.) ne sont pas disponibles dans la mesure où ils ne sont pas différenciés entre le Fayet proprement dit et l'ensemble de la commune de Saint-Gervais. Le code postal du Fayet est 74170 depuis 2012 (autrefois 74190), à la suite du redécoupage postal, qui devient ainsi le même code postal que Saint-Gervais, la commune de rattachement. Il y a au village du Fayet un bureau de poste, une banque, un office du tourisme, une mairie annexe, les thermes, la gare SNCF. C'est du Fayet, que part le Tramway du Mont-Blanc qui monte jusqu'au Nid d'aigle, point de départ d'une des voies pour l'ascension du mont Blanc.","sentiment":"fr","name":"French","natural":"français"},{"value":"À l'origine, le Fayet est un hameau situé à 200 mètres en contrebas du village de Saint-Gervais, avec quelques habitations (essentiellement des fermes et une ou deux scieries) dispersées à flanc de montagne dans la zone intermédiaire, aux lieux-dits Fayet-du-milieu et Fayet-d'en-haut. Deux facteurs ont contribué au développement du Fayet dès le : ce sont le thermalisme et le chemin de fer.","sentiment":"fr","name":"French","natural":"français"},{"value":"C'est en effet sur le territoire du Fayet que sont implantés les thermes qui autorisent la rallonge « les Bains » au nom de la commune de Saint-Gervais. Les eaux fortement minéralisées et riches en oligo-éléments, ferrugineuses, sulfurées, sodiques et naturellement radioactives, sortent chaudes à 32 °C en toute saison ; elles sont réputées pour les soins ORL (nez-gorge-oreilles : traitement des sinusites, angines, otites à répétition) et également, en raison de leurs vertus cicatrisantes et régénératrices, en dermatologie, notamment pour les grands brûlés et pour le traitement d'affections telles que l'eczéma, le psoriasis, l'acné rosacée. La source a été découverte en 1806. Les thermes se sont rapidement développés et le Fayet a ainsi participé à la grande vogue des bains au . On comptait 600 visiteurs en 1824. De grands hôtels luxueux se sont construits pour accueillir la clientèle fortunée que constituaient les curistes à l'époque. La catastrophe de 1892 stoppe brutalement cette prospérité. Dans la nuit du 12 juillet 1892, une poche d'eau accumulée sous le glacier de Tête Rousse se rompt d'un seul coup, des milliers de mètres cubes d'eau s'engouffrent dans la combe de Bionnassay, détruisent en partie le village de Bionnay, avant de s'enfoncer dans la gorge du Bon-Nant (ou Bonnant). L'établissement thermal qui se trouve au débouché de la gorge est emporté par la force du torrent qui charrie avec lui de la boue et des rochers. Le bâtiment est complètement détruit et l'on compte près de 200 victimes dans la vallée. Les thermes ont été reconstruits en 1892, mais c'est en 1991 que naissent les nouveaux thermes d'aujourd'hui, modernes et spécialisés dans les soins des grands brûlés, du psoriasis, de l'eczéma, et des rhumatismes. Près de 4000 curistes y transitent chaque année, en logeant dans les nombreux hôtels et appartements meublés de la région.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après la mise en place des grands axes ferroviaires à travers la France, la fin du a vu se développer un vaste programme de ramifications des lignes secondaires (plan Freycinet) jusque dans les campagnes les plus reculées : dans ce cadre, le Fayet est devenu en 1898 le terminus de la ligne venant de la Roche-sur-Foron et Annecy, gérée par la Compagnie du chemin de fer Paris-Lyon-Méditerranée (PLM). C'est indéniablement à sa situation géographique dans le fond d'un que le Fayet doit sa prospérité économique précoce. Il est, avec Chedde juste à côté, le dernier territoire facilement accessible avant les reliefs montagneux.","sentiment":"fr","name":"French","natural":"français"},{"value":"Aujourd'hui encore, le Fayet est en quelque sorte la porte d'entrée dans le pays du Mont-Blanc. À ce titre, il constitue toujours un nœud ferroviaire important, terminus de trois lignes différentes : la ligne à voie normale venant d'Annecy et Annemasse, la ligne à voie métrique vers Chamonix et la Suisse, et le tramway du Mont-Blanc. Au Fayet arrive également la fin de l'autoroute A40, dite « autoroute Blanche », qui conduit jusqu'à Chamonix et au tunnel du Mont-Blanc. En effet, après Le Fayet, l'autoroute se poursuit par une voie express qui, au-dessus de Chedde, emprunte un imposant viaduc dans le sens montant : le viaduc des Égratz. L'ancienne route, désormais en sens unique descendant, suit une corniche à flanc de montagne. Dans les deux sens, cette voie est empruntée par un flux continu de poids lourds qui font la liaison avec l'Italie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Par le renouvellement de ses applications, le thermalisme connaît aujourd'hui un regain d'intérêt et la fréquentation augmente régulièrement. Aux prescriptions thérapeutiques traditionnelles s'ajoute désormais l'activité d'un institut de beauté avec des cures de remise en forme et le développement d'une gamme de produits cosmétiques. L'ancien établissement thermal a été entièrement démoli ; un nouveau a été reconstruit avec des équipements modernes ; il est ouvert toute l'année. On comptait 1853 curistes en 1973, près de 5000 actuellement. Suivant en la matière la tradition des villes d'eau, quoique très tardivement, un casino a été construit sur le territoire du Fayet. Il est situé à la sortie de l'agglomération, assez loin des thermes en fait. Il a ouvert ses portes en 2002. Outre les salles de jeu habituelles dans ce type d'établissement, il comporte une salle de conférence ayant une capacité d'accueil de 200 personnes pour des séminaires, des colloques ou des réunions commerciales, etc.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il est précisé, pour la tranquillité du promeneur, des curistes et des touristes, qu'une catastrophe comme celle de 1892 ne devrait pas se reproduire aujourd'hui car les glaciers sont régulièrement surveillés, et purgés si nécessaire . Cependant la menace existe toujours . Le parc thermal, qui s'étend sur dix hectares le long du Bon-Nant, reste à peu près le seul endroit agréable du Fayet : il regroupe toutes sortes d'activités aussi bien pour les enfants que pour les adultes. On y trouve un rocher d'escalade (mur naturel), un parcours aventure, des terrains de tennis, un gymnase, un stade, une piscine, des jeux pour les enfants, des terrains de pétanque, etc. C'est au rocher d'escalade du Fayet qu'a lieu tous les étés la fête de la compagnie des guides de Saint-Gervais. À l'entrée du parc, mise en évidence sur un monticule, est exposée une ancienne locomotive à vapeur du tramway du Mont-Blanc. Depuis 2010, cette locomotive a été déplacé au cœur du Fayet, près de la gare de départ du TMB, et face à la gare SNCF, d'où les nombreux voyageurs arrivant en gare de terminus peuvent voir dès leur sortie de la gare. Au fond du parc se situe le départ d'un chemin de randonnée qui longe le Bon-Nant puis monte dans les gorges. Équipé de passerelles, d'escaliers et de rampes métalliques, il permet de passer par-dessus la cascade de Crépin et de monter jusqu'à Saint-Gervais en trois quarts d'heure. On peut également, à l'entrée du parc, prendre le chemin du Berchat le long de la voie ferrée du tramway du Mont-Blanc et ainsi rejoindre Saint-Gervais de façon directe en moins d'une demi-heure.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'église Notre-Dame des Alpes a été construite en 1938 dans un style résolument moderne, mais qui se rattache cependant à la tradition : extérieurement, son aspect massif avec un sous-bassement en granit évoque les fermes savoyardes, tandis qu'à l'intérieur, la voûte avec des arcs brisés rappelle l'art gothique. Elle est due à l'architecte Maurice Novarina qui a également dessiné l'Église Notre-Dame-de-Toute-Grâce du Plateau d'Assy. Les vitraux sont d'Alexandre Cingria. La décoration du chœur est de Paul Monnier.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site sur la gare de Saint Gervais les Bains - Le Fayet","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Monument aux Valeureux (anglais : Valiants Memorial) est un monument militaire situé à Ottawa, la capitale du Canada, qui commémore quatorze personnalités de l'histoire militaire du pays. L'œuvre comprend neuf bustes et cinq statues, tous de grandeur nature, par les artistes Marlene Hilton Moore et John McEwen. Elle fut érigée autour de l'Escalier des Sapeurs, un passage sous le coin nord-est de la Place de la Confédération, à côté du Monument commémoratif de guerre du Canada. Le mur de l'escalier est décoré d'une citation de ''L'Énéide de Virgile : Nulla dies umquam memori vos eximet aevo, '' « Rien ne vous effacera jamais de la mémoire du temps. » Le monument fut inauguré par la gouverneure générale Michaëlle Jean le 5 novembre 2006.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les héros commémorés par le monument sont :","sentiment":"fr","name":"French","natural":"français"},{"value":"Image:Triquet statue.jpg| Paul Triquet Image:Georgina Pope statue.jpg| Georgina Pope Image:John Wallace Thomas.jpg| John Wallace Thomas Image:Frontenac bust.jpg| Louis de Buade de Frontenac Image:Andrew Mynarsky bust.jpg| Andrew Mynarsky Image:Arthur Currie statue.jpg| Arthur Currie Image:Charles Michel d'Irumberry de Salaberry statue.jpg| Charles-Michel d'Irumberry de Salaberry Image:Hampton Gray bust.jpg| Hampton Gray Image:Isaac Brock bust.jpg| Isaac Brock Image:John Butler bust.jpg| John Butler Image:Joseph Kaeble bust.jpg| Joseph Kaeble Image:Laura Secord statue.jpg| Laura Secord Image:Pierre LeMoyne d'Iberville.jpg| Pierre Le Moyne d'Iberville Image:Thayendanegea (Joseph Brant) statue.jpg| Joseph Brant","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"* Le Monument aux Valeureux","sentiment":"fr","name":"French","natural":"français"},{"value":"La Dernière Torpille (titre original : ) est un film américain réalisé par Joseph Pevney en 1958.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le sous-marin Greyfish, pendant la Seconde Guerre mondiale, traque le porte-avions japonais Shinaru, responsable de nombreux dégâts dans les flottes alliées.","sentiment":"fr","name":"French","natural":"français"},{"value":"Cherryville est une communauté de la Colombie-Britannique située dans le district régional de North Okanagan.","sentiment":"fr","name":"French","natural":"français"},{"value":"<br style=\"clear:both;\" />","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Conseil des commissaires du peuple (Rat der Volksbeauftragten) est le nom porté par le gouvernement issu de la Révolution allemande, de novembre 1918 à février 1919.","sentiment":"fr","name":"French","natural":"français"},{"value":"Durant cette période, les principales réalisations du Conseil ont été l'organisation du cessez-le-feu qui met fin à la Première Guerre mondiale le 11 novembre 1918, l'organisation du Congrès des conseils d’ouvriers et de soldats du Reich du 16 au 20 décembre 1918, et la préparation des élections législatives à l'Assemblée nationale constituante allemande le 19 janvier 1919. Le Conseil se forme le 9 novembre 1918, après l'abdication du kaiser Guillaume II et la proclamation de la République. Le Conseil est composé d'une coalition entre le Parti social-démocrate (SPD) et le Parti social-démocrate indépendant (USPD). Jusqu'au 29 décembre 1918, on compte trois membres du SPD (Friedrich Ebert, Philipp Scheidemann, Otto Landsberg) et trois autres de l'USPD (Hugo Haase, Wilhelm Dittmann, Emil Barth). Le 29 décembre, l'USPD se retire du Conseil. Le principal point de rupture est le pacte Ebert-Groener qui empêche la démocratisation de l'armée. Sur de nombreux autres sujets, les membres de l'USPD ont eu l'impression d'avoir été ignorés. Le Conseil comporte alors deux nouveaux membres issus du SPD, Gustav Noske et Rudolf Wissell. Le 13 février 1919, le Conseil abandonne le pouvoir au gouvernement de Scheidemann, élu par l'Assemblée nationale.","sentiment":"fr","name":"French","natural":"français"},{"value":"'L'Amour violé' est un film français de Yannick Bellon réalisé en 1977 et sorti en 1978.","sentiment":"fr","name":"French","natural":"français"},{"value":"Une femme, infirmière à Grenoble, est violée par quatre hommes un soir. Poussée par une amie, elle porte plainte pour que l'affaire soit jugée devant une cour d'assises.","sentiment":"fr","name":"French","natural":"français"},{"value":"Tournage principalement à Grenoble entrecoupé vers la fin du film par de courtes scènes à Paris.","sentiment":"fr","name":"French","natural":"français"},{"value":"'À mort l'arbitre' est un film dramatique français réalisé par Jean-Pierre Mocky, sorti en 1984. Il est l'adaptation du roman éponyme de l'écrivain britannique Alfred Draper, édité en 1972.","sentiment":"fr","name":"French","natural":"français"},{"value":"Pour avoir sifflé un penalty entraînant la défaite de l'équipe locale, un arbitre est poursuivi par une bande de supporters de l'équipe perdante.","sentiment":"fr","name":"French","natural":"français"},{"value":"À l'approche d'un match de football important, un dispositif de police, dirigé par l'inspecteur Granowski, aidé par la jeune stagiaire Philippon, est mis en place pour éviter tout débordement. Les supporters des « jaunes et noirs », déchaînés et racistes, menés par Rico, le leader, arrivent au stade. Le match commence assez bien, lorsque l'arbitre, Maurice Bruno (dont la petite amie, Martine, journaliste, assiste à la rencontre dans les tribunes, aux côtés de Rico et sa bande) siffle un penalty entraînant la défaite des « jaunes et noirs », entraînant ainsi une bagarre entre les supporters des deux camps. Tandis que les supporters vaincus attendent l'arbitre, Maurice et Martine parviennent à sortir du stade grâce au masseur-kinésithérapeute de l'équipe qui les fait sortir discrètement à bord d'un camion. Le couple arrive au studio du FR3 (l'actuel France 3) local pour lequel Maurice participe à une table ronde concernant le football, quand Rico et sa bande arrivent dans une pizzéria et aperçoivent à la télévision celui qu'ils qualifient de « pourri », en la personne de Maurice, et décident de se rendre au studio pour trouver ce dernier. L'arbitre et sa compagne arrivent à s'enfuir jusqu'à un centre commercial afin d'échapper aux « excités du stade ». Alors que ses coéquipiers sont munis d'un signal d'alarme pour repérer où se trouve la bande, Rico tue involontairement Béru, chauffeur de bus et membre de la bande, à l'insu de ses amis, qui ne s'est pas annoncé et fait endosser le meurtre à l'arbitre. Bien décidés à venger leur ami, Rico et sa bande saccagent l'entrée du stade afin de retrouver la trace de l'arbitre afin de l'éliminer, ce qui les mènera au domicile de Martine. Quand ils retrouvent le couple, la bande coupe le courant, décide d'entrer par tous les moyens, Rico attaquant la porte au chalumeau. Martine, qui après avoir appelé ses voisins à l'aide et blessé Rico à la main, réussit à s'enfuir de l'immeuble avec Maurice, qui a stoppé l'arrivée de deux de la bande, en escaladant l'immeuble. Mais le lynchage ne s'arrête pas là : la sœur de Martine est attaquée puis sauvée par Maurice ; un des supporters, Albert, meurt des suites d'une chute après avoir compris que c'est Rico le responsable de la mort de Béru, et non l'arbitre ; certains appartements sont saccagés, les voisins sont agressés. La poursuite continue dans une usine où un vigile est roué de coups par notre joyeuse bande et où l'arbitre se débarrasse de deux supporters. Mais Rico les retrouve et les menace avec une hache. Granowski, qui a réussi à retrouver leur trace, arrive pour stopper le lynchage. Mayor, l'un des supporters qui a pris un fusil, tire sur Maurice, refuse de se rendre à la police et se fait tuer par Granowski. Le couple croyant être sauvé, s'enfuit en voiture, bientôt rattrapé par Rico et son bus qui les fera tomber d'un précipice dans la carrière d'un chantier en construction entraînant la mort du couple, sous les yeux de Granowski. Rico, fier de sa mission accomplie déambule dans le chantier en montrant sa joie et en criant sa haine des autres. Mais Granowski le suit à bord de sa voiture.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jean-Pierre Mocky signe ici une œuvre brossant un portrait sans complaisance du monde du football. Le réalisateur fait le récit du basculement dans une folie vengeresse d'un groupe de supporters; pour un penalty sifflé par l'arbitre, le groupe va mener une véritable vendetta et particulièrement le meneur de la bande (Michel Serrault) qui commettra l'irréparable envers l'arbitre (Eddy Mitchell) et sa compagne (Carole Laure). De plus, Mocky fait le portrait humain de la bêtise humaine, la veulerie et la peur de l'autre à travers Rico, personnage au comportement ignoble et répugnant. Cependant, l'effroi qui s'installe peu à peu provient autant de la veulerie des supporters que de la caricaturale inefficacité des forces de police, impassibles face au carnage, et de l'insouciance du couple poursuivi. Par ailleurs, le propos du film se retrouve à travers drame du Heysel survenu un an après sa sortie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jean-Pierre Mocky s'est donné le rôle de l'inspecteur Granowski. Ce n'est pas la première fois qu'il se donne un rôle dans l'une de ses réalisations (entre autres avec Solo, ''Un linceul n'a pas de poches, puis en 1982 avec Litan''). Il signe une nouvelle collaboration entre Jean-Pierre Mocky et Michel Serrault après Le Roi des bricoleurs en 1977. Michel Serrault et Eddy Mitchell se retrouveront en 1991 dans Ville à vendre (réalisé par Mocky) et en 1995 dans Le bonheur est dans le pré. Le club des supporters du F.C Rouen a fourni l'essentiel de la figuration .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le film a été tourné sur le stade Robert-Diochon à Rouen en Seine-Maritime et les scènes de l'immeuble blockhaus de Martine dans le quartier du Mont d'Est de Noisy-le-Grand . Les scènes du centre commercial ont été tournées à Créteil dans le Val-de-Marne . Plusieurs scènes du film sont situées à Neuilly-sur-Marne dans l'usine de traitement d'eau potable du SEDIF, en particulier la scène de noyade d'un supporter dans un bassin de filtration. À cette occasion, des salariés de l'usine y font de la figuration. Le site choisi pour le studio de FR3 est, quant à lui, le bâtiment de traitement de l'eau par l'ozone de cette même usine (architecte Alexis Josic), qui peut éventuellement servir de lieu de réception. Dans la scène où l'arbitre et sa compagne sont dans l'appartement de cette dernière et que des voisins entendent les cris d'affolement de Martine (incarnée par Carole Laure), on peut entendre un titre d'Alain Chamfort, Rendez-vous, sorti l'année de tournage du film sur l'album Secrets glacés.","sentiment":"fr","name":"French","natural":"français"},{"value":"La bande son du film est composée par Alain Chamfort. Le titre Backdoor Man est interprété par Viktor Lazlo.","sentiment":"fr","name":"French","natural":"français"},{"value":"Lors de sa sortie en salles, ''À mort l'arbitre'' n'a pas rencontré le succès public espéré (359972 entrées en France, dont 103804 entrées à Paris ), mais a reçu dans l'ensemble des critiques favorables, notamment au sujet de la prestation de Michel Serrault, que Jacques Morice, dans Télérama, trouve . Il fallut attendre un succès tardif à la télévision, notamment grâce à une diffusion dans le cadre des ''Dossiers de l'écran en 1989 (après la tragédie de Hillsborough et le drame du Heysel), vue par 17 millions de spectateurs, pour qu'À mort l'arbitre'' devienne petit à petit un film culte du cinéma et un des classiques de Mocky. Plus de vingt ans après sa sortie en salles, Samuel Douhaire dans Libération du 29 septembre 2006 qualifie le film de .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"* '' À mort l'arbitre'' sur  Histoires de Tournages","sentiment":"fr","name":"French","natural":"français"},{"value":"Le long du sillon mosellan, la vallée de la Fensch (Fenschdall en francique lorrain) doit son nom à la rivière Fensch et sa réputation à ses traditions minières et sidérurgiques. Terre d'accueil où se côtoient ruralité et industrie, la vallée compte le seul haut-fourneau classé en France (celui d'Uckange) ainsi que l'Écomusée des mines de fer de Lorraine de Neufchef.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les communes traversées par la Fensch sont Knutange, Hayange et Florange Il faut ajouter la ville de Fontoy où la Fensch prend historiquement sa source. En raison de la terminaison des noms de villes, on l'appelle parfois vallée des anges. Dans la région, elle était également nommée la vallée de la consanguinité ; ce, en raison d'une très forte concentration de personnes issues d'une même ville d'Italie – aux liens familiaux étroits et dotées d'un physique particulier – lors du boom sidérurgique de la ville au début du vingtième siècle. Cet appellation reste néanmoins péjorative, principalement utilisée à l'époque par des français, dédaigneux de l'arrivée massive d'Italiens en provenance des Abruzzes, au Nord de la capitale Italienne. Des suites de la Seconde Guerre mondiale, ces populations n'ont trouvé d'autre alternatives que de profiter du boum industriel lorrain, moteur de l'économie française au même titre de la région de Saint-Étienne ayant elle aussi contribué à l'expansion du secteur de la manufacture d'acier, toutefois rejointe en plus faible dose par la main-d'œuvre italienne. Ces villages ouvriers se composent de divers logements, en fonction de la classe socio-professionnelle de l'employé à l'époque. Les ouvriers de l'usine étaient donc logés le long de la Fensch, au plus près des installation, quand les ingénieurs étaient plus haut, surplombant en quelque sorte la vallée.","sentiment":"fr","name":"French","natural":"français"},{"value":"Dès 1880, des Italiens commencent à s'installer dans les vallées de l'Orne et de la Fensch. En 1926, résident en Lorraine, ce qui représente plus de 43 % de la  population étrangère . La vallée a inspiré à Bernard Lavilliers le titre phare d'un de ses premiers albums (Les Barbares), Fensch Vallée, en 1976 dont un extrait raconte : Viens petite bourgeoise de Moselle Visiter la plage aux de Wendel ''Ici pour trouver l'Eldorado'' Il faut une shooteuse ou un marteau ''La vallée d'la Fensch ma chérie'' ''C'est l'Colorado en plus petit'' ''Y'a moins de chevaux et de condors'' Mais ça fait quand même autant de morts La belle femelle de métal ''Qui t'invite dans son carnaval'' ''Ici la cadence c'est vraiment trop'' ''Ici y'a pas d'place pour les manchots''","sentiment":"fr","name":"French","natural":"français"},{"value":"* Michel Printz, Paternalisme et habitat dans la vallée de la Fensch, 2008.","sentiment":"fr","name":"French","natural":"français"},{"value":"Leptura aurulenta, Lepture couleur d'or, est une espèce d'insectes coléoptères longicorne de la famille des Cerambycidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Parsa Pirouzfar (en persan: پارسا پیروزفر), né en 1972 à Téhéran, est un acteur iranien.","sentiment":"fr","name":"French","natural":"français"},{"value":"Domenico di Zanobi est un peintre italien contemporain de Fra Filippo Lippi avec lequel il collabora comme assistant à Florence et à Prato au Quattrocento ( italien) et dont la période d'activité va de 1460 à 1481. Il fut connu également sous le surnom de Maître de la Nativité Jonhson  pour une œuvre conservée à Philadelphie, qui lui fut  attribuée en 1992 par Cristina Acidini-Luchinat. Bernard Berenson l'a considéré comme un suiviste de Cosimo Rosselli.","sentiment":"fr","name":"French","natural":"français"},{"value":"Domenico di Zanobi participa, avec d'autres peintres, à l'entourage de Filippo Lippi, d'Alesso Baldovinetti et  de Pesellino. Il est noté être à Prato en 1460. Retourné à Florence, Il entra dans l'atelier d'Ucello, via delle Terme, et collabora avec plusieurs artistes dont  Filippino Lippi et Domenico di Michelino et son style a évolué au contact des œuvres de Andrea del Castagno, Alesso Baldovinetti et Sandro Botticelli.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"7 Dimanche est un journal gratuit belge distribué le dimanche et édité par le Groupe Vlan. Il se décline en 7 éditions pour couvrir l’ensemble de l’information de Wallonie et de Bruxelles : Bruxelles, Brabant Wallon, Namur, Charleroi, Mons, Tournai et la province de Luxembourg via de distribution . 7 Dimanche informe ses sur l’actualité régionale, nationale et internationale, et sur les résultats sportifs du week-end. Cet hebdomadaire propose également un agenda d’activités du dimanche et des pages thématiques : immobilier, automobile, recettes, jeux… Il a comme éditeur responsable Eric Schoonbrodt et comme directeur opérationnel Adriaan Landman.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site officiel","sentiment":"fr","name":"French","natural":"français"},{"value":"Le district de Millau est une ancienne division territoriale française du département de l'Aveyron de 1790 à 1795. Il était composé des cantons de Millau, la Cavalerie , Compeyre , Nant , Peyreleau , Saint Bauzely , Salles Curan , Sanclieres et Viala du Tarn .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Jörn Arnecke est un compositeur allemand, né à Hameln en 1973.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il étudie la composition et la théorie de la musique à Hambourg à la Hochschule für Musik und Theater, (Académie de musique et de théâtre), avec Volkhardt Preuß et Peter Michael Hamel. En 1997 et 1998, il est au Conservatoire national supérieur de musique et de danse de Paris avec Gérard Grisey. Il est diplômé en 2000 et depuis 2001, il enseigne à la Hochschule. En 2004, il obtient une bourse du Bundeskünstlerförderung (Aide fédérale aux artistes) pour le Deutsches Studienzentrum (Centre étudiant allemand) à Venise et en 2007, une deuxième bourse pour aller à la Casa Baldi proche de Rome. Il a obtenu de nombreux prix, notamment le Preis des Landesverbandes Sachen des Deutschen Tonträgerverbandes en 1999","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site officiel","sentiment":"fr","name":"French","natural":"français"},{"value":" ","sentiment":"fr","name":"French","natural":"français"},{"value":"Cédric Moubamba (né le ) est un footballeur gabonais. Il mesure et joue au poste de milieu de terrain pour le club omani du Dhofar Salalah.","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Statistiques de Cédric Moubamba sur fifa.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jaime Montestrela est un écrivain qu'Hervé Le Tellier dit avoir découvert et dont il aurait traduit une partie des nouvelles. Il est censé être un poète portugais, né le à Lisbonne, mort à Paris le . Contes liquides, « traduction » par Hervé Le Tellier de ses Contos aquosos, a reçu en 2013 le Grand Prix de l'Humour noir Xavier Forneret .","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon Hervé Le Tellier, Jaime Montestrela serait né en 1925 de mère espagnole et de père portugais. Il aurait vécu durant la dictature salazariste. Il aurait fait des études de médecine et commencé une carrière de psychiatre à l’hôpital Miguel Bombarda de Lisbonne. En 1950, il aurait publié un recueil de poésie engagée, Prisão, sous le nom de Jaime Caixas, du nom de la prison où sont détenus les prisonniers politiques. Arrêté par la PIDE et torturé, il se serait ensuite exilé au Brésil à Rio de Janeiro en 1951, et serait devenu l’ami de l’écrivain et critique Jorge de Sena, avant de quitter le pays en 1965, quand les militaires prirent le pouvoir. Il se serait installé à Paris, où il serait mort en 1975 d’une rupture d’anévrisme. Selon les éditions de l'Attente, il aurait commencé la rédaction de ses Contos aquosos à Paris lors des événements de mai 68 et l'aurait poursuivie pendant 4 ans à raison de deux ou trois contes par semaine .","sentiment":"fr","name":"French","natural":"français"},{"value":"Les éditions de l'Attente indiquent les œuvres suivantes :","sentiment":"fr","name":"French","natural":"français"},{"value":"La tribu Fabia est l'une des trente-et-une tribus rustiques de la Rome antique.","sentiment":"fr","name":"French","natural":"français"},{"value":" est un film américain réalisé par D. Ross Lederman, sorti en 1935.","sentiment":"fr","name":"French","natural":"français"},{"value":"Roman Ivanovitch Panine (en ), né le à Saint-Pétersbourg dans l'Empire russe et décédé le  à Moscou en URSS, est un militaire soviétique, général-major.","sentiment":"fr","name":"French","natural":"français"},{"value":"Vétéran de la Première Guerre mondiale et de la Guerre d'Hiver, il participe notamment à la Bataille de Tolvajärvi. Lors de la Seconde Guerre mondiale, on compte parmi ses faits d'armes l'Opération Silberfuchs, l'Offensive Leningrad–Novgorod, l'Opération Bagration et l'Offensive de Prusse-Orientale. Après la guerre, Panine enseigne à l'Académie militaire Frounze. Mort à Moscou, il est inhumé au Cimetière de Novodevitchi.","sentiment":"fr","name":"French","natural":"français"},{"value":"La pièce de 100 francs français Charlemagne est une pièce commémorative française émise en 1990.","sentiment":"fr","name":"French","natural":"français"},{"value":"* \"Valeur des Monnaies de France\" de René Houyez éditions GARCEN","sentiment":"fr","name":"French","natural":"français"},{"value":"Vangipurappu Venkata Sai Laxman, dit '''V. V. S. Laxman''', est un joueur de cricket international indien né le à Hyderabad. Batteur au sein de l'équipe d'Hyderabad à partir de 1993, il dispute avec la sélection indienne 134 test-matchs entre 1996 et 2012, année au cours de laquelle il prend sa retraite internationale, et 86 ODI entre 1998 et 2006. Joueur au style généralement considéré comme élégant, il se montre souvent capable de sortir son équipe d'une situation difficile et réalise ses manches les plus importantes contre les meilleures équipes.","sentiment":"fr","name":"French","natural":"français"},{"value":"V. V. S. Laxman naît le à Hyderabad, dans l'Andhra Pradesh. Ses parents sont y tous deux médecins et, jeune, il se destine à exercer cette profession. Initié au cricket par son oncle, il s'entraîne au sein de la avant d'intégrer la section des moins de 13 ans de l'équipe d'Hyderabad. À 18 ans, il est appelé à rejoindre un camp d'entraînement de la sélection nationale des moins de 19 ans et doit renoncer à se présenter aux examens qui lui auraient permis de commencer ses études de médecine . Début 1994, il affronte avec cette équipe les moins de 19 ans australiens et dispute trois « test matchs » qu'il achève avec une moyenne à la batte de 110,25 . Il participe à son premier test-match avec l'équipe d'Inde en novembre 1996, à domicile, contre l'Afrique du Sud . Entre cette fin d'année 1996 et la première partie de 1997, il dispute huit parties à ce niveau, incluant une tournée en Afrique du Sud et une autre pour affronter les Indes occidentales, dans les Caraïbes. Il y joue d'ailleurs en tant qu'ouvreur, l'un des deux premiers batteurs de la manche, un poste qui ne lui est guère familier . Cette première phase de sa carrière internationale, jusqu'en décembre 1999, lui est difficile : en 16 test-matchs, il ne marque que 626 courses à la moyenne de 24,07 . Après un début difficile de tournée 1999-2000 contre l'équipe d'Australie, il réussit son premier international au cours de sa dix-septième sélection : il marque 167 des 261 courses lors de la deuxième manche indienne au Sydney Cricket Ground, mais ne peut empêcher la défaite. Écarté deux mois plus tard à la suite d'une défaite à domicile contre l'Afrique du Sud, il bat en 1999-2000 le record de courses en une saison de Trophée Ranji, en Inde, avec 1415 points marqués et huit . Rappelé en sélection fin 2000, il est amené à affronter l'Australie, à domicile, début 2001, dans le cadre du trophée Border-Gavaskar . Les locaux sont défaits lors du premier match de la série de trois, ce qui constitue alors la seizième victoire consécutive des hommes de Steve Waugh en test-matchs, un record du monde . Dans la deuxième rencontre, à Eden Gardens, à Calcutta, les Indiens sont encore en difficulté : après avoir concédé 445 courses dans la première manche australienne, ils en marquent 274 de moins et sont obliger d'enchaîner, c'est-à-dire d'effectuer immédiatement leur seconde manche. Laxman y réussit un score de 281 courses, record national, battant la totalité du quatrième jour de jeu en association avec Rahul Dravid, et permettent à leur équipe de prendre une avance de 383 courses avant la seconde manche australienne. Harbhajan Singh, notamment, contribue à l'élimination des Australiens pour seulement 212 courses. Laxman est élu homme du match. La victoire indienne n'est que la troisième fois, en test-match, qu'une équipe ayant enchaîné remporte la partie . En 2003, l'Inde effectue une tournée en Australie. À l'Adelaide Oval, lors du deuxième des quatre test-matchs du trophée Border-Gavaskar, les locaux marquent 556 courses dans leur première manche. L'Inde est en difficulté avec quatre éliminés pour seulement 85 courses marquées lorsque Laxman rejoint Dravid sur le terrain et, ensemble, ajoutent 303 courses au total de leur camp, qui remporte le match quelques jours plus tard . Lors de la dernière partie de la série, il réussit un score de 178 courses au Sydney Cricket Ground, et participe à une association valant 353 courses avec Sachin Tendulkar . Dans le tournoi au format ODI entre Inde, Australie et Zimbabwe qui suit, il accumule 443 courses, dont trois . Ses performances sont beaucoup moins bonnes les années qui suivent : entre le face-à-face au SCG et début 2007, sa moyenne à la batte en test-match n'est que de 33,76 . Il est même un temps écarté au cours d'une série à domicile contre l'Angleterre, en 2006 . En 2007-2008, le trophée Border-Gavaskar se dispute en Australie. Laxman réussit un nouveau au SGC, dans un match, perdu par l'Inde et marqué par la controverse . Fin 2008, il marque 200 courses en une manche au Feroz Shah Kotla de Delhi . L'année 2010 le voit réaliser plusieurs manches qui soit sauvent, soit permettent à l'Inde de gagner : il marque par exemple 143 courses contre l'Afrique du Sud à Eden Gardens, fait gagner l'Inde avec 103 courses contre le Sri Lanka, 73 dans une dernière manche contre l'Australie alors que son dos lui fait mal et que l'équipe est en difficulté, ou encore 96 courses dans la deuxième manche indienne contre l'Afrique du Sud sur le terrain défavorable aux batteurs au Kingsmead . En 2011, l'Inde perd en Angleterre une série 4-0 puis, fin 2011-2012 une autre sur le même score en Australie. La moyenne à la batte de Laxman n'y est respectivement de 22,75 et de 19,38. Mi-2012, peu avant une série à domicile contre la Nouvelle-Zélande pour laquelle il est sélectionné et qui débute dans sa ville natale, il annonce sa retraite internationale, à 37 ans, mais dit voulour continuer de jouer pour l'équipe d'Hyderabad .","sentiment":"fr","name":"French","natural":"français"},{"value":"V. V. S. Laxman dispute 134 test-matchs avec l'Inde entre 1996 et 2012. Il y marque un total de 8781 courses à la moyenne de 45,97 avec 17 . Six d'entre eux ont été marqués contre l'équipe d'Australie, et sa moyenne à la fois en Australie et en Afrique du Sud dépasse quarante. Laxman est l'un des rares batteurs à avoir une meilleure moyenne dans la deuxième manche de son équipe que dans la première. Dans cette forme de jeu, deux stades marquent sa carrière : Eden Gardens, à Calcutta, où il totalise 1217 courses en dix matchs à la moyenne de 110,63, et le Sydney Cricket Ground de Sydney où sa moyenne est de 78,42, avec trois en quatre rencontres . Il dispute également 86 ODI entre 1998 et 2006, sans jamais participer à la Coupe du monde. Il marque six dans ce format, dont quatre contre l'Australie . Les 281 points qu'il marque contre l'Australie à Eden Gardens en 2001 représentent à cette époque le meilleur score individuel en test-match pour un indien. Il est battu en 2004 lorsque Virender Sehwag marque 309 courses contre le Pakistan .","sentiment":"fr","name":"French","natural":"français"},{"value":"(2974) Holden (1955 QK) est un astéroïde de la ceinture principale, découvert le 23 août 1955 à l'observatoire Goethe Link près de Brooklyn, dans l'Indiana. Il a une magnitude absolue de 13,9.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des planètes mineures (2001-3000)","sentiment":"fr","name":"French","natural":"français"},{"value":"Szyjki peut désigner en Pologne :","sentiment":"fr","name":"French","natural":"français"},{"value":"Guichard II de Beaujeu est le premier fils de Guichard de Beaujeu (949-1016) et d'Adélaïde.","sentiment":"fr","name":"French","natural":"français"},{"value":"D'après, il aurait fondé l'église de Saint Nicolas. Vers 1050, il se voit inféodé de la seigneurie de Saint-Trivier-en-Dombes (Saint-Trivier-sur-Moignans) d'Eustache, comte de Forez et à la même époque il se voit donné la seigneurie de Beauregard, démembrée de celle de Riottiers (Jassans-Riottier), d'Artaud-le-Blanc, vicomte de Mâcon.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il épouse Ricoaire de Salornay, dont il a :","sentiment":"fr","name":"French","natural":"français"},{"value":"Gênes (en wallon ''Djên'n'') est un village de la section de Hodister dans la commune de Rendeux située en Région wallonne dans la province de Luxembourg. Gentilé: les Djènanrs.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le village s'étire sur un plateau constitutif de la ligne de partage des eaux entre les rivières Ourthe et Lesse. Son altitude, au niveau de l'église, est de 375 mètres.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nom du village apparaît officiellement pour la première fois, sous l'orthographe Jenne dans une liste dressée en 1472, reprenant le nom des chefs de ménage astreints à l'impôt . Sous l'Ancien Régime Gênes faisait partie de la seigneurie de Hodister, dans le comté de La Roche, duché de Luxembourg. En raison de cette appartenance au duché de Luxembourg, Gênes n'a rejoint la Belgique indépendante qu'en 1839. Jusqu'au milieu du XXe siècle, Gênes était un village essentiellement agricole . En décembre 1944, le village a été fortement bombardé et un bombardier de la Royal Air Force a été abattu à proximité .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"Jean-Nicolas Barba (1769-1846) est un éditeur et un libraire français qui se spécialisa dans le théâtre.","sentiment":"fr","name":"French","natural":"français"},{"value":"Né le à Sommelans dans l'Aisne, il s'installe en 1785 à Paris chez un oncle, et y travaille d'abord comme assembleur d'impression. Après s'être essayé au colportage à Reims, il ouvre boutique au Palais-Royal en 1791, dans la galerie Vitrée située derrière le Théâtre français et à côté des frères Savart, traiteurs. Sous le Consulat, il se rend coupable de contrefaçons, éditant des ouvrages imités de ses concurrents, puis publient des petits livres licencieux. Il lance un fonds théâtral après avoir racheté celui de Maradan. Il fait une première fois faillite en septembre 1806. Il est de nouveau breveté libraire en octobre 1812 et ouvre un nouveau commerce quai Conti, la « Maison du Petit Dunkerque », mais son brevet lui est retiré en 1825, de nouveau pour publications jugées licencieuses. Dès lors, il publie sous un prête-nom. Son magasin prend feu en 1828. Il obtient un troisième brevet de libraire en août 1838, mais, atteint de cécité, se retire en juillet 1839, non sans avoir vendu son fonds à Christophe Tresse, dont le fonds allait servir plus tard à créer les éditions Stock. Son fils, Henri-Frédéric Barba, qui avait ouvert une librairie au 15 de la rue Gît-le-Cœur, l'associe à son commerce jusqu’en 1842. Avec son autre frère, Gustave-Émile Barba, Henri-Frédéric fut l'un des pionniers du roman populaire vendu 20 centimes le volume, un peu avant la Révolution de 1848. Quelque temps avant sa mort, le, Jean-Nicolas publie par souscription ses ''Souvenirs d'un ancien librairie, ancien libraire au Palais Royal'' chez Ledoyen et Giret .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Notice du CERL","sentiment":"fr","name":"French","natural":"français"},{"value":"Cet article présente les épisodes de la cinquième saison de la première série de la série télévisée [[Doctor Who|]].","sentiment":"fr","name":"French","natural":"français"},{"value":"Les trois lièvres sont un motif ornemental circulaire présent dans les sanctuaires du Moyen à l'Extrême Orient jusqu'aux églises du sud ouest de l'Angleterre (comme le « Tinners' Rabbits »), ainsi que les anciennes synagogues d'Europe . Il est utilisé comme ornement architectural, symbole religieux, dans d'autres œuvres d'art moderne ou comme logo en décoration (tatouages inclus), en bijouterie, en héraldique, sur les blasons et sur les écus  . Il est considéré comme un puzzle, un problème topologique ou un défi visuel qui a été illustré par la sculpture, le dessin et la peinture.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Triskèle","sentiment":"fr","name":"French","natural":"français"},{"value":"Les Pselaphinae forment une sous-famille de coléoptères de la famille des Staphylinidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les Pselaphinae comprennent six super-tribus :","sentiment":"fr","name":"French","natural":"français"},{"value":"Uhlandstraße est une station de la ligne 1 du métro de Berlin, dans le quartier de Charlottenburg.","sentiment":"fr","name":"French","natural":"français"},{"value":"La station se situe sur le Kurfürstendamm au croisement avec Uhlandstraße.","sentiment":"fr","name":"French","natural":"français"},{"value":"La station Uhlandstraße est le terminus de la ligne 1. À l'origine, la station est construite comme la première station d'un itinéraire prévu vers Halensee. L'itinéraire devait commencer à Wittenbergplatz et longer le Kurfürstendamm vers l'ouest. Ce plan est abandonné. Après l'édification du mur de Berlin, la station est le terminus de la ligne 3 qui comprend trois stations : Wittenbergplatz, Kurfürstendamm et Uhlandstraße. Après la réunification, la ligne fusionne avec la partie de Berlin-Est vers Warschauer Straße et devient la ligne 1, nom donné le 12 décembre 2004. La station est fermée entre novembre 1957 et le 27 septembre 1961 pendant la construction du pôle d'échanges pour la ligne de métro G (aujourd'hui ligne 9) au croisement du Kurfürstendamm et de Joachimsthaler Straße. Quelques années après la mise en service du pôle d'échanges, l'accès orientale de la station est fermée le 5 mars 1964. Les postes d'aiguillage sont convertis à l'électronique de 1986 à 1999. Après l'incendie à la station Deutsche Oper, on décide de faire de deux bouches pour chaque station ; une petite bouche à l'est est créée en mai 2005. Le plan vers Halensee est proposé à nouveau de temps en temps. Mais il est rejeté à cause de son coût.","sentiment":"fr","name":"French","natural":"français"},{"value":"La station de métro a des correspondance avec des lignes de la S-Bahn.","sentiment":"fr","name":"French","natural":"français"},{"value":"Begonia polygonoides est une espèce de plantes de la famille des Begoniaceae. L'espèce fait partie de la section Tetraphila. Elle a été décrite en 1871 par Joseph Dalton Hooker (1817-1911).","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette espèce est originaire des pays suivants : Cameroun ; Cote D'Ivoire ; Gabon ; Ghana ; Guinée ; Libéria ; Nigéria ; Zaire.","sentiment":"fr","name":"French","natural":"français"},{"value":"Michael Koenig, ou König, est un astronome amateur allemand. Le Centre des planètes mineures le crédite de la découverte de deux astéroïdes, effectuées en 2007.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"* Le site de Michael Koenig.","sentiment":"fr","name":"French","natural":"français"},{"value":"En musique, le diapason (tiré de l'expression grecque , diá pasōn khordōn symphōnía, « toutes les cordes, toutes les notes (de l'octave) ») est un outil de musicien donnant la hauteur (fréquence en hertz) d'une note-repère conventionnelle, en général le la, afin que celui-ci accorde son instrument. Par extension, le diapason désigne la hauteur absolue de la note de référence mondialement acceptée (actuellement la fréquence du la 3 est de 440 Hz). Le terme diapason (diapasôn) désigne originellement l'intervalle d'octave en grec et en latin .","sentiment":"fr","name":"French","natural":"français"},{"value":"Petit et pratique d’emploi, le diapason est constitué de deux lames (branches) épaisses parallèles, soudées en forme de U et prolongées par une tige. Les branches en métal élastique (usuellement l'acier) en vibrant émettent un son à la fréquence étalonnée ; ce son est amplifié si l’on pose la base du diapason sur une cavité résonnante, comme la caisse d’une guitare, ou sur une table. Son invention est attribuée au trompettiste et luthiste anglais John Shore (1662-1752) en 1711. La principale raison de la forme du diapason est qu'il produit une note pratiquement pure. La majeure partie de l'énergie de vibration se retrouve dans la fréquence fondamentale, et très peu dans les harmoniques, contrairement aux autres résonateurs. La raison de cela est que la fréquence de la première harmonique est d'environ 5 2 /2 2 = 25/4 = 6 1/4 fois la fondamentale (environ 2 1/2 octaves au-dessus de la fondamentale) . Par comparaison, la première harmonique d'une corde vibrante est d'une octave au-dessus de la fondamentale. Ainsi lorsque le diapason est excité, peu d'énergie se répartit dans les harmoniques ; celles-ci s'amortissent en conséquence plus rapidement, laissant vibrer la fondamentale. Il est plus facile d'accorder d'autres instruments avec cette note pure. Une autre raison de la forme du diapason est que, lorsqu'il vibre, la tige vibre longitudinalement alors que les branches se déplacent de part et d'autre, en opposition de phase, dans leur plan commun. Il y a donc un nœud de pression (point de non vibration, et non pas nœud de vitesse) à la base commune des branches. Le mouvement de la tige est insensible, ce qui permet de tenir le diapason par celle-ci sans amortir les vibrations : la tige peut donc transmettre les vibrations au résonateur (par exemple une boite rectangulaire creuse), qui amplifie le son du diapason. Sans un résonateur, le son est très faible. La raison en est que les ondes sonores produites par chaque branche ont des phases décalées de 180° l'une de l'autre ; à une certaine distance du diapason (soit à égale distance des deux branches de celui-ci, donc dans un plan perpendiculaire au plan de vibration des branches), elles interfèrent et s'annihilent l'une l'autre (« court-circuit » acoustique, observable également dans le plan de vibration d'une cymbale). Si un obstacle absorbant le son est glissé perpendiculairement entre les branches du diapason excité, celui-ci réduit l'onde déphasée de 180° venant de l'autre branche ; le volume perçu alors croît, car il y a réduction du phénomène d'interférence (absorption du « court-circuit » acoustique). On peut aussi appuyer la tige du diapason sur la boîte crânienne ou le tenir entre les dents ; on perçoit alors le son par conduction osseuse sans que l'entourage ne l'entende.","sentiment":"fr","name":"French","natural":"français"},{"value":"La fréquence fondamentale du diapason dépend de ses dimensions et du matériau dont il est fait :","sentiment":"fr","name":"French","natural":"français"},{"value":"En 1859, la fréquence du « la » est normalisée d'abord en France à 435 Hz à la température de 18 °C, puis internationalement réglementée en 1885 à la Conférence de Vienne. Mais les instruments ont alors des cordes soumises à des contraintes de plus en plus fortes si bien que cette fréquence de référence est augmentée, variant même d'un pays à l'autre . La Conférence internationale de Londres en 1953 a fixé la fréquence du la 3 à 440 Hz. Un diapason de référence avait toutefois déjà été établi en 1939 par la Fédération internationale des associations nationales de standardisation (ancêtre de l'Organisation internationale de normalisation), avec 440 Hz pour le la 3 à une température de 20 °C. L'Orchestre philharmonique royal utilisait jusqu'alors une fréquence de 439 Hz pour l'accord. Le standard fut rapidement adopté par la BBC qui généra électroniquement le signal à la bonne fréquence via un cristal piézoélectrique et demanda à l'orchestre de se caler sur cette nouvelle référence. La norme a été rééditée en janvier 1975 (ISO 16:1975 ). Cette norme est généralement adoptée par tous les instrumentistes, exception faite de beaucoup d’ensembles spécialisés en musique ancienne, qui choisissent de nombreux diapasons, les plus courants allant de 392 à 466 Hz — ils nécessitent une tension moindre des cordes d’instruments tels que violes, luths, guitares, clavecins. Il faut noter que les écarts de fréquence entre 466 Hz (musique de la Renaissance), 440 Hz (baroque vénitien), 415 Hz (baroque allemand) et 392 Hz (baroque français) correspondent à un intervalle de demi-ton. Certains clavecins possèdent deux la, que l'on obtient par un mécanisme de déplacement du clavier. Le « la 415 » est communément appelé « la baroque », mais il n'est qu'une convention simplificatrice et unificatrice, et ne correspond en réalité à aucun diapason historique attesté. Notons cependant que la variété des diapasons a eu une influence considérable sur l'écriture musicale (particulièrement notable pour les ambitus vocaux), ce qui justifie le recours actuel à une grande diversité de hauteurs de référence. On sait que la hauteur du diapason a beaucoup varié dans les siècles passés, et d’un lieu à l’autre. On parvient à déterminer les valeurs grâce aux instruments d’époque qui ne se désaccordent pas : les instruments à vent tels que flûtes, trompettes, orgues, les cloches, etc.Dès le début du, grâce aux travaux de Joseph Sauveur, les acousticiens ont su mesurer la fréquence d'un son entendu. En 1704, un la a ainsi été relevé à 405,3 Hz dans l'orchestre de l'Opéra de Paris. En 1938, un relevé effectué dans un orchestre de Vienne permit de mesurer un la à 450,85 Hz . On suppose que le diapason n’a pas cessé d’augmenter pour rendre la sonorité plus brillante. Cette dérive vers l’aigu se remarque particulièrement pour les pianos solistes — — et les groupes de musique moderne. À défaut de diapason : généralement (mais pas toujours), la tonalité d'invitation à numéroter du téléphone fixe en France a une fréquence de 440 Hz correspondant au la 3 moderne.","sentiment":"fr","name":"French","natural":"français"},{"value":"Avant la normalisation de 1953, le la de référence a pris toutes sortes de valeurs aussi arbitraires qu'imprévisibles. Dans certains pays, il existait au même moment plusieurs types de diapason. Dans le cas de la Grande-Bretagne, on distinguait le « diapason grave » (435 Hz) du « diapason aigu » (452 Hz). Cette pratique cessa après 1930 .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Un article de Muse Baroque sur le diapason à l'époque baroque","sentiment":"fr","name":"French","natural":"français"},{"value":"Beyrouth () est la capitale du Liban et la ville la plus importante du pays. C'est une métropole. Elle compte environ  habitants et l'agglomération urbaine en comporte entre 1,8 et 2 millions d'habitants (le World Factbook de la CIA indique 1,909 million en 2009), soit près de 50 % de la population du pays. La ville forme le gouvernorat (muhafazat) de Beyrouth, le seul qui ne soit pas divisé en districts. Elle abrite le siège du gouvernement. Il n'existe pas d'entité officielle englobant Beyrouth et ses banlieues même si plusieurs administrations définissent à des fins d'études une Région métropolitaine de Beyrouth. Néanmoins, il est fréquent de parler de Beyrouth pour désigner la ville et ses banlieues. Avant la guerre civile libanaise, la ville était un centre financier, un port de commerce et un centre culturel d'une importance majeure à l'est de la Méditerranée et au Proche-Orient. Elle est située entre l'Asie, l'Afrique et l'Europe, ce qui lui a donné une place stratégique dans les échanges mondiaux. Bien que l'influence économique de Beyrouth a diminué (en comparaison avec Tel Aviv, Dubaï, Abou Dhabi et Doha), la ville joue toujours un rôle important, notamment dans les domaines culturels et éducatifs, au Proche-Orient. Du fait de la présence de nombreuses entreprises et de grandes banques internationales, elle joue un rôle central dans l'économie du pays. Beyrouth rivalisait avec Le Caire comme le centre culturel et éducatif du monde arabe. La ville a été nommée capitale mondiale du livre 2009 par l'UNESCO. Beyrouth a également été citée dans le New York Times comme première destination à visiter en 2009 . Les habitants de Beyrouth sont les Beyrouthins et ses habitantes les Beyrouthines.","sentiment":"fr","name":"French","natural":"français"},{"value":"Bérytos est fondée vers 5000 av. J-C. Petit port à l'origine, moins puissante que les autres cités phéniciennes tel que Tyr, Byblos, ou Sidon, elle gagne de l'importance pendant l'Empire romain. Elle est renommée pour son école de droit mais elle est ravagée en 552 par un violent séisme accompagné d'un tsunami. Pendant les croisades, elle est le centre de la seigneurie de Beyrouth, vassale du royaume franc de Jérusalem. Elle est prise par les mamelouks en 1291. Sous l'Empire ottoman, elle joue un rôle commercial actif parmi les échelles du Levant mais subit les effets du déclin économique de la Syrie ottomane. Elle ne retrouve sa place qu'au . L'essor de la ville doit beaucoup à son port, le premier de la région à avoir été doté d'une Quarantaine, et au choix de Beyrouth par les puissances occidentales qui y implantent leurs missions religieuses, leurs universités et leurs comptoirs commerciaux. Lors de la Deuxième Guerre égypto-ottomane opposant Méhémet Ali, vice-roi d'Égypte, au sultan ottoman Mahmoud II, Beyrouth sert de base à l'armée égyptienne, ce qui lui vaut d'être bombardée le 3 octobre 1840 par la flotte anglaise venue en soutien des Ottomans et qui détruit la ville . Elle redevient une grande ville au milieu du avec notamment l'afflux de réfugiés fuyant les affrontements de 1860 dans la montagne entre druzes et maronites : Beyrouth sert alors de port de débarquement à l'expédition française en Syrie. Beyrouth passe de 7000 habitants en 1810 à 27000 en 1845 et 130000 en 1915. La route de Beyrouth à Damas est percée en 1863, le port de Beyrouth (en) est modernisé en 1888, le chemin de fer de Beyrouth à Damas entre en service en 1895. Le Collège protestant syrien, future université américaine de Beyrouth, ouvre en 1866. La ville devient la capitale d'une province, le vilayet de Beyrouth, en 1888 .","sentiment":"fr","name":"French","natural":"français"},{"value":"À la suite de l'effondrement de l'Empire ottoman après la Première Guerre mondiale, Beyrouth, avec le reste du Liban, a été placée sous mandat français. Quand le Liban a obtenu son indépendance le 22 novembre 1943, Beyrouth est devenue sa capitale. La ville est restée une capitale régionale intellectuelle, devenant une destination touristique majeure et un havre bancaire, notamment pour le pétrole du golfe Persique. Dès les années 1930, la ville excède ses limites administratives. Après l'Indépendance, l'urbanisation remplit peu à peu la plaine littorale et grimpe sur les montagnes qui entourent la ville. Une agglomération se constitue mais aucune nouvelle institution administrative n'est créée malgré les projets de l'urbaniste Michel Écochard. L'urbanisme de Beyrouth et de ses banlieues se caractérise par un décalage entre les plans, nombreux, qui ont été dressés pour la ville, et les réalisations, très partielles et inachevées . L'ère de prospérité relative suivant l'Indépendance a pris fin en 1975 lorsque la guerre civile libanaise a éclaté. Pendant la majeure partie de la guerre, Beyrouth a été divisée entre une partie musulmane à l'Ouest et l'Est chrétien. La basse ville, autrefois centre d'une grande partie des activités commerciales et culturelles de la ville, est devenue alors une « terre inhabitée » désignée sous le nom de « Ligne verte ». Beaucoup d'habitants ont fui vers d'autres pays. Environ 60000 personnes sont mortes durant les deux premières années de la guerre (1975-1976), et une partie importante de la ville a été dévastée. Une période particulièrement destructrice a été le siège, en 1978, de l'armée syrienne contre Achrafieh, le principal quartier chrétien de Beyrouth. Les troupes syriennes ont bombardé sans relâche le quartier oriental de la ville. Les milices chrétiennes ont cependant réussi à contrer et vaincre de multiples tentatives par des forces d'élite syriennes d'occuper la zone stratégique dans une campagne de trois mois connue plus tard sous le nom de guerre des 100 jours. Un autre chapitre destructeur a été l'invasion israélienne en 1982, pendant laquelle Beyrouth-Ouest fut assiégée par les troupes israéliennes. En effet, durant l'été 1982, la ville a été soumise par l'armée israélienne à un siège et à un blocus hermétique. Le 23 octobre 1983, les casernes françaises et américaines ont subi des attentats à la bombe du Hezbollah, tuant 241 militaires américains, 58 militaires français, 6 civils et les deux kamikazes. Après 1982, la guerre à Beyrouth prend également une dimension intestine, via les affrontements à l'intérieur de chaque secteur entre des milices et des groupes qui luttent pour la suprématie locale. Des combats très violents se déroulent entre 1985 et 1987 entre la milice Amal et les forces palestiniennes : c'est la « guerre des camps ». En 1990, la rivalité entre l'armée libanaise, dirigée par le général Michel Aoun et les troupes miliciennes fidèles à Samir Geagea débouche sur deux rounds de guerre. Depuis 1987, l'armée syrienne est de retour à Beyrouth. Elle est combattue par le général Aoun dans la guerre de Libération nationale à partir de 1989 et les combats frappent durement plusieurs secteurs chrétiens ainsi que les zones environnants les positions syriennes dans l'agglomération. Le général Aoun est vaincu le 13 octobre 1990 et se réfugie en France. Durant la guerre, les destructions sont très importantes. Plus de 15000 immeubles sont détruits ou touchés. Les infrastructures sont endommagées par les combats ou, faute d'entretien, ne fonctionnent plus, comme l'électricité qui n'est plus assurée que six heures par jour à la fin de la guerre. D'autre part, les déplacements entraînés par les combats conduisent à une forte extension de l'urbanisation dans les banlieues. La banlieue Sud se gonfle de réfugiés du Sud-Liban et des secteurs de Beyrouth-Est vidés par les milices chrétiennes. Inversement, Beyrouth-Est accueille les réfugiés en provenance du Chouf ou de Beyrouth-Ouest. L'agglomération beyrouthine s'étend vers Jounieh et vers les localités de montagne . La disparition de l'autorité de l'État et le fractionnement politique rendent impossible le contrôle de l'urbanisation. La ville et ses banlieues subissent alors de nombreuses infractions aux règles d'urbanisme et de la construction, qu'il s'agisse de l'occupation du littoral, des immeubles des quartiers chics ou moins chics qui ne respectent pas les réglementations urbaines , ou de secteurs construits illégalement, parfois sur des terrains squattés, surtout dans la banlieue sud mais également dans d'autres zones de l'agglomération .","sentiment":"fr","name":"French","natural":"français"},{"value":"Depuis la fin de la guerre en 1990, les Libanais ont reconstruit Beyrouth, transformant la capitale en un énorme chantier, si bien qu'en 2006, au début du conflit entre Israël et le Liban, la ville avait peu ou prou retrouvé son statut de centre touristique, commercial, culturel et intellectuel au Moyen-Orient, ainsi que pour la mode et les médias. La reconstruction du centre-ville de Beyrouth a été largement tirée par Solidere, une société de développement créée en 1994 par Rafik Hariri. Beyrouth abrite le couturier Elie Saab, le joaillier Robert Moawad et plusieurs stations populaires de télévision par satellite, telles que Future TV et New TV. La ville a accueilli la Coupe d'Asie des clubs champions de basket-ball en 1999 et 2000 et la Coupe d'Asie des nations de football en 2000. Beyrouth a également accueilli avec succès le concours de Miss Europe à neuf reprises, de 1960 à 1964 et de 1999 à 2002. L'assassinat en 2005 de l'ancien premier ministre libanais Rafik Hariri, près de la baie Saint-Georges à Beyrouth, a secoué le pays tout entier. Environ un million de personnes se sont rassemblées pour une manifestation d'opposition à Beyrouth un mois après la mort de Hariri. À cette époque, la révolution du Cèdre a été le plus grand rassemblement dans l'histoire du Liban. Le 26 avril 2005, les dernières troupes syriennes se sont retirées de Beyrouth. En 2006, pendant le conflit opposant Israël au Hezbollah, la marine et l'aviation israéliennes, poursuivant des cibles du Hezbollah, causent des dommages dans de nombreux quartiers de Beyrouth, détruisant infrastructures et voies d'accès, en particulier dans Beyrouth Sud, pauvre et largement chiite, qui est contrôlée par le Hezbollah. 270 immeubles sont alors détruits, près de 1000 sont touchés à des degrés divers et 30000 personnes doivent temporairement trouver refuge ailleurs . En mai 2008, de violents affrontements éclatent à Beyrouth après que le gouvernement de Fouad Siniora ait entrepris de dissoudre le réseau de communications du Hezbollah, décision qui doit être annulée par la suite. Depuis, les reconstructions et la modernisation vont bon train. L'immense chantier du centre ville est entré dans sa phase d'activité maximale. Quant au Haret Hreik anéanti par les bombes israéliennes, il a fait également l'objet d'une reconstruction sur un périmètre d'environ 40 hectares, achevée en 2012 . Un vif débat oppose des professionnels et universitaires sur les options à suivre. Finalement, le Hezbollah impose une reconstruction à l'identique, afin de faire l'économie du temps de nouvelles études et des aléas politiques du moment, craignant que ses adversaires de la coalition du 14 mars ne tirent profit de leur position de force au gouvernement pour bloquer ou retarder le projet de reconstruction. Le financement du projet est assuré par les indemnités reçues par les propriétaires, que ces derniers consentent à reverser à la structure Waad (la promesse en arabe) qui coordonne les travaux. Le restant du financement, qui se monte au total à 400 millions de dollars, est apporté directement par les services sociaux du Hezbollah. Les quartiers de Beyrouth municipe subissent une transformation physique et sociale de grande ampleur. Les modifications de la loi sur la construction, les connivences entre la classe politique et les promoteurs bien mises en évidence par le chercheur Hisham EL-Ashkar et la hausse des prix immobiliers poussée par l'argent en provenance du Golfe et les remises des émigrés en sont les causes. De plus, la loi qui protégeait les anciens locataires a été remise en cause par un vote parlementaire en mai 2014 même si elle n'est pas encore appliquée un an après. Tous ces éléments favorisent le départ des couches modestes de la zone centrale de la ville. Elles sont remplacées par des constructions de beaucoup plus grande hauteur, que leur prix réserve à des couches plus fortunées. Ce processus est bien entamé à Achrafieh, mais aussi Hamra, Qantari, Verdun, Gemmayzeh et Mar Mikhail, etc.Depuis la crise syrienne, et en particulier à partir de la fin 2012, l'installation à Beyrouth de réfugiés syriens accroît la pression sur le marché du logement et sur celui du travail. Selon les données du Haut Commissariat des Nations unies pour les réfugiés, près de 400000 réfugiés syriens (soit environ 85000 familles) sont enregistrés en mars 2015 à Beyrouth et dans le Mont Liban, la majorité d'entre elles étant dans le grand Beyrouth . L'impact du conflit syrien se traduit aussi par une reprise des attentats comme ceux du 12 novembre 2015. À partir d'août 2015, l'arrêt du service de ramassage des ordures, prolongé pendant plusieurs mois, déclenche une crise politique et sanitaire et un mouvement de protestation.","sentiment":"fr","name":"French","natural":"français"},{"value":"Beyrouth se situe sur un cap rocheux qui constitue, à égale distance des frontières nord et sud du Liban, un élargissement de la plaine côtière du pays. La ville comprend deux collines : Achrafiyeh à l'est et Ras-Beyrouth à l'ouest et entre les deux, l'avenue venant de l'aéroport plonge vers le centre-ville, quartier le plus ancien. Le sud de la ville (Bir Hassan, bois des Pins, Badaro...) est sablonneux. Beyrouth est tangentée sur son flanc est par Nahr Beyrouth (le fleuve) dont les sources se situent dans le Haut-Metn. Au nord, les collines plongent de manière abrupte dans la mer et les profondeurs marines sont importantes (ce qui avantage le port). À l'ouest, le bord de mer est marqué par quelques falaises (Raouché, grotte aux Pigeons), puis par une plage sableuse (Ramlet el-Baida).","sentiment":"fr","name":"French","natural":"français"},{"value":"Avec des étés chauds et humides (mais sans précipitations et convection) et des hivers doux et pluvieux, Beyrouth jouit d'un climat méditerranéen. De novembre à mars, la période hivernale est caractérisée par des orages parfois violents et des températures proches de 13 °C le jour. En décembre-janvier, le thermomètre de Beyrouth descend à 7 °C la nuit, quoiqu'il ne soit pas rare qu'il atteigne les 4 °C.En avril-mai souffle le khamsin, apportant avec lui une couche de poussière qui déferle sur la ville. De juin à septembre, s'étend la période estivale, avec une température moyenne de 31 °C le jour et de 24 °C la nuit et près de 13 heures d'ensoleillement. Malgré un taux humidité relativement élevé durant toute l'année (55-85 %), les mois d'octobre et d'avril sont assez agréables, avec une température moyenne de 23 °C et des précipitations faibles (50 mm). Cependant depuis les années 1980, Beyrouth connaît un réchauffement climatique important (près de 2,5 °C).","sentiment":"fr","name":"French","natural":"français"},{"value":"Beyrouth intra-muros est divisée en douze quartiers, eux-mêmes divisés en secteurs. Le centre-ville est en majeure partie le centre historique de la ville. On retrouve la Place de l'Étoile, le Parlement, le Sérail, les boites de nuit et les bars à Gemmayzeh, ainsi que les tours Marina, image d'une économie à nouveau prospère. Le quartier connu sous le nom de Badaro (appellation administrative : Horsh ou Parc), principalement résidentiel, est situé au cœur de Beyrouth. Il est approximativement délimité par la rue de Damas au nord, par l'hippodrome à l'ouest, par l'avenue Sami el Solh (avenue de la Forêt de Pins) au sud-est et par le rond-point Tayoune au sud. Le quartier est un des plus attrayants de Beyrouth, un bel endroit pour se promener pendant la journée et une destination pour sortir le soir. En raison de ses rues arborées, de ses larges trottoirs et de sa vie nocturne animée et de sa fréquentation, Badaro est un petit village au cœur de Beyrouth. Badaro est la partie urbanisée du secteur administratif du \"Parc\", à côté d'un parc public de 40 hectares (la « forêt des pins de Beyrouth ») et de l'hippodrome. C'est un quartier à échelle très humaine avec de petites épiceries à chaque coin de rue. À chaque coin on trouve restaurants, pubs et cafés-terrasses de presque tous les styles. À de nombreux endroits, il y a des snacks très abordables et on peut savourer son repas sur le trottoir. Il y a aussi quelques restaurants haut de gamme bien connus dans le quartier. Badaro est également le quartier ou l'on retrouve l'un des meilleurs hôtels de Beyrouth, le Smallville, avec son emplacement unique à côté du musée national de Beyrouth et sa décoration de style design très attractive. En plus de ses cafés animés, des bars et des restaurants, les principales attractions de Badaro sont ses deux remarquables musées: le musée national de Beyrouth et le Mineral Museum (MIM). ne surtout pas manquer une séance de jogging ou de balade dans le bois des pins, absolument magnifique. Le \"Village\" de Badaro fourmille de résidents, de Beyrouthins venus d'autres quartiers, d'employés de bureau (Badaro est aussi un quartier d'affaire apprécié) et de nombreux expatriés (Badaro se trouve dans le quartier francophone, entouré par des établissements francophones tels l'Université Saint-Joseph, ou français comme l'ambassade et le consulat français, le Lycée français et la résidence de l'ambassadeur de France, un palais exceptionnel connu sous le nom « la résidence des pins »).","sentiment":"fr","name":"French","natural":"français"},{"value":"Beyrouth est desservie par l'aéroport international Rafik Hariri au sud de la ville. L'accès s'y fait par taxi. Beyrouth est également reliée à plusieurs villes grâce aux TTS BUSES : Beyrouth-Amman et Amman-Beyrouth. D'autres compagnies de bus relient Beyrouth à d'autres villes du pays : Zahlé, Tripoli, Saida . L'agglomération est très mal dotée en transport en commun. La ville est traversée par onze lignes de bus. Le tarif du ticket est d'environ 1 500 LBP, soit 1 EUR ou 1 USD. Les lignes couvrent 186 km de l'agglomération et vont même jusqu'à Aley, Jbeil, Broummana et Khaldé. Elles fonctionnent de 6 h à 18 h et certaines jusqu'à 22 h . Les taxis partagés, appelés localement taxis service, assurent une part importante des déplacements. Mais la mobilité motorisée individuelle est prédominante et de nombreux usagers ont une mobilité très contrainte. Selon des statistiques du bureau d'étude ELARD, en 2004, l'automobile privée assure 68 % des déplacements, les taxis et taxi-service 15 %, les bus 8 %, les minibus 8 % également .","sentiment":"fr","name":"French","natural":"français"},{"value":"Chaque année a lieu à Beyrouth le Festival du film libanais. Des festivals et d'autres manifestations à caractère international sont souvent organisés au BIEL (Beirut International Exhibition & Leisure Center). Depuis 1994, le Festival Al-Bustan, qui a lieu en hiver, présente de la musique de chambre, de la musique symphonique, des chorales, des opéras et des spectacles de marionnettes. Le Printemps de Beyrouth est un festival pluridisciplinaire organisé depuis 2009 par la Fondation Samir Kassir (journaliste et écrivain libanais mort en 2005). Chaque édition s'étend sur une semaine et sa programmation est ouverte à un large public, la représentation - différente chaque soir - ayant lieu dans un site différent de Beyrouth. Ce festival se démarque par la gratuité de ses activités. Plusieurs fois par an ''l'Escalier de l'Art'' accueille les œuvres d'artistes amateurs et professionnels le long de l'Escalier Saint-Nicolas dans le quartier de Gemmayzé.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Beirut Art Center (Centre d'art contemporain), ouvert en 2009, accueille les œuvres d'artistes libanais. Le musée national et le musée Sursock sont les deux autres principaux musées de la ville. Depuis quelques années Beyrouth voit l'ouverture de nombreuses galeries d'art contemporain, comme la Sfeir-Semler Gallery en 2005. Le Farhat art Museum () et le Farhat Cultural Center (), a pour but principal de soutenir les artistes arabes contemporains, mais il compte également différents artistes occidentaux tels que, ou , Albert Gleizes, Fernand Léger ou Raoul Dufy dans ses collections .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le musée MIM est un musée privé de minéraux qui a ouvert ses portes au public en octobre 2013. Environ 1600 minéraux provenant de plus de 60 pays y sont exposés. La collection du MIM est aujourd’hui considérée comme l’une des plus importantes collections privées au monde par la variété et la qualité des minéraux qu’elle présente . Un parcours didactique, jalonné d’écrans présentant des films et des applications scientifiques sur la minéralogie, fait découvrir ce monde qui recèle des merveilles inattendues et inestimables tant du point de vue esthétique que scientifique. Une aile spéciale est dédiée au mimodactylus libanensis « mimo », fossile d’un ptérodactyle unique au Moyen-Orient, découvert au Liban. Ce fossile est mis en valeur par ce que les techniques modernes comptent de plus surprenant : hologramme, film auto-stéréoscopique, reconstitution grandeur nature ainsi qu’un jeu permettant aux jeunes (et moins jeunes) de voler avec « mimo ». mim accueille une exposition thématique « Fish’n’stone », organisée avec la collaboration de Mémoire du Temps. Elle illustre environ 200 des plus beaux fossiles marins. Célèbres dans le monde entier, ces fossiles sont dégagés dans les carrières libanaises. Une animation retraçant la formation de ces fossiles nous plonge dans le monde marin – et sous-marin d’il y a 100 millions d’années.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il existe dans l'agglomération beyrouthine de nombreux autres musées, cinémas et théâtres, dont le Picadilly (où jouait Fayrouz) dans le quartier de Hamra, le théâtre Monnot dans la rue Monnot et le Casino du Liban dans la banlieue nord près de la ville de Jounieh.","sentiment":"fr","name":"French","natural":"français"},{"value":"Beyrouth est réputée pour sa vie nocturne. Elle héberge de nombreuses discothèques, boîtes de nuit et pubs dans les quartiers Monnot, Verdun, Hamra, Gemmayzé, Badaro et sur les corniches du bord de mer et dans le centre-ville. À Hamra, la rue comporte une multitude de restaurants, de cafés et de boutiques. Rue Monnot, les boîtes de nuits et les discothèques sont omniprésentes, ce qui en fait une des plus agitées de la ville. La corniche de Beyrouth, longeant la mer, est fréquentée par des promeneurs à n'importe quelle heure du jour ou de la nuit. Le centre-ville est le quartier le mieux construit à Beyrouth, véritable œuvre d'art architecturale. Il a été entièrement rénové et comprend une multitude de restaurants, de cafés et boutiques. De nombreuses boutiques de marques de luxe européennes s'y sont installées. Juste à proximité, le village Saifi, qui se démarque par son architecture, est presque entièrement voué aux galeries d'art.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après le baccalauréat, les étudiants ont principalement le choix de poursuivre leurs études supérieures soit selon le système éducatif américain soit selon le système éducatif français. Les trois principales universités du pays sont : Université Libanaise de Beyrouth, seul établissement universitaire public ( ULB) Système français : Université Saint-Joseph de Beyrouth ( USJ) Système américain : Université Américaine de Beyrouth ( AUB)","sentiment":"fr","name":"French","natural":"français"},{"value":"La ville de Beyrouth est jumelée avec: * Trieste, Italie","sentiment":"fr","name":"French","natural":"français"},{"value":"Oie est un nom vernaculaire ambigu  en français. Les oies forment un groupe d'oiseaux appartenant à la famille des anatidés parmi laquelle on trouve aussi les cygnes et les canards. Le terme « oie » ne désigne pas spécifiquement les espèces du genre Anser, ni même les espèces de la sous-famille des Anserinae. Ainsi on qualifie volontiers les Anserinae, que ce soit les bernaches et les céréopses, d'oies mais aussi les ouettes regroupées au sein des Tadorninae. Ce sont des oiseaux aquatiques assez grands, apparentés aux canards (plus petits) et aux cygnes (plus grands). On distingue aussi les oies sauvages et les oies domestiques. Les oies cacardent. La plupart des espèces d'Europe, d'Asie et d'Amérique du Nord sont migratrices à l'état sauvage. Les différentes espèces d'oies sont principalement végétariennes, quelques espèces peuvent même nuire aux agriculteurs en pâturant leurs champs. Les petits s'appellent des oisons. Le terme jars ne s'applique qu'aux mâles des oies domestiques. Plusieurs espèces d'oies ont été domestiquées. L'Oie cendrée (Anser anser) est à l'origine des races européennes, mais en Asie l'Oie cygnoïde (Anser cygnoides) possède une histoire tout aussi longue. Les races d'oies domestiques sont donc issues de ces deux espèces indépendamment ou de leurs hybrides qui ne sont pas stériles.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le substantif féminin   « oie » (prononcé  ou  ) est une réfection, d'après oiseau   , de l'ancien français  ', ' (« oie »), lui-même emprunté , par l'intermédiaire du latin tardif  puis médiéval '     (« oiseau » , en particulier « oiseau de basse-cour » puis « oie » ), du latin classique '     (« oiseau » ).  serait une contraction d'un *, dérivé de  . La forme oie est régionale, la forme normale en ancien français étant oue (cf. Rue aux Ours, à Paris, réfection, par fausse étymologie, de la Rue aux Oues, c'est-à-dire, la ) .Le latin  se retrouve dans d'autres langues romanes que le français : l'occitan ('), le catalan ('), l'italien (). En revanche, l'ensemble des dénominations des langues indo-européennes dont le latin classique (Anser) dérive d'un terme indo-européen originel spécifique *ghans (que l'on retrouve dans le sanskrit Hamsa).","sentiment":"fr","name":"French","natural":"français"},{"value":"La plupart des espèces d'oies sont principalement végétariennes et complètent leur diète par des mollusques ou larves d'insectes. On a aussi observé des oies rechercher des coquilles de certains mollusques bivalves au printemps, probablement pour leur teneur en calcium, alors que les femelles vont avoir besoin de produire des œufs. Ce calcium pourrait aussi réduire la gravité des intoxications saturnines induites par l'ingestion de billes de plomb de chasse (confondues avec les petits cailloux ronds ingérés comme gastrolithes par de nombreux oiseaux) .","sentiment":"fr","name":"French","natural":"français"},{"value":"Genre Anser * Céréopse cendrée, Cereopsis novaehollandiae Genre Plectropectus * Oie-armée de Gambie Plectropectus gambensis","sentiment":"fr","name":"French","natural":"français"},{"value":"Les Oies de Meïdoum, en Égypte, sont une des plus anciennes représentations d'oies. Aphrodite a plusieurs fois été représentée sur un char tiré par des oies blanches ou des cygnes, mais chez les anciens Grecs l'oie ou le cygne sont porteurs de la même symbolique. Chez les peuples gaulois, c'est Belisama qui est représentée chevauchant une oie. Chez les Romains, l'oie est associée au culte de Minerve. Une fable d'Ésope raconte l'histoire d'un fermier possédant une oie pondant des œufs d'or ; il décide de la tuer afin d'obtenir tous les œufs d'or à la fois, mais perd ainsi la source de sa richesse. La Fontaine a écrit \"La Poule aux œufs d'or\" qui reprend la même histoire avec un autre oiseau. Tite-Live raconte l'épisode des oies du Capitole qui sauvèrent Rome par leurs cris vers -390, lorsque des Gaulois attaquèrent le Capitole de nuit. Le jeu de l'oie est un jeu ancien de divination encore très apprécié des enfants. Le jeu du Monopoly en est une version moderne. L'oie, parfois représentée comme un cygne dans l'iconographie moderne, est un des véhicules (vahana) du dieu hindou Brahmâ, dieu-Créateur – « l'Aïeul de tous les êtres » – de la mythologie hindoue, né dans un œuf d'or rayonnant de Lui-même : l'« Univers » étant d'ailleurs traduit littéralement dans les langues indiennes par ''l'Œuf de Brahmâ : Brahmânda'' (« Univers ») . Le Merveilleux Voyage de Nils Holgersson à travers la Suède (également à l'origine du dessin animé Nils Holgersson), est un roman qui décrit le voyage d'un enfant réduit magiquement en taille qui est emporté par le jars de la ferme et accompagne un troupeau d'oies sauvages à travers toute la Suède dans leur migration vers la Laponie. L’oie est un des esprits totems de la roue de la vie des Amérindiens. En Chine, l’oie est considérée comme un principe yang qui illumine la nature. Pour les Tchéous l'oie symbolise le mariage, le mari doit offrir une oie lors de la signature du contrat de fiançailles. La patte d'oie est un symbole magique du Moyen Âge. Les lépreux devaient porter une patte d’oie jaune, alors symbole d'impureté. La reine Pédauque, pé d'auca = pied d'oie, une reine lépreuse, connue par le roman La Rôtisserie de la reine Pédauque, en est une illustration.","sentiment":"fr","name":"French","natural":"français"},{"value":"*La ville de Visé est surnommée la « Cité de l'Oie » et ses habitants, appartenant ou non à la Confrérie de la Délicieuse Oie du Gay Savoir en Bien Mangier, y préparent traditionnellement l’« oie à l’instar de Visé », cuisant le volatile dans un bouillon de légumes qui sert ensuite de fond pour une sauce à l’ail, puis le découpant, en panant les morceaux de cuisse qui vont être poêlés comme les morceaux de poitrine, juste avant d’être dressés et servis avec la sauce.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Dans le calendrier républicain, l'Oie était le nom attribué au du mois de brumaire .","sentiment":"fr","name":"French","natural":"français"},{"value":"Manger une oie à la Saint-Martin est une tradition du nord de l'Europe qui consiste à consommer une oie le jour de la Saint-Martin, à savoir le 11 novembre, dans une période où les oies sont les plus grasses. La légende raconte que saint Martin de Tours, pour éviter d’être nommé évêque s'était caché parmi les oies mais qu'il avait été trahi par leur caquètement. Cette tradition est originaire d'Autriche. Pour les personnes pauvres, l'oie souvent chère est remplacée par une autre volaille.","sentiment":"fr","name":"French","natural":"français"},{"value":"* ''L'Oie réhabilitée'' (1865) par Ch. Bataillard.","sentiment":"fr","name":"French","natural":"français"},{"value":"Un couvent est un établissement religieux, généralement chrétien, où des clercs mènent une vie religieuse en communauté. Le couvent n'a pas de vocation monastique, il est donc plus ouvert sur le monde que le monastère. On parle de couvent plutôt que de monastère :","sentiment":"fr","name":"French","natural":"français"},{"value":"On peut dire que le couvent est apparu en même temps que des ordres religieux « non monastiques » se sont constitués, adoptant des règles plus apostoliques qui ouvrent partiellement la communauté sur la société. Le couvent a ainsi gardé les grands principes d'organisation du monastère chrétien (l'abbaye principalement), et certains couvents sont des ensembles très proches des abbayes ; ils présentent toutefois une organisation architecturale et sociale spécifique, qui dépend de l'ordre religieux qui les a fondés, et qui doit répondre aux besoins spécifiques des nouvelles communautés. Les missions assumées par les congrégations qui occupent les couvents peuvent aussi déterminer l'implantation et la conception des bâtiments: ordres prêcheurs, de secours aux pauvres, aux malades, maisons d'éducation… sont autant de variétés de couvents, qui se distinguent nettement des abbayes où la fonction d'accueil est annexe et se trouve confinée en marge de l'établissement (en dehors de la clôture). Le couvent s'est également adapté à une vie souvent urbaine qui impose de repenser les espaces publics et communautaires, la circulation dans l'emprise des bâtiments, mais apporte également les contraintes spécifiques de parcelles réduites ou irrégulières, de bâtiments existants achetés ou donnés… Certains couvents cependant, jouissant de conditions exceptionnelles ou installés en zone vierge, offrent un modèle pleinement rationnel et souvent admirable d'organisation communautaire.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les ordres mendiants sont apparus au début du avec la croissance des villes ; ils comprennent notamment les dominicains, les franciscains, les carmélites et les augustins. Alors que les moines bénédictins et leurs diverses variantes se consacrent à leurs propriétés agricoles, les frères mendiants s'installent dès le départ dans les villes, ou dans les faubourgs de celles-ci, de préférence dans les quartiers les plus pauvres et les plus densément peuplés. Ils ont donc dû adapter leurs bâtiments à ces nouvelles contraintes. Il est impossible de trouver une disposition unique, même si elle a pu être envisagée. Leurs églises, construites pour accueillir de larges foules plutôt que pour les uniques besoins du culte, forment un cas à part, bien différent des plans adoptés par les ordres précédents : ce sont en général de longs parallélogrammes non coupés par des transepts. La nef consiste habituellement en deux corps égaux, l'un contenant les stalles des frères, l'autre entièrement libre d'accès. Le chœur en tant que tel est difficile à situer, tant l'église tout entière ne forme qu'une seule structure ininterrompue, bordée de fenêtres. L'extrémité est généralement de forme rectangulaire, mais l'église des frères de Winchelsea possède une abside polygonale. Il arrive que l'on trouve un transept unique, parfois de grande taille, quelquefois plus grand que la nef elle-même. Cette disposition est fréquente en Irlande, où les nombreux monastères offrent d'admirables exemples de ces particularités architecturales. Au début, ces églises étaient dépourvues de clocher, mais aux, des tours hautes et minces ont été communément insérées entre la nef et le chœur. Le monastère des frères gris de Lynn, où le clocher est hexagonal, est un bon exemple. La disposition des bâtiments conventuels est aussi très caractéristique : elle n'a rien à voir avec la régularité des bâtiments des ordres plus anciens. Au à Paris, le cloître se tient au nord de la longue église étroite de deux allées, alors que le réfectoire, une pièce de très grande taille plutôt détachée du cloître, s'étend dans la zone qui se trouve devant la face ouest de l'église. À Toulouse, la nef possède également deux nefs parallèles, mais le chœur est absidal avec des chapelles rayonnantes. Le réfectoire s'étend du côté nord, juste à l'angle du cloître qui se trouve au nord de l'église, la sacristie et la maison du chapitre se tenant à l'est.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"Michel de Swaen (en néerlandais : Michiel de Swaen), né le à Dunkerque où il est mort le, est un poète et dramaturge de langue néerlandaise.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les évènements historiques qui se déroulent aux Pays-Bas au ont un impact important sur la vie de Michel de Swaen, né en 1654 de Pieter de Swaen et de Catharina Sint Légier. En 1654 et 1655 paraissent deux des plus grandes œuvres de l’âge d'or néerlandais, Lucifer de Joost van den Vondel et  de Jacob Cats. Le constitue l’un des tournants majeurs de l’histoire des Pays-Bas. La forte immigration de protestants fuyant les Pays-Bas espagnols (plus ou moins la Flandre actuelle), soumis au catholicisme et à l'intransigeance de Philippe II d'Espagne, sonne le déclin de l’ancienne métropole néerlandophone d’Anvers au profit de la Randstad Holland (Amsterdam-La Haye-Rotterdam-Utrecht). En 1662, la ville néerlandophone de Dunkerque est annexée au royaume de France par Louis XIV. L'influence française met un certain temps à marquer définitivement la région et la majorité des habitants aurait continué à parler le flamand occidental jusqu’à la fin du . Toutes les œuvres de Michiel de Swaen sont donc écrites en néerlandais. C’est d’ailleurs principalement pour cette raison qu’il est aujourd’hui encore répertorié dans de nombreuses encyclopédies néerlandaises comme dramaturge et écrivain sud-néerlandais. À juste titre, on le considère comme le cadeau d'adieu de la Flandre française à la littérature néerlandaise . Michel de Swaen a visité les Provinces-Unies, plus précisément Rotterdam, où son fils s'était exilé. Il y a apprécié la liberté dans cette partie des Pays-Bas, tandis que la région dont il est originaire est souvent l'objet de guerres, ce qu'il exprime notamment dans son poème Aan de Heer van Heel (Au Maître des cieux) . De : , Michel de Swaen","sentiment":"fr","name":"French","natural":"français"},{"value":"Chirurgien et quincailler de profession, Michel de Swaen est aussi membre de la magistrature et de la chambre des rhétoriciens de Dunkerque (Rederijkerskamer), c'est-à-dire la corporation de ' (du flamand ', « marguerite »).Le mot rederijker (rhétoricien) désigne toute personne douée pour l'art de la parole. Les rederijkers sont les membres des chambres de rhétorique néerlandaises et sont comparables aux  allemands (« Maître chanteur ») . Le mouvement des rederijkers naît aux . La plupart des rederijkers du sont surtout originaires de Flandre et du Brabant et sont en partie influencés par d’autres mouvements comme l’humanisme et la Contre-Réforme. Les chambres de rhétorique formaient en général la seule et dernière institution culturelle néerlandophone des Pays-Bas méridionaux, après que le français eut remplacé la langue maternelle dans l'espace public . En 1687, De Swaen se voit attribuer le titre de prince de la rhétorique de Dunkerque. Accompagné des membres de la chambre des rhétoriciens de Dunkerque, De Swaen est, en 1688, l’hôte de la chambre des rhétoriciens de Furnes (en Flandre-Occidentale, Belgique) . De plus, Michel de Swaen entretient de nombreuses amitiés en Flandre espagnole avec des rhétoriciens de Dixmude, Ypres et les environs. En 1700, de Swaen participe aussi à la compétition des  à Bruges .","sentiment":"fr","name":"French","natural":"français"},{"value":"Poème avec lequel Michel de Swaen a failli remporter le concours des drie Santinnen à Bruges, le 9 mai 1700 .","sentiment":"fr","name":"French","natural":"français"},{"value":"Bien que maintes fois sollicité par ses amis rhétoriciens, Michel de Swaen refuse que la plupart de ses œuvres soient imprimées. Seule sa traduction d’Andronic de Campistron sera imprimée avec son consentement en 1700. Pourtant sa traduction du Cid de Corneille a été imprimée sans son autorisation à Dunkerque en 1694. La plupart de ses œuvres ont été imprimées après sa mort à Bruges ou à Gand. Plus tard, nombre d'entre elles seront conservées à l'abbaye de Saint-Winoc à Bergues jusqu'au moment où cette dernière est détruite lors de la Révolution. On déplore que seule une infime partie des œuvres ait été sauvée des flammes. Michel de Swaen s’intéresse à l'histoire européenne et écrit le drame historique . Ses textes consacrés à Charles Quint montrent son sentiment d'appartenance aux Pays-Bas ainsi que ses convictions religieuses, Charles Quint y étant représenté tel un héros chrétien. Son œuvre majeure  qu'il définit lui-même comme étant un  (« farce », « comédie satyrique ») est basée sur une anecdote concernant Charles Quint. De gecroondse leerse fut un grand succès et est parfois encore représenté de nos jours. Si Michel de Swaen est tout d'abord considéré en tant que rederijker, il aura été très influencé par les humanistes Joost van den Vondel et Jacob Cats. Son œuvre Catharina a largement été influencée par  de Joost van den Vondel. Guido Gezelle appellera Michel de Swaen d’ailleurs le Vondel de Dunkerque. Bien longtemps avant la création de la  Taalunie, institution prônant une union linguistique du néerlandais pour les Pays-Bas, la Belgique et le Suriname, Michel de Swaen s'efforce d'écrire un néerlandais compréhensible de tous et il tente d'éviter l'usage du flamand local.","sentiment":"fr","name":"French","natural":"français"},{"value":"Malgré son fort attachement à la langue et la culture néerlandaises, Michiel de Swaen s'intéresse aussi à des textes classiques français et latins. Ainsi il traduit, en néerlandais, Le Cid de Pierre Corneille (traduction qu'il remet aux mains de Barentin, intendant de Louis XIV) et Andronicus de Campistron. De plus, certaines de ses œuvres rédigées en néerlandais sont légèrement influencées par le classicisme, comme , découpé en cinq parties et rédigé en alexandrins . Frustré de n’avoir remporté que le deuxième prix de la compétition des  en 1700, Michel de Swaen nie les exigences de ce concours en essayant d'élaborer, dans son œuvre , la théorie d'une nouvelle poétique néerlandaise sur le modèle de celle d’Aristote.","sentiment":"fr","name":"French","natural":"français"},{"value":"Catharina est une tragédie chrétienne mettant en scène sainte Catherine d'Alexandrie et ayant pour thème principal le conflit entre paganisme et christianisme. La martyre Catherine d'Alexandrie sera exécutée par ordre de l'empereur romain Maxence. Cette œuvre de De Swaen occupe une place intéressante dans la littérature néerlandaise, le genre à laquelle elle appartient étant pratiquement absent dans le nord des Pays-Bas, dominé par le protestantisme .","sentiment":"fr","name":"French","natural":"français"},{"value":"Un jour, Jacquelijn, épouse du cordonnier Teunis, se rend au marché où elle achète un chapon pour la fête devant avoir lieu le soir même chez sa famille. L'empereur Charles Quint, en retrait, observe toute la scène. Attiré par l'appétissant chapon, il donne l'ordre à son domestique de suivre Jacquelijn, qui lui indique par la suite où elle habite. Charles Quint décide alors de s'y rendre seul. Dans le but de se faire inviter, l'empereur offre le vin pour tous. Un jour plus tard, le cordonnier Teunis reçoit une convocation de l'empereur. Terrorisé, le pauvre Teunis se rend à sa cour et reconnaît le généreux invité de la veille. Charles Quint le nomme alors cordonnier officiel de la cour impériale.  (La Botte couronnée) est la seule farce de De Swaen et l'une des œuvres principales de la littérature néerlandaise, interprétée avec succès en Flandre, aux Pays-Bas ainsi qu'en Afrique du Sud. Représentations de  :","sentiment":"fr","name":"French","natural":"français"},{"value":"Guido Gezelle compare Michel de Swaen à Joost van den Vondel en l'appelant le Vondel dunkerquois. Il est, avec Edmond de Coussemaker et Maria Petyt, l'un des plus grands représentants des culture et langue néerlandaises en Flandre française. Le Cercle Michel de Swaen porte son nom.","sentiment":"fr","name":"French","natural":"français"},{"value":"À l'été 2007, le nom de Michel de Swaen est cité dans les médias français et belges. À la suite d'une décision du conseil d'administration du collège Michel de Swaen à Dunkerque, décision acceptée par le conseil municipal de la ville en juillet 2007, le collège est rebaptisé du nom de la résistante Lucie Aubrac, morte quelques mois plus tôt. Wido Triquet, un nationaliste flamand de la ville proteste vivement contre la disparition du nom de ce personnage flamand et profère des menaces « de mort », à l'encontre du principal du collège. À la suite du dépôt de plainte de ce dernier pour « menaces, outrages et diffamation  », le nationaliste flamand sera condamné à six mois de prison avec sursis.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sophie Madsen (1897 - année inconnue) est une Danoise qui a guéri des centaines d'enfants atteints d'autisme. Bien que sans formation médicale et scientifique, sa méthode lui a permis de donner une vie normale à environ deux enfants sur trois qui lui avaient été confiés. Elle aurait ainsi traité plusieurs centaines d'enfants.","sentiment":"fr","name":"French","natural":"français"},{"value":"Elle est née dans une famille pauvre, l'obligeant à travailler dès l'âge de 15 ans. En tant que couturière dans différentes maisons particulières, elle découvrit à quelques reprises des enfants renfermés, anormaux et silencieux qui ne jouaient pas avec leurs camarades. Usant de son charme, elle parvint à entrer en contact avec plusieurs. Elle comprit qu'elle avait trouvé sa voie. À 19 ans, elle devient monitrice et s'intéresse au sort des enfants les plus difficiles. C'est à 28 ans qu'elle démarre le Himmelev Home à Roskilde, près de Copenhague, avec trois enfants difficiles. En 1928, sa réputation est suffisamment grande pour s'occuper de 11 enfants. En 1967, cela faisait 40 ans qu'elle travaillait dans le Himmelev Home et avait vu défiler plusieurs centaines d'enfants. Malgré ses 70 années sonnées, elle était encore animée de la vigueur d'une femme de 35 ans.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sa méthode est simple, mais demande énormément de patience. À chaque jour, elle tente d'entrer en contact avec chacun des pensionnaires qui lui sont confiés. Tant que ce contact n'est pas établi, elle répète son manège. Dans certains cas, cela prend plusieurs mois. Lorsque les enfants établissent un contact de nature affective, ils progressent rapidement. Peu après, ils sont intégrés, selon leur âge, dans un jardin d'enfants ou à l'école. Une monitrice les accompagne pour s'assurer qu'ils sont dans les meilleures conditions pour progresser. Plusieurs parmi eux ont progressé au point de pouvoir occuper un emploi socialement reconnu : céramiste, pianiste, cadre Selon Madsen, l'autisme n'est pas héréditaire, car plusieurs de ses ex-pensionnaires ont eu des enfants normaux. Ce point de vue n'est pas nécessairement celui de la science actuelle, car ce ne sont pas tous les gènes qui sont transmis aux enfants. Plusieurs psychiatres, venus de différents pays, ont observé ses gestes. Malgré certaines craintes que ses méthodes empiriques ne l'amènent à entrer en conflit avec le corps médical, elle n'a jamais vécu de conflit de cette nature. À partir de 1933, le gouvernement danois a subventionné son centre, rendant ainsi tacite son approbation du travail de Madsen. Madsen formait elle-même ses collaborateurs et collaboratrices. Plusieurs n'avaient pas de diplômes d'études supérieures, mais tous présentaient les mêmes caractéristiques : l'amour des enfants et la compassion pour leur état.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Oscar Schisgall, Sophie Madsen et ses petits « irrécupérables », In ''Sélection du Reader's Digest'', vol. 41,, décembre 1967, .","sentiment":"fr","name":"French","natural":"français"},{"value":"Montbeton est une commune française située dans le département de Tarn-et-Garonne, en région Occitanie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Commune de l'aire urbaine de Montauban située dans son unité urbaine, à l'ouest de Montauban.","sentiment":"fr","name":"French","natural":"français"},{"value":"Montbeton est limitrophe de cinq autres communes.","sentiment":"fr","name":"French","natural":"français"},{"value":"La superficie de la commune est de ; son altitude varie de  .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le village est accessible en venant de Montauban par la route départementale D 151 et, au sud, par la route départementale D 108. Il est situé à quelques dizaines de kilomètres de l'autoroute A62 et de la route nationale 20.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les habitants sont appelés les Montbetonnais.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nombre d'habitants au recensement de 2011 étant compris entre et  au dernier recensement, le nombre de membres du conseil municipal est de vingt sept  .","sentiment":"fr","name":"French","natural":"français"},{"value":"La commune fait partie du Grand Montauban et du canton de Montech.","sentiment":"fr","name":"French","natural":"français"},{"value":"Montbeton fait partie de l'académie de Toulouse.","sentiment":"fr","name":"French","natural":"français"},{"value":"Montbeton est connue aussi pour sa maison de repos et de retraite de la Société des Missions étrangères de Paris qui a abrité dans ses murs des centaines et des centaines de missionnaires français revenus d'Asie. Un grand nombre d'entre eux sont enterrés au cimetière de Montbeton. Elle accueille aujourd'hui une vingtaine de missionnaires à la retraite.","sentiment":"fr","name":"French","natural":"français"},{"value":"Équipe de football : Entente Montbeton-Lacourt (EML), l''Avenir Montbeton Rugby, équipe de rugby à XV.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Église Notre-Dame-de-l'Assomption de Montbeton : l'église est construite entre 1878 et 1882. La première pierre est posée le 28  juin  1878. L'architecte est Henry Bach de Toulouse aidé de maçons de Toulouse. La première pierre est bénite le mai 1879 par  Legan. L'église est couverte en octobre 1880, les vitraux de Claudius Lavergne sont posés en avril 1881. Le maître-autel, commandé à Angers, est placé en mars 1882 et plus tard les autels latéraux, faits à Montauban. Les lustres proviennent du salon de l'hôtel particulier de Paris du marquis de Bellissen (commanditaire de l'église et du centre Bellissen : ancien orphelinat). L'église est consacrée par le cardinal Delfies le 4-14 juin 1882 et la cérémonie est suivie d'un repas de quatre cents convives. Il bénit les cloches, fondues au Mans, le 13 juin suivant : la plus grosse, 20 quintaux : Henri Thérèse ; la deuxième, 15 quintaux : Maria Flora ; la troisième, 10 quintaux : Marie Caroline.","sentiment":"fr","name":"French","natural":"français"},{"value":"Édouard Veniaminovitch Savenko, dit Édouard Limonov (en ), né le, est un écrivain russe et dissident politique, fondateur et chef du Parti national-bolchevique. Truand à Kharkov, poète à Moscou, sans-abri puis domestique à New York, écrivain et journaliste à Paris, soldat en Serbie, dissident puis prisonnier politique dans l'ex-URSS, Limonov fut empêché d'être candidat à la présidentielle russe de 2012. Selon Emmanuel Carrère, son biographe, .","sentiment":"fr","name":"French","natural":"français"},{"value":"Limonov est né à Dzerjinsk, en URSS, une ville industrielle située sur la rivière Oka près de la grande ville de Nijni Novgorod (Gorki, sous le régime soviétique). Dans les premières années de sa vie, sa famille s'installe à Kharkov, RSS d'Ukraine. C'est là où Limonov grandit. Son père est un officier subalterne du NKVD. Contrairement à la rumeur que l'auteur laisse courir, son père n'est pas un tchékiste haut placé de la police politique, et il n'a donc pas orchestré de purge ou de répression ; petit officier sans ambition, son père est l'équivalent d'un gendarme français, qui sert comme surveillant d'usine pendant la Seconde Guerre mondiale, sans connaître le front. Les premières années de la vie de Limonov s'écoulant en grande partie avec des militaires qui racontent des récits de guerre, ce que le jeune fils d'officier admire. Il est très affecté quand il apprend que sa myopie l'empêche d'épouser la carrière militaire, et, selon lui, porter des lunettes ne sied pas au grand héros qu'il voudrait devenir . Il lit avec passion les romans de Jules Verne et d'Alexandre Dumas, et souhaite parcourir le monde en aventurier et en héros. Il dira plus tard que, tout ce dont il a rêvé, il l'a fait.","sentiment":"fr","name":"French","natural":"français"},{"value":"Dans la banlieue de Kharkov appauvrie et mal remise de la guerre, Limonov et ses amis deviennent des voyous, enchaînant des petits coups qui le font parfois aller en garde à vue. Il évite la prison grâce à la position de son père, connu et apprécié dans la ville . Limonov racontera sa vie à Kharkov dans ''Autoportrait d'un bandit dans son adolescence et Le Petit Salaud''. Cette vie de petit bandit s'arrête quand l'un de ses deux meilleurs amis est mis en prison pour deux ans, et que l'autre est envoyé à l'usine et se voit obligé d'épouser sa petite amie enceinte . Limonov commence ensuite, par l'intermédiaire de son nouvel ami Kostia, à fréquenter la bohème kharkovienne, dont le centre est la librairie 41, où l'on s'échange des livres interdits (samizdat), qui sont parfois appris par cœur ou recopiés. C'est ainsi qu'il découvre Anna Akhmatova, Marina Tsvetaïeva ou le poète montant Joseph Brodsky (qu'il haïra par la suite), et qu'il commence à écrire des poèmes, encouragé par ses amis. Ses poèmes obtiennent un certain succès, mais Limonov est bientôt invité à quitter l'Union soviétique (officiellement, il serait parti de son plein gré pour les États-Unis).","sentiment":"fr","name":"French","natural":"français"},{"value":"À trente ans, Limonov commence à écrire des romans. À cette époque, il fréquente les milieux punk et avant-gardistes de New York et admire la musique de Lou Reed. Il découvre les revers de la liberté : après avoir été un dissident acclamé par l'Occident, la maigre pension qu'on lui donne lui suffit juste à payer un hôtel miteux dans lequel il ne peut même pas allumer le gaz. Sa vie dans les bas-fonds new-yorkais est miséreuse. Il connaît l'envers du rêve américain et fréquente des sans-abris, avec qui il a des relations sexuelles débridées, expérience décrite dans Le Poète russe préfère les grands nègres. Il arrive ensuite à trouver un emploi chez un millionnaire new-yorkais. De cette période sont issus deux ouvrages autobiographiques Journal de son serviteur et ''Journal d'un raté'', ce dernier ayant été publié en France en 1983.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il s'installe à Paris en 1980, quand est publié Le Poète russe préfère les grands nègres. Natalia Medvedeva, rencontrée à Los Angeles en 1982, vient le rejoindre. Ses seuls biens propres sont alors une affiche de Lénine, la Remington pesant plus de vingt kilos de son père et un uniforme d'officier de l'Armée rouge. Il devient rapidement actif dans les cercles littéraires français. Il collabore à des journaux communistes (''L'Humanité) et nationalistes (Le Choc du mois), et surtout à L'Idiot international'', ce qui a nourri sa réputation de « rouge-brun » (c'est-à-dire fasciste et communiste),ou national-bolchévique. C'est à ''L'Idiot international'' qu'il vit une des périodes les plus fastes de sa vie, pendant laquelle il se lie d'amitié avec des écrivains français comme Marc-Édouard Nabe, Patrick Besson ou Philippe Sollers. Alors que l'empire soviétique rend l'âme, il s'en prend violemment à Gorbatchev, mais aussi à l'Amérique « maître du monde » et à la publicité dont tous seraient les « victimes consentantes ». La chute du mur de Berlin le sidère et lui inspire la formule : « Le mur est mort, vive le mur ! » . Il passe à deux reprises à la télévision sur le plateau de Thierry Ardisson. Il est notamment défendu par Patrick Gofman.","sentiment":"fr","name":"French","natural":"français"},{"value":"En décembre 1989, il retourne deux semaines en URSS, où il retrouve brièvement ses parents après quinze ans sans les avoir vus, ce qu'il raconte dans ''L'Étranger dans sa ville natale.'' Pour des raisons inconnues, Limonov décide de repartir. Il est en Serbie pendant les guerres de Yougoslavie. Les images de Limonov discutant avec Radovan Karadžić alors que les troupes serbes mitraillent Sarajevo choquent fortement les Occidentaux. À partir de cette période, Limonov, sulfureux, n'est plus réédité en France et peu à peu oublié.","sentiment":"fr","name":"French","natural":"français"},{"value":"Limonov fait à nouveau parler de lui dans les années 2000, d'une part pour son rôle dans la vie politique russe (voir la section suivante) et, en France, lors de la publication de la biographie romancée Limonov d'Emmanuel Carrère, qui reçoit le prix Renaudot et se vend à plus de 220000 exemplaires en France en 2011 . Le succès du livre de Carrère permet la réédition chez Albin Michel d'une partie de ses œuvres, notamment le ''Journal d'un raté, Autoportrait d'un bandit dans son adolescence et Le Petit Salaud'' entre novembre 2011 et janvier 2012.","sentiment":"fr","name":"French","natural":"français"},{"value":"Revenu en Russie, l'écrivain fonde avec Alexandre Douguine et la punk-star Egor Letov, le Parti national-bolchévique (PNB). Après avoir rompu avec Douguine, il est arrêté en 2001 pour trafic d'armes et tentative de coup d'État au Kazakhstan. Il est conduit à purger deux ans de prison, au lieu des quatre années auxquelles il est condamné (le procureur avait réclamé quatorze ans). Libéré sous la pression d'une campagne internationale, il reçoit le prix Andreï Biély en 2002, pour ''Le Livre de l'eau,'' l'un des huit livres écrits pendant ses deux ans de captivité. Lors de son dernier congrès, au début de l'année 2006, le Parti national-bolchévique éclate. Une fraction minoritaire (le Front national-bolchévique) rompt avec le PNB, et se rapproche de l'Union de la jeunesse eurasiste, branche jeune du parti d'Alexandre Douguine, ce dernier étant proche du Kremlin. Limonov maintient son action avec ses partisans sous le même nom . Le Parti national-bolchévique est définitivement interdit en 2007. Quelques heurts très violents opposent à l'époque les partisans de Limonov et ceux de Douguine. Les seconds reprochent aux premiers de travailler contre la Russie et pour l'Occident, du fait de l'alliance conclue par Limonov avec le Front civique unifié, qui regroupe nombre de militants pro-occidentaux ou libéraux. On constate aujourd'hui un désengagement de Limonov dans cette alliance, que lui-même considérait comme tactique. . Douguine pense qu'il ne reste rien de brun aux partisans de Limonov, qu'il qualifie d'opportunistes sans idéologie claire. Pour Limonov, la liberté n'est pas une question d'idéologie, et c'est cette première question qui se pose aujourd'hui. Il accepte tous les alliés, car il n'y en aura jamais assez dans un combat inégal contre le régime. À ce titre, il a également invité à participer à ce combat civil des nationalistes. Le 31 janvier 2009, Limonov ainsi que des anciens membres du Parti national-bolchevique sont interpellés par la police à la suite d'une manifestation opposée à la politique du Kremlin, à Moscou . Le 31 mai 2009, il est de nouveau arrêté, ainsi que d'autres opposants à Poutine, lors d'une manifestation non autorisée . Limonov avait, à ce moment, déclaré se présenter aux élections présidentielles de 2012 . Le 22 avril 2010, des images circulant sur Internet en Russie le montre dans ses ébats avec une prostituée. Le 31 mai 2010, pour la première fois, il n'est pas arrêté lors d'un rassemblement d'environ 3000 personnes, niveau comparable à celui des manifestations des années 1990.","sentiment":"fr","name":"French","natural":"français"},{"value":"Son engagement contre Poutine et l'interdiction du PNB entraînent Limonov à se rallier aux libéraux, bien qu'il conserve un très fort nationalisme. Il mène un parti nommé ''L'Autre Russie'', du nom d'un de ses livres écrits en prison, qui est aussi une réponse au parti de Poutine, Russie unie. Il se rapproche notamment de Garry Kasparov, le joueur d'échecs, figure traditionnelle de l'opposition au régime poutinien. Il considère que Poutine est « une sorte de César présidant la chute de l'Empire romain » . À partir de janvier 2010, il codirige le mouvement Stratégie 31, qui manifeste tous les 31 du mois (c'est-à-dire un mois sur deux) pour demander le respect de l'article 31 de la Constitution russe, qui, en théorie, promet le droit de manifester. Ces manifestations sont suivies par un petit millier de personnes. Il est arrêté après chaque manifestation avec quelques-uns de ses partisans, et passe quelques jours en prison, avant d'être libéré, souvent au bout de deux semaines . Après avoir dirigé un parti considéré comme « rouge-brun » et extrémiste, c'est un revirement surprenant : Limonov s'impose comme un grand défenseur de la liberté d'expression, de la liberté de pensée et de manifester. Le 4 décembre 2011, alors que Limonov vient de s'être déclaré candidat à l'élection présidentielle de mars 2012, et que les élections législatives vont débuter, il est arrêté à Moscou lors d'une manifestation contre le trucage supposé des élections législatives, qui ont donné le parti de Vladimir Poutine gagnant, malgré une baisse significative des voix qui lui auraient été accordées. Dans une interview au JDD du 6 décembre 2011 (alors que Limonov est en prison), il affirme vouloir lancer la voie de la résistance civile, car il pense désormais qu'une révolution n'est pas possible car elle serait immédiatement écrasée. Alors qu'il voyait Kasparov comme le chef possible d'une opposition unie, il avoue sa déception : depuis sa dernière arrestation et son passage de quatre jours en prison, ce dernier s'est retiré de la scène politique. C'est une des raisons qui ont poussé Limonov à se présenter à la présidentielle de mars 2012 : il pense être le seul à avoir la carrure nécessaire . Le 18 décembre, la commission électorale russe rejette sa candidature sous prétexte que l'écrivain a été investi dans un bus (des policiers avaient empêché l'entrée de ses partisans dans l'hôtel où devait se dérouler l'investiture). Limonov, déclare qu' . Il porte plainte auprès de la Cour européenne des droits de l'homme, lui demandant de se pencher sur son cas en priorité pour qu'il puisse se présenter aux élections du 4 mars . Le 31 décembre, il est simplement interpellé (et non plus arrêté et mis en prison) lors d'une de ses habituelles manifestations pour le respect de l'article 31 de la Constitution russe.","sentiment":"fr","name":"French","natural":"français"},{"value":"Limonov est un auteur prolifique qui a écrit tous ses livres et poèmes en russe. Il a aussi écrit en français pour divers journaux, ainsi qu'en anglais, par exemple pour The eXile, un magazine anglophone publié à Moscou.","sentiment":"fr","name":"French","natural":"français"},{"value":"Limonov commence sa carrière d'écrivain en tant que poète, fortement influencé par Vladimir Maïakovski. Aucun de ses recueils de poésie de cette époque n'est traduit en français. Il se fait connaître dans un cercle dissident où son travail est apprécié, et suffisamment connu pour qu'on lui enjoigne de quitter l'URSS. Il voue une grande animosité au poète Joseph Brodsky, de trois ans plus âgé que lui, également dissident et futur prix Nobel de littérature, car Brodsky lui aurait pris la place de dissident reconnu et acclamé que Limonov estimait mériter .","sentiment":"fr","name":"French","natural":"français"},{"value":"À New York, il passe environ deux ans sans écrire, et vit de manière misérable, sans-abri ou dans un taudis. Son roman autobiographique Le Poète russe préfère les grands nègres raconte ses aventures sexuelles avec les clochards de New-York. Ce livre choque largement l'opinion et vaut à Limonov une petite reconnaissance. Dans la foulée, il écrit ''Journal d'un raté'', une autobiographie en forme de journal mais non datée, et sans trame d'ensemble unifiante. Les textes forment des ensembles indépendants, racontant chacun soit une expérience, une observation, une remarque sur la société, un souvenir ou une apostrophe au lecteur (l'utilisation du pronom personnel \"Tu\" dans ces textes peut renvoyer au lecteur, à un ami, ou à lui-même). Il fait un constat amer sur sa vie : « J'ai trente-quatre ans et je suis fatigué des relations humaines » . Son point de vue marginal lui sert à montrer la société new-yorkaise avec cynisme et crudité. Pour la réédition du ''Journal d'un raté'' chez Albin Michel en 2011, le livre est qualifié de roman. Enfin, il raconte son expérience de domestique d'un milliardaire new-yorkais dans Histoire de son serviteur, toujours avec une grande violence, notamment envers son « maître », qui pourtant l'appréciait beaucoup, et qui a été très choqué par le livre .","sentiment":"fr","name":"French","natural":"français"},{"value":"Limonov possède déjà un petit succès en France grâce à la traduction du Poète russe préfère les grands nègres, puis du ''Journal d'un raté''. Il devient à cette époque une personnalité de Saint-Germain-des-Prés . À Paris, sa production est surtout journalistique, notamment pour ''L'idiot international''. Il s'essaye au roman, avec notamment Oscar et les femmes et La Mort des héros modernes. Il compose également un certain nombre de nouvelles, parues en recueils à la fin des années 1980 : Salade niçoise (nouvelle), ''Discours d'une grande gueule coiffée d'une casquette de prolo, ou encore Incidents ordinaires et Cognac Napoléon.''","sentiment":"fr","name":"French","natural":"français"},{"value":"Après la chute de l'URSS, Limonov passe un long moment sans écrire. Il se trouve d'abord aux côtés des nationalistes serbes en ex-Yougoslavie, puis dans l'opposition russe. Son engagement politique lui vaut deux ans de prison, pendant lesquels il écrit huit livres. Le premier traduit en français, Mes prisons, évoque toutes les prisons qu'il a connues dans sa vie. Un second, traduit sous le titre ''Le Livre de l'eau'', consiste en une réflexion lyrique sur les eaux, lacs, mers, fleuves, rivières ou océans qui ont marqué sa vie, et les amours associées à chacun de ces souvenirs.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après sa libération, ses ouvrages sont pour majorité politiques : ''L'autre Russie, manifeste de son parti, Limonov vs Poutine, pamphlet contre le dirigeant russe, et Le Vieux'', également anti-Poutine.","sentiment":"fr","name":"French","natural":"français"},{"value":"La bibliographie a été établie d'après celle présente sur le site limonow.de .","sentiment":"fr","name":"French","natural":"français"},{"value":"Les ouvrages suivants sont des nouvelles ou des recueils de nouvelles :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Monique Slodzian, Les Enragés de la jeune littérature russe, Paris, Éditions de la Différence, mai 2014, 153 p.","sentiment":"fr","name":"French","natural":"français"},{"value":"Capizzi est une commune italienne de la province de Messine en Sicile.","sentiment":"fr","name":"French","natural":"français"},{"value":"Caronia, Cerami, Cesarò, Mistretta","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La paroisse de Saint-Martins est à la fois une paroisse civile et un district de services locaux (DSL) canadien du comté de Saint-Jean, au sud-est du Nouveau-Brunswick.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le DSL recoupe le territoire de la paroisse civile de Saint Martins, exception fait du village de St. Martins. Saint Martins est délimité à l'ouest par la paroisse de Simonds, au nord par le comté de Kings et à l'est par le comté d'Albert. Le village est bordé au sud par la baie de Fundy. Le village de St. Martins forme une enclave au sud-ouest du territoire.","sentiment":"fr","name":"French","natural":"français"},{"value":"La paroisse comprend le hameau de Bains Corner. Tynemouth Creek est séparé avec Fairfield.","sentiment":"fr","name":"French","natural":"français"},{"value":"La pointe Martins fait office de frontière entre le territoire historique des Malécites, à l'Ouest, et des Micmacs, à l'Est . Il y avait donc de fréquents combats entre les deux peuples dans les environs . La tradition orale soutient que les Acadiens avaient des aboiteaux à la pointe Martins . Le lotissement de Martin Head a lieu en 1785 mais la colonisation a probablement lieu plus tard . Hardingville est fondé par des néo-brunswickois vers 1830 ; des immigrants principalement d'origine irlandaise grossissent ensuite la population . Big Salmon River est fondé peu après la concession du territoire, en 1834 .","sentiment":"fr","name":"French","natural":"français"},{"value":"D'après le recensement de Statistique Canada, la paroisse comptait 1248 habitants en 2001, comparativement à 1284 en 1996, soit une baisse de 2,8 %. La ville compte 579 logements privés, a une superficie de 629,00 kilomètres et une densité de population de 2,0 habitants au kilomètre.","sentiment":"fr","name":"French","natural":"français"},{"value":"Entreprise Saint-Jean, membre du Réseau Entreprise, a la responsabilité du développement économique .","sentiment":"fr","name":"French","natural":"français"},{"value":"En tant que district de services locaux, la paroisse de Saint Martins est administrée directement par le Ministère des Gouvernements locaux du Nouveau-Brunswick, secondé par un comité consultatif élu composé de cinq membres dont un président.","sentiment":"fr","name":"French","natural":"français"},{"value":"La paroisse de Saint-Martins fait partie de la Région 9, une commission de services régionaux (CSR) devant commencer officiellement ses activités le 1 janvier 2013 . Contrairement aux municipalités, les DSL sont représentés au conseil par un nombre de représentants proportionnel à leur population et leur assiette fiscale . Ces représentants sont élus par les présidents des DSL mais sont nommés par le gouvernement s'il n'y a pas assez de présidents en fonction . Les services obligatoirement offerts par les CSR sont l'aménagement régional, l'aménagement local dans le cas des DSL, la gestion des déchets solides, la planification des mesures d'urgence ainsi que la collaboration en matière de services de police, la planification et le partage des coûts des infrastructures régionales de sport, de loisirs et de culture; d'autres services pourraient s'ajouter à cette liste .","sentiment":"fr","name":"French","natural":"français"},{"value":"La paroisse de Saint-Martins fut l'une des 36 paroisse du Nouveau-Brunswick créées à l'origine en 1786 . La paroisse d'Alma, dans le comté d'Albert, fut créée en 1855 à partir de portion de la paroisse de Saint-Martins et de la paroisse d'Harvey . Le comté de Saint-Jean fut constitué en municipalité vers les années 1870. La municipalité du comté de Saint-Jean est dissoute en 1966 . La paroisse de SDaint-Martins devient un district de services locaux en 1967 . Le village de Saint-Martins est séparé de la paroisse la même année.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le DSL est inclus dans le territoire du sous-district 9 du district scolaire Francophone Sud . L'école Samuel-de-Champlain de Saint-Jean est l'établissement francophone le plus proche alors que les établissements d'enseignement supérieurs les plus proches sont dans le Grand Moncton. La route 111 traverse le territoire à l'ouest. Le détachement de la Gendarmerie royale du Canada le plus proche est à Hampton. Les anglophones bénéficient du quotidien Telegraph-Journal, publié à Saint-Jean. Les francophones bénéficient quant à eux du quotidien ''L'Acadie nouvelle'', publié à Caraquet, de l'hebdomadaire ''L'Étoile, de Dieppe, et du mensuel Le Saint-Jeannois'', de Saint-Jean.","sentiment":"fr","name":"French","natural":"français"},{"value":"Deux ponts couverts traversent la rivière Irish à la frontière avec le village. Le plus en amont fut construit en 1946 et mesure 21.9 mètres de long. Celui en aval fut construit en 1935 et mesure 21.8 mètres de long .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 'xian de Chongli' (崇礼县 ; pinyin : Chónglǐ Xiàn) est un district administratif de la province du Hebei en Chine. Il est placé sous la juridiction de la ville-préfecture de Zhangjiakou.","sentiment":"fr","name":"French","natural":"français"},{"value":"La population du district était de 125620 habitants en 1999 .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le, le Comité international olympique (CIO) retient la candidature de Pékin pour les Jeux olympiques d'hiver de 2022, en même temps que celle d'Almaty au Kazakhstan. Le district de Chongli est inclus dans le projet pour abriter les sites des épreuves de ski de fond, de combiné nordique, de biathlon et de snowboard. Le, Pékin est élue comme ville hôte des JO de 2022 par le CIO.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La Patrologia Graeca ou Patrologia Graeco-Latina (plus exactement Patrologiae Cursus Completus, Series Graeca) est une collection majeure de textes antiques et médiévaux en langue grecque (avec traduction latine) contenant les écrits des Pères de l'Église et d’autres auteurs ecclésiastiques, publiée par Jacques Paul Migne entre 1857 et 1866. Bien qu’il s’agisse uniquement de réimpressions (souvent fautives) d’éditions anciennes et de ce fait à utiliser avec précaution, les séries publiées par Migne sont toujours consultées par les chercheurs du fait de leur accessibilité (elles contiennent de nombreux textes qui n’ont pas fait l’objet d’éditions modernes). La Patrologie Graeca est la seconde partie du Patrologiae Cursus Completus, la première partie étant la Patrologia Latina, qui contient des œuvres patristiques en latin.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Patrologia Graeca Accès à l'ensemble de l'œuvre numérisée des ouvrages Patrologia Graeca.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'aire urbaine de Pertuis est une ancienne aire urbaine française centrée sur la ville de Pertuis. Définie par l'INSEE lors du découpage de 1999, elle a disparu lors du redécoupage des aires urbaines de 2011 basé sur le découpage en unités urbaines de 2010, Pertuis était dorénavant considérée comme une ville « multipolarisée des grands pôles ».","sentiment":"fr","name":"French","natural":"français"},{"value":"D'après la définition qu'en donne l'INSEE, l'aire urbaine de Pertuis est composée de 1 commune, située dans le Vaucluse. Ses 18872 habitants font d'elle la urbaine de France. Une seule commune de l'aire urbaine est un pôle urbain. Le tableau suivant détaille la répartition de l'aire urbaine sur le département (les pourcentages s'entendent en proportion du département) :","sentiment":"fr","name":"French","natural":"français"},{"value":"Voici la liste des communes françaises de l'aire urbaine de Pertuis.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Communes du Vaucluse","sentiment":"fr","name":"French","natural":"français"},{"value":"Aligern ou Aligerne (Aligernus en latin ; Aligerno en italien) est un chef militaire ostrogoth du milieu du, l'un des derniers chefs de la résistance gothique face aux Byzantins.","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon l'historien byzantin Agathias, contemporain des événements, Aligern est le fils d'un certain Frédigerne et le plus jeune de tous les frères du chef Teias, quelquefois qualifié de rex et successeur du roi Totila. Aligern devient le défenseur de la place forte de Cumes près de Naples, encore tenue par les dernières forces gothiques, et où est conservé le trésor royal. Après la mort de son frère Teias, vaincu et tué à la bataille du Mons Lactarius, sur les flancs du Vésuve, défaite qui sonne le glas des Ostrogoths en Italie, Aligern, isolé, est bientôt contraint de se rendre au général byzantin Narsès. Agathias raconte qu'il prit le parti des Byzantins et que Narsès l'envoya à Cesena avec la mission de se montrer sur les murailles de la ville afin que les Francs (venus aider les Goths en Italie) qui y passeraient, voyant qu'il s'était rendu volontairement, cessent les hostilités et quittent la péninsule.","sentiment":"fr","name":"French","natural":"français"},{"value":"Plusieurs rues en Italie portent le nom d'Aligern (Via Aligerno; Via A. Aligerno; Via Abate Aligerno), mais cela concerne un abbé du Mont-Cassin du . Aligern est également un des personnages du film d'aventure Pour la conquête de Rome I de Robert Siodmak.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Agathias, Histoires (« Sur le règne de Justinien »)","sentiment":"fr","name":"French","natural":"français"},{"value":"*  « La Guerra Gotico-bizantina - Totila - Narsete »","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Crown Princess est un navire de croisière appartenant à la société Princess Cruises. Il s'agit du huitième navire de la classe Grande classe de Princess Cruise. Avec l’Emerald Princess et le Ruby Princess ils forment la sous-classe Crown.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 18 juillet 2006, le Crown Princess, qui venait d'appareiller de Port Canaveral, a brusquement pris de la gîte avant de se redresser tout aussi brusquement. 250 passagers ont été blessés au cours de l'incident, dont 3 sérieusement. Le paquebot de 113000 tonneaux, capable de transporter 4300 personnes, dont 3100 passagers, aurait, officiellement, pris une gîte de 18 degrés. La compagnie évoque une erreur humaine, probablement une erreur de manœuvre du système de stabilisation du navire.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jacques Mathieu, né le 26 septembre 1684 à Lodelinsart et mort en 1747 à Fresnes-sur-Escaut, est un des premiers entrepreneurs du charbon français. Il dirige les établissements miniers de Jean-Jacques Desandrouin à Lodelinsart, quand celui-ci l'envoie dans les environs de Fresnes-sur-Escaut dans la seconde moitié des années 1710 dans le but d'y trouver la houille. Après avoir creusé sans succès les fosses Point du jour, du Moulin et Ponchelet, sur Fresnes-sur-Escaut et Escautpont, il fait ouvrir la fosse Jeanne Colard et y trouve le charbon le 3 février 1720. Travaillant avec ses fils, il participe avec Pierre à la découverte du charbon à Anzin en 1734 à la fosse du Pavé. Jacques meurt en 1747 en tant que directeur des mines de Fresnes, soit dix ans avant la fondation de la Compagnie des mines d'Anzin. Il avait trois fils et trois filles.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jacques Mathieu, bailli de Lodelinsart (près de Charleroi, actuelle Belgique), où il a reçu le jour le 26 septembre 1684, est fils de Pierre Mathieu et de Gertrude Lefebvre. Descendant d'une famille qui, de père en fils, s'occupe avec succès du travail des mines, il dirige les établissements houillers que Jean-Jacques Desandrouin possède à Lodelinsart . Chargé par Desandrouin de la conduite des travaux de recherche qui allaient être entrepris dans le Hainaut français, Jacques Mathieu vient, le juillet 1716, marquer une fosse au village de Fresnes-sur-Escaut : Point du jour  . Le 28, il amène avec lui, de Lodelinsart, sa famille et les ouvriers dont il a besoin. Il est alors en 1717 qualifié de premier commis de Desandrouin pour les fosses au charbon, apparemment pour jouir des privilèges accordés au concessionnaire et à son principal commis . Jacques Mathieu est personnellement intéressé dans l'établissement qu'il essaye de fonder. Il a pris « un intérêt proportionné au peu d'avances qu'il était en état de faire ». Il se fait aider par ses fils dans la direction des différents travaux de sa compagnie . C'est ainsi que pendant qu'il continue à diriger l'établissement de Fresnes, il envoie ses deux aînés, Pierre et Christophe, faire des travaux de recherches à Anzin. Lorsque Pierre y découvre la houille en 1734, à la fosse du Pavé, Jacques, prévoyant sans doute l'avenir de cet établissement, fait venir dans le pays ses frères, comme lui mineurs de Lodelinsart . Jacques Mathieu est un des personnages clés de la Société Desaubois, puis de la Société Desandrouin-Taffin . Après la découverte de la houille à Anzin, Jacques quitte Fresnes où il envoie son second fils, Christophe, et vient s'établir à Anzin avec Pierre. Mais en 1738. Christophe ayant abandonné le pays, Jacques va le remplacer, et meurt en 1747, à Fresnes-sur-Escaut, à l'âge de 65 ans, directeur des mines de Fresnes . Jacques Mathieu a eu trois fils et trois filles. Les travaux de sa compagnie ont été « comme le berceau » de ses fils, Pierre, Christophe, et Jean-Pierre . Il les a dressés lui-même en les faisant passer depuis la dernière classe des ouvriers jusqu'à la place de commis du fond, chaque commis du fond ayant trente à cinquante ouvriers sous ses ordres, genre d'éducation qui les a mis en état de le seconder de très bonne heure .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Divers","sentiment":"fr","name":"French","natural":"français"},{"value":"Daul Kim (김다울, en coréen) est un mannequin sud-coréen né le à Séoul (Corée du Sud), et morte le  à Paris (France).","sentiment":"fr","name":"French","natural":"français"},{"value":"Daul Kim est née à Séoul en Corée du Sud. Elle a posé pour les magazines i-D, Numéro, Dazed & Confused et Vogue (Japon) et figure en couverture de l'édition sud-coréenne du Vogue d'août 2007 et de mai 2008, et du Harper’s Bazaar de juillet 2008. Elle apparaît également en couverture du magazine australien de novembre 2008. Elle a défilé pour des créateurs tels que Dries van Noten, Vivienne Westwood, Chanel, Alexander McQueen, Zac Posen et . Elle a aussi posé pour les marques H&M et Moschino. En 2008, elle est nommée mannequin de l'année par le magazine Anan. Elle est filmée pour Topshop, Richard Nicoll et Chanel. Elle apparaît également dans la saison 3 de la série sud-coréenne I am a Model. Elle s'installe à Paris en 2009. Elle met fin à ses jours à l'âge de 20 ans.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 10 août 2007, elle expose ses peintures dans une galerie d'art de Séoul. Elle aime les films avec Klaus Kinski et collectionne les fourchettes. Elle a un tatouage en forme d'étoile à l'intérieur de la main gauche.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 19 novembre 2009, Daul Kim est retrouvée pendue dans son appartement parisien. Le bureau du procureur de Paris conclut à un suicide. Kim souffrait de dépression. En 2007, elle poste sur son blog des messages faisant référence à l'auto-mutilation et au suicide. Épuisée, elle poste en avril 2007 : « Je vais m'exploser le crâne… Ma vie en tant que Daul était trop déplorable et solitaire. S'il vous plait, rejoignez ma solitude dans un autre monde. Je vous aime tous. Daul. » Puis, elle ajoute « JE RIGOLE. Je vais bien. Juste fatiguée. » En octobre 2009, pendant la Fashion Week de New-York, elle poste un article sur son blog et se décrit comme « déprimée et overbookée ». Le dernier article de Daul s'intitule « Say Hi to Forever » (\"dis bonjour à l'éternité\"), et est accompagné d'une chanson de Jim Rivers « I go deep ».","sentiment":"fr","name":"French","natural":"français"},{"value":"Bill Evans, his piano and orchestra, play Theme from the V.I.P.’s and other great songs  est un album du pianiste de jazz Bill Evans enregistré et publié en 1963.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les titres qui le composent ont été enregistrés à New York, le 6 mai et durant l’été 1963 : Lors de la réédition des albums de la période Verve Records-MGM pour le coffret de 18 cd The Complete Bill Evans on Verve, cet album avait été écarté pour sa faible valeur artistique («rejected from this set because of its negligible artistic merits») . Cet album a été réédité en 2008 par \"Warner Bros Europe\" avec un logo Verve.","sentiment":"fr","name":"French","natural":"français"},{"value":"<div style=\"overflow: hidden;\"> <div style=\"margin-right: -280px;\">","sentiment":"fr","name":"French","natural":"français"},{"value":"Cet album est l’unique album musak / easy listening de Bill Evans. En 1970, Evans enregistrera un autre album à visées commerciales, From Left to Right, mais ce deuxième album reste quand même essentiellement un « album de jazz ». De 1956 à 1963,  Bill Evans est sous contrat avec Riverside Records. Orrin Keepnews, le producteur, lui laisse une grande liberté dans ses choix artistiques. Evans n’enregistre donc que des albums de « pur jazz ». En 1963, Evans signe avec Verve Records-MGM. Creed Taylor, qui produit les albums des deux labels, va le pousser à diversifier sa production : albums avec d'autres « vedettes » de la marque (Stan Getz, Gary McFarland,...), en solo, en re-recording, avec orchestre symphonique,... Le présent album est l’album le plus « commercial » de la période « Verve-MGM ». Le concept de Creed Taylor est de faire jouer à Evans des musiques de films (généralement produits par la MGM), un générique de série télévisée (''Mr. Novak'') et deux \"tubes\" de l'année (On Broadway des Drifters, Sweet September des Lettermen). Pour augmenter le « potentiel commercial », Taylor fait accompagner Evans par un grand orchestre et des chœurs. Les arrangements sont écrits par un des «arrangeurs habituels» de la compagnie, Claus Ogerman Bill Evans n'était pas dupe sur la faible qualité artistique de ce disque. À la fois fataliste et réaliste, il avait déclaré que la réalisation de cet album avait été \"a cold, hard business\" et avait même proposé qu'il soit publié sous le pseudonyme de Gregorio Ivan Ivanoff (forme \"russe\" pour William John Evans) . Evans, qui dans les années 50 avait joué dans des orchestres de variétés, tempérait ses propos en déclarant : \"''I've played lot of lousy jobs and lousy music. Certainly, this is nice and pleasing, a lot better that I'm refering to''\" . Certes, ce disque est un agréable album de \"musique d'ascenseur\" mais est très en dessous de la production habituelle du pianiste.","sentiment":"fr","name":"French","natural":"français"},{"value":"Fame Academy est une émission de télé-réalité musicale britannique, diffusée sur BBC en 2002 et 2003. Produite par Endemol, l'émission est l'adaptation britannique de Star Academy. Un spin-off a été produit à partir de l'émission, Comic Relief Does Fame Academy.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Fame Academy sur BBC Online","sentiment":"fr","name":"French","natural":"français"},{"value":"Straumen est une localité du comté de Troms, en Norvège.","sentiment":"fr","name":"French","natural":"français"},{"value":"Administrativement, Straumen fait partie de la kommune de Lyngen.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des localités du comté de Troms","sentiment":"fr","name":"French","natural":"français"},{"value":"Anton Yuryevich Ivakin (né le ) est un athlète russe, spécialiste du saut à la perche.","sentiment":"fr","name":"French","natural":"français"},{"value":"Détenant un record de, obtenu à Tcheboksary le 3 juillet 2010, il devient Champion du monde junior à Moncton, en franchissant la barre à (seconde tentative à cette hauteur, après avoir manqué un saut à ) pour battre Claudio Stecchi. En 2011, il établit son nouveau record personnel avec à Budapest. Le à Ierino, il franchit, record personnel en plein air. Le, il améliore son record personnel en salle en remportant la Governor's Cup de Krasnodar avec un saut à .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Hakim Dekkar est un acteur algérien né à Constantine en 1967.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il a commencé à imiter les actions de son entourage à moins de cinq ans, puis il s'intègre aux scouts musulmans algériens où il a développé son instinct talentueux. L'aide de son frère aîné lui a permis d'adhérer au théâtre amateur puis professionnel. Sa première apparition à la télévision était dans la série Ya Chari Dala en 1988. en 2006 il a joué avec lakhder boukhers le film il s'appelle Gourbi Palace.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Georges Dransart, né le 12 mai 1924 à Paris et mort le 14 juin 2005 à Créteil, est un céiste français.","sentiment":"fr","name":"French","natural":"français"},{"value":"Georges Dransart est nommé directeur technique national (DTN) de la Fédération française de canoë-kayak (FFCK) dès 1962 et reste à ce poste jusqu'en 1971","sentiment":"fr","name":"French","natural":"français"},{"value":"Georges Dransart à sa propre statue de l'INSEP par Jacques Gestalder .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"est une série télévisée japonaise de type Tokusatsu. Toujours sous la direction de Shotaro Ishinomori et produit par la Toei, elle constitue la neuvième série de la franchise Kamen Rider et suite directe son prédécesseur Kamen Rider Black. Elle fut la première série à mettre en scène l'intervention des précédents Riders depuis 1984 dans le film La naissance du dixième ! Tous ensemble, Kamen Riders ! . La série a été utilisée par Saban comme base pour la série Masked Rider diffusée sur Fox Kids aux États-Unis entre 1996 et 1997. Sur le même principe que VR Troopers ou Power Rangers, seuls les costumes et certaines scènes d'actions ont été conservées. Les personnages et scénarios ont été librement adaptés pour le public occidental. Kamen Rider Black RX a été la dernière série diffusée pendant l'ère Showa et la première de l'ère Heisei. À la suite du décès de l'Empereur Hirohito le 7 janvier 1989, la diffusion de l'épisode 11 fut reporté d'une semaine.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après s'être transformé, il dit :","sentiment":"fr","name":"French","natural":"français"},{"value":"L' .Les sont les suiveurs de Jark. L'équipe es constituée de :","sentiment":"fr","name":"French","natural":"français"},{"value":"* : Transformateur de Kamen Rider Black RX. Il revêt son armure par la commande","sentiment":"fr","name":"French","natural":"français"},{"value":"Masiela Lusha, née le 23 octobre 1985 à Tirana, est une actrice et auteur américano-albanaise. Elle accède à la reconnaissance et au statut internationaux en interprétant le personnage de Carmen Lopez dans la sitcom à succès mondial Une famille du tonnerre (George Lopez), de 2001 à 2006. La série George Lopez terminée, Masiela Lusha poursuit sa carrière avec succès au cinéma, avec de bons résultats au box-office américain. Ses plus grands films indépendants sont : Blood: The Last Vampire (2006), Time of the Comet (2007), Muertas (2008).","sentiment":"fr","name":"French","natural":"français"},{"value":"* ''The Besa' (2008)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Site officiel","sentiment":"fr","name":"French","natural":"français"},{"value":"Eugène Appert, né le à Angers et mort le  à Cannes, est un peintre français de sujets historiques et de natures mortes","sentiment":"fr","name":"French","natural":"français"},{"value":"Il vint à Paris en 1837 pour entrer dans l'atelier d'Ingres, auprès duquel il étudie, et ne tarde pas à se faire une place parmi les peintres de son époque. Il expose au Salon de Paris entre 1837 et 1865. Parmi ses œuvres, il peint notamment Le Pape Alexandre III chassé et déguisé en mendiant exposé au musée du Luxembourg et ''Néron devant le cadavre d'Agrippine'', exposé au musée Ingres de Montauban. Les sœurs de la Charité secourant les blessés en Crimée (Musée de Versailles) ; Les Papillons, La bacchante ivre, Charles le Brun (Musée d'Angers). Il peint également le portrait de le Nôtre (Musée d'Autun) et deux natures mortes exposées au musée des beaux-arts de Dijon. En 1838, Eugène Appert fait don de sa Bacchante au musée d'Angers. Eugène Appert obtint de nombreuses commandes officielles : fresques de l'église sainte Marie, la chapelle de l'hôpital d'Angers, décors peints aux Tuileries et au Louvre. Le juillet 1851, Eugène Appert se marie avec Marie Léonide Leroy, fille du pépiniériste angevin André Leroy. Prix-Paris 1891,vente Hading La fleuriste et le mousquetaire, 103 fr 1900, vente Miseur Chiens de chasse\" 150 fr1910 Vase sur un piedestal, 100 fr20/3/1909 ''Dans l'attente, musique enchanteresse, 10 LS7/4/1941 Paris Femme renversée, la gorge décolletée'', 450 Fr22/mai 44 Paris Eve, 310 FREugène Appert fut décoré chevalier de la Légion d'honneur en 1859.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Biographie d'Eugène Appert","sentiment":"fr","name":"French","natural":"français"},{"value":"Britney and Kevin: Chaotic est une émission de télé réalité diffusée du 17 mai 2005|à la télévision au 14 juin 2005|à la télévision sur le réseau UPN mettant en vedette la chanteuse américaine Britney Spears et son mari de l'époque, Kevin Federline. L'émission a été créée par Anthony E. Zuiker, tandis que Spears et Federline en sont les producteurs exécutifs. Les épisodes se composant essentiellement de vidéos réalisées par Spears et Federline, accompagnées de quelques commentaires ajoutés; débutent au commencement de leur flirt pendant la partie européenne de la tournée de Britney Spears, The Onyx Hotel Tour au printemps 2004 et se terminent par leur mariage, au mois de septembre de la même année. Britney and Kevin: Chaotic reçu des commentaires négatifs de la part des critiques, jugeant la série comme un suicide de la carrière de Britney Spears, tout en faisant état du narcissisme excessif de la chanteuse et qualifiant les thèmes abordés dans la série comme trop explicites. La série a reçu une nomination aux Teen Choice Awards en 2005 dans la catégorie Choice TV Show: Reality. Britney and Kevin: Chaotic commercialisée en DVD accompagné d'un EP de Britney Spears du même nom. Un seul single en est extrait, Someday (I Will Understand). Les paroles de la chanson traite de sentiments liés à la maternité. Un vidéoclip paraît après le dernier épisode de la série.","sentiment":"fr","name":"French","natural":"français"},{"value":"En avril 2005, il est annoncé que Britney Spears a signé un contrat avec la chaîne de télévision UPN afin de produire sa propre émission de télé-réalité. La série mettrait en scène des images de la chanteuse et son mari, Kevin Federline, et serait diffusé en six épisodes. « Depuis le jour où Kevin et moi nous sommes rencontrés, il y a eu des rumeurs et des spéculations constantes et inexactes au sujet de notre vie commune », dit Britney Spears dans une déclaration à propos de la série. « Je pense que l'année dernière, les tabloïds ont couvert toute ma vie, et je suis vraiment excitée de montrer à mes fans ce qui s'est réellement passé, plutôt que toutes les histoires qui ont été mal interprétées par les journalistes dans le passé. Comme je le disais avant, je suis maintenant pouvoir exprimer ma vie personnelle à travers l'art. » La série était initialement intitulé Britney & Kevin: Can You Handle Our Truth? avant d'être officiellement annoncée comme Britney & Kevin: Chaotic, avec Can You Handle Our Truth? en tant que slogan. Le générique de la série, Chaotic chanté par Britney Spears, a été écrit par Michelle Bell, Christian Karlsson, Pontus Winnberg, Henrik Johnback et est produit par Bloodshy & Avant. Britney and Kevin: Chaotic est diffusé pour la première fois le 17 mai 2005. Le premier épisode, intitulé Can You Handle My Truth? aborde des thèmes tels que le sexe et l'amour et réalise une audience de 3,5 millions de téléspectateurs. Les épisodes suivants se composent de vidéos tournées par Spears et Federline du commencement de leur relation, au printemps 2004 durant la partie européenne de la tournée de la chanteuse, The Onyx Hotel Tour jusqu'à leur mariage en septembre 2004; agrémentées de quelques commentaires ajoutés. Britney Spears révéla que la série a aidé le couple à se connaître l'un et l'autre, disant: « Je ne connais pas très bien Kevin, et quand j'étais derrière la caméra, cela m'a fait me sentir bien. C'est vraiment bizarre parce que c'était comme une tension au départ. Nous étions si nerveux d'être ensemble. Je suis vraiment timide, et quand j'ai eu la caméra en main, cela m'a fait me sentir plus franche et je pense que ça a contribué à notre rapprochement. » Seulement cinq épisodes de Britney and Kevin: Chaotic ont été diffusés. Le dernier épisode, intitulé Veil of Secrecy comprend la première mondiale du vidéoclip de la chanson, Someday (I Will Understand) (2005).","sentiment":"fr","name":"French","natural":"français"},{"value":"Britney and Kevin: Chaotic reçoit des avis négatifs de la part des critiques. Taylor Carik du magazine Flak considère la série comme une « insulte au bon sens et à la décence », tout en commentant que « les comportements ridicules de Britney Spears dans Chaotic, confirme la transparence évidente de son statut de \"produit vedette\" et la nature calculée de son succès ». Aaron Beierle de DVD Talk qualifie la série de « désastre absolu de tout premier ordre ». Ed Gonzalez de Slant Magazine note que « le style de l'émission étant tiré aux extrêmes, il rend particulièrement difficile à regarder ce qui est ni plus ni moins qu'un totem au narcissisme de la chanteuse pop », critiquant le fait de Spears et Federline émettent leur point de vue sur le sexe, la vie et l'amour [...] comme si ils étaient les seules personnes sur Terre ». Josh Wolk, d'Entertainment Weekly estime que Britney and Kevin: Chaotic est un « suicide de carrière par caméra » de Britney Spears, commentant, « la vérité est que non seulement elle est insipide, mais qu'elle est égocentrique à un degré dangereux ». Wolk a également noté que « tellement de mauvaises choses se croisent dans ce spectacle avec Britney que je ne peux pas les hiérarchiser. Je ne peux pas dire que le narcissisme pur est le principal problème, car cela peut être un sous-produit de la stupidité écrasante présentées ici ». Laura Fries du magazine Variety perçue la série comme « une attaque visuelle avec des angles de caméra nauséabonde, de nature à bouleverser même les plus insensibles téléspectateurs. Note à Spears: Apprends à utiliser un caméscope avant de baser un spectacle sur son utilisation ». Hayley Butler de Jam! a donné au dernier épisode de la série une critique mitigée, déclarant qu'il « était pleine de moments larmoyants » et qu'il était « le seul épisode non rempli de blagues stupides, de comportements enfantins et de pensées de Britney sur la vie », ajoutant que les scènes du mariage de Spears et Federline « paraissait être un évènement très émouvant et touchant ». Butler s'est également demandé « si elles leur show avait atteint son but. Ils nous ont ennuyé, fait grincer des dents, nous ont donné leurs idées sur la vie et l'amour et enfin, ennuyé un peu plus. Toutefois, si le point de l'ensemble du spectacle était de prouver que leur l'amour est véritable, eh bien ce que j'ai à dire, c'est Britney et Kevin : Mission accomplie ».","sentiment":"fr","name":"French","natural":"français"},{"value":"Britney and Kevin: Chaotic a reçu une nomination aux Teen Choice Awards de 2005 dans la catégorie Choice TV Show: Reality tandis que Britney Spears était nominée nominée pour Choice TV Personality: Female, et Federline pour Choice TV Reality/Variety Star: Male. Toutefois, l'émission American Idol, la chanteuse américaine Jessica Simpson et le chanteur Bo Bice remportèrent respectivement ces prix.","sentiment":"fr","name":"French","natural":"français"},{"value":"Britney and Kevin: Chaotic... The DVD and More paraît le 27 septembre 2005 sous Jive Records. C'est le septième DVD de la chanteuse américaine Britney Spears, il contient les images de la série de télé-réalité de Spears, Britney and Kevin: Chaotic et le making of celle-ci ainsi que les vidéoclips des chansons Do Somethin' et Someday (I Will Understand) parus en 2005. Le DVD reçut des critiques négatives, précisant que les « les fans devraient certainement apprécier ce coffret DVD, mais tous les autres devraient rester à l'écart ». Britney and Kevin: Chaotic... The DVD and More a culminé à la au classement DVD Oricon.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le 30 décembre 2004, Britney Spears fait une apparition surprise à Los Angeles sur la station de radio KIIS-FM pour dévoiler en exclusivité une nouvelle chanson intitulée, Mona Lisa. Spears a enregistré la chanson en direct avec son groupe en tournée, et l'a dédié à toutes les « légendes et icônes là-bas. » Elle révélé alors qu'elle veut que la chanson soit le premier single de son prochain album, provisoirement intitulé The Original Doll, et espère le sortir « probablement avant l'été [2005], ou peut-être un peu plus tôt que cela. » En janvier 2005, Britney Spears publie une nouvelle lettre sur son site internet, disant: Un représentant de Jive Records déclara que bien que Spears avait travaillé en studio, « aucun album n'est prévu pour le moment » et qu'il « n'est pas prévu d'envoyer Mona Lisa en radio ». Mona Lisa, écrite par Spears, Teddy Campbell et David Kochanski a ensuite été re-travaillée et publiée sur le CD bonus inclus dans le DVD Britney and Kevin: Chaotic, Someday (I Will Understand) y figure également et a été composée par Spears au piano chez elle, deux semaines avant qu'elle apprenne qu'elle était enceinte de son premier enfant, Sean Preston. Elle explique alors que la chanson est venue « comme une prophétie... quand vous êtes enceinte, vous avez un pouvoir ». Elle a donné naissance à son premier fils, Sean Preston, le 14 septembre 2005. Guy Sigsworth est le producteur de Someday (I Will Understand) et il a également coécrit une chanson avec Imogen Heap, Robyn et Alexander Kronlund, intitulé Over to You Now qui est inclus comme piste bonus sur le CD bonus. And Then We Kiss devait également être ajouté sur le CD bonus mais en a été écarté pour des raisons inconnues. Le CD bonus est publié comme premier EP de Britney Spears le 27 septembre 2005.","sentiment":"fr","name":"French","natural":"français"},{"value":"Someday (I Will Understand) paraît comme premier et unique single de l'EP Britney and Kevin: Chaotic en Europe le 21 août 2005. La chanson atteint le Top 10 au Danemark, en Suède et en Suisse et s'est également classée dans un certain nombre de pays européens. Le vidéoclip en noir et blanc est diffusé en première mondiale lors du final de l'émission Britney and Kevin: Chaotic. Réalisé par Michael Haussman, il montre Spears enceinte et dépeint une transformation de son caractère. Une version remixée de la chanson est incluse sur la compilation de remixes B in the Mix: The Remixes (2005). La chanson du générique de la série, Chaotic, bénéficie d'une sortie promotionnelle au Japon, bien que n'étant pas publié comme single.","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Site officiel de Britney Spears","sentiment":"fr","name":"French","natural":"français"},{"value":"L’histoire urbaine est une discipline de l'histoire qui a pour champ principal d'étude l'organisation historique des villes, et les différentes évolutions sociales que celle-ci a connues. L'histoire urbaine touche à des domaines comme l'histoire sociale, la sociologie urbaine, l'histoire économique, la géographie urbaine, l'archéologie, etc. Elle s'appuie notamment sur des monographies locales.","sentiment":"fr","name":"French","natural":"français"},{"value":"La période Néolithique s'accompagne d'un modèle de subsistance des groupes humains fondé sur l'agriculture et l'élevage. Cela implique une progressive sédentarisation. Des constructions durables apparaissent alors avec l'invention de l'irrigation, de l'écriture et la spécialisation du travail. L'archéologue australien Vere Gordon Childe utilise le premier les termes de \"révolution néolithique\" et \"révolution urbaine\" pour désigner cette période. Les premières villes importantes connues grâce à des fouilles archéologiques apparaissent à la fin du Néolithique. Celles de la culture de Cucuteni-Trypillia à partir de la fin du millénaire avant notre ère, en Ukraine, Roumanie et Moldavie, sont d'une ampleur sans précédant. Ces villes pouvaient atteindre plus de 15000 habitants et couvrir plusieurs kilomètres carrés, elles avaient déjà un urbanisme très planifié et organisé, en plan elliptique concentrique . Les premières villes fleurissent dans le courant du Néolithique, lorsque l'homme pratique l'agriculture et peut peupler certaines régions avec une plus grande densité de populations et dégager des excédants commerciaux sur les productions alimentaires, qui vont permettre de faire vivre des populations d'artisans spécialisés dans des villes, puis des dirigeants avec leurs serviteurs, leurs fonctionnaires et leurs armées, vivant d’impôts prélevés dans les campagnes. La découverte de Tell Zeidan, au Nord de la Syrie en 2010 relance ce débat . Un tell est une colline artificielle formée par les ruines d'un village antique. Cette cité serait apparue entre 5500 et 4000 avant J.C. On a retrouvé sur le site les traces d'un artisanat de luxe, de réseaux d'échanges et d'un urbanisme monumental . On trouve à la fin du Néolithique, en Europe, des cités lacustres, construites en bord de lac et parfois érigées sur pilotis. On peut citer les sites du lac de Chalain dans le Jura, de Bevais et d'Auvernier à Neuchâtel. Les apports des fouilles archéologiques permettent de découvrir les sites d'anciennes cités et d'en étudier les caractéristiques.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les grandes villes apparaissent ensuite dans l'Antiquité ancienne entre 3500 et 1500 av. J.-C. dans les régions fertiles et limoneuses de Mésopotamie comprises entre le Tigre et l'Euphrate (Uruk), aujourd'hui l'Irak, puis en Syrie, en Égypte, dans les vallées du Nil et du Jourdain, de la vallée de l'Indus (Mohenjo-daro) et du Yangzi Jiang. Il s'agit d'une véritable « révolution urbaine » réalisée non pas par une incorporation progression de traits urbains dans le village mais d'une fondation de ville, ou sa refondation à partie d'un village : les villes sont créées non en fonction de ressources ou de climat favorables mais elles sont initialement consacrées à une divinité ou à un héros . Le phénomène urbain en Grèce ou en Italie, lorsque plusieurs villages se réunissent en une seule cité, s'appelle synœcisme. Les fouilles de l'ancienne cité mésopotamienne d'Uruk, située sur les bords de l'Euphrate, mettent au jour une véritable cité état. On a retrouvé la trace d'un ziggurat, de routes commerciales vers l'Iran et l'Anatolie et d'indices de spécialisations dans l'administration et l'artisanat. Pascal Butterlin évoque à propos d'Uruk \"un paradigme incomplet\" . Il manque à cette cité, selon lui, une dimension symbolique de la ville, d'idéologie d'état. Certains chercheurs voient en Solnitsata, une ville européenne datant de 4700 à 4200 ans avant Jésus-Christ, la plus ancienne ville d'Europe connue à l'heure actuelle.","sentiment":"fr","name":"French","natural":"français"},{"value":"En Grèce le peuplement se concentre surtout dans des forteresses comme Mycènes ou Tyrinthe. Certaines forteresses tel Athènes ou Sparte deviennent des villes. On y retrouve une organisation particulière :","sentiment":"fr","name":"French","natural":"français"},{"value":"Rome, connue aussi sous le nom de ''l'Urbs'' (soit la ville, étymologie du mot urbain) est la cité romaine par excellence . Comme les autres villes romaines, elle est construite sur le modèle grec. On trouve dans la ville romaine des édifices qui répondent à la nécessaire fonction de commandement et de pouvoir des villes : un forum, un amphithéâtre, des temples... En 64, le grand incendie de Rome ravage une partie de la ville. L'empereur Néron élabore un plan d'urbanisme qui marque profondément l'organisation de la ville. La Nova Roma se caractérise par des rues plus larges, la construction de portiques la régularisation des quartiers ... Seuls les quartiers touchés par l'incendie sont réorganisés.","sentiment":"fr","name":"French","natural":"français"},{"value":"Certaines études récentes remettent en question le fait selon lequel la ville en Europe est un modèle importé de Rome puis de Grèce . Il existe, en Europe, avant la diffusion du modèle romain de la ville des formes urbaines spécifiques. Par exemple, en 500 avant J.C., on trouve des \"chefferies complexes\" dans la Gaule celtique et au Nord des Alpes . Il s'agit d'une organisation des villages, marquée par un urbanisme monumental et une organisation en réseau. Cette forme d'organisation disparaît au . On trouve en Europe occidentale et en Europe centrale dès le IIIe siècle des oppidum (du latin n. oppidum, pl. oppida : « ville », « agglomération généralement fortifiée »). Il s'agit de lieux aux fonctions économiques, politiques et parfois religieuses, habités en permanence et situés sur des sites protégés. Les oppidum connaissent leur âge d'or au IIe et Ier siècle. L'archéologue français Joseph Déchelette va jusqu'à parler de \"Civilisation des oppida\" pour définir l'unité culturelle celte. On a mis au jour lors de fouilles archéologiques des sanctuaires, quartiers d'artisanats et routes commerciales qui témoignent d'un niveau avancé de civilisation. On connait par exemple l'oppidum de Corent dans la Puy de Dôme et son espace en fer à cheval où était réuni le peuple. On trouve encore des oppidum dans le Haut Moyen Age.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Moyen Âge est une période d'essor et de développement du « fait urbain » tant en Orient qu'en Occident ou en Amérique du Sud. On a connu de réels mouvements historiques dans l'urbanistique médiévale après le, telles les structures urbaines de type bastides en France ou l'urbanisme alémanique des Zähringen .","sentiment":"fr","name":"French","natural":"français"},{"value":"L'historien médiéviste Henri Pirenne dénote un déclin des villes à partir du VIIIe siècle du fait de la fin du grand commerce entre l'Orient et l'Occident .Les menaces d'invasion poussent les villes à se replier sur elles-mêmes au sein d'enceintes. Elles assurent les fonctions de diocèse et de castrum défensif. La cité est la résidence de l'évêque, chef-lieu de diocèse et centre de pouvoir du comte .","sentiment":"fr","name":"French","natural":"français"},{"value":"La croissance démographique et rurale et la reprise du commerce provoquent la renaissance des villes. Elles restent cependant de taille modeste. On élargie les enceintes et de nouvelles paroisses apparaissent. On appelle alors les habitants des villes, les bourgeois (au sens d'habitants du bourg). Au sein de ces nouvelles communautés urbaines se développent de nouvelles façons de travailler, de cohabiter et de gouverner .","sentiment":"fr","name":"French","natural":"français"},{"value":"C'est seulement, la nette augmentation des populations urbaines après 1800 par l'industrialisation et l'exode rural, qui permet au terme urbanisation d'être un terme générique.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Société française d'histoire urbaine, créée en 1998, regroupe des chercheurs de disciplines et d'origines géographiques variées. Elle publie depuis 2000 la Revue Histoire Urbaine .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Revue Histoire Urbaine","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Paradis absolument est un téléfilm de comédie français de Patrick Volson, sorti en 1994.","sentiment":"fr","name":"French","natural":"français"},{"value":"Gérard (Christophe Malavoy), agent commercial, vient de perdre son boulot et sa vie conjugale bat de l'aile. Par accident, il tombe d'un pont et est sauvé par une belle jeune femme : Sarah (Connie Nielsen). Celle-ci croit qu'il a voulu se suicider....","sentiment":"fr","name":"French","natural":"français"},{"value":"Manuel Bartual, né en 1979 à Valence, est un dessinateur de bande dessinée espagnol. Il est principalement connu pour ses séries Con amigos como estos et Sexorama. Il est le fondateur de la revue de bande dessinée espagnole ¡Caramba! et de la maison d'édition du même nom . En août 2017 il devient le protagoniste d'une histoire sur Twitter où il est poursuivi par un homme identique à lui pendant ses vacances. L'histoire est devenue virale et il est passé de 16000 followers à 409000 en 5jours. On l'a qualifié de littérature du XXIe siècle ou \"récitTwitter\" et on l'a comparé au phénomène d'Orson Wells et son histoire à la radio \"La guerre des mondes\" . http://www.revistavanityfair.es/actualidad/articulos/manuel-bartual-hilo-twitter-es-real-ficcion-historia/25788","sentiment":"fr","name":"French","natural":"français"},{"value":"Manuel Bartual est l'auteur avec Manuel Castaño des séries de bande dessinée Morón el Pollastre, Álex et Con amigos como estos, parues aux éditions 7 monos dont ils sont cofondateurs.","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Site officiel","sentiment":"fr","name":"French","natural":"français"},{"value":"La  des Prix Génie s'est déroulé le 4 avril 2009|au cinéma pour récompenser les films sortis en 2008. Les nominations ont été annoncées le 10 février 2009. La soirée est animée par Dave Foley.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Classification internationale des céphalées (CIC ; en, ICHD) est une classification hiérarchique des troubles et maladies liés aux céphalées créée par l' . Elle a été considérée en tant que classification officielle des céphalées par l'Organisation mondiale de la santé, et, en 1992, a été incorporée dans la de la Classification internationale des maladies (CIM-10) . La CIC a été publiée pour la première fois en 1988 (sous le titre de CIC-1). La seconde et actuelle version, la CIC-2, a été publiée en 2004.","sentiment":"fr","name":"French","natural":"français"},{"value":"Angel Diaz-Ojeda, (Fuente de Andalucia, près de Séville, - Alger, ) est un peintre naïf espagnol établi en Algérie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Angel Diaz-Ojeda dessine depuis l'enfance. Sa famille s'opposant à sa vocation artistique, il devient ingénieur et part travailler dans différents pays d'Amérique du sud puis, de retour en Espagne en 1914, il occupe de hautes fonctions au ministère de la santé jusqu'au début de la guerre d'Espagne. Engagé dans le camp des Républicains, il se réfugie à Oran le 28 mars 1939 à la chute de la république espagnole. Il est alors interné à Boghari puis dans d'autres camps de déportation, jusqu'au débarquement de l'armée américaine en novembre 1942, et se consacre à la peinture, recréant dans un style naïf les paysages et les foules d'Andalousie et d'Algérie. Il fréquente les peintres Louis Bénisti, Émile Claro, Rafel Tona et, à partir de 1946, le poète Jean Sénac . Installé à Alger en 1962 après l'indépendance, il participe notamment à l'exposition Peintres algériens organisée pour les « Fêtes du  novembre et préfacée par Sénac » . Une rétrospective de son œuvre, préfacée par Fernand Arnaudiès, est présentée au Centre Culturel Français d'Alger en novembre et décembre 1967. Après la mort de Diaz-Ojeda Jean Sénac lui consacre le 12 août 1968 une émission dans la série Poésie sur tous les fronts qu'il réalise sur la radio nationale. Citant deux vers de Romance de la Guardia civil de Federico García Lorca dont le peintre avait fait le titre de l'une de ses œuvres, Sénac y souligne que « Toute l'œuvre de Diaz-Ojeda fut imprégnée de cette imagerie, de ces larmes et de cette souveraine certitude d'un monde meilleur à édifier chaque jour de main d'homme et de foi constante ». Il y lit également un message de Khadda : « Ces fêtes de l'indépendance qu'il peignait, ces arbres qui se choisissaient des drapeaux en guise de fruits, c'était son rêve permanent. Car à travers l\"Algérie indépendante, c'est l'Espagne retrouvant sa grandeur » .Sénac occupera jusqu'à son assassinat le logement de Diaz-Ojeda au sous-sol du 2 rue Élisée-Reclus (Omar Amimour) .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Des œuvres de Angel Diaz-Ojeda sont présentes dans les collections du Musée National des Beaux-Arts d'Alger.","sentiment":"fr","name":"French","natural":"français"},{"value":": source utilisée pour la rédaction de cet article","sentiment":"fr","name":"French","natural":"français"},{"value":"Roux est un canton canadien de forme irrégulière de la région de la Chaudière-Appalaches. Il fut proclamé officiellement le 6 juillet 1867 . Il couvre une superficie de . Le canton a été divisé en 9 rangs, les rangs I à IV comptent chacun 41 lots, les rangs V à VII ont quant à eux 46 lots. Finalement les rangs Nord-Est et Sud-Ouest qui sont perpendiculaires aux autres comptent 59 lots. Le canton comprend des parties des municipalités de Saint-Magloire, Saint-Philémon et Sainte-Sabine.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le toponyme Roux est en mémoire de Jean-Henry-Auguste Roux (1760-1831) qui fut entre autres supérieur des Sulpiciens du Canada .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Le district de Shahjahanpur () est un district de la division de Bareli dans l'État de l'Uttar Pradesh en Inde.","sentiment":"fr","name":"French","natural":"français"},{"value":"Son centre administratif est la ville de Shahjahanpur. La superficie du district est de et la population était en 2011 de 3006538 habitants . Le taux d'alphabétisation est de 67,91% . Le taux d'alphabétisation est de 61,61%.","sentiment":"fr","name":"French","natural":"français"},{"value":"*Liste des districts de l'Uttar Pradesh","sentiment":"fr","name":"French","natural":"français"},{"value":"Le raïon de Kirovsk (en, Kirovski raïon) est une subdivision administrative de l'oblast de Léningrad, en Russie. Son centre administratif est la ville de Kirovsk.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le raïon couvre une superficie de dans la partie centrale de l'oblast. Il est limité au nord par le lac Ladoga, à l'est par le raïon de Volkhov et le raïon de Kirichi, au sud par le raïon de Tosno et à l'ouest par la ville de Saint-Pétersbourg et le raïon de Vsevolojsk.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le raïon de Kirovsk fut créé le par un décret du Présidium du Soviet suprême de la RSFS de Russie à partir d'un redécoupage des territoires des raïons de  Volkhov et de Tosno. Il comprenait deux villes subordonnées à l'oblast (Otradnoïe et Petrokrepost), cinq communes urbaines (Mga, Nazia, Pavlovo, Priladojski, Siniavino) et cinq communes rurales. En 1996, le raïon obtient le statut de « raïon municipal ». En 2006, les villes de Kirovsk et d'Otradnoïe sont intégrées dans le raïon.","sentiment":"fr","name":"French","natural":"français"},{"value":"Recensements (*) ou estimations de la population : Les recensements de 1979, 1989 et 2002 ne comptabilisent pas la population des villes de Kirovsk et Otradnoïe, qui ne font pas alors partie du raïon.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le raïon compte trois villes :","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Site officiel du raïon municipal de Kirovsk","sentiment":"fr","name":"French","natural":"français"},{"value":"Penshurst est un village du district de Sevenoaks (Kent) ayant le statut de paroisse civile. Il est bâti sur les flancs nord du Weald, à l'ouest de Tonbridge. La paroisse regroupe en fait deux villages : Penshurst et Fordcombe, dont les deux populations réunies s'élèvent à quelque 1479 habitants . La plus grande partie de la commune se trouve dans l'emprise du parc naturel du High Weald. L'une des deux églises est consacrée à saint Jean Baptiste.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le village de Penshurst se trouve à l’ouest de Tonbridge et  au sud de Sevenoaks, à flanc d'une vallée qui débouche à la confluence de la Medway et de l’Eden. Au sud du village se trouvent les hameaux de '''Saint's Hill et de Smart's Hill'''. Le village a pris naissance autour du manoir de Penshurst, château ancestral des barons de Sidney. Le village possède plusieurs édifices de style Tudor et d’architecture victorienne. Henry Stafford est né dans ce manoir en 1501. On trouve également des vignes à proximité. L'hôtel  Leicester Arms, naguère rattaché au fief de Penshurst, était une gentilhommière de Sir William Sidney, grand-père du poète et courtisan Sir Philip Sidney. Un autre de ses petits-fils, le vicomte de L’Isle, fut élevé au rang de comte de Leicester en 1618 et c'est de ce moment que l'hôtel, qui jusque-là s'appelait The Porcupine, prit le nom de The Leicester Arms. La gare de Penshurst, sur la ligne de chemin de fer reliant Tonbridge à Redhill, est à au nord du village, au hameau de Chiddingstone Causeway. Il y avait de 1916 à 1946 un aérodrome à proximité, sur la commune de Leigh, qui servit au cours de la Bataille d'Angleterre.","sentiment":"fr","name":"French","natural":"français"},{"value":"Penshurst Place est un manoir édifié en 1341. Le château et ses jardins sont ouverts au public. La salle de banquet a servi de décor à plusieurs productions hollywoodiennes dont Deux sœurs pour un roi (2008) et Princess Bride (1987) ainsi qu'à plusieurs épisodes de la série télévisée Merlin de la BBC . Le film britannique Anne des mille jours (1969) a été tourné dans les jardins du parc.","sentiment":"fr","name":"French","natural":"français"},{"value":"Khalid Ismaïl Mubarak () (né le ) est un joueur de football international émirati, qui évoluait au poste de milieu de terrain.","sentiment":"fr","name":"French","natural":"français"},{"value":"Comme beaucoup de joueurs aux Émirats arabes unis dans les années 1980-1990, Ismaïl ne dispose pas du statut professionnel. Il passe toute sa carrière au sein du club d'Al Nasr Dubaï, travaillant en parallèle à l'Aéroport international de Dubaï au poste de chef adjoint des pompiers .","sentiment":"fr","name":"French","natural":"français"},{"value":"Avec l'équipe des Émirats arabes unis, il figure dans le groupe des sélectionnés lors de la Coupe du monde de 1990. Lors du mondial, il joue deux matchs : contre l'Allemagne puis face à la Yougoslavie . Il inscrit un but contre la sélection allemande, ce but est historique puisque c'est le premier de l'histoire de la sélection des Émirats arabes unis en phase finale de Coupe du monde. Il dispute également les Coupe d'Asie des nations de 1988 et 1992, où les Emiratis parviennent jusqu'en demi-finale. Ismaïl se distingue en inscrivant un but lors de la rencontre pour la, perdue après la séance de tirs au but face à la Chine. Il joue enfin cinq matchs comptant pour les qualifications des coupes du monde 1986 et 1990.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"George Kenneth Griffey, Sr. (né le 10 avril 1950 à Donora, Pennsylvanie, États-Unis) est un ancien joueur de champ extérieur de la Ligue majeure de baseball. Sa carrière est jouée sur 19 saisons, de 1973 à 1991, au cours desquelles il réussit 2143 coups sûrs, 152 circuits, 200 buts volés et maintient une moyenne au bâton de ,296. Il dispute 12 saisons chez les Reds de Cincinnati et fait partie de la célèbre Big Red Machine qui remporte la Série mondiale 1975 et la Série mondiale 1976. Trois fois joueur étoile (1976, 1977, 1980), il est nommé joueur du match lors de la partie d'étoiles de 1980. Il est le père de Ken Griffey, Jr. Le 31 août 1990 chez les Mariners de Seattle, les deux hommes deviennent le premier duo père-fils à jouer ensemble pour une même équipe dans un match de la Ligue majeure de baseball. Ce match, contre les Royals de Kansas City, est le premier de 51 joués par les Griffey comme coéquipiers. Le 14 septembre suivant, le père, âgé de 40 ans, puis son fils de 20 ans enchaînent des circuits contre Kirk McCaskill, en première manche d'un match face aux Angels de la Californie, réalisant une performance inédite. Ken Griffey, Sr. est membre depuis 2004 du temple de la renommée des Reds de Cincinnati, honorant leurs plus grands joueurs, et son fils y entre à son tour en 2014 .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Statistiques de Ken Griffey, Sr. sur Baseball-Reference.","sentiment":"fr","name":"French","natural":"français"},{"value":"Pernille Rygg, née le à Oslo, en Norvège, est une femme de lettres norvégienne, auteure de roman policier.","sentiment":"fr","name":"French","natural":"français"},{"value":"Elle fait des études en histoire, puis en ethnologie avant de devenir décoratrice. Gagnante d'un concours organisé par les éditions Gyldendal, elle publie en 1995 son premier roman, ''L'Effet papillon (Sommerfugleffekten'') qui, est amené à prendre la suite de son père, un ancien policier devenu détective privé, décédé accidentellement. Le personnage d'Igi Heitmann revient dans La Section dorée (Det gyldne snitt), paru en 2000.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Hundehjerte (1998)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Bibliographie policière française","sentiment":"fr","name":"French","natural":"français"},{"value":"Auguste Maillet, dit Rigon, né en à Mormant et mort en  à Reims, est un artiste peintre français, décorateur du théâtre de Reims","sentiment":"fr","name":"French","natural":"français"},{"value":"Élève de Louis-Henri de Rudder","sentiment":"fr","name":"French","natural":"français"},{"value":"Victor Erroelen, né le, est un joueur de football international belge actif du milieu des années 1930 au milieu des années 1950. Il joue la majeure partie de sa carrière comme milieu de terrain au Sporting Anderlecht, où il remporte les trois premiers titres de champion de l'histoire du club.","sentiment":"fr","name":"French","natural":"français"},{"value":"Victor Erroelen effectue ses débuts en Division d'Honneur avec le Sporting Anderlecht en 1936. Le club vient à l'époque de remonter parmi l'élite nationale. Le joueur devient une valeur sûre du milieu de terrain de l'équipe bruxelloise quand la Seconde Guerre mondiale éclate. Après le conflit, il conserve sa place dans l'équipe et participe à la conquête des trois premiers titres de champion de Belgique remportés par le Sporting, en 1947, 1949 et 1950. Durant cette période faste, il est également appelé à quatre reprises en équipe nationale belge lors de l'année 1948 . Après avoir remporté le troisième titre et 234 matches joués en championnat, Victor Erroelen quitte Anderlecht et rejoint les rangs du Racing Club de Gand, qui milite alors en Promotion, le troisième niveau hiérarchique national. Dès sa première saison à Gand, le club remporte le titre dans sa série et remonte au deuxième niveau national. Douze mois plus tard, le club décroche un second titre consécutif et revient parmi l'élite nationale en 1952, 17 ans après l'avoir quittée. Malheureusement, l'équipe ne peut assurer son maintien et redescend directement en Division 2. Victor Erroelen joue encore deux ans avec Gand puis s'engage à l'Eendracht Alost, actif en troisième division. Il preste avec ce club durant deux ans avant de ranger définitivement ses crampons en 1957, après un dernier titre de champion.","sentiment":"fr","name":"French","natural":"français"},{"value":"Victor Erroelen compte quatre convocations en équipe nationale belge, pour autant de matches joués . Appelé pour la première fois le 14 mars 1948 à l'occasion d'un match amical face aux Pays-Bas, il joue sa quatrième et dernière rencontre le 6 juin de la même année contre la France .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le tableau ci-dessous reprend toutes les sélections de Victor Erroelen. Le score de la Belgique est toujours indiqué en gras.","sentiment":"fr","name":"French","natural":"français"},{"value":" est un film américain réalisé par Thomas N. Heffron, sorti en 1918.","sentiment":"fr","name":"French","natural":"français"},{"value":"Anne Tyson vit seule, elle est surprise un jour de voir arriver un homme qui prétend être John, son frère en prison depuis quinze ans. Il pousse Anne à fuir avec lui et elle accepte. Ne disposant que d'un cheval pour deux, John vole le cheval de Deuce Duncan, un cow-boy du ranch UR. En fait John a rejoint un groupe de voleurs de bétail, dirigé par Steve Clement. Deuce, pour trouver qui sont les voleurs, graisse le bétail. Alors qu'il rend visite à Anne après l'avoir sauvée des hommes du saloon où elle a trouvé du travail, Deuce découvre de la graisse sur les vêtements de John. Mais à cause du plaidoyer d'Anne, Deuce le laisse partir. Un peu plus tard, les voleurs de bétail sont arrêtés par le shérif, et là encore Duncan fait libérer John. Toutefois John avoue à Anne qu'il n'est pas son frère, mais qu'il a pris sa place lors de son évasion. Deuce arrive juste à temps pour sauver Anne.","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Deuce Duncan sur Silent Era","sentiment":"fr","name":"French","natural":"français"},{"value":"Security est un film d'action et thriller américain, réalisé par Alain Desrochers et écrit par Tony Mosher et John Sullivan.","sentiment":"fr","name":"French","natural":"français"},{"value":"Un gardien de sécurité d'un centre commercial protège une jeune fille qui est visée par un gang voulant l’empêcher de témoigner durant un procès important.","sentiment":"fr","name":"French","natural":"français"}]}