{"lines":[{"value":"Le Karnataka (ಕರ್ನಾಟಕ en kannada) est un État situé dans le sud de l'Inde. Créé le 1 novembre 1956, sous le nom d'État de Mysore, il a pris son nom actuel en 1973. Sa capitale, Bengaluru, est le centre de la « nouvelle économie » indienne, fondée sur le développement des nouvelles technologies. Le Karnataka est bordé, à l'ouest, par les eaux de la mer d'Arabie, au nord-ouest par Goa, le Maharashtra au nord, l’Andhra Pradesh et le Telangana à l’est, le Tamil Nadu au sud-est et le Kerala au sud-ouest. Il s'étend sur et est peuplé de 61 millions d'habitants, ce qui en fait le huitième État par la taille et le neuvième par la population. Le kannada est la langue officielle, très largement parlée par la population.","sentiment":"fr","name":"French","natural":"français"},{"value":"La présence humaine dans la région est datée du Paléolithique, le Karnataka est aussi le foyer de plusieurs empires de l'Inde ancienne. Ainsi, le royaume de Vijayanâgara a été l'un des derniers à s'opposer, bien avant l'empire marathe, à la domination moghole.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sur le plan physique, on distingue trois grandes régions, qui sont, d'ouest en est : le Karavali, région côtière, le Malnad, région montagneuse appartenant à la longue chaîne des Ghâts occidentaux, et le Maidan, à l'est des montagnes, sur le plateau du Deccan. Le Karavali, ou côte de Kannara est fortement arrosée. On y trouve de nombreux cocotiers et des rizières . Le Malnad dans les Ghâts occidentaux est assez montagneuse. L'altitude maximale y est de . La forêt y occupe une place importante. Le Bayaluseeme, ou Maidan, dans l'est, est une composée de plateaux. Isolée de la mer par les montagnes, elle est bien plus sèche que les deux régions précédentes. On y distingue deux aires différentes, le Maidan septentrional, le plus aride, et le Maidan méridional, où se trouve Bangalore","sentiment":"fr","name":"French","natural":"français"},{"value":"Les 30 districts :","sentiment":"fr","name":"French","natural":"français"},{"value":"La population du Karnataka est de 61 millions d'habitants en 2011 . La densité de population (319 /km) est comparable à la moyenne nationale (368 /km).","sentiment":"fr","name":"French","natural":"français"},{"value":"Au recensement de 2001, l'agriculture occupait 56 % de la population active. De nombreuses autres activités se sont développées, notamment à Bangalore, capitale de l'État, qui est devenue au cours de ces dernières années la capitale indienne de la haute technologie, accueillant des multinationales attirées par le faible coût et la qualification de la main-d'œuvre. L'Association des paysans du Karnataka (KRRS) est connue internationalement comme une organisation altermondialiste. Les paysans indiens s'y sont organisés depuis 1992 pour lutter contre les multinationales, qu'ils accusent d'avoir organisé l'effondrement des prix de la production, de s'approprier la majorité des terres et d'utiliser des techniques et technologies destructrices pour l'environnement.","sentiment":"fr","name":"French","natural":"français"},{"value":"À voir :","sentiment":"fr","name":"French","natural":"français"},{"value":"Baudrecourt est une commune française, située dans le département de la Moselle, en région Grand Est. La commune est principalement connue pour son raccordement ferroviaire, qui marqua jusqu'en 2016 la fin de la .","sentiment":"fr","name":"French","natural":"français"},{"value":"Situé à l'est de la, ce village présente la particularité d'être entouré par un ensemble ferroviaire complexe, constitué d'une ligne à grande vitesse au sud (la LGV Est européenne, faisant partie de la « Magistrale européenne »), d'une ligne classique au nord (la ligne de Réding à Metz-Ville), et de deux raccordements (nommés : Baudrecourt à l'ouest et Lucy à l'est) permettant la jonction entre les deux premières infrastructures. C'est d'ailleurs la construction du raccordement portant le nom de la commune, utilisé du au  par tous les TGV Paris – Strasbourg et au-delà (la  ayant été mise en service en deux phases), qui a entraîné la démolition du bâtiment voyageurs de l'ancienne gare de Baudrecourt .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des communes de la Moselle","sentiment":"fr","name":"French","natural":"français"},{"value":"Les diènes sont des hydrocarbures qui contiennent deux doubles liaisons. Les diènes peuvent être répartis en 3 groupes en fonction des positions relatives des liaisons doubles : Le terme dioléfine était le nom donné par le passé aux diènes ; bien qu'encore employé, ce terme tombe de plus en plus en désuétude. Le diène conjugué le plus simple est le buta-1,3-diène (butadiène) : .La configuration 1,3 de la double liaison carbone-carbone trouvée dans le buta-1,3-diène (double liaison conjuguée) rend ces types de diènes capables de participation dans plus de types de réaction que pour le cas de molécules avec seulement un groupe fonctionnel alkène simple ou multiple, mais la non-alternance alkène des groupes. Une réaction possible pour les diènes est la réaction de Diels-Alder. Le cyclopentadiène est un autre exemple de diène. Les diènes sont surtout utilisés pour synthétiser des polymères insaturés jouant surtout le rôle d'élastomères :","sentiment":"fr","name":"French","natural":"français"},{"value":"Bocquegney est une commune française située dans le département des Vosges en région Grand Est.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nom du village, Bouqeugneix, est attesté dès 1295. La seigneurie de Bocquegney appartenait au chapitre de Remiremont et au baron de Darnieulles. Le ban de Bocquegney, comprenant aussi Fomerey, appartenait au bailliage de Darney. Au spirituel, Bocquegney dépendait d’Hennecourt. De 1790 à l’an IX, Bocquegney faisait déjà partie du canton de Dompaire. La commune de Bocquegney fut libérée par la D.B. du général Leclerc, le 15 septembre 1944, après les durs combats dont la célèbre bataille de chars de Dompaire. Un de ces soldats de la 2° D.B fut tué et brûla dans son char Argonne, appartenant à la du  de chars de combat du capitaine Branet. Robert Wasson, aide-pilote de 22 ans, engagé seulement depuis le 25 août 1944 à Paris, laissait une jeune veuve. Ce fut le seul combat sur la commune marquant le départ de l'occupant qui recule sur Épinal. Ce char fut détruit par un antichar allemand posté en bordure de la route départementale 166. Trois autres occupants du char furent brûlés plus légèrement et un seul fut indemne de toute blessure. Depuis 2003, Robert Wasson est inscrit sur le monument aux morts de la commune.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ses habitants sont appelés les Bocqueynois .","sentiment":"fr","name":"French","natural":"français"},{"value":"Début 2017, la commune est .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Communes des Vosges","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Bocquegney sur le site de l'Institut géographique national","sentiment":"fr","name":"French","natural":"français"},{"value":"On appelle acides halogénohydriques (ou halohydriques) des acides constitués d'un cation hydrogène (H) et d'un anion halogénure (fluorure F, chlorure Cl, bromure Br, ). Ce sont les formes solvatées des halogénures d'hydrogène. On compte parmi les acides halogénohydriques :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste d'acides","sentiment":"fr","name":"French","natural":"français"},{"value":"Le congrès de Brest du Parti socialiste se tient les 21, 22 et, quelques mois après la dissolution de 1997 de Jacques Chirac qui amène Lionel Jospin à l'hôtel Matignon. Trois motions sont soumises aux militants : Jean-Luc Mélenchon indiquera plus tard que François Hollande et lui-même avaient trouvé un compromis officieux sur leurs scores respectifs, que François Hollande n'avait finalement pas appliqué .","sentiment":"fr","name":"French","natural":"français"},{"value":"La Balme-les-Grottes est une commune française située dans le département de l'Isère, en région Auvergne-Rhône-Alpes. Ses habitants sont les Balmolans.","sentiment":"fr","name":"French","natural":"français"},{"value":"Située à l'extrême nord de l'Isère, la Balme-les-Grottes est située à de Lyon ou de Bourg-en-Bresse, et à  de Grenoble. Le village est accessible par la route départementale RD65, depuis Hières-sur-Amby, au sud ou, Lagnieu, au Nord. La limite ouest de la commune est arrosée par le Rhône. Plusieurs ruisseaux, dont le ruisseau de la Laye, affluents du Rhône, traverse le territoire communal.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Balme : issu d'un mot pré-roman, voire pré-indo-européen, balma « caverne, abri sous roche », lui-même apparenté à la base pré-indo-européenne *Bal « hauteur, rocher » .","sentiment":"fr","name":"French","natural":"français"},{"value":"L'homme de Néandertal a laissé des outils de silex et des restes de repas dans la grotte de la Balme au Paléolithique moyen. Vers 15 000/13 000 av. J.-C., à la fin du Paléolithique supérieur, les chasseurs de Cro-Magnon ont fait de même sous l'abri de la grotte : on a retrouvé des silex et des os de rennes, bouquetins, aurochs et chevaux. À partir de 4000 env. av. J.-C., les agriculteurs du Néolithique colonisent la région laissant leurs haches polies, leurs silex et leurs vases à la Louvaresse et à Travers. On retrouve aussi dans la grotte des sépultures collectives et des vases de cette époque. Mais c'est surtout à fin de l'âge du bronze (1250-950 av. J.-C.), qu'ils ont laissé de très importants vestiges : de nombreuses tombes avec urnes cinéraires et offrandes animales découvertes dans des anfractuosités et sous des blocs rocheux, dans une grande partie de la grotte. C'est une nécropole souterraine de la civilisation des Champs d'Urnes, maintenant bien connu des spécialistes européens pour sa richesse en vases de céramique par une publication scientifique complète . Une partie du matériel archéologique de toutes les époques est exposée à la Maison du Patrimoine à Hières-sur-Amby où il a été déposé en 1985 par les fouilleurs.","sentiment":"fr","name":"French","natural":"français"},{"value":"La commune compte répertoriés à l'inventaire des monuments historiques, le château de Salette et les ruines du château d'Amblérieu, et  répertoriés à l'inventaire général du patrimoine culturel .","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette cavité est l’une des 7 merveilles du Dauphiné et se présente sous la forme d'un porche monumental abritant deux chapelles, puis d'un ensemble de grotte avec une formation en « amphithéâtre de petits-bassins ». La légende dorée explique qu'elles servirent de repaire au contrebandier Mandrin. Probablement, visitées par François, elle contiennent un portrait apocryphe .","sentiment":"fr","name":"French","natural":"français"},{"value":"* BioMérieux","sentiment":"fr","name":"French","natural":"français"},{"value":"Stephen Rea, né le à Belfast (Irlande du Nord), est un acteur britannique.","sentiment":"fr","name":"French","natural":"français"},{"value":"Formé à l'Abbey Theatre de Dublin, à la fin des années 1970, il joue dans la société Focus à Dublin avec Gabriel Byrne et Colm Meaney. Au cours de l'interdiction de la diffusion sur le Sinn Féin imposée par le gouvernement de Margaret Thatcher, il fut contacté pour mettre ses talents d'acteur au service sur le mouvement indépendantiste. Après être apparu sur la scène, à la télévision et au cinéma pendant de nombreuses années en Irlande et en Grande-Bretagne, Rea a attiré l'attention internationale quand il a été nommé pour l'Oscar du meilleur acteur et le BAFTA du meilleur acteur pour le film The Crying Game. Il a par la suite fréquemment collaboré avec le réalisateur irlandais Neil Jordan ; notamment dans Entretien avec un vampire, Michael Collins, Breakfast on Pluto ou encore Ondine. Rea a longtemps été associé à quelques-uns des écrivains les plus importants en Irlande. Son association avec le dramaturge Stewart Parker par exemple, a commencé quand ils étaient étudiants ensemble à l'Université Queen's . Rea a aidé à établir le Field Day Theatre Company en 1980 avec Tom Paulin, Brian Friel, Seamus Heaney et Seamus Deane. En reconnaissance de sa contribution au théâtre et arts de la scène, Rea a reçu des doctorats honorifiques de l'université Queen's de Belfast et de l'université d'Ulster en 2004 . Il a également été remarqué pour son interprétation du rôle de l'inspecteur Eric Finch dans le film dystopique V pour Vendetta, notamment pour son implication dans le monde de l'activisme indépendantiste irlandais .","sentiment":"fr","name":"French","natural":"français"},{"value":"Rea est né à Belfast dans une famille de quatre enfants d'une classe ouvrière presbytérienne, il a suivi les cours de l'Université Queen's de Belfast. Rea fut marié de 1983 à 2003, à une ancienne activiste de l'Armée républicaine irlandaise provisoire, Dolours Price, dont il a eu deux enfants . Il réside aujourd'hui à Dublin, en Irlande et est l'un des ambassadeurs pour l'Irlande de l'UNICEF.","sentiment":"fr","name":"French","natural":"français"},{"value":"Candide est un auteur arien du . Il a laissé un ouvrage intitulé De la génération divine, qui fut réfuté dès son apparition par le rhéteur africain Marius Victorinus.","sentiment":"fr","name":"French","natural":"français"},{"value":"Préjudices est une série télévisée française en 115 épisodes de 22 minutes, créée par Michel Reynaud et diffusée entre le 13 mars et le 30 juin 2006|à la télévision sur France 2 et rediffusée sur France 4.","sentiment":"fr","name":"French","natural":"français"},{"value":"Chaque jour, l'équipe de la juge Armani résout et condamne des affaires criminelles qui sont inspirées de faits réels.","sentiment":"fr","name":"French","natural":"français"},{"value":"*Liste des séries policières françaises","sentiment":"fr","name":"French","natural":"français"},{"value":"Vietri sul Mare est une commune italienne de la province de Salerne en Campanie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ce n'est pas une monarchie. Pourtant Vietri sul Mare a une reine, depuis la Renaissance, la céramique peinte y trône partout. Sur le dôme rayé bleu et vert de l'église San Giovanni Battista, et jusque sur les murs des commerces, telle cette enseigne de primeur montrant une scène de vendanges... Ne jamais hésiter à pousser la porte des ateliers d'artisans, passés maîtres dans l'ornementation des vases et des statues .","sentiment":"fr","name":"French","natural":"français"},{"value":"Albori, Dragonea, Iaconti, Marina di Vietri, Molina, Raito","sentiment":"fr","name":"French","natural":"français"},{"value":"Cava de' Tirreni, Cetara, Maiori, Salerne","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La '''bataille d'Aigos Potamos''' est une bataille navale ayant eu lieu en -405 entre les flottes d'Athènes et de Sparte et qui a été le dernier engagement majeur de la guerre du Péloponnèse. À l'issue de cette bataille, la flotte spartiate, sous le commandement de Lysandre, détruisit complètement son homologue athénienne. Cela mit un terme effectif à la guerre, Athènes ne pouvant pas importer du grain ou communiquer avec le reste de son empire sans le contrôle de la mer.","sentiment":"fr","name":"French","natural":"français"},{"value":"Suite à la sévère défaite spartiate à la bataille des Arginuses, Lysandre, qui avait commandé la flotte spartiate lors de ses premiers succès, fut réinstallé aux commandes . Puisque la constitution spartiate interdisait qu'un commandant puisse détenir le poste de navarque plus d'une fois, il fut nommé vice-amiral à la place, même s'il était clair qu'il s'agissait d'une simple fiction légale . L'un des atouts de Lysandre en tant que commandant était l'étroite relation qu'il avait avec le prince perse Cyrus le Jeune. Utilisant cette amitié, il rassembla rapidement l'argent nécessaire pour faire reconstruire la flotte spartiate . Quand Cyrus fut rappelé à Suse par son père, Darius II, il nomma, de façon totalement inattendue, Lysandre en tant que satrape d'Asie mineure . Avec les ressources de cette riche province perse à sa disposition, Lysandre fut capable de constituer rapidement sa flotte. Lysandre se lança alors dans une série de campagnes à travers la Mer Égée . Il s'empara de plusieurs cités que détenaient les Athéniens et attaqua plusieurs îles. Toutefois, il ne put faire mouvement vers l'Hellespont à cause de la menace de la flotte athénienne stationnée à Samos. Pour créer une diversion, il attaqua à l'ouest. S'approchant assez près d'Athènes elle-même, il attaqua Égine et Salamine et débarqua même en Attique. La flotte athénienne se lança alors à sa poursuite, mais Lysandre l'évita et atteignit enfin l'Hellespont, établissant une base à Abydos. À partir de là, il s'empara de la ville, stratégiquement importante, de Lampsaque. La voie était désormais libre pour entrer dans le Bosphore et couper les voies commerciales par où Athènes recevait la majeure partie de son grain. Si les Athéniens voulaient éviter la famine, il fallait qu'ils réagissent immédiatement.","sentiment":"fr","name":"French","natural":"français"},{"value":"La flotte athénienne rattrapa Lysandre peu après qu'il eut pris Lampsaque, et établit une base à Sestos. Néanmoins, peut-être à cause de la nécessité de surveiller étroitement Lysandre, les Athéniens établirent un campement sur une plage beaucoup plus proche de Lampsaque. L'emplacement choisi était loin d'être idéal à cause de l'absence de port et de la difficulté qu'il y avait à ravitailler la flotte, mais sa proximité de Lampsaque semble avoir été la principale préoccupation des généraux athéniens . Tous les jours, la flotte mettait à la voile vers la ville en formation de bataille et attendait devant le port, mais, comme Lysandre refusait d'en sortir, ils rentraient à leur campement .","sentiment":"fr","name":"French","natural":"français"},{"value":"À cette époque, l'ancien dirigeant athénien Alcibiade vivait en exil près du campement athénien. Descendant à la plage où les navires étaient rassemblés, il fit quelques suggestions aux généraux. D'abord, il leur proposa de déplacer la flotte à la base plus sécurisée de Sestos. Et ensuite, il leur assura que des souverains thraces avaient offert de lui fournir une armée. Si les généraux lui offraient une place de commandant à leurs côtés, il prétendit qu'il utiliserait cette armée pour prêter assistance aux Athéniens. Mais les généraux athéniens déclinèrent son offre et rejetèrent ses conseils et Alcibiade repartit donc chez lui .","sentiment":"fr","name":"French","natural":"français"},{"value":"Deux récits de la bataille d'Aigos Potamos nous sont parvenus. D'un côté, Diodore de Sicile relate que Philoclès, l'un des généraux athéniens, mit à la voile avec 30 navires, donnant l'ordre au reste de la flotte de suivre à distance . La stratégie athénienne, si ce récit est véridique, devait donc être d'attirer les Spartiates dans une attaque contre une petite flotte, puis de les surprendre par l'arrivée du reste de leurs forces . Mais la petite flotte fut immédiatement vaincue et les autres navires furent pris par surprise alors qu'ils étaient encore sur la plage. De l'autre côté, Xénophon raconte que la flotte athénienne tout entière vint comme chaque jour défier Lysandre de sortir du port de Lampsaque et que celui-ci s'y refusa comme d'habitude. Quand les Athéniens retournèrent à leur campement, les marins se dispersèrent pour trouver de la nourriture; c'est alors que la flotte de Lysandre arriva et captura la plupart des navires sur la plage, sans même une bataille navale . Quoi qu'il en soit, le résultat fut le même. La flotte athénienne fut annihilée et seule une poignée de navires, commandés par le général Conon, réussit à s'échapper. Lysandre captura le reste, ainsi que 3 ou 4 000 marins athéniens. L'un des navires qui avaient réussi à prendre la fuite, le Paralos, fut envoyé à Athènes pour informer les dirigeants du désastre. Les autres, avec Conon à leur tête, trouvèrent refuge à Chypre.","sentiment":"fr","name":"French","natural":"français"},{"value":"Lysandre et sa flotte victorieuse retournèrent à Abydos. Prenant comme prétexte une atrocité athénienne antérieure où les marins spartiates de deux navires capturés avaient été jetés par-dessus bord, Lysandre ordonna le massacre de Philoclès et de 3 000 prisonniers athéniens, les captifs des cités alliées d'Athènes étant quant à eux épargnés . La flotte de Lysandre commença ensuite à faire lentement mouvement vers Athènes, s'emparant de cités tout au long de sa route. Les Athéniens, désormais privés de flotte, étaient impuissants devant cette menace. Lysandre trouva de la résistance seulement à Samos car les autorités de la cité, loyales à Athènes, refusèrent de se rendre et Lysandre dut laisser une partie de ses forces derrière lui pour mener le siège de la ville. Craignant la vengeance que les Spartiates pourraient opérer sur eux, les Athéniens se résolurent à tenir le siège de leur cité, mais leur cause était sans espoir. Sans une flotte pour importer le grain de la Mer Noire, Athènes était au bord de la famine et la ville capitula le 22 avril 404 av. J.-C. . Les murs de la cité furent démolis et un gouvernement oligarchique pro-spartiate fut mis en place (les Trente). La victoire spartiate d'Aigos Potamos mit fin à 27 années de guerre et plaça Sparte dans une position d'hégémonie à travers tout le monde grec, hégémonie qui dura plus de trente ans jusqu'à ce que Thèbes y mette fin à la bataille de Leuctres.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Guerre du Péloponnèse","sentiment":"fr","name":"French","natural":"français"},{"value":"Cours est une commune nouvelle située dans le département du Rhône, en région Auvergne-Rhône-Alpes, créée le . Son chef-lieu est situé à Cours-la-Ville .","sentiment":"fr","name":"French","natural":"français"},{"value":"La commune est située à au nord-ouest de Lyon, dans le Haut-Beaujolais, en limite du département de la Loire.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nom de « Cours » est porté par la commune qui en 1974 est réunie dans le cadre d'une fusion-association avec celle de La Ville pour former la commune de Cours-la-Ville .","sentiment":"fr","name":"French","natural":"français"},{"value":"Créée le par un arrêté préfectoral du 18 novembre 2015, publié au Journal officiel du 31 décembre suivant, elle est issue du regroupement des communes de Cours-la-Ville, qui en est le chef-lieu, Pont-Trambouze et Thel qui sont depuis toutes les trois des communes déléguées .","sentiment":"fr","name":"French","natural":"français"},{"value":"Jusqu'aux prochaines élections municipales de 2020, le conseil municipal de la commune comprend cinquante-deux membres issus des conseils des anciennes communes . Chacune d'entre elles dispose d'un maire délégué.","sentiment":"fr","name":"French","natural":"français"},{"value":"La commune fait partie de la communauté d'agglomération de l'Ouest Rhodanien.","sentiment":"fr","name":"French","natural":"français"},{"value":"Gorgonocephalus est un genre d'ophiures (échinodermes) de la famille des Gorgonocephalidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ce sont des ophiures géantes aux bras nombreux et très ramifiées, qui vivent dans les eaux froides des abysses et à plus faible profondeur dans les océans glacials. Ces bras sont couverts d'une épaisse peau recouvrant les plaques, ce qui est inhabituel chez les ophiures . Avec leur disque central large et souvent bombé, les anglophones leur ont donné le surnom de « basket stars » (étoiles-paniers). Certaines espèces de ce genre peuvent dépasser de diamètre, ce qui en fait les plus grosses ophiures connues . La plupart des autres genres de la famille Gorgonocephalidae comme Astrocladus partagent cette morphologie et ce surnom. Ces espèces se nourrissent principalement de krill (crevettes planctoniques) comme Meganyctiphanes norvegica .","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon :","sentiment":"fr","name":"French","natural":"français"},{"value":"Hiltrude de Liessies est une sainte catholique et orthodoxe, fêtée le 27 septembre.","sentiment":"fr","name":"French","natural":"français"},{"value":"Fille de Wilbert comte du Poitou, elle a une sœur Berthe et un frère Gontrad . Moniale, elle mourut le 27 septembre 769 à Liessies et fut enterrée près de son frère dans l'église du village. Elle fut fiancée à un puissant seigneur, mais protesta et se rendit dans l'abbaye que son père avait fondée à Liessies. Son frère Gontrad était l'abbé de cette communauté religieuse. Gontrad installa sa sœur dans une cellule près de l'église. Elle laissa sa sœur épouser celui qui lui était destiné. Suivant son exemple, plusieurs filles de seigneurs décident de la rejoindre. Au, sainte Hiltrude fut canonisée et passa pour opérer beaucoup de miracles, surtout parmi les habitants de Rance, de Trélon, d'Anor et d'autres lieux voisins.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Alban Butler, Vies des Pères, des martyrs et des autres principaux saints, traduit de l'anglais par l'abbé Godescard, 13 volumes, Toulouse 1808.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"*Abbaye de Liessies, (Liessies).","sentiment":"fr","name":"French","natural":"français"},{"value":"Romulus Linney (né Romulus Zachariah Linney IV le à Philadelphie, en Pennsylvanie, et mort le  ) est un dramaturge américain.","sentiment":"fr","name":"French","natural":"français"},{"value":"Né à Philadelphie, il est l'arrière-petit-fils de Romulus Zachariah Linney, membre du congrès républicain. Il est l'auteur de trois romans, trente-cinq pièces de théâtre, dont vingt-deux courtes, qui furent produites aux États-Unis et en Europe. Il obtient un B.A. de l'Université Université Oberlin ainsi qu'un M.F.A. de l'École d'Art Dramatique de Yale. Comme dramaturge, il reçoit des bourses entre autres de la National Endowment for the Arts, Guggenheim, Rockefeller et National Endowment for the Arts and New York Foundation. Des doctorats honorifiques d'Oberlin (1994), de l'Appalachian State University (1995) et de Wake Forest University (1998) lui sont décernés. Il a été marié de 1963 à 1966 à Ann Leggett, infirmière. De cette union naît l'actrice Laura, le 5 février 1964. Il se remarie une seconde fois et de cette union naît Susan, née en 1975. En 2004, Romulus Linney tourne dans le film Dr. Kinsey, de Bill Condon, avec sa fille Laura et Liam Neeson, qui incarne le rôle-titre. Il meurt le 15 janvier 2011 à 80 ans.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":" signifie homicide en anglais, particulièrement des types autre que l'homicide volontaire.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Manslaughter est un personnage des comics Marvel.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Manslaughter est un album du groupe Body Count.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sikh est un groupe de nu metal français, originaire de Cannes, dans les Alpes-Maritimes. Leur discographie compte à ce jour deux albums et une démo, un premier album Sikh, et un second intitulé One More Piece. Le groupe se sépare en 2010.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sikh est formé en 2001 par Charles et Nico, qui sont tous deux guitaristes . Ils sont rapidement rejoints par un batteur, ce qui leur permet d'enregistrer une démo et quelques titres. Ce batteur est remplacé définitivement dès 2002 par Gaël. Cette même année, en 2002, à partir de novembre le groupe se produit dans des pubs niçois et des . En 2003, Sikh sort une démo auto-produit, intitulé Reset.Diagnosis, participe aux Class'rock en juin, et fait les ouvertures pour Watcha et Tripod. En septembre, Fabien le bassiste zélé quitte le groupe pour raisons professionnelles, il est remplacé par BoZ Ex-Muska-D. En 2004, Sikh ouvre pour Pleymo à Nice, et en septembre pour AqME. Ils commencent aussi l'enregistrement de leur premier album, intitulé Sikh, qu'ils sortiront en octobre 2005, et qui est mixée par des membres de Watcha. Ce premier album se compose de dix morceaux, dont un entièrement instrumental. En 2006, ils entament une tournée avec Hed PE, réalisent un clip pour leur titre Malingo et commencent à travailler sur un second album. En janvier 2007, ils jouent au Coconuts de Romont . Le mois de novembre 2007 marque la sortie du second album du groupe, One More Piece, ainsi que la diffusion d'une série de vidéos sur l'enregistrement de cet album, série de vidéos nommée My Balls. Le second album, publié au label Dirty8, se compose de onze chansons. La série My Balls retrace l'enregistrement de cet album par épisodes d'une dizaine de minutes. Les vidéos sont disponibles sur la page Myspace du groupe. Cette année-là, Roswell Ex-Eths remplace Boz au poste de bassiste. Entre 2008 et 2009, le groupe fait de nombreuses tournées sous le label Dirty8 (The Haunted, Absurdity, Hollow Corp, Black Bomb A, Housebound, Superbutt, X-Vision, S-Core...) pour la promotion de l'album One More Piece. En 2010, les membres du groupe se séparent et décident de se consacrer à leurs projets respectifs.","sentiment":"fr","name":"French","natural":"français"},{"value":"Lalla Meryem (en arabe : للا مريم), née le à Rome, princesse et membre de la famille royale marocaine, est la fille aînée et le premier enfant du roi Hassan II et de Lalla Latifa, sa seconde épouse et « mère des enfants royaux ».","sentiment":"fr","name":"French","natural":"français"},{"value":"Après avoir obtenu son baccalauréat en 1981, Lalla Meryem a été nommée par son père Hassan II présidente des œuvres sociales des Forces armées royales marocaines. En 1984, elle a épousé Fouad Filali, fils d'Abdellatif Filali, alors ministre de l'Information. Ils ont eu deux enfants : une fille, Lalla Soukaïna (née en 1986), et un fils, Moulay Idris (né en 1988). Elle a divorcé en 1999. Elle a deux frères : le roi Mohammed VI et le prince Moulay Rachid, ainsi que deux sœurs, les princesses Lalla Asma et Lalla Hasna . Titulaire de nombreuses fonctions officielles, elle a consacré une grande partie de ses activités au domaine social et culturel. Elle est présidente de l'Association marocaine de soutien à l'UNICEF, de la Fondation Hassan II pour les Marocains résidant à l'étranger, de l'Observatoire national marocain des droits de l'enfant et de la Fondation Hassan II pour les œuvres sociales des anciens militaires et des anciens combattants. En juillet 2001, elle a été nommée ambassadrice de bonne volonté de l'Unesco, s'occupant surtout des projets concernant les femmes et les enfants. Elle est également membre du comité honoraire du Centre international pour enfants disparus et sexuellement exploités. Son statut royal lui permet de continuer à travailler en faveur des femmes et des enfants et de se faire l'avocat de leurs droits au niveau international.","sentiment":"fr","name":"French","natural":"français"},{"value":"Gilson Alves Bernardo (appelé Gilson) est un joueur brésilien de volley-ball né le 20 février 1968 à Contagem (État du Minas Gerais). Il mesure 1,94 m et joue attaquant.","sentiment":"fr","name":"French","natural":"français"},{"value":"Son profil sur le site du TLM","sentiment":"fr","name":"French","natural":"français"},{"value":"Le  de la garde est un régiment français des guerres napoléoniennes. Il fait partie de la Jeune Garde.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ce sont les batailles principales où fut engagé très activement le régiment. Il participa évidemment à plusieurs autres batailles, surtout en 1814.","sentiment":"fr","name":"French","natural":"français"},{"value":"Liste des unités de la Garde impériale (Premier Empire)","sentiment":"fr","name":"French","natural":"français"},{"value":"René Dalmon, dit Bernard Mauriol dans la Résistance, né le à Orléans et mort le  à Montauban, fut un membre actif durant la Résistance française.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sa famille est originaire du Tarn-et-Garonne. Son père, employé aux chemins de fer et fervent admirateur de Jean Jaurès, a participé à Vierzon au mouvement de grève de mai-juin 1936 qui suivirent le Front populaire. Ce qui lui a valu d’être rétrogradé et muté et de terminer sa carrière au salaire minimum comme chauffeur, puis conducteur sur les machines à vapeur du Paris-Orléans. René, le plus jeune des quatre fils, fait des études primaires à Montauban. Après un apprentissage de serrurier d’art, il s’engage comme volontaire en octobre 1937 dans les chasseurs-alpins. À sa demande, il est incorporé dans une section d’éclaireurs skieurs. En poste au-dessus de Saint-Vérans à 2544 m d’altitude, il y reste jusqu’à la déclaration de guerre avec l’Italie le 10 juin 1940. Après de brefs combats en francs-tireurs contre les troupes de Mussolini, son unité est démobilisée au mois d’août, à Gap.","sentiment":"fr","name":"French","natural":"français"},{"value":"Très vite après son retour à Montauban et avant l’occupation de la Zone Sud par les nazis, il entre dans un petit réseau de fabrication de faux papiers et de diffusion de tracs. Enfin 1942, il est en relation avec le groupe Combat et s’occupe d’aider les juifs et les communistes, bien qu’il ne soit ni l’un ni l’autre. La Résistance s’organise. Avec son groupe, René Dalmon consacre l’année 1943 à cacher des réfractaires au Service du travail obligatoire (STO). En juillet, il entre en relation avec le Front National (Front national de lutte pour la libération et l’indépendance de la France), organe politique des groupes armés FTP (Francs-tireurs et partisans). Il est alors en relations avec Georges Pujol, inspecteur aux renseignements généraux, qui plus tard, passé dans les rangs nazis, participera aux côtés de la Milice, à son arrestation, ainsi qu’Arthur Shall, autre collaborateur. « Permanent » au Front national, René Dalmon passe à la branche armée aux débuts 1944. Il participe à de nombreux sabotages. Destructions de voies ferrées (pont de la Tauge...), de véhicules allemands (Central Garage, briqueterie Rauffet...). Avant de revenir à l’action directe, il est chargé du recrutement de personnes et de personnalités susceptibles d’entrer dans la Résistance.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après le débarquement du 6 juin 1944, il monte lui-même un nouveau maquis près de Saint-Thècle-Montesquieu. Au cours d’une opération (livraison d’un camion d’armes destinées à son réseau) il est arrêté au Rond, à Montauban, le 28 juin. Au cours du trajet vers les locaux de la Gestapo, il tente de s’échapper, mais est repris. Grâce à la présence de passants, il n’est pas fusillé sur place. Il subit une sévère torture avant d’être interné à Toulouse, prison Saint-Michel. En juillet, son épouse, Renée Dalmon, est toujours sans nouvelles de lui. Enceinte de leur deuxième enfant, se rendant à la maternité, elle passe devant les deux acacias près de la préfecture (place des Martyrs actuelle). Elle croit reconnaître son mari comme l’un des quatre pendus. Il s’agit en réalité de Michel Melamed, André Castel, Henry Jouany et André Huguet. René Dalmon, lui, est incarcéré en compagnie d’autres résistants, dont le colonel Berger (André Malraux). Avec ses compagnons, il échappe de peu à la déportation : un des derniers convois, celui du Train fantôme, est parti le 3 juillet. Le 19 août 1944, alors que la division Das Reich remonte vers le nord et tire sur les portes de la prison, les détenus de Saint-Michel sont libérés par les FFI du Lot.","sentiment":"fr","name":"French","natural":"français"},{"value":"Bernard Mauriol redevient René Dalmon et sort de la clandestinité. Il continue son combat dans les Forces françaises de l’intérieur (FFI), militaire, bataillon Sabatié, comme officier de la Sécurité. Formé à l’École des cadres de Tarbes, il est ensuite détaché à l’École des cadres de Lespinet. Il quittera l’armée en 1948 pour reprendre la vie civile auprès de sa femme et de ses deux filles, Nicole et Claudine, à Montauban. Dans l’hommage qui lui sera rendu dans la presse lors de sa disparition, M.M. écrira : « Rares ceux qui connaissent le rôle de René Dalmon dans la Résistance. Modeste entre tous, il ne s’épanchait pas facilement et ne se vantait pas de ses exploit... »","sentiment":"fr","name":"French","natural":"français"},{"value":"René Dalmon figure dans le Répertoire de la Légion d’honneur pour 1954 sous le numéro 0071253.  Cependant, il n’a jamais parlé de décoration à ses proches.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les polètes ou « vendeurs » étaient des magistrats athéniens de l'époque classique. Ils étaient désignés par tirage au sort, chaque tribu disposant d'un polète. Ce collège de dix magistrats était chargé de toutes les adjudications de la cité. Il dirigeait ainsi la mise en vente aux enchères des biens confisqués par la cité, la location des terres publiques aux plus offrants, l'affermage des taxes douanières, notamment la pentékostè, taxe de 2 % sur les produits importés ou exportés à Athènes . Les polètes étaient par ailleurs chargés de mettre aux enchères la location des concessions minières du Laurion, même si c'était la Boulè qui finalement validait la vente par un vote. Ils devaient en outre, au, graver sur pierre les baux miniers accordés à l'issue de l'adjudication. Sur ces stèles de marbre, placées sur l'Agora d'Athènes à la vue de tous, les polètes inscrivaient le nom de la mine, inspiré d'une divinité ou d'un simple personnage, le dème où elle se situait, les limites de la concession, éventuellement sa catégorie administrative, enfin le nom du preneur et la somme acquittée par ce dernier, par exemple : « La mine anasaximon Eudoteion, à Laureion, avec une borne (horos), sur un emplacement dont les limites sont : au nord la terre pierreuse de Kallias, à l'est la route d'Hypotragôn à Laureion et le Sèmachion [mine ou sanctuaire ?], à l'ouest l'atelier d'Aspetos. Concessionnaire : Kléônymos, fils de Philocharès d'Aphidnè. 150 drachmes. » (P26, l. 217-223) .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Le district de Bressuire est une ancienne division territoriale française du département des Deux-Sèvres de 1790 à 1795. Il était composé des cantons de Bressuire, les Aubiers , Cerizais , Chapelle Laurent , Chiché , la Forest sur Sèvre , Chatillon , Moncoulant et Pierre d'Echaubrognes .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Les acides carboxyliques perfluorés (ACPF ou PFCA en anglais) ou carboxylates perfluorés sont des composés organofluorés ou perfluorés (PFC) entièrement fluorés avec des groupes fonctionnels carboxyles. Les PFCA sont dérivés de fluorocarbures. Le PFCA le plus simple est l'acide trifluoroacétique. Les PFCA de taille plus importante tel que l'acide perfluorooctanoïque (PFOA) sont sous surveillance du fait de leur toxicité et de leur présence dans le corps humain et dans l'environnement . Des PFCA possédant des chaînes carbonées plus longues tel que l'acide perfluorononanoïque sont plus bioaccumulables et peuvent être prédominant dans les échantillons de biosurveillance du milieu naturel . Les PFCA avec un groupement carboxyle et cinq à neuf carbones fluorés possèdent des propriétés de tensioactifs fluorés .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Giuliana Musso (née en 1970 à Vicence, en Vénétie) est une comédienne et auteur de théâtre italienne contemporaine.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les premiers pas de comédienne de Giuliana Musso remontent à 1989 au Teatro Schinca de Vicence. Diverses expériences (laboratoires, séminaires, etc.) l'amènent à travailler notamment avec Gigi Dall'Aglio et Marco Paolini et à approfondir les techniques de la commedia dell'arte (avec la compagnie Pantakin de Venise). En 1997, elle termine ses études à la Civica scuola d’Arte Drammatica « Paolo Grassi » di Milano. Elle est l’auteur et l’interprète de Nati in casa, Sex Machine et Tanti Saluti. Dans la phase d’écriture, elle accorde énormément d’importance au recueil de témoignages et apporte toujours un regard documenté et précis sur les thématiques abordées. Le travail dramaturgique de Giuliana Musso s'inscrit dans la deuxième génération du théâtre-récit italien à laquelle se rattachent d'autres artistes tels que Ascanio Celestini, Davide Enia ou Mario Perrotta. Sex Machine et Nati in casa ont été traduits en français par la traductrice Amandine Melan .","sentiment":"fr","name":"French","natural":"français"},{"value":"Nati in casa (2001), écrit en collaboration avec Massimo Somaglino, raconte la vie des sages femmes de village des années 1920 aux années 1970 environ, avant la surmédicalisation des grossesses et des accouchements. En guise d’introduction, l’actrice – seule en scène – interprète une femme sur le point d’accoucher en clinique à notre époque. Elle endosse ensuite le rôle de plusieurs accoucheuses à domicile italiennes, à l’époque où les accouchements s’effectuaient essentiellement dans un cadre familial.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sex Machine (2005) est un spectacle ayant pour thème la prostitution en Italie et plus généralement la marchandisation du sexe, devenu bien de consommation. Pour ce spectacle, Giuliana Musso reçut le prix de la meilleure actrice. Le spectacle est composé de plusieurs tableaux au sein desquels s’expriment divers personnages au sujet de la prostitution : une prostituée, des clients, une mère de famille indignée, un vieil homme nostalgique des maisons closes, etc. L’actrice interprète tous les personnages. Elle est accompagnée sur scène d’un musicien (Igi Meggiorin, compositeur des musiques originales).","sentiment":"fr","name":"French","natural":"français"},{"value":"Tanti Saluti (2008), « projet de théâtre civil clownesque », aborde quant à lui le thème de la mort en milieu hospitalier. Dans la version originale, mise en scène par Massimo Somaglino, Giuliana Musso s’est entourée sur scène de ses complices Gianluigi Meggiorin et Beatrice Schiros.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"Kij Johnson, née le à Harlan en Iowa, est un écrivain américain de fantasy et de science-fiction.","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Kij Johnson sur sf-encyclopedia.com ","sentiment":"fr","name":"French","natural":"français"},{"value":"Bachia trisanale est une espèce de sauriens de la famille des Gymnophthalmidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette espèce se rencontre dans le Sud de la Colombie, dans l'Est du Équateur, au Pérou, en Bolivie et dans l'Ouest du Brésil.","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon :","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Cœur des hommes 3 est un film français réalisé par Marc Esposito sorti en 2013. Il fait suite aux films Le Cœur des hommes (2003) et Le Cœur des hommes 2 (2007).","sentiment":"fr","name":"French","natural":"français"},{"value":"Antoine, Alex et Manu se retrouvent à trois. Brouillés avec leur ami Jeff qui est parti vivre à Miami après s'être séparé d'Elsa, ils continuent tout de même à se voir et à partager leur quotidien. Antoine, qui travaille au ministère des Sports, court tous les matins avec son patron Jean, un solitaire. Séparé de sa femme qui souffre d'une grave dépression, Jean élève seul sa fille et enchaîne les conquêtes féminines. Un jour, Antoine décide de le présenter à Alex et Manu et très vite, un lien se crée entre Jean et les trois amis. De son côté, Alex, qui dirige toujours son magazine sportif, apprend par son assistante Joëlle qu'il est le père biologique du fils de celle-ci. L'ancien coureur de jupons est chamboulé par cette nouvelle mais décide de l'avouer à sa femme Nanou bien qu'il craigne sa réaction. Antoine, lui, entretient une liaison avec Sophie, quinquagénaire comme lui, mais tombe sous le charme d'Estelle, sa collègue, alors en instance de séparation d'avec son mari. Quant à Manu, il vit heureux avec Juliette avec qui il a eu une fille (en plus de leur fils) et tient toujours sa charcuterie avec son fils Nicolas et sa fille Sandrine. Mais un jour, Juliette lui annonce qu'elle est atteinte d'un cancer et doit subir une opération. Jean quant à lui, ayant découvert les joies et bienfaits de l'amitié, fait la connaissance d'Alice mais, s'inquiétant pour le bonheur de sa fille, ne souhaite finalement pas entreprendre une liaison durable avec elle. L'histoire se termine avec le mariage de Manu et Juliette (après avoir vaincu la maladie) et la rencontre de Jean avec Elsa qui ne le laisse pas indifférent. Les quatre hommes se retrouvent dans la maison de vacances, les pieds dans l'eau de la piscine.","sentiment":"fr","name":"French","natural":"français"},{"value":"En octobre 2013, dans Le Figaro Magazine, Clara Géliot écrit : .","sentiment":"fr","name":"French","natural":"français"},{"value":"Beaucoup de journaux (Le Parisien, Libération, Le Monde, Télérama, Les Cahiers du cinéma, Chronicart) égratignent la durée du film Les Petits Mouchoirs, jugée trop longue. Libération y voit un remake des ''Copains d'abord ou une suite du Cœur des hommes, passé à la moulinette de Plus belle la vie, soutenu par une philosophie assez primaire (une « forme naïve de gentillesse ») et reposant sur des gags jugés peu drôles » . Comme Libération, Aurélien Ferenczi de Télérama'' compare le film de Canet à celui de Marc Esposito pour marquer la distance qui les sépare tous deux du cinéma de Claude Sautet, leur horizon cinématographique . Le Monde remarque que le réalisateur « tire le meilleur parti de sa distribution » mais qu'il est difficile d'éprouver beaucoup de sympathie pour les personnages :","sentiment":"fr","name":"French","natural":"français"},{"value":"Marc Esposito a avoué qu'il « aimerait beaucoup aller jusqu'à 5 volets au moins », déjà partant pour tourner Le Cœur des hommes 4. Mais comme il le dit lui-même, « déjà il faut que le 3 marche ». Or, le film a réalisé 463 346 entrées en France, ce qui est un relatif échec comparé aux deux premiers volets .","sentiment":"fr","name":"French","natural":"français"},{"value":"Bulbophyllum nocturnum est une espèce d'orchidées épiphytes originaire de Nouvelle-Bretagne (Papouasie-Nouvelle-Guinée). Décrite en 2011, c'est la première espèce d'orchidées connue qui fleurit la nuit et ferme ses fleurs le jour .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des espèces du genre Bulbophyllum","sentiment":"fr","name":"French","natural":"français"},{"value":"Les '''Championnats des États-Unis d'athlétisme 2007''' ont eu lieu du 20 au 24 juin 2007|en sport au IU Michael A. Carroll Track & Soccer Stadium d'Indianapolis en Indiana. La compétition faisait également office de sélection pour les Championnats du monde d'Osaka.","sentiment":"fr","name":"French","natural":"français"},{"value":"*Sélections Olympiques des États-Unis","sentiment":"fr","name":"French","natural":"français"},{"value":"* Résultats complets sur le site de l’USATF","sentiment":"fr","name":"French","natural":"français"},{"value":"Charu Majumdar (bengali : চারু মজুমদার ; également retranscrit Mazumdar, voire Mazundar), né en 1918 à Siliguri et mort le 28 juillet 1972 à Calcutta, était un révolutionnaire communiste indien, et l'un des premiers dirigeants de la rébellion naxalite.","sentiment":"fr","name":"French","natural":"français"},{"value":"Né au sein d'une famille de propriétaires terriens progressistes, Majumdar abandonne sa scolarité durant l'entre-deux-guerres pour s'impliquer au sein du mouvement indépendantiste indien. Il adhère d'abord au Parti du Congrès, mais rejoint ensuite le Parti communiste d'Inde et tente de mobiliser les paysans. Contraint à la clandestinité durant la Seconde Guerre mondiale du fait de l'interdiction du Parti communiste, il continue ses activités dans les milieux paysans du nord du Bengale. Lors de la scission du Parti communiste d'Inde consécutive à la rupture sino-soviétique, Charu Majumdar rejoint la faction pro-chinoise, le Parti communiste d'Inde (marxiste), au sein duquel il organise une faction d'extrême gauche. En 1967, un soulèvement éclate au village de Naxalbari (Bengale-Occidental) sous la direction de la faction de Majumdar. Les partisans de ce dernier reçoivent dès lors le surnom de naxalites. La même année, Majumdar est exclu du Parti communiste d'Inde (marxiste) pour sa ligne ; il fonde le  All India Coordination Committee of Communist Revolutionaries, qui donne naissance, en 1969, au Parti communiste d'Inde (marxiste–léniniste), dont il est le secrétaire général, et qui vise à coordonner l'insurrection maoïste en Inde. Le undefined undefined undefined, la cachette de Charu Majumdar est découverte par la police. Le dirigeant naxalite est arrêté ; malade du cœur, il meurt le 28 juillet dans sa cellule, apparemment d'un arrêt cardiaque . Après sa mort, le mouvement naxalite éclate en de multiples groupes ; la rébellion maoïste continue à ce jour en Inde.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les Typhlopinae sont une sous-famille de serpents de la famille des Typhlopidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les espèces des deux genres de cette sous-famille se rencontrent en Amérique et en Afrique de l'Ouest.","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Merrem, 1820 : Versuch eines Systems der Amphibien I (Tentamen Systematis Amphibiorum). J. C. Krieger, Marburg, ( texte intégral).","sentiment":"fr","name":"French","natural":"français"},{"value":"Le canton de Brest-2 est un canton français du département du Finistère.","sentiment":"fr","name":"French","natural":"français"},{"value":"Créé au, le canton de Brest-II est modifié par décret du 23 juillet 1973 réorganisant les cantons de Brest . Le décret du 27 février 1991 supprime le canton de Brest-II ; son territoire est réparti entre les nouveaux cantons de Brest-Saint-Pierre et Brest-Recouvrance . Un nouveau découpage territorial du Finistère entre en vigueur à l'occasion des élections départementales de mars 2015, défini par le décret du, en application des lois du 17 mai 2013 (loi organique 2013-402 et loi 2013-403) . Les conseillers départementaux sont, à compter de ces élections, élus au scrutin majoritaire binominal mixte. Les électeurs de chaque canton élisent au Conseil départemental, nouvelle appellation du Conseil général, deux membres de sexe différent, qui se présentent en binôme de candidats. Les conseillers départementaux sont élus pour au scrutin binominal majoritaire à deux tours, l'accès au second tour nécessitant 12,5 % des inscrits au . En outre la totalité des conseillers départementaux est renouvelée. Ce nouveau mode de scrutin nécessite un redécoupage des cantons dont le nombre est divisé par deux avec arrondi à l'unité impaire supérieure si ce nombre n'est pas entier impair, assorti de conditions de seuils minimaux . Dans le Finistère, le nombre de cantons passe ainsi de 54 à 27. Le canton de Brest-2 est recréé par ce décret. Le canton est entièrement inclus dans l'arrondissement de Brest. Le bureau centralisateur est situé à Brest.","sentiment":"fr","name":"French","natural":"français"},{"value":"* De 1833 à 1848, les cantons de Brest-2 et de Brest-3 avaient le même conseiller général. Le nombre de conseillers généraux était limité à 30 par département .","sentiment":"fr","name":"French","natural":"français"},{"value":"À la suite du redécoupage de 1973, le canton de Brest-II est composé de la portion de territoire de la ville de Brest déterminée par les voies ci-après : chemin de Kervallon (du pont de Kervallon au numéro 134 de la route de Guilers côté Sud-Est), route de Guilers (du numéro 134 au numéro 126), le prolongement futur de la rue Dupuy-de-Lôme, rue de Quelern (du numéro 1 au numéro 7), rue de Roscanvel (côté pair du numéro 2 au numéro 18), place de Roscanvel, route du Valy-Hir (du numéro 52 au numéro 108 de la route du Valy-Hir), rue Bouvet (côté impair), rue de Kerraros (du numéro 4 de la rue de Kerraros à l'angle de la rue du Docteur-Gestin), rue Amiral-Nicol (du numéro 66 de la rue du Docteur-Gestin au numéro 129 de la route de la Corniche formant angle avec la rue Amiral-Nicol), axe de la rue Amiral-Nicol (jusqu'à la rade), le rivage de la rade vers l'Est (jusqu'à la rivière Penfeld) et l'axe de la rivière Penfeld (jusqu'au pont de Kervallon) .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le canton de Brest-2 comprend désormais la partie de la commune de Brest située à l'intérieur d'un périmètre défini par l'axe des voies et limites suivantes : rive de la rade dans l'axe de la rue Pierre-Semard, rue Pierre-Semard, rue Louis-Le-Guen, boulevard Gambetta, rue Richelieu, rue Saint-Marc, rue Kerfautras, rue Bruat, rue Arago, rue Paul-Masson, rue Mathieu-Donnard, rue Paul-Doumer, place Albert-1er, rue du Moulin-à-Poudre, rue Portzmoguer, pont de l'Harteloire, rue Tourville, cours de la rivière Penfeld à l'amont du pont de l'Harteloire, pont de Kervallon, route de Kervallon, rue de Guilers, rue du 19-Mars-1962, rue de Roscanvel, place de Roscanvel, rue Cosmao-Prétôt, rue Cosmao-Dumanoir, rue Mesny, rue Anatole-France, rue de Kerbonne, rue d'Alsace-Lorraine, rue du Docteur-Gestin, rue de l'Amiral-Nicol et son prolongement en ligne droite jusqu'au littoral, rivage de la rade . Il comprend les quartiers du centre-ville et de recouvrance.","sentiment":"fr","name":"French","natural":"français"},{"value":"À l'issue du des élections départementales de 2015, deux binômes sont en ballotage : Bernadette Malgorn et Bruno Sifantus (Union de la Droite, 35,18 %) et Marie Gueye et Réza Salami (PS, 33,59 %). Le taux de participation est de 45,79 % ( sur ) contre 51,11 % au niveau départemental et 50,17 % au niveau national . Au second tour, Marie Gueye et Réza Salami (PS) sont élus avec 51,75 % des suffrages exprimés et un taux de participation de 45,56 % ( pour et ) .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des conseillers généraux du Finistère -  Communes du Finistère  -  Cantons du Finistère","sentiment":"fr","name":"French","natural":"français"},{"value":"Georges Van Hout, né le et mort le  à Anderlecht, est un mathématicien belge et une figure de la laïcité organisée. Il a aussi écrit sous le pseudonyme de Jean Le Paillot. Professeur de mathématiques à l’athénée Adolphe Max, puis préfet de ce même établissement, il a fondé l’ASBL La Pensée et les Hommes, productrice notamment des émissions de radio et de télévision de la laïcité organisée. Franc-maçon, il était membre du Grand Orient de Belgique, à la loge Les Vrais Amis de l'union et du progrès réunis.","sentiment":"fr","name":"French","natural":"français"},{"value":"* « Le Fonds Georges Van Hout dit Jean Le Paillot », site des Archives et Musée de la littérature","sentiment":"fr","name":"French","natural":"français"},{"value":"Voici la liste des planètes mineures numérotées de 248001 à 249000. Les planètes mineures sont numérotées lorsque leur orbite est confirmée, ce qui peut parfois se produire longtemps après leur découverte. Elles sont classées ici par leur numéro et donc approximativement par leur date de découverte.","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 16 7 2004 || CINEOS","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 2 11 2004 || NEAT","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 16 5 2005 || Mt. Lemmon Survey","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 17 12 2005 || Birtwhistle, P.","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 16 3 2006 || NEAT","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 1 7 2006 || Pla D'Arguines","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 1 10 2006 || Hoenig, S. F.","sentiment":"fr","name":"French","natural":"français"},{"value":"} || 1 11 2006 || Young, J. W.","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Base de données du Centre des planètes mineures","sentiment":"fr","name":"French","natural":"français"},{"value":"Dactylopisthes mirabilis est une espèce d'araignées aranéomorphes de la famille des Linyphiidae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette espèce est endémique du Kirghizistan.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le mâle holotype mesure et la femelle décrite par Tanasevitch en 1989 mesure  .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Tanasevitch, 1985 : New species of spiders of the family Linyphiidae (Aranei) from Kirghizia. Entomologicheskoe Obozrenie,, .","sentiment":"fr","name":"French","natural":"français"},{"value":"Julien Soyer, né le à Bombay, est un pongiste handisport français. Il est sacré médaillé d'argent paralympique par équipe en 2000. Il est champion du monde par équipe en 1998 et 2002, champion d'Europe individuel en 2003, champion d'Europe par équipes en 2001, vice-champion d'Europe individuel et par équipes en 1999 et troisième par équipe aux Championnats d'Europe de 2003 . En 2016, il commente les épreuves de tennis de table des Jeux paralympiques de Rio sur France Télévisions .","sentiment":"fr","name":"French","natural":"français"},{"value":"OpenGEM est une interface utilisateur graphique multitâche 16 bits pour DOS . Techniquement, il est issu de la distribution FreeGEM, mais OpenGEM inclut également des fonctionnalités de la version originale Digital Research GEM. OpenGEM a été conçu pour fournir des logiciels de qualité commerciale pour les utilisateurs DOS et est destiné à fournir un système d'interface graphique et d'un cadre de fenêtrage pour FreeDOS. OpenGEM a été développé par le site Web de Shane Land, et est un logiciel libre distribué sous les termes de la GNU General Public License (GPL). Depuis décembre 2009, le site Web « Shane Land » ne contient plus les téléchargements de OpenGEM. Les versions OpenGEM 3 à 6 peuvent être trouvés sur le site FreeDOS.","sentiment":"fr","name":"French","natural":"français"},{"value":"OpenGEM travaille avec FreeDOS Beta 9 et au-dessus, et au-dessus,  et au-dessus,  et au-dessus, et REAL/32, et DOSBox 0.65. OpenGEM fonctionnera sur les systèmes Windows 95, Windows 98, Windows 98SE, Windows ME, Windows NT, Windows 2000 et Windows XP, mais le système peut devenir instable, en particulier sous Windows 2000 et Windows XP.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ja’afar Mahmud Adam, né le à Daura et mort à Kano le, est un prédicateur musulman nigérian, appartenant au , un groupe salafiste fondé en 1978. Un des prédicateurs les plus influents du mouvement, il contribue notamment à la formation de Mohamed Yusuf, le fondateur du Groupe sunnite pour la prédication et le djihad (Boko Haram), et reste en relation suivie avec lui jusqu'à ce que Yusuf prenne clairement position en faveur de l'action violente, vers 2003-2004. Il est assassiné pendant qu'il priait dans une mosquée de Kano en avril 2007, sans doute par Boko Haram .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La Coupe des nations de rink hockey 1938 est la de la compétition. La coupe se déroule en avril 1938 à Montreux.","sentiment":"fr","name":"French","natural":"français"},{"value":"La compétition se compose d'un championnat à 6 équipes. Chaque équipes rencontrant les cinq autres une seule fois.","sentiment":"fr","name":"French","natural":"français"},{"value":" est une série télévisée américaine en 18 épisodes de 30 minutes créée par Danny McBride et Jody Hill, diffusée entre le et le  sur HBO. En France, elle est diffusée sur OCS City depuis le . En Belgique, elle est disponible en VOD sur BeTV. Elle reste inédite dans les autres pays francophones.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'histoire se centre sur la vie de Neil Gamby (Danny McBride), le vice proviseur mal aimé du Lycée North Jackson. Son rêve de devenir un jour proviseur du lycée se voit réduit à néant lorsque le Professeur Belinda Brown (Kimberly Herbert Gregory) arrive à la tête de l'établissement après que l'ancien proviseur a pris sa retraite. Ne croyant ni aux compétences de Neil, ni à celles de son collègue sociopathe et sournois Lee Russell (Walton Goggins), il a cédé son poste à Belinda. Neil et Lee décident alors de conspirer contre Belinda, pour ruiner la bonne réputation qu'elle s'est faite à son arrivée, et ainsi avoir le poste tant convoité. Ils n'hésitent pas à multiplier les coups bas, dévoilant ainsi leurs personnalités tantôt attachantes, tantôt effrayantes...","sentiment":"fr","name":"French","natural":"français"},{"value":"HBO commande la série en, avec 18 épisodes découpés en deux saisons . Le, le déclare que le tournage doit se dérouler dans le Nord de Charleston, en Caroline du Sud, dans le quartier de  . Le journal ajoute que les acteurs comiques Will Ferrell et Bill Murray font de la figuration dans la série. Les scènes qui se déroulent dans l'école sont tournées sur les campus de et de .","sentiment":"fr","name":"French","natural":"français"},{"value":"Elle est diffusée depuis le sur HBO.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jankowo Dolne (prononciation polonaise : [[Alphabet phonétique international|[janˈkɔvɔ ˈdɔlnɛ] ]]) est un village polonais de la gmina de Gniezno dans le powiat de Gniezno de la voïvodie de Grande-Pologne dans le centre-ouest de la Pologne. Il se situe à environ à l'est de Gniezno (siège de la gmina et du powiat) et à  à l'est de Poznań (capitale régionale). Le village possédait une population de en 2006.","sentiment":"fr","name":"French","natural":"français"},{"value":"De 1975 à 1998, le village faisait partie du territoire de la voïvodie de Poznań. Depuis 1999, Jankowo Dolne est situé dans la voïvodie de Grande-Pologne.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Voljskaïa (en ' et en ') est une station de la ligne Lioublinsko-Dmitrovskaïa (ligne 10 verte) du métro de Moscou, située sur le territoire du raion Textilchtchiki dans le district administratif sud-est de Moscou.","sentiment":"fr","name":"French","natural":"français"},{"value":"Établie en souterrain, à sous le niveau du sol, la station Voljskaïa est située au point 143+38 de la ligne Lioublinsko-Dmitrovskaïa (ligne 10 verte), entre les stations Petchatniki (en direction de Petrovsko-Razoumovskaïa) et Lioublino (en direction de Ziablikovo) .","sentiment":"fr","name":"French","natural":"français"},{"value":"Pascal Laëthier est un réalisateur français.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après ses études à la Fémis achevées en 1986, Pascal Laëthier travaille comme assistant réalisateur, notamment avec Michèle Rosier et Christian Vincent, et signe plusieurs courts métrages . Son premier long métrage, ''La différence, c'est que c'est pas pareil'', sort en 2009. Depuis cette expérience dans le monde du cinéma, il exerce en tant que psychanalyste .","sentiment":"fr","name":"French","natural":"français"},{"value":"* 2009 : ''La différence, c'est que c'est pas pareil''","sentiment":"fr","name":"French","natural":"français"},{"value":"est une série d'animation japonaise de 26 épisodes créée en 1992. Il s'agit de la deuxième adaptation sous forme de série d’animation du roman de Ouida paru en 1872, après une première adaptation dans les années 1970.","sentiment":"fr","name":"French","natural":"français"},{"value":"La littérature espérantophone comprend l’ensemble des œuvres écrites par des auteurs de nationalités variées parlant espéranto. Son histoire commence en avec la publication de l'ouvrage Langue Internationale par Louis Lazare Zamenhof, initiateur de la langue. On recense aujourd'hui plus de en espéranto, originaux ou traductions. Ils sont essentiellement disponibles auprès de librairies gérées par le mouvement espérantophone. L’une des plus importantes est le libro-servo de l’association mondiale d’espéranto qui compte plus de . L’Esperanta PEN-Centro a été admis en 1993 au sein du PEN-Club International (Poètes, Écrivains, Nouvellistes), la seule organisation d’écrivains admise au sein de l'UNESCO. William Auld, poète écossais, fut proposé de 1999 à 2006 comme candidat au prix Nobel de littérature par l'association des écrivains espérantophones. Depuis 2007, le poète islandais Baldur Ragnarsson est proposé.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le premier roman en espéranto date de 1907, c'est-à-dire vingt ans après les premiers poèmes de Zamenhof. Durant ces vingt ans, les auteurs se sont principalement essayés sur des traductions et, en ce qui concerne la littérature originale, ont produit de la poésie. C’est au docteur Henri Vallienne, un médecin français, que l’on doit le premier roman originellement écrit en espéranto Kastelo De Prelongo (1907) ; il traite des relations entre les membres d’une famille française noble et ses domestiques. L’année suivante, Vallienne, qui dut abandonner sa carrière professionnelle à cause de son état de santé, ecrivit un second roman  Les deux ouvrages sont intéressants même s’il ne faut pas faire trop attention aux imperfections linguistiques ; Vallienne étant un auteur pionnier à une époque où la pratique de l’espéranto n’en était qu’à ses débuts. Après les romans de Vallienne, ont suivi deux ouvrages de, ' (1911) et ' (1913). Pendant la Première Guerre mondiale paraît un roman philosophique,  de Tagulo (nom de plume de ). Il s’agit d’une utopie où l’auteur expose sa philosophie de vie qui relève des idées socialistes et végétariennes.","sentiment":"fr","name":"French","natural":"français"},{"value":"Après la Première Guerre mondiale, Luyken va de nouveau enrichir la littérature espérantophone de deux romans : ' (1922) et ' (1924). Le néerlandais écrit trois romans ' (1923), ' (1926) et  (1928). Jean Forge, scénariste polonais livre ' en 1923 et ' en 1924 puis  en 1931. Mais le roman en espéranto le plus important de l’entre-deux guerres est sans doute celui de Julio Baghy, un auteur déjà connu pour ses poésies. Viktimoj (1925) le premier roman de cet acteur dramatique hongrois s’inspire de son expérience de prisonnier de guerre en Sibérie. Ce livre devient particulièrement populaire auprès des espérantophones. Baghy livrera un deuxième roman  en 1930, d’un style différent puisqu’il le qualifiera lui-même de « grimace ».","sentiment":"fr","name":"French","natural":"français"},{"value":"En 1931 parait le troisième roman de Baghy, , où il montre tout son romantisme. En 1933, il se montre assez critique vis-à-vis du cliché de l’espérantophone dans Paŭlo Paal (Verdaj Donkiĥotoj). La même année, il livre la suite de Viktimoj dans Sur sanga tero qui porte toujours sur son expérience sibérienne. Le premier roman en espéranto important de l'après-guerre est Kredu Min, Sinjorino! du Suisse Cezaro Rossetti. En partie autobiographique, l’auteur nous livre avec beaucoup d’humour toutes les ficelles du métier d’exposant de foire.","sentiment":"fr","name":"French","natural":"français"},{"value":"C’est en 1958 que le livre de,  est édité en espéranto. Une traduction hongroise était déjà parue en 1941. Là encore nous sommes face à l’un des romans les plus importants de la littérature espératophone. Il s’agit d’une contre-utopie sur le modèle des Voyages de Gulliver. En 1963, c’est Raymond Schwartz, célèbre chansonnier espérantophone qui livre ''Kiel akvo de l' rivero, son second roman (le premier '' (1930) décrit l’expérience d’une jeune Allemande à Paris). Ce livre a pour protagoniste un jeune Lorrain partagé entre la France et l'Allemagne qui s’engagent sans cesse un peu plus sur la voie de la guerre.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ces deux décennies sont celles où parurent le plus de romans en espéranto. Avec Claude Piron,, et  le roman policier s’impose.","sentiment":"fr","name":"French","natural":"français"},{"value":"Pendant cette période, des pièces de théâtre ont été rédigées et servent de base à des exercices de manuels d’apprentissage. On peut citer  et Nemave Edifi de Stefan MacGill, ouvrages dans lesquels apparaissent l’agent secret 005, parodie de James Bond. On trouve également davantage de livres pour enfants, comme Arne, La Ĉefido, lequel a reçu un prix en 2006. Dans le thème des romans policiers, Skabio parait en 2015 sous la plume de l’écrivain suédois Sten Johansson. Certains romans écrits à cette période sont devenus des incontournables, tel La Ŝtona Urbo de Anna Löwenstein (1999), œuvre de fiction historique entre personnages celtes et romains.","sentiment":"fr","name":"French","natural":"français"},{"value":"Depuis 2010, l’auteur australien Trevor Steele est assez prolifique. Après avoir livré deux romans concernant l’histoire des aborigènes et des colons australiens, Flugi kun kakatuoj et Paradizo ŝtelita, il a également écrit d’autres romans reconnus à l’international : Konvinka Kamuflaĵo, Dio ne havas eklezion et Amo inter ruinoj. À la même époque, André Cherpillod, quant à lui, publie divers ouvrages sur des thèmes scientifiques, linguistiques ou historiques. Une certaine volonté existe désormais de proposer des histoires aisées à aborder pour de nouveaux apprenants d’espéranto. Ainsi, des recueils de nouvelles apparaissent sous la forme de revues, comme Beletra Almanako, ou comme ouvrages uniques. Parmi eux, citons  de, publié sous licence CC-BY-NC-ND 3.0 et disponible en format numérique sur un site dédié. Des livres à portée politique ont également fait leur apparition. Citons notamment Homoj de Putin (2014), Krimeo estas nia (2015) et Idoj de la imperioj (2016) de, relatifs à la popularité de Vladimir Poutine en Russie, à la crise de Crimée et à la situation des russophones dans les pays baltes.","sentiment":"fr","name":"French","natural":"français"},{"value":"À côté des traductions, les œuvres originales de Julio Baghy, Kálmán Kalocsay,, , Jean Forge, Edmond Privat, Raymond Schwartz sont devenues des classiques de la littérature en espéranto. L'influence de l'École hongroise est déjà perceptible : les quatre premiers sont hongrois. Les genres se diversifient avec Marjorie Boulton, John Francis, William Auld, Ivo Lapenna (rhétorique), Tibor Sekelj (récits d'exploration), de même que la situation géographique des auteurs : (Japon-Chine),  (Afrique du Sud-USA), Sylla Chaves (Brésil),  et  (Nouvelle-Zélande). Le travail accompli par Gaston Waringhien (essais, grammaire complète, lexicographie, traductions) est prodigieux. Durant ces dernières années, de nouveaux noms se sont imposés : (écrivain hongrois qui a commencé à écrire aussi en espéranto) et Johán Valano. La présence de la poésie a toujours été très importante en espéranto. Zamenhof fut d'ailleurs le premier poète espérantiste, puisqu'il s'exerça à cette forme d'expression à l'aide d'une langue encore embryonnaire et rudimentaire, qu'il lui fallait éprouver. Parmi ses poésies célèbres figurent La Espero, devenu l'hymne de la collectivité espérantophone ou encore sa  lue lors du congrès mondial d’espéranto de Boulogne-sur-Mer en 1905. De nos jours, l'ouvrage le plus représentatif est l’ qui, sur les 888 pages de sa seconde édition (1887-1981) présente écrites par  originaires de . La première revue en espéranto, La Revuo, fut éditée par Hachette, à Paris. Elle parut de 1906 jusqu'à la Première Guerre mondiale. Le vide créé par sa disparition se combla grâce à d'autres publications comme Literatura Mondo (Budapest), ' (Stockholm), ' (Nice), et de nos jours par  (Brésil, 1980-2006), Literatura Foiro (Milan, fondée en 1970)  (Portugal, fondée en 2007) et Beletra Almanako (New York, fondée également en 2007).","sentiment":"fr","name":"French","natural":"français"},{"value":"Par la traduction, l'espéranto s'est enrichi et adapté aux besoins. Le s'attela à des traductions aussitôt après avoir établi les principes de base de cette langue, notamment : Hamlet, Iphigénie en Tauride, ''L'Inspecteur général, Les Brigands, George Dandin, les Contes'' d'Andersen, Marta et l'Ancien Testament. Zamenhof fonda la Bibliothèque de la Langue Internationale en 1894 et fut ensuite très vite rejoint par des hommes de grand talent, parmi lesquels Antoni Grabowski, Kazimierz Bein (Kabe), Jozef Wasniewski, dont la créativité et l'apport se révélèrent considérables. Ingénieur de son état, Grabowski était aussi un amoureux de la poésie et un grand polyglotte. À part son épouse, c'est avec lui que le eut sa première conversation en espéranto. Kabe fut le premier littérateur espérantiste et sans doute l'un des plus brillants. On lui doit Le Fin-fond de la misère de Sieroszewski, Le Pharaon de Boleslaw Prus, ainsi que Pères et fils de Tourgueniev. Des traductions d'une grande variété apparurent : Virgile, Homère, Molière, Voltaire, Shakespeare, Goethe, Dante, Tolstoï, Ibsen, Tolkien, Tagore, Omar Khayyam, Jean-Paul Sartre, Albert Camus et bien d'autres. À cela se sont ajoutées des anthologies ainsi que des textes philosophiques, religieux ou politiques. Parmi les œuvres de la littérature francophone traduites figurent entre autres Andromaque, Les Fleurs du mal, les Lettres persanes, Un Cœur simple, Le Petit Prince ou encore ''L'Étranger'' .","sentiment":"fr","name":"French","natural":"français"},{"value":"L'adoption de cette langue dans la bande dessinée est récente. Si Astérix () et Les Aventures de Tintin ( ) existent dans des dizaines de langues dont l'espéranto, Nudpieda Gen (''Gen d'Hiroshima'') n'existe en revanche qu'en japonais et en traductions allemande, anglaise, française et espéranto. On trouve aussi une adaptation BD du Pharaon de Boleslaw Prus, un album de Gaston Lagaffe et des  traductions d’''Anselme Lanturlu. Les auteurs de BD originales en espéranto sont assez rares. Parmi les plus prolixes citons Arnau, auteur catalan de plusieurs albums ;, auteur français qu'on retrouve plus ou moins régulièrement dans une dizaine de revues, en particulier , revue qui depuis son numéro 1 en 1977, publie régulièrement des bandes dessinées originales. Notons aussi le magazine  spécialisé dans la bande dessinnée, initialement réservé à l'Internet et qui sort en décembre 2004 son premier numéro papier. Récemment en 2012, la série de comics américaine Saga de Brian K. Vaughan et Fiona Staples utilise l'espéranto comme base pour les incantations de ses personnages en « langage bleu ».","sentiment":"fr","name":"French","natural":"français"},{"value":"La contribution de SAT, organisation socio-culturelle à vocation émancipatrice, fut importante surtout entre les deux guerres dans le domaine de l'édition : œuvres traduites de Jack London, Voltaire, œuvres originales de Lanti (Eugène Adam), Barthelmess, Sándor Szathmári; biographies (Rosa Luxembourg), lettres de Zamenhof, ouvrages de vulgarisation scientifique, etc. Après la Seconde Guerre mondiale, les efforts de cette organisation se sont portés essentiellement sur l'édition de dictionnaires d'espéranto, notamment le Plena Ilustrita Vortaro de Esperanto (PIV) qui fait autorité dans le monde entier et de la revue annuelle Sennacieca Revuo. Depuis 2007, SAT a recréé sa coopérative d'édition (SAT eldona fako kooperativa) et tente une diversification de ses éditions.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il convient de souligner le rôle des femmes dans le fait que l'espéranto est la seule langue construite qui soit passée de l'état de projet à celui de langue vivante. La plus jeune des filles du Zamenhof, Lydia, qui mourut avec sa sœur Sofia dans le camp nazi de Treblinka, traduisit Quo vadis ? de Sienkiewicz. Maria Hankel fut la première femme poète. Simple télégraphiste, l'Estonienne Hilda Dresen devint un grand talent de la poésie par sa description de la nature nordique, alors que l'Anglaise Marjorie Boulton, professeur de littérature anglaise diplômée d'Oxford, excelle tant dans l'histoire de l'espéranto que dans une poésie et une prose non dépourvues d'originalité et d'humour. On peut certes regretter que l'activité et la sensibilité féminines soient encore sous-représentées au sein de l'Académie d'Espéranto.","sentiment":"fr","name":"French","natural":"français"},{"value":"Voir l'article détaillé Les insectes (Insecta) sont une classe d'animaux invertébrés de l'embranchement des arthropodes et du sous-embranchement des hexapodes. Ils sont caractérisés par un corps segmenté en trois tagmes (tête possédant des pièces buccales externes, une paire d'antennes et au moins une paire d'yeux composés ; thorax pourvu de trois paires de pattes articulées et deux paires d'ailes plus ou moins modifiées ; abdomen dépourvu d'appendices) protégés par une cuticule formant un exosquelette composé de chitine et pourvu de trachées respiratoires. Avec près de 1,3 million d'espèces décrites existant encore (et près de 10000 nouvelles espèces inventoriées par an ), les insectes constituent la plus grande part de la biodiversité animale (définie par le nombre d'espèces). On estime à entre 5 et 80 millions d'espèces possibles , ce qui représenterait plus de 80 % des différentes formes de vie animale . Leur biomasse totale serait 300 fois plus importante que la biomasse humaine, quatre fois supérieure à celle des vertébrés, sachant que les insectes sociaux représentent à eux seuls la moitié de la biomasse des insectes . Ils sont apparus il y a plus de 400 millions d'années et ils sont les plus anciens animaux à s'être adaptés à la vie terrestre, devenant amphibies. Ils sont également les premiers animaux complexes à avoir développé la capacité de voler pour se déplacer, étant les seuls à posséder ce moyen de locomotion pendant 150 millions d'années . Pourvus d'ailes, d'une petite taille et d'un stade nymphal de la métamorphose, ces caractéristiques favorisant la colonisation de nombreuses niches écologiques expliquent leur réussite évolutive. On les trouve maintenant sous presque tous les climats et dans les milieux continentaux terrestres et aquatiques. Quelques espèces se sont même adaptées à la vie aquatique en eau salée, un habitat majoritairement dominé par le groupe des crustacés. Ils ont de nombreuses interactions avec les humains. Certains insectes entrent en compétition directe pour nos ressources comme les ravageurs en agriculture et en exploitation forestière (sylviculture). D'autres peuvent causer des problèmes de santé majeurs en tant que vecteurs de pathogènes et de maladies infectieuses graves. À l'opposé, beaucoup d'insectes sont considérés comme écologiquement bénéfiques en tant que prédateurs, pollinisateurs, producteur de commodités (miel, soie, etc.), détritivores, ou encore en tant que source de nourriture pour de nombreuses espèces animales et chez l'Homme . Le cycle de vie des insectes passe par plusieurs stades de transformations physiques appelés et implique généralement plusieurs métamorphoses. Les araignées, scorpions et acariens ne sont pas des insectes, mais des arachnides ; entre autres différences, ils ont huit pattes. L'entomologie est la branche de la zoologie dont l'objet est l'étude des insectes.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le mot insecte vient du latin  qui signifie « en plusieurs parties » qui réfère à la segmentation des trois parties principales . L'étymologie latine est un calque du grec  (éntomos) signifiant « incisé, entaillé » .","sentiment":"fr","name":"French","natural":"français"},{"value":"Au sein des arthropodes, les insectes ont traditionnellement été rapprochés des myriapodes sur la base de plusieurs caractères : appendices uniramés, présence de trachées et de tubes de Malpighi, mandibules formées d'un appendice complet (et non pas de la base d'un appendice comme chez les crustacés). Cependant, la phylogénie moléculaire, l'arrangement des gènes mitochondriaux  , ainsi que l'analyse cladistique des caractères ont conduit à considérer que les insectes devaient en fait être inclus au sein des crustacés (au Moyen Âge, ils étaient classés dans les vermes, « vers » comprenant aussi les petits rongeurs et les mollusques ). Le clade des pancrustacés établi à la suite de cette découverte contient donc les lignées de crustacés marins qui sont probablement paraphylétiques et les insectes proprement dits, qui sont monophylétiques. Les caractères ayant conduit au rapprochement des insectes avec les myriapodes sont donc probablement des convergences associées à l'adaptation au milieu terrestre. Le développement du système nerveux des insectes et des crustacés possède en revanche des similitudes extrêmement frappantes .","sentiment":"fr","name":"French","natural":"français"},{"value":"La classification des insectes a été proposée par Carl von Linné au sur la base de critères morphologiques propres aux insectes. Ainsi, une trentaine d'ordres d'insectes actuels est recensée sur l'ensemble de la planète. Leur classification n'est pas encore stabilisée, quelques groupes établis par la tradition se révélant récemment hétérogènes. Le sous-embranchement des hexapodes Hexapoda est donc un concept plus vaste que celui des insectes lequel, au sens strict, constitue un groupe frère des entognathes Entognatha. D'après Roth (1974), la classe des Insectes est subdivisée en deux sous-classes :","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette sous-classe regroupe des insectes primitifs aptères. On y retrouve peu de diversité et ils sont classés en deux groupes qui sont traités comme des ordres : Archaeognatha et Zygentoma.","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette sous-classe regroupe les insectes «ailés» ou ptérygotes. Ce groupe représente la lignée principale de la majorité des insectes. Ils se sont abondamment diversifiés depuis leur apparition il y a environ 350 millions d'années (Carbonifère) . La classification actuelle sépare les ptérygotes en plus de 25 ordres différents . Pterygota (ptérygotes) d'après : <gallery style=\"text-align:center;\" mode=\"packed\"> Fichier:Dendroleon pantherinus-IKAI.jpg|Dendroleon pantherinus (Neuroptera) Fichier:Corydalus cornutus MHNT female.jpg|Corydalus cornutus (Megaloptera) Fichier:Kamelhalsfliege Phaeostigma major.jpg|Phaeostigma major (Raphidioptera) Fichier:Copris lunaris. MHNT.jpg|Copris lunaris (Coleoptera) Fichier:Stylops melittae m3.JPG|Stylops melittae (Strepsiptera) Fichier:Panorpa communis 04 (MK).jpg|Panorpa communis (Mecoptera) Fichier:RHYACOPHILA DORSALIS Male Pont Forge de Sailly Watigny 02 MHNT.jpg|Rhyacophila dorsalis (Trichoptera) Fichier:Morpho didius Male Dos MHNT.jpg|Morpho didius (Lepidoptera) Fichier:Fly November 2007-12.jpg|Calliphora vicina (Diptera) Fichier:Ctenocephalides felis female ZSM.jpg|Ctenocephalides felis (Siphonaptera) Fichier:European wasp white bg.jpg|Vespula germanica (Hymenoptera) Fichier:Thrips tabaci - drawing.jpg| Thrips tabaci (Thysanoptera) Fichier:Carpocoris purpureipennis HD.jpg|Carpocoris purpureipennis (Hemiptera) Fichier:Male human head louse.jpg|Pediculus humanus (Psocodea) Fichier:Titanacris Albipes.jpg|Titanacris albipes (Orthoptera) Fichier:Grylloblattidae.jpg|Grylloblatta sp. (Grylloblattodea) Fichier:Forficula Auricularia en Bastavales, Galiza 090818 002.jpg|Forficula Auricularia (Dermaptera) Fichier:CSIRO ScienceImage 2432 A Web Spinner.jpg|Un Embioptera Fichier:Eusthenia sp.jpg|Eusthenia sp. (Plecoptera) Fichier:ZorotypusHubbardi.jpg|Zorotypus hubbardi (Zoraptera) Fichier:Mantophasma zephyra Zompro et al 2002.jpg|Mantophasma zephyra (Mantophasmatodea) Fichier:Timema poppensis camouflaged on its host, Redwood (Sequoia sempervirens), California.jpeg|Timema poppensis (Phasmida) Fichier:Blaberus giganteus MHNT.jpg|Blaberus giganteus (Blattodea) Fichier:Stagmatoptera flavipennis MHNT dos.jpg|Stagmatoptera flavipennis (Mantodea) Fichier:Ephemeroptera 2.jpg|Rhithrogena germanica (Ephemeroptera) Fichier:Anax imperator qtl2.jpg|Anax imperator (Odonata)","sentiment":"fr","name":"French","natural":"français"},{"value":"Avec près de 1,3 million d'espèces décrites, les insectes représentent plus des deux tiers de tous les organismes vivants. Dans cette classe, quatre ordres dominent dans le nombre d'espèces décrites. Entre 600000 et 795000 espèces sont incluses dans l'ordre des coléoptères, des diptères, des hyménoptères et des lépidoptères. Les coléoptères représentent 40 % des espèces d'insectes, mais certains entomologistes suggèrent que les mouches et les hyménoptères pourraient être aussi diversifiés. Ils sont la classe d'organismes vivants la plus diversifiée en terme du nombre d'espèces et par ce fait, ils sont majoritairement dominants dans les milieux terrestres et aquatiques. Cette biodiversité est un facteur important pour la conservation de la nature, l'intégrité de l'environnement et le potentiel invasif de certaines espèces généralistes.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'état des populations mondiales d'insecte est très mal connu, notamment dans les forêts tropicales et équatoriales. On sait cependant que beaucoup d'espèces semblent avoir disparu ou sont en forte voie de régression (insectes saproxylophages par exemple dans les zones tempérées). De manière générale l'ONU a identifié de grandes causes de régression de la biodiversité qui sont les modifications des habitats des espèces (destruction, banalisation, fragmentation, artificialisation, déforestation, drainage, mise en culture, etc.) ; la surexploitation ; la pollution ; l'introduction d'espèces exotiques envahissantes ; et les changements climatiques. Concernant le dérèglement climatique, on mesure mal les impacts qu'il aura sur les insectes, le taux de pullulation et le caractère invasif (éventuel ou avéré) de certaines espèces ; Il existe un écart entre les évaluations de vulnérabilité des espèces et les stratégies de gestion conservatoire (bien qu'il y ait un consensus sur l'importance de lier ces deux domaines pour la conservation de la biodiversité). Une étude récente (2012) a cherché à étudier la vulnérabilité de 3 espèces de coléoptères aquatiques ibériques endémiques en trois colonisations indépendants d'un même habitat, sur la base de leur métabolisme et physiologie selon la température, des modèles de distribution et de capacité de dispersion. La gestion doit prendre en compte les capacités différentielles à persister et les gammes possibles de réponse au réchauffement. Dans ce cas l'étude a conclu que ces 3 espèces seront affectées très différemment par le réchauffement malgré des traits écologiques et biogéographiques assez similaires Un groupe d'experts, appartenant principalement à des organismes de recherches publiques d'une quinzaine de pays, a synthétisé les publications de ces dernières années sur le thème du comptage des populations d'insectes, et a conclu au « déclin massif des insectes » depuis les années 1990, ce qui serait dû à l'utilisation et la persistance de pesticides systémiques .","sentiment":"fr","name":"French","natural":"français"},{"value":"En France métropolitaine, le calcul du nombre d'espèces, basé sur des estimations statistiques, évalue la faune entomologique actuellement connue à (décrites pour la plupart uniquement par la forme adulte), et la faune entomologique totale à . Il reste donc près de  à découvrir .","sentiment":"fr","name":"French","natural":"français"},{"value":"Comme tous arthropodes, les insectes ont un corps segmenté soutenu par un exosquelette qui est composé d'une cuticule chitineuse. Les segments du corps sont organisés en trois parties principales qui sont la tête, le thorax et labdomen . La tête possède une paire d'antennes, une paire d'yeux composés, des ocelles et trois ensembles d'appendices modifiés qui forment les pièces buccales. Ces appendices se sont spécialisés avec l'évolution, si bien que maintenant on en retrouve plusieurs types (broyeur, suceur, suceur-piqueur, suceur-spongieur et suceur-lécheur) . Le thorax est composé de trois segments (prothorax, mésothorax et le métathorax) et porte généralement tous les organes locomoteurs (ailes ou pattes). L'abdomen est composé la plupart du temps de onze segments qui peuvent parfois porter des appendices tels des cerques par exemple. À l'intérieur, il contient une partie des organes importants comme l'appareil digestif, le système respiratoire, le système excréteur et les organes reproducteurs . On retrouve une grande variabilité et de nombreuses adaptations dans la composition des parties du corps de l'insecte, en particulier les ailes, les pattes, les antennes et les pièces buccales.","sentiment":"fr","name":"French","natural":"français"},{"value":"La respiration de l'insecte se fait grâce à des invaginations du tégument appelées trachées qui constituent un réseau apportant l'oxygène directement aux cellules. Ces trachées s'ouvrent sur l'extérieur par des stigmates respiratoires à ouverture variable, sur les côtés des segments (pleurites) thoraciques et abdominaux. L'appareil circulatoire n'a donc pas ou peu de rôle pour la respiration (à quelques exceptions près comme les larves de chironome — diptère vivant dans des milieux très faiblement oxygénés — qui possèdent de l'hémoglobine).","sentiment":"fr","name":"French","natural":"français"},{"value":"Le milieu intérieur est constitué d'hémolymphe qui est mis en mouvement par des vaisseaux contractiles dorsaux et les mouvements musculaires généraux de l'insecte. L'appareil circulatoire est ouvert, à faible pression.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'insecte utilise son système digestif pour extraire des nutriments et d'autres substances à partir de la nourriture qu'il consomme . Ces aliments sont généralement ingérés sous forme de macromolécules complexes composées de protéines, polysaccharides, lipides et d'acides nucléiques. Ces macromolécules doivent être ventilées par des réactions cataboliques pour devenir des molécules plus petites comme des acides aminés et des molécules de sucre simple. De cette manière, les cellules peuvent les assimiler. L'appareil digestif est constitué d'un long tube clos appelé le canal alimentaire et celui-ci s'étend longitudinalement à travers le corps. Ce tube digestif dirige unidirectionnellement la nourriture de la bouche à l'anus. Il est divisé en trois parties : stomodeum (intestin antérieur), mésentéron (intestin moyen) et proctodeum (intestin postérieur). Le stomodeum et le proctodeum sont recouverts de cuticule puisqu'ils sont issus d'invaginations du tégument. En plus du tube digestif, les insectes ont également des glandes salivaires et des réservoirs salivaires. Ces structures se retrouvent dans le thorax, à côté de l'intestin antérieur .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le système nerveux central est constitué d'une double chaîne ganglionnaire ventrale, dont les ganglions les plus massifs sont antérieurs et forment le cerveau situé dans la cavité de l'exosquelette de la tête. Les trois premières paires de ganglions sont fusionnés dans le cerveau, tandis que les trois paires suivantes fusionnent pour former un ganglion sous-œsophagien qui innerve les pièces buccales . Les segments thoraciques ont un ganglion placé de chaque côté du corps, donc une paire par segment. Cette disposition est également présente dans les huit premiers segments abdominaux . Cette constitution peut varier, certaines blattes (blattaria) ont seulement six ganglions abdominaux. La mouche domestique (Musca domestica) a tous les ganglions fusionnés en un seul et celui-ci se retrouve dans le thorax. Quelques insectes ont des nocicepteurs, des cellules qui détectent et transmettent des sensations de douleur . Bien que la nociception ait été démontré chez les insectes, il n'y a pas de consensus sur leurs degrés de conscience à la douleur .","sentiment":"fr","name":"French","natural":"français"},{"value":"Les mâles sont typiquement munis d'un organe phallique ou pénis qui comprend une pièce basale, le phallobase, un édéage (organe d'intromission) distal et des appendices latéro-apicaux, les paramères, qui prennent naissance sur le phallobase. L'oviscapte ou ovipositeur est l'appendice abdominal, généralement long et effilé, à l'aide duquel de nombreuses femelles d'insectes évolués déposent leurs œufs dans les endroits les plus favorables à leur incubation .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le cycle de vie des insectes passe par plusieurs stades de transformations physiques appelés et implique généralement plusieurs métamorphoses. Ce cycle évolutif est une série de stades (œuf, larve, nymphe, adulte) qui se succèdent au cours d'une génération complète, les insectes étant caractérisés par le stade nymphal de la métamorphose . Ce cycle peut être interrompu annuellement par des conditions climatiques défavorables (température, pluie, manque de nourriture, etc.). La diapause est le terme qui réfère à cet arrêt prolongé au cours du cycle de vie de l'insecte . Les insectes primitifs de la sous-classe des Apterygota ont un développement dit sans métamorphose ou amétabole. Dès la naissance, le jeune insecte est très semblable à l'adulte, à la taille près (« amétabole » équivaut à « sans changement »). Du côté des insectes ptérygotes, on retrouve deux types de transformations : hémimétaboles (hétérométaboles) et holométaboles. Le développement est contrôlé par une hormone stéroïde, l'ecdysone, qui est produite dans des glandes prothoraciques et permet la mue. Une autre hormone, l'hormone juvénile, un dérivé terpénoïde, inhibe la métamorphose. Elle est produite dans les corps allates, des organes endocrines près de l'œsophage . La reproduction des insectes est également contrôlée par l’ecdysone et l’hormone juvénile, qui agissent dans les deux sexes. Ces hormones contrôlent le fonctionnement de l'appareil reproducteur, mais n'influent pas sur la détermination des caractères sexuels, qui sont strictement déterminés de manière génétique. Les hormones de type phéromones jouent aussi un rôle majeur pour l'attraction et la reconnaissance des individus au sein d'une espèce.","sentiment":"fr","name":"French","natural":"français"},{"value":"Ce type de développement est composé de trois étapes principales : l'œuf, la nymphe (ou larve) et l'adulte (il n'y a pas de stade pupal). La nymphe est similaire à l'adulte. Elle est cependant plus petite, ses ailes ne sont pas développées complètement et ses organes sexuels ne sont pas fonctionnels. Au cours de sa croissance, la nymphe ressemblera de plus en plus à l'adulte et ses ailes se déploieront à sa dernière mue . On retrouve deux sous-divisions à ce type de métamorphose :","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette transformation est typique des insectes endoptéygotes et de certains exoptérygotes (exemple: thrips et aleurodes). Ce type de développement est composé de quatre étapes principales : l'œuf, la nymphe (ou larve), la chrysalide (pupe) et l'adulte. Le stade larvaire ne ressemble pas à l'adulte. La larve ne présente aucun signe extérieur du développement de ses ailes. La métamorphose en adulte est concentrée au stade nymphal (pupe) . * hypermétabole : Il s'agit d'un type de métamorphose holométabole dont la transformation implique un stade de plus. D'abord, on retrouve le stade de l'œuf, ensuite une première étape larvaire qui comprend une larve mince et adaptée à la locomotion (appelée triongulin), après, une deuxième étape larvaire avec une larve massive et sédentaire, ensuite une nymphe et finalement un adulte. Les meloidae sont des insectes qui réalisent ce type de transformation.","sentiment":"fr","name":"French","natural":"français"},{"value":"La reproduction des insectes présente de grande variabilité. Ceux-ci ont un temps de génération relativement court et un taux de reproduction très élevé comparativement aux autres espèces animales. Chez les insectes, on retrouve la reproduction sexuée et la reproduction asexuée. Dans la première, le mâle et la femelle se rencontrent, souvent par l'intermédiaire de phéromones ou d'autres moyens de communication, pour copuler. L'issue de cette reproduction est un embryon résultant de la fusion de l'œuf et du spermatozoïde. Il s'agit d'un mode de reproduction qui est le plus commun chez les insectes. Dans la reproduction asexuée, la femelle est capable de se reproduire sans mâle par le développement des ovocytes en embryons (parthénogénèse). Ce type de reproduction a été décrit dans plusieurs ordres d'insectes . De plus, la grande majorité des femelles sont ovipares; ainsi elle dépose ses petits sous forme d'œufs. Certains cafards, pucerons et mouches pratiquent l'ovoviviparité. Ces insectes incubent les œufs à l'intérieur de leur abdomen et les pondent au moment de l'éclosion. D'autres insectes sont vivipares et ils complètent leur développement à l'intérieur de l'abdomen de la mère.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les comportements de reproduction chez les insectes peuvent être très diversifiés. Pendant la période de reproduction, la communication se réalise principalement par la sécrétion de phéromones. À l'aide de ses antennes, le mâle peut donc trouver l'emplacement d'une femelle réceptive. Les phéromones sont propres à chaque espèce et elles sont constituées de différentes molécules chimiques. Une autre technique de communication est l'utilisation de la bioluminescence. On retrouve ce type d'appel chez les coléoptères de la famille des Lampyridae et des Phengodidae. Les individus de ces familles produisent de la lumière qui est fabriquée par des organes à l'intérieur de leur abdomen. Les mâles et les femelles communiquent de cette manière durant la période de reproduction. Les signaux sont différents d'une espèce à l'autre (dans la durée, la composition, la chorégraphie aérienne et l'intensité. Plusieurs insectes élaborent des chants d'appel pour signaler leur présence au sexe opposé. Ces sons peuvent être créés par la vibration des ailes, par la friction des pattes ou par le contact avec le sol, un substrat, etc. Les orthoptères (criquets, sauterelles et grillons), certaines espèces de mouches (drosophiles, moustiques, etc.), les homoptères (comme les cigales ), certains coléoptères (comme les tenebrionidae ) et bien d'autres sont adeptes de cette technique. Chez certains groupes, les mâles pratiquent des prouesses aériennes ou des pas de danses complexes pour attirer une partenaire. Certains odonates et certaines mouches courtisent de cette manière. Les mâles de certaines espèces d'invertébrés (comme les Mécoptères et les mouches Empididae) offrent des cadeaux dans le but de s'attirer les bonnes faveurs d'une femelle. Ils capturent une proie pour ensuite s'approcher d'une femelle. Par message chimique (émission de phéromones), ils indiquent à la femelle leur intention et lui offre le présent. Celle-ci examinera soigneusement la proie. Si elle ne trouve pas le repas à son goût, elle refusera les avances du mâle. Dans le cas contraire, elle s'accouplera avec lui . La compétition entre mâles est féroce et beaucoup affichent des comportements territoriaux et agressifs. Ils sont prêts à se battre pour conserver un petit territoire ou avoir la chance de se reproduire avec une femelle. Chez certaines espèces, les mâles possèdent des cornes et des protubérances sur leur tête ou leur thorax. Ces ornements servent à combattre d'autres mâles de la même espèce.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'écologie des insectes est l'étude scientifique des interactions des insectes, individuellement ou en tant que communauté, avec leur environnement ou avec les écosystèmes environnants . Les insectes jouent un rôle des plus importants dans les écosystèmes. Premièrement, ils permettent l'aération du sol et le brassage de la matière organique qui s'y retrouve. Ils entrent également dans la chaîne alimentaire en tant que proies et prédateurs. De plus, ils sont d'importants pollinisateurs et de nombreuses plantes dépendent des insectes pour se reproduire. Finalement, ils recyclent la matière organique en s'alimentant des excréments, des carcasses d'animaux et des plantes mortes, et la rendent ainsi disponible pour d'autres organismes . D'ailleurs, ils sont responsables en grande partie de la création des terres arables . Les insectes sont inféodés aux terres émergées. Quelques-uns vivent en eau douce et à de rares exceptions en mer. On les trouve sous presque tous les climats, du plus chaud au plus froid.","sentiment":"fr","name":"French","natural":"français"},{"value":"en cours","sentiment":"fr","name":"French","natural":"français"},{"value":"Les insectes jouent un rôle important dans leur écosystème et ils exploitent une grande diversité de ressources alimentaires. Certains sont herbivores (phytophage) et ils se nourrissent des plantes et des arbres. Le groupe des phytophages inclut les insectes qui s'alimentent des racines, de la tige, des feuilles, des fleurs et des fruits. Les mangeurs de feuilles peuvent se nourrir des tissus extérieurs ou encore être spécialisés à un type précis de cellule végétale. On retrouve aussi des insectes à l'alimentation spécifique qui se nourrissent d'un seul genre ou d'une espèce de plante. D'autres sont très généralistes et peuvent s'alimenter de plusieurs types de plantes. Au sein des différents groupes, on retrouve une grande proportion d'espèces phytophages dans l'ordre des lépidoptères, des orthoptères, des phasmoptères, des hémiptères et des thysanoptères . Chez les papillons (lépidoptère) ce sont les larves qui sont essentiellement phytophages. Chez les adultes, les pièces buccales ont évolué en une trompe multi segmentée qu'on appelle le proboscis . Au repos, ce tube est enroulé sous la tête. Les papillons se nourrissent du nectar des fleurs, des sels minéraux et des nutriments contenus dans d'autres liquides. On retrouve également des papillons qui n'ont pas de pièces buccales et qui vivent essentiellement sur leur réserve de graisse. Certains insectes se sont spécialisés dans leur alimentation phytophage. Par exemple, ils s'alimentent uniquement de bois. Ce type d'alimentation se nomme xylophagie. Les insectes xylophages, à l'état larvaire ou adulte, s'alimentent des branches, du tronc ou encore des racines des arbres. Certains peuvent devenir des ravageurs et causer des dommages économiques en s'alimentant des arbres ou en véhiculant des pathogènes qui peuvent affecter la qualité et la santé des arbres . Les saproxylophages, quant à eux, ne consomment que le bois en décomposition (arbre mort).","sentiment":"fr","name":"French","natural":"français"},{"value":"Au sein de cette classe, on retrouve également des insectes prédateurs qui sont principalement carnivores. Ils ont généralement des adaptations physiologiques qui leur permettent de chasser activement (vision spécialisée, pattes adaptées à la course ou à saisir, pièces buccales modifiées pour broyer ou aggriper, etc.) ou à l'affût (camouflage). Ces prédateurs sont utiles pour réguler les populations d'invertébrés et ainsi préserver un certain équilibre dans l'écosystème. D'ailleurs, certains sont utilisés dans le contrôle des ravageurs (lutte biologique). La plupart des insectes prédateurs sont généralistes mais quelques espèces ont une préférence pour des proies plus spécifiques. L'ordre des odonates (libellules et demoiselles) est essentiellement carnivore. Toutes les espèces, la larve et l'adulte, chassent d'autres animaux. Les adultes attrapent généralement des insectes volants tandis que les larves interceptent un large éventail d'invertébrés aquatiques et même de petits vertébrés (têtards ou petits poissons). Ils possèdent la meilleure vision dans le monde des insectes et ils sont également d'excellents pilotes aériens .Un autre ordre majoritairement carnivore et celui des Mantodea. Les mantes possèdent une très bonne vision, des pattes raptoriales adaptées à la capture et au maintien de leur proie et souvent un camouflage qui leur permet de se fondre dans leur habitat. Au stade adulte, leur régime alimentaire se compose essentiellement d'insectes mais les grandes espèces peuvent s'attaquer à de petits scorpions, des centipèdes, des araignées, des lézards, des grenouilles, des souris et même des oiseaux . Certains insectes se sont spécialisés dans leur alimentation carnée. Par exemple, les hématophages se nourrissent de sang. Ces organismes sont souvent des ectoparasites (parasites qui n'entrent pas à l'intérieur de leur hôte, mais qui se fixent provisoirement sur sa peau). Leurs pièces buccales ont évolué en parties capables de percer la peau et d'aspirer le sang. Chez certains groupes, comme les Siphonaptera (puces) et les Phthiraptera (poux), les pièces buccales se sont adaptées pour mieux s'ancrer à l'hôte.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les insectes détritivores se nourrissent des débris d'animaux (carcasses et excréments), de végétaux ou fongiques. En s'alimentant, ils recyclent les composés organiques contenus dans ses détritus et les rendent disponibles pour d'autres organismes. Ils ont une importance primordiale dans la structuration et la santé des sols. Dans cette catégorie, on retrouve les insectes coprophages qui s'alimentent des excréments et les recyclent par le fait même. Ce sont, pour la plupart des insectes de l'ordre des coléoptères ou des diptères. Ces insectes peuvent être spécifiques aux excréments d'un animal ou généralistes. Le bousier ou encore la mouche verte sont de bons exemples d'insectes coprophages. Lorsque la matière en décomposition est issue d'un cadavre, on parlera plutôt de nécrophagie. Les insectes nécrophages peuvent être spécifiques à un stade de décomposition ou présents dans l'entièreté du processus. D'ailleurs, ils sont utilisés en médecine légale (entomologie médico-légale) pour établir les circonstances d'un décès (détermination de l'heure du décès, du mouvement du corps après la mort, de la présence de traumatismes, présence de drogues ou autres toxines dans l'organisme, etc.). Les insectes saproxylophages se retrouvent également dans la catégorie des détritivores. Dans les écosystèmes forestiers, ils jouent un rôle majeur en contribuant au cycle du carbone et au recyclage de la nécromasse végétale ligneuse qu'ils transforment en un humus forestier particulièrement riche et apte à absorber l'eau .","sentiment":"fr","name":"French","natural":"français"},{"value":"Certains insectes possèdent une coloration ou une forme qui leur permettent de se fondre dans leur environnement. Le camouflage est répandu dans plusieurs groupes d'insectes, en particulier ceux qui se nourrissent de bois ou de végétation. Certains ont la coloration et la texture du substrat dans lequel ils vivent . La plupart des phasmes sont connus pour imiter efficacement les formes des branches et des feuilles. Certaines espèces ont même des excroissances qui ressemblent à de la mousse ou encore à du lichen. On retrouve également de fins imitateurs, chez les phasmes et les mantes, qui bougent leur corps de manière rythmée pour mieux se fondre dans la végétation qui bouge au gré du vent . Certaines espèces ressemblent à s'y méprendre à une guêpe ou à insecte toxique. Cette technique de défense se nomme mimétisme batésien. Ils peuvent jumeler leur coloration aux comportements de l'insecte imité et ainsi bénéficier d'une protection contre les prédateurs. Certains longicornes (Cerambycidae), mouche syrphide (Syrphidae), chrysomèles (Chrysomelidae) et certains papillons pratiquent ce type de mimétisme. De nombreuses espèces d'insectes sécrètent des substances désagréables ou toxiques pour se défendre. Ces mêmes espèces présentent souvent de l'aposématisme, une stratégie adaptative qui envoie par une coloration vive ou contrastante un message d'avertissement .","sentiment":"fr","name":"French","natural":"français"},{"value":"La pollinisation est le processus par lequel le pollen est transféré vers le pistil (organe femelle) de la fleur soit par autofécondation, soit par fécondation croisée. La plupart des plantes à fleurs ont besoin d'un intermédiaire pour se reproduire et cette tâche est réalisée majoritairement par les insectes. En butinant, ils ont accès au nectar, un liquide sucré riche et énergisant. Pour y avoir accès, ils entrent en contact avec le pollen qui se dépose sur leur corps. Le pollinisateur transportera ensuite celui-ci vers une autre fleur, un bel exemple de relation de mutualisme. Les fleurs arborent différents motifs et colorations pour attirer ces insectes. Le nombre et la diversité des pollinisateurs influent fortement sur la biodiversité végétale et inversement (voir [[Évolution de la couleur et de la morphologie chez les fleurs#Un m.C3.A9canisme pour expliquer l.27.C3.A9volution de la couleur et morphologie des fleurs: la th.C3.A9orie du syndrome pollinisateur|syndrome pollinisateur]]), et la perte de diversité chez les pollinisateurs pourrait menacer la pérennité des communautés végétales L'abeille domestique est certainement l'insecte pollinisateur le plus populaire en agriculture mais des milliers d’espèces différentes d’abeilles sauvages, de guêpes, de mouches, de papillons et d'autres insectes jouent également un rôle important dans la pollinisation. En agriculture, ils sont d'une importance primordiale pour la production de nombreuses cultures (pommes, oranges, citrons, brocolis, bleuets, cerises, amandes, etc.) . Le domaine scientifique qui étudie les insectes pollinisateurs se nomme anthécologie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Certains insectes ont besoin d'une autre espèce d'insecte pour réaliser leur développement. On appelle « parasitoïdes » les organismes qui, au cours de leur développement, tuent systématiquement leur hôte, ce qui les fait sortir du cadre du parasitisme au sens strict. Chez ces insectes, on retrouve une spécificité vis-à-vis de l'insecte hôte. Ils peuvent se nourrir à l'intérieur de l'organisme (endoparasitoïdes) ou à l'extérieur du corps de l'hôte (ectoparasitoïdes). Ils peuvent être solitaires ou grégaires (plus d'une centaine de larves sur le même hôte) . Certaines guêpes et mouches parasitoïdes sont utilisées en lutte biologique. Lors de l'oviposition, la femelle parasitoïde s'approche de son hôte et lui pénètre l'exosquelette à l'aide de son ovipositeur modifié. Elle déposera ses œufs à l'intérieur de celui-ci. Une autre technique consiste à déposer les œufs sur l'insecte ou à proximité de celui-ci. Les larves pénétreront la larve hôte par les orifices buccaux et respiratoires ou encore en perçant directement sa peau. Au milieu des années 1990, on avait déjà répertorié et nommé 87 000 espèces d'insectes parasitoïdes, classés dans six ordres :","sentiment":"fr","name":"French","natural":"français"},{"value":"Les insectes sont parfois distingués en insectes « ravageurs » (ou « nuisibles ») et insectes « bénéfiques », bien que cette distinction soit relative et fortement associée à un modèle d'agriculture productiviste (les ravageurs peuvent en effet être bénéfiques dans certains cas, et participent au biotope et à la biodiversité).","sentiment":"fr","name":"French","natural":"français"},{"value":"Diverses cultures ont intégré depuis longtemps la consommation d'insectes. Récemment, plusieurs initiatives mondiales essaient de promouvoir cette consommation comme alternative à la consommation de viande afin de limiter les besoins en terres arables (la production de viande nécessitant, de façon directe et indirecte via la consommation par les bêtes d'aliments végétaux, beaucoup plus de terre que celle de légumes). Par ailleurs, divers projets, dont le lancé par l'Union européenne, vise à développer la production d'insectes en tant qu'aliment pour le bétail .","sentiment":"fr","name":"French","natural":"français"},{"value":"De nombreux insectes sont considérés comme nuisibles par les humains. Certains peuvent causer des problèmes de santé majeurs en tant que vecteurs de pathogènes et de maladies infectieuses graves (ex: moustiques et certaines mouches) ou engendrer de l'inconfort et des problèmes cutanés en tant que parasites (ex: poux et punaise de lit). On retrouve également des insectes qui causent des dommages aux infrastructures (ex: termites et fourmis charpentière) ou qui s'alimentent des produits agricoles. Ces ravageurs se nourrissent de différents végétaux, des grains (riz, céréales, légumineuses, etc.), des fruits, des légumes et des autres produits à la post-récolte . Il y a également des insectes qui causent des blessures au bétail et aux autres animaux de la ferme comme certaines familles de mouches parasites ( Tachinidae, Sarcophagidae, Oestridae, etc.). À cause des pertes économiques qu'ils engendrent, le contrôle des insectes nuisibles nécessitent parfois l'utilisation de substances chimiques (insecticide) ou d'insectes prédateurs (lutte intégrée).","sentiment":"fr","name":"French","natural":"français"},{"value":"Bien que les insectes ravageurs attirent plus d'attention, la majorité des insectes sont bénéfiques pour l'environnement. Certains insectes, comme les guêpes, les abeilles, les mouches, les papillons et les fourmis sont les principaux pollinisateurs de nombreuses plantes à fleurs. On retrouve également des insectes prédateurs qui sont d'excellents alliés dans le contrôle des ravageurs (lutte biologique) en agriculture. Par exemple, on peut utiliser des coccinelles pour contrôler les populations de pucerons dans certaines cultures. Les carabes, les staphylins, les chrysopes, les hémérobes, les guêpes parasitoïdes, les mouches parasitoïdes, et plusieurs autres insectes permettent de contrôler les populations d'insectes ravageurs . Divers insectes ont été exploités depuis l'Antiquité pour la production de commodités alimentaires et textiles. Par exemple, l'élevage du ver à soie (Bombyx mori) (sériciculture) se pratique depuis près de 5000 ans. La larve fabrique un cocon qui est constitué d'un fil de soie brute de 300 à de long. La fibre est très fine et brillante et une fois tissée, elle crée un tissu d'une grande qualité que l'on appelle soie. Cet élevage a hautement influencé la culture chinoise et le développement du commerce avec les pays européens. Un autre insecte domestiqué qui a grandement influencé l'histoire est l'abeille domestique. Les premières représentations de l'homme collectant du miel datent d'il y a 15000 ans. Les abeilles produisent également des commodités alimentaires comme du miel, de la gelée royale et de la propolis. Ces produits peuvent servir à traiter différents problèmes de santé en médecine alternative . Les insectes sont utilisés en médecine depuis plus de 3600 ans. Certains remèdes thérapeutiques et médicaux sont confectionnés avec les parties du corps, l'hémolymphe ou les toxines produites par l'insecte. Par exemple, l'hémolymphe des cigales (Cicadidae) contient une concentration élevée d'ions de sodium et peut être utilisé comme traitement pour certains problèmes de vessie ou de reins. Certains méloés (Meloidae) sont aussi utilisés en médecine humaine et vétérinaire. L'utilisation d'asticots de mouche est également une pratique médicale courante. En se nourrissant des tissus nécrosés, les larves facilitent la cicatrisation des tissus sains en stimulant la production de tissus cicatriciels et en désinfectant les plaies sans l'usage d'antibiotiques .","sentiment":"fr","name":"French","natural":"français"},{"value":"<gallery mode=\"packed\"> Dynastes hercules ecuatorianus MHNT.jpg|Coleoptera - Dynastes hercules Lucilia sericata 8677.jpg|Diptera - Lucilia sericata Coreus marginatus (1).jpg|Hemiptera - Coreus marginatus Apis mellifera carnica worker hive entrance 3.jpg|Hymenoptera - Apis mellifera Inachis io Lill-Jansskogen.JPG|Lepidoptera -  Inachis io 2011-05-13-lib-1.jpg|Odonata - Libellula depressa Cloeon dipterum - side (aka).jpg|Ephemeroptera -  Cloeon dipterum Sweltsa townesi.jpg|Plecoptera - Sweltsa townesi F-auricularia F defensive - HngVolkstn20090519 46.jpg|Dermaptera - Forficula auricularia Ectobius pallidus MHNT profil.jpg|Blattodea - Blattella germanica Mantis religiosa MHNT entière.jpg|Mantodea - Mantis religiosa Aiolopus cfr thalassinus female (5012955234).jpg|Orthoptera - Aiolopus thalassinus Achrioptera fallax - male.JPG|Phasmatodea - Achrioptera fallax","sentiment":"fr","name":"French","natural":"français"},{"value":"* Pour les familles européenne les plus faciles à identifier","sentiment":"fr","name":"French","natural":"français"},{"value":"Ceci est une liste des véhicules militaires blindés. Les nombres entre parenthèses indiquent le nombre d'unités produites","sentiment":"fr","name":"French","natural":"français"},{"value":"Durant la Seconde Guerre mondiale, l'Allemagne a produit .","sentiment":"fr","name":"French","natural":"français"},{"value":"*Volkswagen Kübelwagen","sentiment":"fr","name":"French","natural":"français"},{"value":"*Kettenkrad","sentiment":"fr","name":"French","natural":"français"},{"value":"* Char Sentinel (66)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Char T15","sentiment":"fr","name":"French","natural":"français"},{"value":"* Char Ram (2993)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Sexton","sentiment":"fr","name":"French","natural":"français"},{"value":"* Kangaroo","sentiment":"fr","name":"French","natural":"français"},{"value":"* Bull Caterpillar","sentiment":"fr","name":"French","natural":"français"},{"value":"* Cushman","sentiment":"fr","name":"French","natural":"français"},{"value":"* Citroën Kégresse P17","sentiment":"fr","name":"French","natural":"français"},{"value":"* Peugeot 202","sentiment":"fr","name":"French","natural":"français"},{"value":"*Canon de 25 mm antichar","sentiment":"fr","name":"French","natural":"français"},{"value":"* FCM F1","sentiment":"fr","name":"French","natural":"français"},{"value":"Canon automoteur antichar Semovente 90/53","sentiment":"fr","name":"French","natural":"français"},{"value":"* Fiat Campagnola AR51","sentiment":"fr","name":"French","natural":"français"},{"value":"* Type 100 OI (Projet 1945)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Bishop (100)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Daimler Dingo","sentiment":"fr","name":"French","natural":"français"},{"value":"* Tortoise","sentiment":"fr","name":"French","natural":"français"},{"value":"* Bedford 4×2 MWD","sentiment":"fr","name":"French","natural":"français"},{"value":"* 16H","sentiment":"fr","name":"French","natural":"français"},{"value":"* Norton Big Four WD 633","sentiment":"fr","name":"French","natural":"français"},{"value":"* GAZ 61-40","sentiment":"fr","name":"French","natural":"français"},{"value":"* Char Olifant (Char Centurion mis à jour)","sentiment":"fr","name":"French","natural":"français"},{"value":"* BCL M-5","sentiment":"fr","name":"French","natural":"français"},{"value":"* PzH 2000","sentiment":"fr","name":"French","natural":"français"},{"value":"* Al-Shibl 1 et 2","sentiment":"fr","name":"French","natural":"français"},{"value":"* Al-Masmak","sentiment":"fr","name":"French","natural":"français"},{"value":"* Al-Fahd","sentiment":"fr","name":"French","natural":"français"},{"value":"* AVGP Cougar","sentiment":"fr","name":"French","natural":"français"},{"value":"*Buffalo (MPCV)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Système d'artillerie autopropulsé Al Faw","sentiment":"fr","name":"French","natural":"français"},{"value":"Chars lourds :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Char NM-116 (amélioration complète du Char M24 Chaffee)","sentiment":"fr","name":"French","natural":"français"},{"value":"* PT-91","sentiment":"fr","name":"French","natural":"français"},{"value":"* Combat Vehicle 90","sentiment":"fr","name":"French","natural":"français"},{"value":"* Boxer (projet coopératif entre l'Allemagne et les Pays-Bas)","sentiment":"fr","name":"French","natural":"français"},{"value":"L'interactivité est une activité nécessitant la coopération de plusieurs êtres ou systèmes, naturels ou artificiels, qui agissent en ajustant leur comportement. Elle est souvent associée aux technologies permettant des échanges homme-machine. Toutefois, l'interactivité est présente dans toutes les formes de communication et d'échange où la conduite et le déroulement de la situation sont liées à des processus de rétroaction, de collaboration, de coopération entre les acteurs qui produisent ainsi un contenu, réalisent un objectif, ou plus simplement modifient et adaptent leur comportement. Une communication interactive s'oppose à une communication à sens unique, sans réaction du destinataire, sans rétroaction.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'interactivité apparaît aussi en muséologie. Par exemple, dans des musées comme l'Exploratorium de San Francisco ou le Science Museum de Londres où les visiteurs peuvent manipuler certains objets pour mieux comprendre leur fonctionnement. Elle apparaît également dans des programmes pédagogiques comme La main à la pâte. Elle favorise l'apprentissage. Elle est aussi au cœur du langage de programmation Logo destiné aux enfants. (voir aussi la conception de l'apprentissage selon Jean Piaget)","sentiment":"fr","name":"French","natural":"français"},{"value":"En informatique, notamment en informatique de gestion, on divise les traitements informatiques en deux types : traitement interactif et traitement par lots (batch). Lorsque l'interactivité homme/programme est liée à de l'affichage en 3D, on parle de 3d interactive","sentiment":"fr","name":"French","natural":"français"},{"value":"Histoire des arts interactifs","sentiment":"fr","name":"French","natural":"français"},{"value":"En littérature, des nouvelles formes apparaissent grâce à des applications permettant d'enrichir la lecture sur papier de réalité augmentée, par exemple. La littérature informatique ouvre aussi de nombreuses portes, en permettant notamment au lecteur d'influer sur le déroulement du récit .","sentiment":"fr","name":"French","natural":"français"},{"value":"Jean Boiteux (né le à Marseille et mort le  à Bordeaux ) est un nageur et dirigeant sportif français spécialiste des épreuves de demi-fond en nage libre dans les années 1950. Il est le premier champion olympique français de l'histoire des courses de natation grâce à sa victoire sur nage libre à Helsinki en 1952. l'Image de son père Gaston sautant tout habillé et coiffé d'un bêret dans la piscine d'Helsinki après sa victoire a fait le tour du monde. Jean Boiteux demeure durant cinquante-deux années l'unique médaillé d'or français de la discipline, jusqu'au titre de Laure Manaudou en 2004 à Athènes. Il est par ailleurs le sportif français ayant remporté le plus de titres aux Jeux méditerranéens avec Franck Esposito. Licencié tout jeune au sein du club des Dauphins du Toulouse OEC, il rejoint l'Algérie et plus particulièrement Oran après son titre olympique. Il y représente les clubs de la Glorieuse Marine oranaise et celui de la Joyeuse Union Sportive avant de revenir en métropole où il termine sa carrière avec les Girondins de Bordeaux. Il devient rapidement l'entraîneur de ce club et occupe diverses responsabilités fédérales en Aquitaine. Longtemps directeur technique de la FFN dans cette région, il reste président du club girondin jusqu'à son décès accidentel en 2010.","sentiment":"fr","name":"French","natural":"français"},{"value":"Né à Marseille le 20 juin 1933, Jean Boiteux grandit dans une famille où la pratique de la natation sportive relève de la tradition. Son père, Gaston Boiteux, est un ancien spécialiste des courses de traversée mais s'illustre également en bassin lors des Championnats de France 1921 en remportant la médaille d'argent du nage libre pour le Stade toulousain  . Sa mère, Bibienne Pellegry, dite Bienna Pellegry, dispute deux fois les Jeux olympiques en 1924 à Paris et en 1928 à Amsterdam, terminant à chaque fois cinquième au titre du relais nage libre féminin . Entre-temps, elle s'approprie le record de France du nage libre . Le frère de Bibienne, Salvator Pellegry, participe également aux Jeux de 1924 en nageant les séries éliminatoires des 400 mètres et 1500 mètres nage libre. À La Ciotat, dans la propriété agricole où la famille Boiteux élève quelque 800 porcs, un des trois bassins de rétention d'eau, de 25 mètres sur 7 mètres, a une double utilité . Jean — et ses frères et sœur Robert, Henri et Marie-Thérèse — y apprennent à nager avant de tous pratiquer ce sport en compétition  . Des quatre membres de la fratrie, Jean se révèle être le plus doué . Durant la Deuxième Guerre mondiale, il passe deux années dans un internat au Puy . Conscient des dispositions de son fils — Jean Boiteux est le prototype du nageur moderne avec une taille fine, de longs bras et de grands pieds —, Gaston Boiteux contacte en 1946 Alban Minville, célèbre entraîneur d'Alex Jany . Une rencontre a lieu à Marseille en septembre à l'occasion de la « Semaine des Records » durant laquelle Jany bat le record du monde du sous les yeux d'un Jean Boiteux fasciné . Convaincu, Gaston prend alors la décision d'envoyer son fils âgé de quatorze ans étudier au lycée Saint-Joseph de Toulouse et de rejoindre l'effectif des Dauphins du TOEC, le meilleur club national dans lequel officie Minville qui prend donc l'adolescent sous son aile dès septembre 1947 . Ce dernier, décrit à la fois comme autoritaire et protecteur et dont les talents de formateur sont reconnus, a l'habitude de mener de jeunes nageurs au haut niveau . L'un de ses autres élèves, Alfred Nakache, de dix-sept années l'aîné de Boiteux, joue un rôle similaire auprès de son cadet durant cette période . Deux ans après son arrivée dans la Haute-Garonne, Jean Boiteux remporte ses premières médailles aux Championnats de France 1949. Après s'être illustré en prenant la troisième place du nage libre cadets, il dispute avec succès des épreuves élites de relais. Effectuant le parcours de dos, il remporte son premier titre de champion de France lors du relais trois nages (dos, brasse ou brasse papillon, et libre) avec ses partenaires de club Nakache et Alex Jany . Ce dernier, détenteur de records du monde et multiple médaillé en championnat international, est l'idole déclarée du jeune Jean Boiteux . Dans la piscine parisienne des Tourelles, il ajoute deux autres titres en relais. L'année suivante, il est victime d'un accident de ski qui l'empêche de s'entraîner normalement mais lui permet, ne pouvant se servir de ses jambes un moment, de muscler le haut de son corps et ainsi d'augmenter sa puissance, son point faible jusqu'alors . Quelque temps après, lors des Championnats de France disputés à Paris, il décroche deux premiers titres individuels sur 400 et, des performances lui permettant d'honorer une première sélection internationale pour un match France-Angleterre organisé à Exmouth . Peu après, il participe aux Championnats d'Europe à Vienne en Autriche. Il y remporte trois médailles d'argent (,, relais ) prenant entre autres la deuxième place du nage libre derrière son compatriote Jany qu'il avait pourtant battu aux Championnats de France quelques semaines plus tôt  . En 1951, Jean Boiteux bat plusieurs records chronométriques. Le, dans le petit bassin du Cercle des nageurs de Marseille, il réalise un temps de sur  nage libre signant ainsi les records de France et d'Europe . Moins d'un mois plus tard, le 2 août, toujours à Marseille, il fait partie du relais — avec Joseph Bernardo, Willy Blioch et Alex Jany — qui s'approprie le record du monde en  contre  pour le précédent record établi quatre mois plus tôt au Brésil par le Tokyo Swimming Club des Japonais Hironoshin Furuhashi et Shiro Hashizume . Ôtant sept secondes et six dixièmes au temps de référence nippon, le relais français se montre constant sous les 2 minutes et 10 secondes par nageur, une moyenne record . En octobre, se tiennent à Alexandrie en Égypte les premiers Jeux méditerranéens. Le Français y remporte trois médailles d'or en réalisant le doublé 400– nage libre .","sentiment":"fr","name":"French","natural":"français"},{"value":"Aux Jeux olympiques de 1952 organisés à Helsinki en Finlande, la délégation française se présente ambitieuse à la suite des nombreux records du monde battus par les nageurs tricolores durant l'olympiade . Vingt ans après la décevante médaille d'argent de Jean Taris aux Jeux d'Amsterdam (deuxième à un dixième du vainqueur), Jean Boiteux représente l'espoir d'un premier titre olympique français dans l'histoire des courses de natation . Malgré la meilleure performance mondiale de l'année sur, son objectif se veut modeste, uniquement chronométrique révèle-t-il après coup . Quelque temps avant le rendez-vous, Jean Boiteux se distingue en battant six records de France et trois records d'Europe en l'espace d'un mois de début juin à début juillet, d'où un légitime statut de favori sur les épreuves individuelles . Mais d'abord aligné au sein du relais nage libre avec Aldo Eminente, Joseph Bernardo et Alex Jany, il décroche la médaille de bronze à plus de quatorze secondes du quatuor américain vainqueur de la médaille d'or. En lutte pour cette troisième place avec le relais suédois, Jean Boiteux est lancé au pied du podium par Jany avec six mètres de retard sur le Suédois Johansson . Auteur d'un parcours lancé de, le Français rattrape et dépasse son vis-à-vis . Vient ensuite le nage libre . Aisément qualifié pour les demi-finales, le nageur reçoit le conseil de son entraîneur Alban Minville. Ce dernier demande à son élève de prendre l'avantage psychologique sur l'un de ses principaux adversaires, le Suédois Per-Olof Östrand, en le devançant lors de leur demi-finale commune . Celui-ci venait en effet de clamer son statut de favori après avoir réalisé le meilleur temps des séries, record olympique à la clé . Jean Boiteux s'exécute en la remportant en contre  pour le Suédois, améliorant de plus de cinq secondes le record olympique et approchant d'un dixième de seconde le meilleur temps mondial du Japonais Hironoshin Furuhashi sur la distance, datant de 1949 . La finale a lieu le avec sept concurrents : le Suédois Östrand, les Américains Ford Konno, Wayne Moore, James McLane, le Japonais Furuhashi, le Sud-Africain Peter Duncan et le Britannique John Wardrop . Jean Boiteux est lui plus que jamais favori d'une finale stratégiquement préparée par Alban Minville . Suivant les consignes de son entraîneur, le nageur français démarre l'épreuve tranquillement sur les 200 premiers mètres faisant course égale avec Konno, Östrand suivant un mètre derrière . Passant en tête au virage, il accélère comme convenu durant les cinquième et sixième longueurs de bassin afin d'user l'Américain et de faire craquer le Suédois . Fameux pour ses retours en fin de course, l'Hawaïen Konno actionne son effort dans les 50 derniers mètres, insuffisant toutefois pour rattraper Boiteux qui remporte la course, tandis qu'Östrand termine épuisé à plus de quatre secondes du duo . Avec un temps de, Jean Boiteux réalise le nouveau record olympique de la distance , ainsi que la meilleure performance mondiale en grand bassin, non reconnue toutefois comme étant le nouveau record du monde . À peine la course finie, son père se jette à l'eau entièrement habillé et béret sur la tête pour l'embrasser et le féliciter alors que les autres nageurs terminent leur course . Son père avait en effet parié avec un photographe qu'il plongerait de la sorte dans la piscine en cas de victoire . Les clichés photographiques de cette scène sont parmi les plus mémorables de l'histoire de la natation et font la une de la plupart des quotidiens le lendemain   ; sponsor olympique, Coca-Cola demandera même à utiliser cette scène dans un spot publicitaire plus tard . De même, en 2000, le Musée olympique présente un cliché de cette scène durant l'exposition « Cent photos pour un siècle de sport » . Dès le lendemain, Jean Boiteux dispute sans succès les séries éliminatoires du nage libre, une véritable déception avoue-t-il après car, plus que le, il avait avant tout préparé cette course . Ayant choisi de s'économiser mais aussi « déconcentré » par sa médaille d'or, il remporte sa série avec aisance mais ne réalise que le neuvième temps global et ne peut donc accéder à la finale que disputent les huit meilleurs temps   . Après cette élimination, il refuse la proposition de son compatriote Bernardo, qualifié lui pour la finale, qui souhaite alors lui céder sa place . Ford Konno en profite donc pour remporter la course, sa troisième médaille et son premier titre individuel. Le titre olympique vaut à Jean Boiteux d'être invité à l'Élysée par le président de la République Vincent Auriol et d'être sacré à la fin de l'année Champions des champions français par le quotidien sportif ''L'Équipe'' .","sentiment":"fr","name":"French","natural":"français"},{"value":"Durant l'année 1953, Jean Boiteux décide de prendre du recul avec le sport en prenant une année sabbatique . Avant son retour l'année suivante, il épouse une femme elle aussi nageuse mais se fâche avec son père . En 1955, il quitte la métropole pour rejoindre l'Algérie, à Oran, y effectuer son service militaire tout en représentant le club de la Grand Marine oranaise à partir des « France » 1955 . Ces événements influencent grandement les performances du nageur et l'éloignent progressivement du niveau qu'était le sien en 1952 . Ainsi, deux ans après son titre olympique, lors des Championnats d'Europe 1954 se tenant à Turin, il ne remporte qu'une seule médaille au titre du relais français nage libre, battu par le quatuor hongrois. En individuel, loin de la forme qui lui avait permis de triompher en Finlande, il termine cinquième de la finale du nage libre à plus de deux secondes du podium et quatre de la victoire . Il justifie alors son échec en arguant s'être disputé avec un juge avant la course . En août 1955, à Bellerive-sur-Allier, il est battu pour la première fois sur nage libre aux Championnats de France, par Guy Montserret, sociétaire de l'UNI Constantine . Il s'impose cependant sur la distance inférieure. Un mois plus tôt, il avait remporté trois médailles aux II Jeux méditerranéens disputés à Barcelone, gagnant le 400, le 1500 et le relais nage libre  . Début août 1956, après qu'il a quitté le GM Oran pour le JUS Oran, les Championnats de France servent d'épreuves sélectives pour désigner les membres de la délégation française en partance pour les Jeux olympiques prévus en décembre à Melbourne en Australie . Théâtre de ces sélections olympiques, la piscine des Tourelles est rénovée est rebaptisée en l'honneur de Georges Vallerey, ancien équipier de Boiteux à Toulouse, décédé des suites d'une maladie deux ans plus tôt . Jean Boiteux y signe un probant triplé 200–400– nage libre, battant au passage le record de France du mais surtout le record d'Europe du  . Une semaine après ces championnats, il améliore le record d'Europe du nage libre à Marseille . Pour autant, et puisque le ne figure pas au programme olympique, le Français se présente en Australie avec de maigres espoirs de succès car la natation australienne se révèle au meilleur niveau de performances en cette année 1956 . Preuve en est son élimination prématurée en séries du nage libre olympique à Melbourne, et donc l'impossibilité de défendre son titre olympique. Auteur d'un temps de, un chrono largement suffisant pour passer en finale en 1952, Boiteux ne se positionne qu'au neuvième rang global et ne participe donc pas à la finale . Celle-ci est facilement remportée par l'Australien Murray Rose qui, en, bat le record du monde officiel et subtilise le record olympique au nageur français, alors ancien record du monde officieux en grand bassin . Sur, Jean Boiteux est le seul Européen réussissant à atteindre la finale. Mais il ne termine que sixième de celle-ci dans un temps bien supérieur à son record d'Europe qui ne pouvait de toute façon pas rivaliser avec les temps des trois premiers de cette course, en tête desquels Murray Rose décroche un troisième titre olympique. Doublement battu aux Championnats de France 1957 par Guy Montserret, Jean Boiteux retrouve le succès au niveau national l'année suivante en réalisant pour la troisième fois de sa carrière le triplé 200–400–, bien loin cependant des meilleurs temps mondiaux. Il remporte à cette occasion les derniers titres de champion de France de sa carrière. Il monte pour la dernière fois sur un podium en 1961 en prenant la troisième place du papillon . L'année précédente, en 1960, il participe pour la troisième fois aux Jeux olympiques à Rome. Seulement aligné au sein du relais, il est éliminé en réalisant avec ses partenaires le douzième temps des séries. Il se retire des bassins en 1961 après une ultime médaille individuelle aux Championnats de France sur papillon .","sentiment":"fr","name":"French","natural":"français"},{"value":"À son retour d'Algérie et avant les Jeux olympiques de 1956, Jean Boiteux prépare sa reconversion en réclamant une activité professionnelle aux autorités fédérales . L'année suivante, il est nommé Conseiller technique régional (CTR) auprès de la Fédération française en région Aquitaine, poste qu'il occupe jusqu'à sa retraite . Dans les années 1980, il assure dix années durant des responsabilités syndicales en présidant le Syndicat national des activités physiques et sportives (SNAPS) . Actif au niveau fédéral, il se présente sans succès à la présidence de la FFN en 1995 afin d'empêcher la destruction de la Piscine du Grand-Parc où s'entraîne son club . Parallèlement, il intervient régulièrement dans les colonnes du quotidien régional Sud Ouest en qualité de consultant mais aussi de pigiste . Pratiquant le water-polo dans les dernières années de sa carrière sportive, il fait quelques infidélités remarquées à sa retraite en nageant par exemple en 1987, à 54 ans, le relais des Championnats de France à la suite du forfait de dernière minute d'un nageur de son club des Girondins de Bordeaux (il réalise alors  au  lancé ). De même, en 2006, à 73 ans, il participe à un relais organisé par le club rival de la cité bordelaise, l'Union Saint-Bruno . Longtemps entraîneur de la section natation des Girondins de Bordeaux, il en devient le président en 1998 . Toujours dans la région bordelaise, il crée et organise le Grand Prix de Bordeaux dès 1973, et demeure jusqu'à son décès éducateur et entraîneur dans les sections d'enfants au sein des Girondins qu'il préside également jusqu'à son décès . Fait officier de la Légion d'honneur en 1996, il est aussi désigné Champions des champions français par le quotidien ''L'Équipe'' en 1952 après son titre olympique. Il a également le titre de « Gloire du sport » attribué par la Fédération des internationaux du sport français . Enfin, en 1982, l'International Swimming Hall of Fame, l'intègre à son panthéon de la natation mondiale . Le 11 avril 2010, à deux jours du début des Championnats de France, il décède accidentellement en chutant d'une échelle en haut d'un arbre alors qu'il coupe quelque branche de celui ci dans le quartier de Caudéran à Bordeaux où il réside. Plusieurs hommages lui sont rendus durant les jours suivants . Il avait 76 ans, était marié et père de deux enfants.","sentiment":"fr","name":"French","natural":"français"},{"value":"En trois participations aux Jeux olympiques d'été, Jean Boiteux a remporté deux médailles dont une en or. Sacré en 1952 à Helsinki sur nage libre, il devient le premier champion olympique de l'histoire de la natation de course française. Il demeure jusqu'en 2004, et la victoire de Laure Manaudou sur nage libre à Athènes, l'unique champion olympique français dans cette discipline. Quatre ans plus tard, en 2008 à Pékin, il est rejoint au palmarès masculin par Alain Bernard titré sur nage libre.","sentiment":"fr","name":"French","natural":"français"},{"value":"En deux participations aux Championnats d'Europe, Jean Boiteux n'a pas remporté la moindre médaille d'or mais a décroché quatre médailles d'argent dont deux en épreuve individuelle. Ayant par ailleurs participé aux trois premières éditions des Jeux méditerranéens, il compte dans cette compétition huit médailles, six en or dont quatre en individuel.","sentiment":"fr","name":"French","natural":"français"},{"value":"Jean Boiteux a été médaillé aux Championnats de France de natation en grand bassin à 37 reprises lors de douze différentes éditions entre 1949 et 1961. Il compte en tout et pour tout 21 titres dont 15 remportés dans des épreuves individuelles .","sentiment":"fr","name":"French","natural":"français"},{"value":"Jean Boiteux n'a battu qu'un record du monde reconnu par la Fédération internationale. Le, dans le bassin d'eau de mer de 25 mètres du club du Cercle des nageurs de Marseille, il fait partie du relais nage libre français qui bat le record du monde en    . Le quatuor, composé outre Boiteux de Joseph Bernardo, de Willy Blioch et Alex Jany, enlève sept secondes et six dixièmes au précédent record établi le  à Marília par les Japonais du Tokyo Swimming Club, également dans un bassin de 25 mètres . Le temps français est battu le par le relais de l'université Yale qui, dans son bassin de 25 mètres de New Haven, réalise un temps de  . Bien qu'étant le temps le plus rapide de l'histoire en bassin de 50 mètres, les réalisées en finale du 400 mètres nage libre lors des Jeux olympiques de 1952 à Helsinki ne peuvent constituer un record du monde. En effet, il faut attendre 1957 pour que les performances en petit et en grand bassin soient considérées différemment pour établir les tableaux de records. Ainsi, à l'époque de la performance d'Helsinki, c'est l'Australien John Marshall qui détient le record du monde officiel en, une performance réalisée le dans un bassin de 25 yards . Record du monde officieux en grand bassin, le temps de Boiteux est lui qualifié de « meilleure performance mondiale en grand bassin » .","sentiment":"fr","name":"French","natural":"français"},{"value":"Considérant le record du monde du relais nage libre comme étant également le temps de référence européen, Jean Boiteux a battu dix records d'Europe durant sa carrière dont neuf dans des épreuves individuelles  .","sentiment":"fr","name":"French","natural":"français"},{"value":"Considérant les records du monde et d'Europe battus par Jean Boiteux comme étant également des temps de référence nationaux, le nageur français a battu au moins treize records de France listés ci-dessous .","sentiment":"fr","name":"French","natural":"français"},{"value":"Son nom a été donné à six piscines en France :","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette bibliographie liste les ouvrages généraux utilisés pour la rédaction de l'article.","sentiment":"fr","name":"French","natural":"français"},{"value":"Vahram ou Bahram II est un empereur sassanide ayant régné de 276 à 293.","sentiment":"fr","name":"French","natural":"français"},{"value":"Vahram II est le fils aîné et successeur de Vahram . Selon le chroniqueur arabe Abu Mansur al-Tha'alibi, Vahram II se serait montré au commencement de son règne un tyran débauché et étranger aux devoirs de sa charge . Il est remis dans le droit chemin par Kartir Mobad d'Ohrmizd, devenu le chef de la caste sacerdotale. En fait, Vahram II parachève l'œuvre de son père et de son oncle, ses prédécesseurs, dans l'organisation de l'Église d'État mazdéenne .","sentiment":"fr","name":"French","natural":"français"},{"value":"Quelques inscriptions théologiques ont subsisté du règne de Vahram II . Selon la première partie de la Chronique de Séert, Vahram II « connaissait un peu la doctrine des chrétiens car ayant été élevé en Susiane, il avait appris un peu de syriaque. Mais il reprochait aux métropolites et aux évêques de se priver du mariage ». Il reprochait également aux manichéens de mépriser le mariage et la procréation des enfants . Vahram II met en œuvre une persécution contre les adeptes des deux doctrines ; toutefois, après avoir fait mettre à mort vers 286/287 Sisinnios, le second successeur de Mani, il restaure la paix vis-à-vis des chrétiens d'abord puis des manichéens par un édit de 291 .","sentiment":"fr","name":"French","natural":"français"},{"value":"En 279, lorsque son frère Hormizd le Kushanshah, vice-roi des provinces du Seistan et de la Sogdiane, se révolte contre Vahram II, il bénéficie de l'appui du roi Vasudeva II des Kouchans et des Alains d'au-delà du Caucase . Pendant le règne de Vahram II, l'empereur romain Carus attaque les Perses et atteint Ctésiphon; « profitant des luttes intestines qui accaparaient les Perses », il continue plus loin encore, mais meurt de maladie ou foudroyé en juillet ou août 283 . Les Romains ont pu pénétrer aussi loin dans le territoire iranien car Vahram était engagé dans une guerre civile contre son frère Hormozd Kushanshah et il devait faire face à Vasudeva II, roi des Kouchans allié aux Sarmates . Après la mort mystérieuse de Carus, les troupes romaines se retirent et Vahram peut vaincre la rébellion. Rome impose néanmoins une paix qui lui donne satisfaction sur les deux principaux litiges entre les deux empires : le contrôle de la Mésopotamie septentrionale avec Nisibe et le protectorat de l'Arménie occidentale, où Tiridate III est rétabli .","sentiment":"fr","name":"French","natural":"français"},{"value":"Vahram II avait épousé une « Romaine » nommée Qandhirâ qu'il fait disparaitre quand il constate qu'elle est chrétienne. Il a eu deux autres épouses, Shapour-Dukhtak (sans doute sa sœur) et Izad Anahita, et deux fils :","sentiment":"fr","name":"French","natural":"français"},{"value":"Barga est une commune de la province de Lucques en Toscane en (Italie).","sentiment":"fr","name":"French","natural":"français"},{"value":"Situé sur une colline des Apennins à de hauteur, Barga est mentionné dans des documents du . La ville faisait alors partie de la Lombardie. Plus tard, elle est rattachée à la Toscane où Mathilde de Toscane maintient son statut autonome. En 1341, Barga rejoint la république de florence. Connue pour sa production de soie, qu'elle exporte dans d'importants centres comme Florence, la ville conserve son autonomie jusqu'en 1859 avant d'être intégrée au royaume d'Italie en 1861. Depuis 1923, Barga fait partie de la province de Lucca.","sentiment":"fr","name":"French","natural":"français"},{"value":"La vieille ville conserve quelques monuments notables :","sentiment":"fr","name":"French","natural":"français"},{"value":"Tous les ans, le festival BargaJazz (lancé par Giancarlo et Franco Rizzardi) rassemble des jazzmen du monde entier pour une semaine de concerts. Chaque année, un grand jazzman américain est invité (Bruno Tomasso, Sonny Rollins...).","sentiment":"fr","name":"French","natural":"français"},{"value":"* John Fox (1915-1944), officier de l'US Army, Medal of Honor, a été tué dans le hameau de Sommocolonia pendant la guerre mondiale.","sentiment":"fr","name":"French","natural":"français"},{"value":"Albiano (Albiane), Fornaci di Barga (Les Fournaises de Barga), Castelvecchio Pascoli (Château Vieux de Barga), Sommocolonia (Somme-Cologne), Tiglio (La Chaux), Renaio (Rénaio), San Pietro in Campo (Saint Pierre les Champs), Mologno (Mologne), Loppia (Lopie), Ponte all'Ania (Pont à l'Anie), Pedona (Piétonne)","sentiment":"fr","name":"French","natural":"français"},{"value":"Coreglia Antelminelli, Fosciandora, Gallicano, Molazzana, Pievepelago","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"est un jeu de plates-formes développé par Nintendo Entertainment Analysis and Development sous la direction de Shinichi Ikematsu et publié par Nintendo pour la Nintendo DS. Il sort au Japon et aux États-Unis en 2004 puis en Europe et en Australie en 2005. Épisode de la série des Super Mario, il est un des jeux disponibles au lancement de la console. Il est adapté de son homologue Super Mario 64 sorti sur Nintendo 64 au Japon et aux États-Unis en 1996 puis en Europe et en Australie en 1997. Nintendo Entertainment Analysis and Development, qui a aussi développé la version originale du jeu, le dévoile à l'E3 2004 en tant que démonstration multijoueur nommée Super Mario 64 ×4. En plus de graphismes améliorés, le remake propose des nouveaux personnages, un mode multijoueurs et des mini-jeux indépendants de l'aventure principale. Comme celle du premier opus, l'histoire se base sur le sauvetage de la Princesse Peach des griffes de Bowser. L'histoire a été un peu modifiée avec l'apparition des nouveaux personnages. Yoshi est le premier protagoniste de cette adaptation, et Mario, Luigi et Wario sont des personnages à débloquer. Globalement, Super Mario 64 DS est un succès critique et commercial. Il gagne des prix et reçoit des critiques positives des médias vidéoludiques, basées sur l'aventure principale. Cependant, le mode multijoueur et l'absence des commandes analogiques sont critiqués. Il s'écoule à plus de 11,06 millions d'exemplaires à travers le monde en septembre 2016, se plaçant à la dixième place des jeux Nintendo DS les plus vendus de l'histoire.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'histoire débute avec une lettre de la princesse Peach, invitant Mario à venir au château pour manger un gâteau qu'elle lui a préparé. Peu après, Mario apparait dans la cour du château, sortant d'un tuyau, suivi de son frère Luigi et de Wario, son rival. Ils entrent dans le château, mais disparaissent étrangement. Lakitu, qui tient la caméra dans le jeu, prévient aussitôt Yoshi, qui dormait paisiblement sur le toit du château, de cette mystérieuse disparition. Yoshi commence à explorer le château pour retrouver ses amis . Il découvre des tableaux et des murs secrets répartis un peu partout dans le château qui servent de portails vers les différents mondes accessibles dans lesquels les sbires de Bowser gardent les étoiles, sources d'énergie du château. En récupérant des étoiles et en battant les boss, Yoshi obtient des clés qui lui permettent d'accéder aux autres zones du château et aux salles dans lesquelles ses amis sont enfermés. Il vainc d'abord le Goomboss pour libérer Mario, qui va l'aider à parcourir le château et à collecter des étoiles. Mario bat ensuite le Roi Boo pour libérer Luigi, qui utilise sa puissance d’invisibilité pour obtenir la clé de Wario en battant Givross. Au cours de l'aventure, ils passent par trois niveaux linéaires qui mènent à une bataille contre Bowser. Les deux premières fois, la victoire leur offre une clé qui ouvre une nouvelle zone du château. Après avoir récupéré 80 étoiles, Mario accède à la salle située au haut du château pour défier Bowser. Une fois la victoire obtenue, la princesse Peach est libérée et apparaît devant le château. Pour remercier les quatre protagonistes, elle embrasse Mario et prépare le gâteau qu'elle avait promis. Le jeu se termine lorsque Mario, Peach, Luigi, Yoshi et Wario sont devant le château pour dire au revoir au joueur pendant que Lakitu filme et s'envole.","sentiment":"fr","name":"French","natural":"français"},{"value":"Super Mario 64 DS est un jeu de plates-formes en 3D dans lequel le joueur peut contrôler 4 personnages différents à travers différents niveaux afin de trouver des étoiles qui lui permettront de découvrir différentes parties du château de la princesse Peach. Chaque niveau se déroule dans un monde fermé dans lequel il est libre d'aller dans n'importe quelle direction et d'explorer les lieux sans limite de temps. Les mondes sont habités par des ennemis qui attaquent le personnage, et par des créatures amicales qui donnent des informations, offrent leur aide ou, au contraire, en demandent. Le but est de chercher une étoile dans chaque niveau ; certaines étoiles n'apparaissent qu'après avoir effectué un objectif précis, auquel le nom du niveau fait souvent allusion. Ces défis comprennent la résolution de casse-têtes, une bataille contre un boss, une course contre un concurrent ou la collecte de pièces. En collectant des étoiles, les autres zones du château deviennent accessibles  .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le jeu utilise les deux écrans de la console pour offrir des nouvelles options. L'écran du haut montre la progression du joueur en 3D et l'écran tactile permet au joueur d'avoir une carte du niveau qui indique l'emplacement des objets, mesure prise pour faire baisser la difficulté. Il peut également déplacer le personnage à l'aide de l'écran tactile, et peut contrôler la caméra à l'aide de petites flèches virtuelles . En plus du mode aventure en solo, il y a des mini-jeux qui se jouent uniquement avec le stylet et un mode multijoueur jouable à quatre avec une seule cartouche .","sentiment":"fr","name":"French","natural":"français"},{"value":"Chaque personnage jouable possède des capacités qui lui sont propres. Luigi peut sauter plus haut que Mario, mais, contrairement à lui, ne peut pas rebondir contre les murs. Yoshi peut avaler des ennemis ainsi que des carapaces, qu'il peut renvoyer comme dans Super Mario Bros. et utiliser pour surfer sur l'eau . Wario, quant à lui, peut casser certains blocs que les autres personnages ne peuvent pas briser. Les power-ups prennent la forme de casquettes qui ressemblent à celles que portent habituellement Mario, Luigi et Wario, et qui sont disponibles dans certains niveaux. Quand le joueur met une de ces casquettes, son personnage se transforme et devient le personnage correspondant à la casquette. La casquette s'enlève si le personnage est touché par un ennemi, mais elle peut être réutilisée. Ces casquettes permettent de profiter des capacités propres à chaque personnage. Yoshi peut entrer dans un niveau en portant la casquette de n'importe quel personnage disponible  . Un autre power-up, la « fleur de puissance », donne une capacité différente à chaque personnage pour un temps limité : Mario peut flotter dans l'air jusqu'à des endroits auparavant inaccessibles, comme avec le ballon dans Super Mario World ; Luigi devient invisible et transparent, ce qui lui permet de traverser certains murs et certaines grilles, comme la casquette d'invisibilité dans la version sur Nintendo 64 ; Wario est recouvert de métal, comme la casquette de Métal Mario sur Nintendo 64 ; et Yoshi peut cracher du feu. Le pouvoir de Yoshi permettant de cracher du feu est propre à ce jeu . Chaque capacité est nécessaire pour traverser des zones spécifiques. Les autres objets sont par exemple le super champignon, qui augmente la taille et la force des personnages, et la plume, qui permet à Mario de voler de la même façon que dans Super Mario 64 .","sentiment":"fr","name":"French","natural":"français"},{"value":"Ce mode contient les quinze niveaux qui étaient déjà disponibles dans le jeu original, et ils sont toujours divisés en sept missions qui permettent chacun d'obtenir une étoile de puissance. Ces niveaux n'ont pas changé à l'exception de leur réalisation graphique et de certains passages qui ont besoin d'un autre personnage (par exemple pour une étoile qu'on ne peut obtenir qu'en étant en métal, dans le jeu sur Nintendo 64 Mario pouvait se transformer en métal mais pas dans celui-là, seul Wario peut le faire ce qui oblige ainsi le joueur à débloquer Wario pour obtenir l'étoile en question). En plus des 105 étoiles ainsi obtenues, il y a les 15 étoiles supplémentaires déjà présentes dans la version originale ainsi que 30 nouvelles étoiles secrètes à gagner grâce à de nouveaux mécanismes disséminés dans les aires de jeu . Ces étoiles secrètes sont cachées dans le château, dont certaines pièces ont changé, et plusieurs niveaux inédits. Le joueur peut trouver 150 étoiles en tout.","sentiment":"fr","name":"French","natural":"français"},{"value":"Un mode multijoueur, propre à la version Nintendo DS, permet de jouer de 2 à 4 joueurs simultanément avec une seule cartouche. Quatre niveaux différents sont disponibles. Chaque joueur prend le contrôle d'un Yoshi d'une couleur différente. Les casquettes des autres personnages apparaissent dans le niveau, ce qui permet de se transformer en Mario, Luigi ou Wario. L'objectif du jeu est de récupérer le plus d'étoiles, qui apparaissent une à la fois à différents endroits, dans un temps imparti . Un mode multi-cartouches est à l'origine prévu, mais il est finalement annulé. Chaque joueur y aurait incarné un personnage, il aurait été possible d'y jouer dans n'importe quel niveau (à condition de l'avoir débloqué) et la durée de la partie aurait été réglable. Plusieurs étoiles auraient été réparties dans les niveaux, et certains boss auraient fait leur apparition. Pour les vaincre, les joueurs auraient donc pu s'entraider. Une démo, nommée Super Mario 64 x4, présentant ce mode est jouable durant l'E3 2004 .","sentiment":"fr","name":"French","natural":"français"},{"value":"En plus du mode aventure, 36 mini-jeux sont proposés. Ils exploitent principalement les fonctionnalités tactiles de la console. La plupart d'entre eux doivent être débloqués durant le mode aventure en attrapant des petits lapins cachés dans la cour et à l'intérieur du château . Ils sont basés sur différents thèmes : des jeux de course, de cartes, de puzzle, de réflexion ou de casino. Pour la plupart de ses jeux, il est possible d'établir des records (les jeux de casinos sauvegardent quant à eux le nombre de pièces que le joueur a quand il quitte le mini-jeux pour qu'il en ait le même nombre quand il le reprendra).","sentiment":"fr","name":"French","natural":"français"},{"value":"Super Mario 64 DS a été développé par Nintendo Entertainment Analysis and Development et publié par Nintendo pour la Nintendo DS . C'est une reprise de Super Mario 64 sorti sur Nintendo 64 au lancement de la console en 1996. Le jeu reprend le design du premier opus, tout en améliorant certaines techniques graphiques déjà utilisées dans sa version originale . Ces changements graphiques incluent entre autres un nombre plus élevé de polygones pour la modélisation des personnages et une diminution des textures grossières . Anciennement appelé Super Mario 64 ×4, il a été présenté durant l'E3 2004 dans une démo du mode multijoueur avant même que la Nintendo DS ne soit sortie . Quelques mois plus tard, Nintendo annonça qu'un jeu complet basé sur cette démo était en cours de développement . Durant une conférence à propos de la Nintendo DS tenue par Nintendo le 7 octobre 2004, il a été présenté une deuxième fois et des informations supplémentaires ont été dévoilées ; le titre a été changé en Super Mario 64 DS et il a été mentionné que 4 personnages (Mario, Luigi, Yoshi, et Wario) seraient jouables dans l'aventure principale, à un joueur . La démo jouable sur place était plus complète que celle présente à l'E3 (le développement du jeu était en effet terminé à 90 % à ce moment-là) et permettait de jouer avec plusieurs personnages dans le mode aventure et d'essayer quelques mini-jeux. Toutefois, le mode multijoueur n'était pas présent dans la démo . Avant la conférence, le site Gamestop avait publié sur sa page de produits une image de la jaquette actuelle, avec la classification de l'ESRB Everyone, dévoilant ainsi qu'il y aurait 4 personnages jouables, et que le jeu allait sûrement sortir en même temps que la console puisque l'image semblait officielle . Nintendo a confirmé la rumeur en annonçant qu'il sortirait effectivement en même temps que la Nintendo DS en Amérique du Nord et au Japon . À mesure que la date de sortie approchait, le programme de sortie des jeux de lancement changeait. Beaucoup de titres ont été retardés, et d'autres étaient annoncés pour sortir quelques jours avant la Nintendo DS. Super Mario 64 DS était le seul jeu dont la sortie était prévue en même temps que la console .","sentiment":"fr","name":"French","natural":"français"},{"value":"Super Mario 64 DS a été un succès commercial. Après sa sortie au Japon, il a été vendu à 241000 de copies entre le 2 et le 19 décembre 2004, et était le cinquième jeu le plus vendu de la semaine . Les ventes ont continué à augmenter, et elles ont atteint les 639000 exemplaires au 20 février 2005 . Il est apparu plusieurs fois dans les meilleures ventes d'Amazon.com . En novembre 2006, un million d'exemplaires avait été vendu en Europe, et, à la fin 2007, plus de deux millions aux États-Unis . Au 31 mars 2008, Super Mario 64 DS s'était écoulé à 6,12 millions d'exemplaires dans le monde . Depuis, les ventes ont continué. Au 30 septembre 2016, il se place à la dixième place du classement des jeux Nintendo DS les plus vendus de l'histoire, avec 11,06 millions de ventes .","sentiment":"fr","name":"French","natural":"français"},{"value":"Super Mario 64 a reçu en général de très bonnes critiques de la part de la presse spécialisée, et a même reçu des prix. Lors de sa sortie, IGN lui a donné le label « » et le prix du meilleur jeu du mois sur Nintendo DS en le citant comme grande réussite au niveau technique  . En 2005, il a gagné un  pour le meilleur jeu sur console portable de l'année . Avant sa sortie, Craig Harris de IGN a testé sa toute première démo, soit Super Mario 64 x4. Il a notamment commenté l'aspect graphique de celle-ci et a constaté que le petit écran de la Nintendo DS permettait de masquer certains défauts visuels. Par contre, il a trouvé que les déplacements étaient moins précis et plus mous que sur Nintendo 64, à cause de l'absence de joystick sur la console . Bien qu'il ait salué les graphismes et les nouveaux ajouts de gameplay, Craig Harris a exprimé sa déception au fait qu'il s'agit d'un portage d'un jeu déjà existant sur une autre console et non pas un nouveau jeu . Anoop Gantayat de IGN a anticipé son grand succès en Amérique du Nord. Au Japon, le magazine Famitsu plaça Super Mario 64 DS en dans la liste des jeux les plus attendus, derrière Final Fantasy 3 sur Nintendo DS en . C'était la première fois que des jeux Nintendo DS apparaissaient dans cette liste . À la sortie américaine et japonaise, en 2004, beaucoup de critiques ont salué les nombreuses améliorations par rapport à sa version originelle, ses nouvelles fonctions ainsi que le divertissement fidèle au premier opus. Phil Theobald du site anglophone GameSpy a apprécié le portage, le qualifiant de et en complimentant les nouvelles fonctions qu'il propose ; les mini-jeux, l'utilisation de l'écran inférieur et les étoiles supplémentaires. Il a également dit que le gameplay du premier opus original était encore excellent même dix ans après sa sortie sur Nintendo 64 . Craig Harris de IGN a dit que les sensations de Super Mario 64 sur Nintendo 64 sont soutenues dans le remake, tout en ajoutant de nouveaux défis et de nouvelles fonctions qui font revivre le jeu. Il a complimenté l'aspect graphique et audio, et a considéré que c'était une bonne démonstration des capacités de la nouvelle console de Nintendo, la Nintendo DS . Jeff Gerstmann de GameSpot a également salué son aspect graphique, principalement le nombre plus élevé de polygones et sa fluidité en général. Il l'a qualifié d', et a dit que les changements et les fonctions supplémentaires offraient une toute nouvelle expérience pour les fans de l'original . Au contraire, Jeremy Parish, du site 1UP.com, a trouvé que le remake n'offrait pas assez de nouveau contenu pour justifier son achat. Il a salué l'ajout de nouveaux personnages, mais a conclu sa critique en qualifiant cette version de, et en disant qu'il vaut mieux y jouer sur la console originelle . Des autres critiques se sont concentrées sur les contrôles du jeu et sur le mode multijoueur. Phil Theobald a trouvé que l'absence d'un stick analogique rendait le contrôle du personnage plus difficile que sur la version originale et demandait une courte période pour s'y habituer. Il a aussi déclaré que les boutons virtuels sur l'écran étaient délicats . Craig Harris a tenu des propos similaires et a constaté que l'écran tactile ne fournit pas la même réaction physique qu'un stick analogique. Il a ajouté que Super Mario 64 n'était à l'origine pas destiné à être joué sans de véritables commandes analogiques . Jeff Gerstmann a trouvé le mode multijoueur ennuyeux, et a considéré que sa durée de vie était trop courte, mais a trouvé que c'était un bon ajout pour montrer les capacités de la console en mode téléchargement . Phil Theobald a aussi pensé que c'était un bon ajout, mais l'a qualifié de dont les joueurs se lasseraient rapidement .","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nom de Pommier à fleurs ou pommetier en Amérique du Nord est un nom vernaculaire utilisé pour différentes espèces ou cultivars de pommiers du genre Malus à petits fruits semblables à des pommes et dont les plus répandus sont :","sentiment":"fr","name":"French","natural":"français"},{"value":"Dans les jardins des particuliers, les pommiers ornementaux servent à la décoration et à la pollinisation globale des pommiers de l'espace réservé aux arbres et arbustes fruitiers: le viridarium. Le plus connu est le Malus '''Perpetu 'Everest. Cette variété résiste aux principales maladies des pommiers et fleurit de mi-avril à la mi-mai. On utilise aussi le Malus Coccinella.","sentiment":"fr","name":"French","natural":"français"},{"value":"Bi (chinois :, pinyin : bì xiù) est une loge lunaire de l'astronomie chinoise. Son étoile référente (c'est-à-dire celle qui délimite la frontière occidentale de la loge) est ε Tauri (Ain). La loge occupe une largeur approximative de 17 degrés. L'astérisme associé à la loge contient, outre cette étoile, sept autres étoiles. En astrologie chinoise, cette loge est associée au groupe du tigre blanc de l'ouest.","sentiment":"fr","name":"French","natural":"français"},{"value":"*, page 18.","sentiment":"fr","name":"French","natural":"français"},{"value":"Georges Forestier peut faire référence à :","sentiment":"fr","name":"French","natural":"français"},{"value":"Wormwood: Curious Stories from the Bible est le titre d'un album des Residents.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Schuylkill Expressway, connue au niveau local sous le nom de the Schuylkill, est une autoroute parcourant le sud-est du comté de Montgomery et la ville de Philadelphie, aux États-Unis. Elle constitue le segment le plus à l'est de l'Interstate 76 en Pennsylvanie. Elle s'étend de la sortie Valley Forge de la Pennsylvania Turnpike à King of Prussia puis suit un parcours parallèle à la Schuylkill River jusqu'au Walt Whitman Bridge à South Philadelphia. Construite en dix ans, de 1949 à 1959, plusieurs portions de la route date d'avant la création du système des Interstate highways et ne furent donc pas construites selon les standards contemporains . La route a été l'objet par la suite d'améliorations et d'élargissements destinés à améliorer la fluidité de son trafic, sujet à des embouteillages chroniques . Il s'agit en effet de la route la plus empruntée de Philadelphie et de la Pennsylvanie : une moyenne de 163000 véhicules l'utilisent quotidiennement dans le comté de Philadelphie et 109000 dans le comté de Montgomery .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"Inimicus est un genre de poissons de la famille des Synanceiidae (comme les poissons-pierre, même s'il est parfois encore rangé chez les Scorpaenidae).","sentiment":"fr","name":"French","natural":"français"},{"value":"Ce sont des rascasses qui vivent camouflées dans les substrats complexes, où elles chassent à l'affut. Elles sont capables de « marcher » sur le fond à l'aide de rayons modifiés de leurs nageoires pectorales. Elles sont équipées d'aiguillons venimeux pour se protéger des prédateurs.","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon :","sentiment":"fr","name":"French","natural":"français"},{"value":"Anas Sefrioui, né à Fès le 16 mai 1957, est un homme d'affaires marocain. C'est le Président directeur général du Groupe de promotion immobilière Addoha Douja Promotion. Il quitte le second cycle du secondaire, pour travailler aux côtés de son père Haj Abdeslam Sefrioui. Dès 1987, il se lance dans la viabilisation et le lotissement de terrains économiques. Une sorte de période probatoire qui prépare le grand bond. Celui-ci intervient en 1995, faisant écho à l'opération 200000 logements initiée par le roi Hassan II. Sa fortune est estimée à près de 1,6 milliard de dollars en 2012 par Forbes .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Économie du Maroc","sentiment":"fr","name":"French","natural":"français"},{"value":"* « Les 50 personnalités qui font le Maroc : Anas Sefrioui. 52 ans, PDG d'Addoha », Jeune Afrique, 2545-2546, du 18 au 31 octobre 2009, p. 43","sentiment":"fr","name":"French","natural":"français"},{"value":"Mladen Matičević (en serbe cyriillique :, né en 1965 à Belgrade) est un réalisateur et un scénariste.","sentiment":"fr","name":"French","natural":"français"},{"value":"Mladen Matičević a commencé sa carrière en tournant des documentaires pour la chaîne de télévision B92, dont le plus célèbre Geto (« Ghetto », réalisé en 1996, lui a valu de nombreuses récompenses . En 2002, il a réalisé Jedan na jedan, qui a comme cadre le quartier des Blokovi, à Belgrade ; le film raconte l'histoire d'un jeune basketteur issu d'un quartier difficile et qui tente de s'en sortir grâce au sport . En 2006, il a réalisé Kako postati heroj (« Comment devenir un héros », dans lequel il se met en scène lui-même avec l'athlète Carl Lewis dans son propre rôle .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Cinéma serbe","sentiment":"fr","name":"French","natural":"français"},{"value":"La lingue bleue (Molva dypterygia), parfois nommée Julienne, est une espèce de poissons marin pêchée et commercialisée, appartenant à la famille des Lotidae. Ce poisson décrit par Pennant en 1784 vit dans les premières couches de grandes profondeurs. Il est pour cette raison encore très mal connu. C'est une des nombreuses espèces de poissons dont les populations semblent s'être rapidement effondrées, depuis qu'on les pêche au chalut (fin des années 1970) sur les zones où les reproducteurs se rassemblent pour la ponte. Dans certaines statistiques de pêche et sur les étals, cette lingue a été dans certaines zones confondue avec une espèce proche : Molva macropthalma","sentiment":"fr","name":"French","natural":"français"},{"value":"Les scientifiques ne disposent pas de données suffisantes concernant l’extension géographique ou pour évaluer l'étendue des éventuels stocks de ce poisson. Son habitat est encore mal connu, mais il est pêché à assez grande profondeur, jusqu'à plus de .","sentiment":"fr","name":"French","natural":"français"},{"value":"La lingue bleue a commencé à être significativement pêchée et commercialisée dans les années 1960, mais en faible quantité (2000 à un pic de /an en 1972), avant que les tonnages annuels mondiaux ne grimpent à plus de 25000 (en 1973) et /an (en 1980), avant de régresser puis se stabiliser (en nombre de prises) de 2004 à 2007, malgré la découverte et l'exploitation de nouvelles aires de pêche pour cette espèce . Historiquement (depuis quelques décennies), cette pêche s'est faite sur les lieux de rassemblement des lingues pour leur reproduction. L'expérience sur les zones dites Va and Vb montre que les populations de lingue ne se sont pas reconstituées quand le nombre d'individus est devenu bas, même avec une forte diminution de la pression de pêche. Les experts de l'ICES suggèrent donc d'urgemment protéger certaines zones de frayères et reproduction des lingues en y interdisant la pêche .","sentiment":"fr","name":"French","natural":"français"},{"value":"L'âge des lingues bleues pêchées est très difficile à établir. En évaluer l'état des stocks halieutiques sur la base de la pyramide des âges des populations trouvées est donc encore impossible. Il semble que ce poisson soit (selon Ifremer et le CIEM) plus vulnérable à la surexploitation par surpêche que la lingue franche, et ce pour plusieurs raisons au moins : En 2008, le déclin serait stabilisé, mais le nombre d'individu reste très bas sur toutes les zones de pêche . Le tonnage mondial des prises déclarées (toutes zones confondues) était de en 1988, mais malgré ou à cause des progrès de la pêche en eaux profondes, le tonnage mondial déclaré des prises (toutes zones confondues) a chuté à moins de  en 2004 La lingue bleue est un poisson carnivore. Elle est donc plus sensible à la pollution (via la bioconcentration des polluants dans le réseau trophique) que les poissons se nourrissant d'algues ou de phytoplancton.","sentiment":"fr","name":"French","natural":"français"},{"value":"En 2008, quelle que soit la zone où elle est exploitée, l'espèce ne bénéficie pas de mesure de protection ni même d’objectif de gestion spécifique. Les experts, selon l'Ifremer estimaient en 2006 qu'il fallait dans la plupart des cas stopper la pêche ciblant l'espèce, et quand elle est une prise accessoire, des fermetures temporaires (saisonnières) de pêche pourraient lui laisser le temps de commencer à reconstituer ses populations.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Grandview, U.S.A. est un film américain réalisé par Randal Kleiser, sorti en 1984.","sentiment":"fr","name":"French","natural":"français"},{"value":"Andreï Viktorovitch Kolesnikov - en russe : - (né le  à Barnaoul en URSS) est un joueur professionnel russe de hockey sur glace . Il évolue au poste de défenseur.","sentiment":"fr","name":"French","natural":"français"},{"value":"Formé à l'école de glace du Motor Barnaoul, il rejoint en compagnie de son coéquipier Alekseï Tcherepanov les équipes de jeunes de l'Avangard Omsk. En 2005, il débute avec le HK CSKA Moscou dans la Pervaïa liga. Un an plus tard, il rejoint le Neftianik Leninogorsk et s'aguérit dans la Vyschaïa liga. En 2008, il s'impose dans la KHL sous les couleurs du Vitiaz Tchekhov. Le, il est échangé au Neftekhimik Nijnekamsk en retour d'Aleksandr Sazonov.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il a représenté la Russie en sélection jeune. Il prend part au Défi ADT Canada-Russie en 2007.","sentiment":"fr","name":"French","natural":"français"},{"value":"* 2008-2009 : nommé recrue du mois d'octobre de la Ligue continentale de hockey.","sentiment":"fr","name":"French","natural":"français"},{"value":"Pour les significations des abréviations, voir statistiques du hockey sur glace.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Bois maigre (Nuxia verticillata) est une espèce d'arbre apparentée aux Buddleja, endémique de l'île Maurice et de l'île de La Réunion, dans l'océan Indien. Au gré des différentes classifications, l'espèce a été rattachée aux familles des loganiacées, des buddleiacées, des stilbacées ou des scrofulariacées. Le Bois maigre doit son nom à l'aspect torturé et crevassé du tronc, qui évoque la saillie des côtes chez une personne maigre. Les feuilles, entières et lisses, sont généralement verticillées par trois. La floraison de couleur mauve et délicatement parfumée est souvent abondante. L'espèce est assez courante dans les forêts de La Réunion et présente à tous les étages de végétation.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Flore endémique des Mascareignes","sentiment":"fr","name":"French","natural":"français"},{"value":"* CIRAD-Forêt : Arbres, arbustes de la forêt réunionnaise : Nuxia verticillata","sentiment":"fr","name":"French","natural":"français"},{"value":"Fjallabyggð est une municipalité du Nord de l'Islande.","sentiment":"fr","name":"French","natural":"français"},{"value":"Sa création résulte de la fusion des municipalités de Ólafsfjörður et de Siglufjörður.","sentiment":"fr","name":"French","natural":"français"},{"value":"Arzakan (en arménien ' ; anciennement Arzakyand' ) est une communauté rurale du marz'' de Kotayk, en Arménie. Elle compte 2906 habitants en 2008 .","sentiment":"fr","name":"French","natural":"français"},{"value":"'''La saison 1949 du Championnat d'Islande de football''' était la de la première division islandaise. C'est le KR Reykjavik qui remporte le championnat et conserve son titre cette saison. C'est le de champion du club.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le barème de points servant à établir le classement se décompose ainsi :  |valign=top align=left width=50%|","sentiment":"fr","name":"French","natural":"français"},{"value":"Tous les matchs se sont disputés au stade de Melavöllur à Reykjavik.","sentiment":"fr","name":"French","natural":"français"},{"value":"KR Reykjavik et Fram Reykjavik ayant terminé la saison à égalité de points, un match de barrage est nécessaire afin de connaître le champion d'Islande. KR s'impose 2 buts à 1 et conserve son titre.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Championnat d'Islande de football","sentiment":"fr","name":"French","natural":"français"},{"value":"Richard Grisé (né le 15 janvier 1944) est un courtier d'assurance, homme d'affaires et homme politique fédéral du Québec. Né à Saint-Bruno dans la région de la Montérégie, M. Grisé devint député du Parti progressiste-conservateur du Canada dans la circonscription fédérale de Chambly en remportant l'élection de 1984 contre le libéral Raymond Dupont. Il fut réélu en 1988 contre l'ancien député libéral de Chambly et de Verchères, Bernard Loiselle.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il dut renoncer à ses fonctions de député après avoir été condamné à une peine de prison pour corruption en 1989. Un mois avant sa démission, il avait été banni du caucus progressiste-conservateur. Sa démission amènera une élection partielle dont l'issue permit au Nouveau Parti démocratique d'élire son premier député au Québec en la personne de Phil Edmonston.","sentiment":"fr","name":"French","natural":"français"},{"value":"Alors que la loi interdit aux députés de la Chambre des communes d'engager les membres de leurs familles immédiates, il est permis d'engager la famille d'un autre député. En juin 1990 les députés Richard Grisé et Gilles Bernier sont accusés d'avoir entre 1986 et 1988 engagé des membres de la famille de l'un l'autre afin de contourner cette règle. Le député Gilles Bernier avait alors engagé le fils de son collègue, Bruno Grisé, à titre de recherchiste. De son côté, le député Grisé avait embauché les deux fils du député Bernier, soit Gilles junior et Maxime. L'accusation indiquait que les trois enfants des députés en question n'avaient pas réellement travaillé que les contrats d'embauche avaient été frauduleux. Alors que Bernier fut éventuellement acquitté en 1994, Grisé plaida coupable à deux accusations d'abus de confiance portées contre lui et fut condamné à payer une amende de .","sentiment":"fr","name":"French","natural":"français"},{"value":"Soamanonga est une commune rurale malgache située dans la partie centre-est de la région d'Atsimo-Andrefana.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Atsimo-Andrefana","sentiment":"fr","name":"French","natural":"français"},{"value":"JF Hillebrand est, avec Trans Ocean et Satellite Logistics Group, une des trois marques du groupe allemand JF Hillebrand Group, indépendante et de première importance, basée à Mayence.","sentiment":"fr","name":"French","natural":"français"},{"value":"1844 : sur les rives du Rhin, à Mayence (Allemagne), Johann Friedrich Hillebrand fonde son entreprise de commissionnaire de transport. Il organise le transport de vins allemands sur péniche depuis les régions viticoles vers les ports de la Mer du Nord comme Hambourg ou Amsterdam. 1918 : à l’issue de la Première Guerre Mondiale, Karl Hillebrand, petit-fils de Johann Friedrich, prend la direction de l’entreprise qui emploie alors 10 personnes. Avec son fils Jan, ils développeront les affaires par delà les océans en tissant de solides partenariats aux États-Unis. 1945 : Mayence est fortement bombardée durant la Seconde Guerre Mondiale, et les installations de l’entreprise, entrepôts et bureaux, sont détruites. Karl et Jan reconstruisent et étendent l’influence de JF Hillebrand. 1956 : L’apparition du conteneur est pressentie chez JF Hillebrand comme l’élément-clé du développement d’un transport en toute sécurité pour le vin dans le monde entier. 1974 : JF Hillebrand Group crée sa première filiale en dehors de l’Allemagne, au cœur de la Bourgogne, à Beaune, et initie le maillage de son propre réseau international de bureaux dans 78 pays. 2007 : JF Hillebrand Group acquiert le groupe anglais TransOcean Distribution (TOD), spécialiste du transport de liquides en vrac, grâce à des poches flexibles (FlexiTanks) installées dans les conteneurs . 2010 : JF Hillebrand Group devient HillebrandGroup et les deux entités, JF Hillebrand et TransOcean, emploient aujourd’hui plus de 1400 personnes dans près de 80 agences à travers le monde. JF Hillebrand France est certifié du statut d’opérateur économique agréé (OEA) au plus haut niveau de certification .","sentiment":"fr","name":"French","natural":"français"},{"value":"JF Hillebrand est commissionnaire de transport. Le commissionnaire de transport n’est ni un transporteur routier, ni une compagnie maritime. Le métier consiste à organiser le transport d’un vin ou d’un spiritueux des caves du producteur jusqu’à son consommateur à l’autre bout du monde . JF Hillebrand travaille avec un vaste réseau de transporteurs et de compagnies maritimes partenaires. Ce réseau permet une organisation optimale du transport international et l’expérience des équipes permet d’offrir aux clients un service de très grande qualité. Depuis 166 ans, JF Hillebrand fait la logistique des vins et spiritueux. L’histoire de JF Hillebrand est liée à juste titre au monde du vin : le groupe s’est développé en suivant une seule logique, JF Hillebrand doit se trouver là où se produit le vin et là où il est consommé. Cette longue expérience a fait de JF Hillebrand, le spécialiste du transport de boissons, reconnu par les plus grands domaines producteurs et les professionnels des vins dans le monde entier. Des plus prestigieux crus de Bourgogne ou du Bordelais aux vins du Nouveau Monde, exporter du vin et faire confiance à JF Hillebrand vont de pair. Grâce au savoir-faire des équipes, l’entreprise bénéficie d’une situation privilégiée d’expert en vins et spiritueux dans un marché de généralistes du transport.","sentiment":"fr","name":"French","natural":"français"},{"value":"Allemagne, France, États-Unis, Angleterre, Écosse, Italie, Espagne, Japon, Chine, Malaysie, Hong Kong, Singapour, Canada, Irlande, Autriche, Portugal, Danemark, Suède, Pays-Bas, Australie, Nouvelle-Zélande, Chili, Argentine, Brésil. Afrique du Sud, Russie, Lettonie, Finlande, Émirats arabes unis, Mexique et Bulgarie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Site de JF Hillebrand Dossier de presse - JF Hillebrand France - juin 2010 <references />-","sentiment":"fr","name":"French","natural":"français"},{"value":"Les Hors-la-loi () est un film grec réalisé par Níkos Koúndouros et sorti en 1958. Il fut sélectionné pour la Berlinale. Le film fut interdit par la censure pendant de nombreuses années.","sentiment":"fr","name":"French","natural":"français"},{"value":"Trois hommes tentent d'atteindre la mer pour passer sur l'autre rive. Ils sont poursuivis par la police : le premier car il a tué celui qui l'a dénoncé et envoyé en camp de concentration ; le second car il est le dernier militant survivant de la guerre civile encore caché dans les montagnes ; le troisième, véritable Caïn, car il a tué son frère pour une question de lopin de terre. Ils échouent.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Michel Demopoulos (dir.), Le Cinéma grec, Cinéma/Pluriel, Centre Georges Pompidou, 1995.","sentiment":"fr","name":"French","natural":"français"},{"value":"La  blindée était une unité de l'armée rouge durant la Grande Guerre patriotique.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Armée blindée a été formée une première fois le 1 août 1942 par la directive de la Stavka numéro 994 124 du 22 juillet 1942 sur la base du corps encadrant de la  Armée. Alors qu'elle est encore en cours de constitution la blindée est lancée dans une contre-attaque du front de Stalingrad contre la  allemande lors de son avancée dans la boucle du Don vers la ville de Stalingrad. Lors de ces prémices de la bataille de Stalingrad elle tente avec la 1 Armée blindée de couper les éléments de pointe de la VI. Armee qui avance vers Kalatch. Mal préparée, dépourvue de couverture aérienne et mal synchronisée l'attaque échoue et la Armée doit se replier avant d'être en grande partie encerclée et détruite le 15 août 1942 dans la boucle du Don aux alentours de Kremskaïa. le 22 octobre 1942 la Armée blindée est réorganisée et devient la  Armée.","sentiment":"fr","name":"French","natural":"français"},{"value":"La Armée blindée a été reformée  le 15 juillet 1943 par ordre du commandement suprême de la numéro 46 194 le 26 juin 1943 sur la base du  de cavalerie. Le 20 juillet 1943 elle est intégrée au front de l'ouest, puis réaffectée le 30 juillet 1943 au front de Briansk, au sein duquel elle participe à l'opération Koutouzov contre le saillant d'Orel. Le 20 septembre la blindée est versée dans les réserves de la Stavka, et le 27 février 1944 elle est affectée au premier front d'Ukraine. En 1944 elle participe à l'offensive Dniepr-Carpates, qui achève la reconquête de l'Ukraine, puis à l'opération Lvov-Sandomierz qui permet l'entrée en Pologne et l'établissement de tête de pont sur la rive occidentale de la Vistule. En 1945 la blindée participe aux opérations en haute Silésie. Le 17 mars 1945 la blindée devient la  blindée de la garde.","sentiment":"fr","name":"French","natural":"français"},{"value":"*Armée (unité)","sentiment":"fr","name":"French","natural":"français"},{"value":"'''L'Angle' est un immeuble construit en 2008 par Jean-Paul Viguier & Associés, situé sur le site des anciennes usines Renault, qui abrite le siège du journal L'Équipe'' et de l'hebdomadaire France Football depuis 2009 et de la rédaction des sites internet L'Equipe.fr et FranceFootball.fr depuis 2011. Le projet de l'immeuble s'inscrit dans le cadre de l'aménagement de la ZAC Seguin Rives de Seine. Le lot est la pointe aigüe d'un triangle, au coin de la rue Yves Kermen et de la rue du Vieux Pont de Sèvres. Il s'agit d'un grand immeuble, facilement identifiable, qui occupe une position stratégique entre les deux axes majeurs de circulation, en entrée de quartier. Le programme exigeant une rentabilisation maximale de la surface, le bâtiment épouse strictement la forme du lot, permettant de libérer l'espace d'un atrium, et prend l'aspect dynamique d'un navire qui avance sa proue vers le carrefour . Par sa gestion raisonnée de l’énergie, de l’eau et par la qualité de l’air, le projet s’inscrit dans une démarche globale de développement durable HQE.","sentiment":"fr","name":"French","natural":"français"},{"value":"Walter Fries (22 avril 1894 à Güsternheim/Dillkreis - 6 août 1982 à Weilburg an der Lahn) est un General der Panzertruppe allemand qui a servi au sein de la Heer dans la Wehrmacht pendant la Seconde Guerre mondiale. Il a été récipiendaire de la croix de chevalier de la croix de fer avec feuilles de chêne et glaives. La croix de chevalier de la croix de fer avec ses grades supérieurs : les feuilles de chêne et glaives sont attribués pour récompenser un acte d'une extrême bravoure sur le champ de bataille ou un commandement militaire avec succès.","sentiment":"fr","name":"French","natural":"français"},{"value":"Adolf Hitler a demandé sa condamnation à mort en mars 1945 pour l'abandon de la forteresse de Varsovie. Le tribunal n'a pas suivi cette demande et le verdict l'a jugé non coupable.","sentiment":"fr","name":"French","natural":"français"},{"value":"Steve Jolley (1950) et Tony Swain (20 janvier 1952) sont un duo d'auteurs-compositeurs britannique très connu au milieu des années 80. Le duo s'est rencontré en 1975 alors que Swain est ca&méraman pour Le Muppet Show. Ils sont à l'origine de la chanson .","sentiment":"fr","name":"French","natural":"français"},{"value":"Carl Eugen Langen (né le 9 octobre 1833 à Cologne; † le 2 octobre 1895 près d’Elsdorf) est un ingénieur et industriel prussien. Il joua un rôle décisif dans le développement des moteurs à explosion par la construction du moteur Otto-Langen, et réalisa le premier monorail suspendu, le Wuppertaler Schwebebahn.","sentiment":"fr","name":"French","natural":"français"},{"value":"Eugen Langen est le fils de l’industriel Johann Jakob Langen (1794–1869), propriétaire d'une raffinerie de sucre qui s'était établi à son compte dès 1845, en fondant la société Zuckerfabrik Schleußner & Heck. Il continua de diriger sa société, devenue ''J. J. Langen & Söhne'', avec ses fils Carl Otto, Gustav et Emil. Eugen Langen reçut une formation technique poussée, qu'il compléta en 1857, à l’Institut Polytechnique de Karlsruhe. En 1864, Eugen Langen s'intéressa aux recherches de Nikolaus Otto, qui se consacrait à l'amélioration du moteur atmosphérique inventé par le Français Étienne Lenoir. Ses connaissances scientifiques permirent à Eugen Langen de reconnaître les grandes capacités d’Otto : il décida un mois plus tard de s'associer avec lui pour développer la première usine de moteurs d’Europe continentale, « N. A. Otto & Cie ». Leur moteur à gaz amélioré, avec le piston en prise sur une crémaillère (Flugkolbenmotor), fut couronné de la médaille d'or à l'Exposition universelle de 1867 .L'entreprise ayant fait faillite, Langen leva des capitaux pour recréer à Deutz une nouvelle société consacrée à la fabrication de moteurs à gaz, Gasmotorenfabrik Deutz, qui deviendra plus tard le groupe industriel Klöckner-Humboldt-Deutz (KHD), puis enfin Deutz AG. Eugen Langen racheta les dettes d'Otto, d'un montant de s ; puis il embaucha deux ingénieurs, Gottlieb Daimler et Wilhelm Maybach, pour s'occuper de la production et lui laisser suffisamment de temps pour réaliser son vieux rêve : construire un moteur à quatre temps vraiment opérationnel. En 1870, Langen se lança à son tour dans le raffinage du sucre, en créant sa propre raffinerie entièrement motorisée, Pfeifer & Langen, en association avec Emil et Valentin Pfeifer ; cette compagnie, devenu un groupe industriel, est aujourd'hui l'un des leaders européens de l'agro-alimentaire. Langen connut bientôt le succès avec le développement des voies ferrées : copropriétaire et ingénieur de l'usine de locomotives van der Zypen & Charlier de Cologne, il obtint le 28 décembre 1894 l'adjudication du tramway de Wuppertal avec son projet de monorail suspendu, le Wuppertaler Schwebebahn, qui fut une première mondiale. L'appellation un peu abusive (sur le plan technique) de « train suspendu » (Schwebebahn) est de Langen lui-même : Presque à la suite, il s'attaqua à la réalisation du monorail suspendu de Dresde : à la différence de la ligne de tramway de de Wuppertal, il s'agissait à Dresde de mettre au point un funiculaire permettant de rattraper une dénivelée de . Cette ligne est d'ailleurs toujours en service. Eugen Langen mourut le 2 octobre 1895 à sa maison de campagne d’Elsdorf (Haus Etzweiler) des suites d'une intoxication par du poisson qu'il avait acheté à l'occasion de l'inauguration du Canal de Kiel. Il est inhumé dans le caveau familial du cimetière Melaten de Cologne . Aujourd'hui, Elsdorf et Wuppertal ont chacune une école et une rue Eugen Langen, et il y a aussi une rue Eugen-Langen à Karlsruhe, Schwerin et Cologne. La ville de Cologne lui a dressé une statue en 1990 en façade de la tour du Conseil municipal : elle représente l'illustre industriel avec un piston dans les mains, et une boite de sucre en morceaux et un pain de sucre à ses pieds. La statue est l’œuvre du sculpteur local Theo Heiermann. On peut voir le monorail suspendu de Wuppertal dans le film Pina (2011), de Wim Wenders sur la chorégraphe allemande Pina Bausch.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Bruno Kuske: Eugen Langen (1833–1895). In: Rheinisch-Westfälische Wirtschaftsbiographien, vol. I. Aschendorff, Münster 1931, .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La saison 1980 du Championnat de Colombie de football est la trente-troisième édition du championnat de première division professionnelle en Colombie. Les quatorze meilleures équipes du pays sont regroupées au sein d'une poule unique, où elles s'affrontent lors de deux tournois saisonniers, disputés en matchs aller et retour. La phase finale pour le titre voit s'affronter les huit meilleures équipes sur l'ensemble des deux tournois lors d'une compétition en deux tours de poule. À l'issue de la compétition, il n'y a ni promotion, ni relégation. C'est le club de l'Atlético Junior qui remporte la compétition, après avoir terminé en tête du Cuadrangular, devant les deux formations de Cali, le Deportivo et l'América. C'est le second titre de champion de l'histoire du club, après celui obtenu en 1977.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le barème utilisé pour établir le classement est le suivant :","sentiment":"fr","name":"French","natural":"français"},{"value":"         * Les quatre premiers obtiennent leur billet pour les demi-finales du Cuadrangular, quel que soit leur résultat lors du tournoi Clôture.","sentiment":"fr","name":"French","natural":"français"},{"value":"Groupe A :    Groupe B :    * Les deux premiers de chaque groupe obtiennent leur billet pour les demi-finales du Cuadrangular, quel que soit leur résultat lors du tournoi Clôture. Si un club est déjà qualifié grâce au tournoi Ouverture, les troisièmes de poule disputent un barrage de qualification. Barrage de qualification :","sentiment":"fr","name":"French","natural":"français"},{"value":"}} }}   |valign=top align=left width=50%|","sentiment":"fr","name":"French","natural":"français"},{"value":" |valign=top align=left width=50%|","sentiment":"fr","name":"French","natural":"français"},{"value":"}} }}   |valign=top align=left width=50%|","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"* Championnat de Colombie de football","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Résultats complets sur RSSSF","sentiment":"fr","name":"French","natural":"français"},{"value":"Monsieur R, de son vrai nom Richard Makela, est un rappeur français, né en Belgique en .","sentiment":"fr","name":"French","natural":"français"},{"value":"Les parents de Richard Makela sont originaires de la République Démocratique du Congo. Sa famille et lui retournent en RDC quand il a 3 ans, puis emménagent finalement en Seine-Saint-Denis en 1989. Sa mère meurt deux ans plus tard, en 1991. Monsieur R débute sa carrière en tant que membre du groupe \"Ménage À 3\". En 1998, il produit une compilation contre l'extrême droite, appelée Sachons Dire Non. Il commence sa carrière solo en 1997, avec Au Commencement suivi deux autres albums (''Mission' R (1999) et ANTICONstitutionnellement'' (2000)). Il est finalement connu à l'étranger pour son album Politikment Incorrekt (2004), avec des contributions de rappeurs américains et français comme Ol' Dirty Bastard, Mobb Deep, Prodigy, KRS-1, Rockin' Squat ou encore Akon. En 2005, il est accusé par les députés UMP François Grosdidier et Daniel Mach d'incitation à la haine contre les français, pour son titre FranSSe, qui portent plainte contre lui. Mais il est finalement relaxé .","sentiment":"fr","name":"French","natural":"français"},{"value":"Marceau Hamecher, né le 29 août 1929 à Valenciennes et mort le 27 août 1978, est un homme politique français.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Sa fiche sur le site du Sénat","sentiment":"fr","name":"French","natural":"français"},{"value":"Sophie Hüe (   -1893) est une poétesse française","sentiment":"fr","name":"French","natural":"français"},{"value":"Sophie Hüe née Sachs à Lorient, passa toute sa vie en Bretagne, écrivant des fables et poèmes . Elle collabora à la revue L'Hermine Son recueil Les maternelles a reçu un prix de mille francs de l'Académie française . Charitable, elle a fait don des bénéfices pour des œuvres caritatives . Elle est morte à Rennes en 1893","sentiment":"fr","name":"French","natural":"français"},{"value":"Les maternelles P. Brunet (Paris)  1867   Lire en ligne sur Gallica","sentiment":"fr","name":"French","natural":"français"},{"value":"Notice par Alphonse Séché suivie de quelques poèmes","sentiment":"fr","name":"French","natural":"français"},{"value":"<references/>","sentiment":"fr","name":"French","natural":"français"},{"value":"Panthea est un genre d'insectes lépidoptères de la famille des Noctuidae. En Europe ce genre ne comprend qu'une espèce : Panthea coenobita (Esper, 1785). Hors Europe pour la liste d'autres espèces.","sentiment":"fr","name":"French","natural":"français"},{"value":"*La sous-famille des Pantheinae.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le sentier du canal Saint-Étienne est un petit sentier pédestre du Sud de l'île de La Réunion, qui permet de rejoindre Le Ouaki à pied, sans passer par la route reliant Pierrefonds à Cilaos. S'il était autrefois connu pour abriter une portion du canal s'étendant de Saint-Pierre à Grand-Bois, celui-ci ayant aujourd'hui quasiment disparu, c'est grâce à ses attraits géologiques qu'il jouit désormais d'une petite notoriété.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le sentier du canal Saint-Étienne longe une partie du canal éponyme, aujourd'hui laissé à l'abandon, sur une portion de route liant le quartier de Bois d'Olives au lieu-dit du Ouaki. L'accès au sentier peut se faire par deux entrées :","sentiment":"fr","name":"French","natural":"français"},{"value":"Cette randonnée est accessible à tout type de marcheurs et joggeurs. Elle s'effectue en aller simple, ou aller-retour, sur une distance de . Il faut compter environ une heure de marche à vitesse lente à normale pour effectuer l'aller et le retour. Situé à d'altitude, le sentier ne culmine pas au-delà de, pour un dénivelé positif de  . Bien que régulièrement entretenu par l'Association du quartier de Pierrefonds (AQP), le sentier est parfois accidenté (tronc d'arbre barrant le chemin, affaissement de terrain, racines sortant du sol, etc.) ; un minimum d'attention et de précaution est donc requis pour effectuer cette petite randonnée. Il est également possible de rallier le sentier du canal Saint-Étienne depuis le sentier de La Corde ou, inversement, de prolonger cette marche en rejoignant le sentier La Corde.","sentiment":"fr","name":"French","natural":"français"},{"value":"Au départ de Bois d'Olives, le sentier débute par le passage sous une arcade en pierre, vestige d'un moulin à eau. Le sentier longe en effet le canal Saint-Étienne. Aujourd'hui pratiquement à sec, on peut apercevoir quelques vestiges de ce vieil ouvrage le long du sentier. Après trente minutes de marche balisées par des flèches vertes, celui-ci débouche sur une aire de pique-nique très fréquentée par les familles réunionnaises en fin de semaine, et où l'on peut apercevoir les vannes qui permettaient autrefois de réguler le flux d’eau. L'endroit abrite une flore typiquement réunionnaise : pieds de tamarins, canne à sucre et bois noir, entre autres.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le canal Saint-Étienne a été créé en 1825 dans le but d'approvisionner en eau la commune de Saint-Pierre, dont la seule source demeurait jusqu'alors la Rivière d'Abord. Sa création participera au développement de la commune. Cet ouvrage d'ampleur s'étend sur jusqu'à Saint-Pierre, puis se prolonge jusqu'à Grand-Bois sur 8 autres kilomètres. Aujourd'hui laissé à l'abandon, ses ruines témoignent du passé. Fruit d'un projet de dérivation établi par Frappier de Montbenoît et Augustin Motais en 1818, ce canal de dérivation aura cependant mobilisé d'énormes moyens sur une période de plusieurs années : il ne sera définitivement terminé qu'en 1827. Dérivées de la Rivière Saint-Étienne, les eaux du canal seront utilisées par les habitants de Saint-Pierre pour les besoins domestiques, l'alimentation et le lavoir de Casabona, ainsi que par la commune pour les fontaines publiques ; elles seront particulièrement utiles aux agriculteurs pour l'irrigation des champs de canne à sucre. Enfin, le canal Saint-Étienne permettra de faire fonctionner les moulins des usines sucrières (dont l'usine de Pierrefonds) et, pendant un certain temps, de produire de l'électricité pour la commune .","sentiment":"fr","name":"French","natural":"français"},{"value":"Outre les ruines du canal Saint-Étienne, l'un des principaux attraits de ce sentier est l’impressionnante paroi de tuf volcanique en contrebas de laquelle les marcheurs se promènent. Sculptée au fil des siècles par l'érosion, elle prend aujourd'hui l'apparence d'une falaise mitée, dont les cavités servent de nichoirs aux pigeons. Cette falaise millénaire est apparue à la naissance de La Réunion, île émergée des fonds de l'Océan Indien il y a plus de deux millions d'années. À l'origine, elle se forme à partir des coulées pyroclastiques, jusqu'à prendre sa forme actuelle : constituée de pouzzolane, une roche naturelle possédant une structure alvéolaire, la falaise est reconnaissable à ses nombreuses anfractuosités.","sentiment":"fr","name":"French","natural":"français"},{"value":"De nombreuses plantes envahissantes ont été introduites à La Réunion ; le sentier du Canal Saint-Étienne n'y échappe pas. La Vigne marronne (Rubus alceifolius) a en effet pris possession des lieux : cette espèce pionnière des éboulis et des coulées volcaniques se développe très rapidement, empêchant la régénération de la végétation naturelle. Sur le sentier, cette plante originaire du Sud-Est asiatique semble ainsi peu à peu prendre la place des autres plantes,  et, du site. À tel point que, si rien n'est fait d'ici quelques années, elle pourrait avoir envahi le sentier . Considérée par l'ONF comme une grande menace pour les milieux et espèces locales, des solutions pour contrer cette menace et exterminer la vigne marronne existent néanmoins : à ce jour, la meilleure d'entre elles consiste en l'introduction de mouches bleues (Cibdela janthina) auprès des populations envahissantes, les larves de cette espèces dévorant les feuilles de la plante jusqu'à sa mort .","sentiment":"fr","name":"French","natural":"français"},{"value":"Avec un peu de chance, les marcheurs qui empruntent ce sentier peuvent découvrir des animaux emblématiques de La Réunion. En baissant les yeux, et en cherchant bien derrière les fourrés, des tangues peuvent être dénichés. Mets très apprécié (les Réunionnais le cuisinent en civet ou en carry), le tangue est ici la proie de quelques chasseurs, souvent accompagnés de leurs chiens. Sa chair se négocie à des prix parfois très élevés. En levant les yeux vers le ciel, ce sont des papangues que l'on peut parfois apercevoir. Ce rapace vient chasser les pigeons qui se nichent dans les anfractuosités de la falaise citée ci-dessus. Il est cependant très rare qu'il descende aussi bas sur le littoral. Enfin, de nombreux nids sont visibles tout au long du sentier : solidement accrochés aux branches des arbres qui bordent le sentier, la plupart de ces nids abritent des belliers, ces oiseaux jaunes présents sur tout le littoral de l'île.","sentiment":"fr","name":"French","natural":"français"},{"value":"Suspense  est le titre d'une collection de téléfilms américains utilisé en France, diffusés entre undefined undefined undefined et undefined undefined undefined sur la première chaîne de l'ORTF. Rediffusion en 1975 dans Samedi est à vous sur TF1. Certains téléfilms seront rediffusés sur d'autres chaînes, sans aucune référence à la case créée par l'ORTF.","sentiment":"fr","name":"French","natural":"français"},{"value":"Suspense est une création des programmateurs français qui ont réuni sous cette étiquette un ensemble de téléfilms américains. Cette collection est une anthologie de téléfilms policiers, de guerre, mélodrame, et suspense. Chaque épisode est en réalité un téléfilm produit entre 1971 et 1973. Onze d'entre eux sont produits par Aaron Spelling pour le réseau ABC.","sentiment":"fr","name":"French","natural":"français"},{"value":"Plusieurs vedettes des grands films hollywoodiens y apparaissent: Ernest Borgnine, Walter Brennan, Eleanor Parker, Van Heflin, Jack Elam, Myrna Loy, Jane Powell, Ida Lupino, Barbara Stanwick, Ann Stohern, Eli Wallach, Julie Adams...","sentiment":"fr","name":"French","natural":"français"},{"value":"Konstantynowo (prononciation polonaise : [[Alphabet phonétique international|[kɔnstantɨˈnɔvɔ] ]]) est une localité polonaise de la gmina de Zaniemyśl dans la powiat de Środa Wielkopolska de la voïvodie de Grande-Pologne dans le centre-ouest de la Pologne. Il se situe à environ au sud-est de Zaniemyśl (siège de la gmina), à  au sud de Środa Wielkopolska (siège du powiat) et à  au sud-est de Poznań (capitale régionale).","sentiment":"fr","name":"French","natural":"français"},{"value":"De 1975 à 1998, la localité faisait partie du territoire de la voïvodie de Poznań. Depuis 1999, Konstantynowo est situé dans la voïvodie de Grande-Pologne.","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Sara Hernández Barroso, née le à Madrid, est une femme politique espagnole membre du Parti socialiste ouvrier espagnol (PSOE). Elle est maire de Getafe depuis juin 2015 et secrétaire générale du Parti socialiste ouvrier espagnol de la Communauté de Madrid depuis juillet 2015.","sentiment":"fr","name":"French","natural":"français"},{"value":"Résidant à Getafe depuis ses 8 ans, elle s'inscrit en droit à l'université Charles III. Elle y obtient tout d'abord une licence, puis un master en communication institutionnelle et politique. Elle devient ensuite avocate et travaille dans deux cabinets distincts. Elle est en tout d'abord spécialisée en droit du travail, puis elle s'oriente vers le droit civil. À la fin de l'année 2003, elle est recrutée à la mairie de Getafe, occupant le poste de directrice des Relations institutionnelles.","sentiment":"fr","name":"French","natural":"français"},{"value":"Pour les élections municipales du 27 mai 2007, le maire socialiste Pedro Castro la place en deuxième position sur sa liste. Élue, elle est nommée première adjointe au maire, déléguée à la Présidence, aux Femmes, à l'Égalité et à la Sécurité publique, et porte-parole du groupe socialiste.","sentiment":"fr","name":"French","natural":"français"},{"value":"À l'issue de son mandat, elle est de nouveau candidate au cours du scrutin du 22 mai 2011, en sixième position sur la liste socialiste. La gauche perd cependant sa majorité absolue, une première depuis 1979. Elle cède alors son rôle de porte-parole socialiste à Pedro Castro. Pour les élections générales anticipées du 20 novembre 2011, elle est investie en dix-septième position sur la liste du PSOE dans la Communauté de Madrid, mais celle-ci ne totalise que dix élus au soir de l'élection.","sentiment":"fr","name":"French","natural":"français"},{"value":"En avril 2012, elle est élue, à 35 ans, secrétaire générale de la section de Getafe avec 55 % des voix, contre deux autres candidats et un taux de participation de 77 %. Au cours de l'année 2014, elle retrouve ses fonctions de porte-parole du groupe socialiste à la mairie, puis se fait investir tête de liste pour les élections municipales suivantes. En février 2015, elle est nommée au sein de la direction provisoire du Parti socialiste de Madrid-PSOE (PSM-PSOE) présidée par Rafael Simancas.","sentiment":"fr","name":"French","natural":"français"},{"value":"Au cours de l'élection, qui se tient le 24 mai 2015, les socialistes obtiennent 27,3 % des voix et 8 élus sur 27. Toutefois, Sara Hernández est investie maire de Getafe le 13 juin suivant, avec l'appui de la liste citoyenne « Getafe Maintenant » et de la Gauche unie (IU), qui cumulent également 8 sièges. Elle est ainsi la première femme à diriger la sixième ville de la Communauté de Madrid .","sentiment":"fr","name":"French","natural":"français"},{"value":"Elle fait l'annonce, le 30 juin, de sa candidature aux primaires internes du PSM-PSOE, convoquée le 26 juillet en vue d'élire un nouveau secrétaire général, étant considérée comme la candidate de la direction nationale . Le 7 juillet, à la suite du vote des traitements des élus en conseil municipal, « Getafe Maintenant » annonce la rupture de l'accord d'investiture puisque les montants approuvés n'y sont pas conformes, tandis qu'elle explique chercher un gouvernement efficace et accomplir strictement le pacte conclu . Elle dépose ses parrainages militants le 10 juillet suivant, comptant avec l'appui de plus de 5 000 adhérents à jour de cotisation, contre environ 3 000 pour son unique adversaire, le député régional Juan Segovia, ce qui fait d'elle la favorite de l'élection . Le jour de l'élection, elle totalise 3693 voix, soit 57,7 % des exprimés dans le cadre d'une faible participation de 42,6 % des inscrits ; elle s'impose dans les grosses sections de Fuenlabrada, Mostoles ou encore Alcalá de Henares . Le, alors que prend fin la période d'enregistrement des pré-candidatures aux primaires pour l'élection du nouveau secrétaire général, elle renonce à postuler à sa succession et apporte son soutien à José Manuel Franco, désormais considéré comme favori et proche de Pedro Sánchez .","sentiment":"fr","name":"French","natural":"français"},{"value":"Jem et les Hologrammes () est un film musical réalisé par Jon Chu, sorti en 2015. Le film est basé d'après la série télévisée d'animation des années 1980 du même nom créée par .","sentiment":"fr","name":"French","natural":"français"},{"value":"Dans une petite ville, Jerrica mène une vie ordinaire jusqu'au jour où elle prend une identité secrète inspirée par sa musique. Elle devient alors Jem : une audacieuse et magnifique superstar mondiale et découvre avec ses sœurs que certains talents sont trop spéciaux pour être cachés.","sentiment":"fr","name":"French","natural":"français"},{"value":"En novembre 2009, à la suite des succès des films G.I. Joe et Transformers, une rumeur rapporte que Hasbro envisage soit de faire un film en prise de vue réelle avec Universal Pictures et Jon Chu à la réalisation, soit une nouvelle version de la série animée . Finalement, le, un film en prise de vue réelle adapté de la série Jem et les Hologrammes avec Jon Chu à la réalisation est confirmé . Chu a consacré dix ans à développer le film avec le producteur Jason Blum . , qui a créé la série, n'est pas impliquée dans la production . En effet, la créatrice apprend l'existence du film peu de temps avant que la confirmation ne soit publiée grâce à . Un mois plus tard, Aubrey Peeples est annoncée dans le rôle de Jem, de même pour Stefanie Scott en Kimber, Hayley Kiyoko en Aja et en Shana . Elles sont rejointes quelques jours après par Ryan Guzman dans le rôle de Rio et au mois de mai par Juliette Lewis en Erica et Molly Ringwald en tant que Bailey . Le tournage s'est déroulé du au  entièrement à Los Angeles mais aussi dans le quartier de Van Nuys  .","sentiment":"fr","name":"French","natural":"français"},{"value":"La bande originale du film, qui met en vedette des compositions originales ainsi que des chansons de Hailee Steinfeld et, est sortie le par Republic Records uniquement en téléchargement .","sentiment":"fr","name":"French","natural":"français"},{"value":"Sur le site, le film obtient un score de 19 % pour un total de 63 critiques et une note moyenne de 3,5/10, concluant : . Sur, le film obtient un score de 42 sur 100, sur la base de 16 critiques, indiquant des avis généralement mitigés .","sentiment":"fr","name":"French","natural":"français"},{"value":"Lors de son premier jour d'exploitation aux États-Unis et au Canada, le film se place à la quatorzième place, rapportant dans 2413 cinémas . Il s'agit alors du quatrième pire jour d'ouverture pour un film sorti dans plus de 2000 cinémas et le pire dans plus de 2400 cinémas . Il baisse à la quinzième place pour son week-end d'ouverture, gagnant . Le, un peu plus de deux semaines après la sortie, Universal Pictures retire le film de tous les cinémas, après un résultat de seulement 2,2 millions de dollars au box-office américain . Jeff Bock, analyste principal du box-office d'Exhibitor Relations, déclare que les . Au final, Jem et les Hologrammes n'a rapporté que au box-office mondial, dont  en Amérique du Nord et  à l'international . En France, le film a effectué 1244 entrées dont 173 pour son premier jour dans 37 salles .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Young Artist Awards 2016 : meilleur second rôle féminin dans un film pour","sentiment":"fr","name":"French","natural":"français"},{"value":"Les sourds ont été victimes de programmes eugénistes, visant à lutter contre le prétendu risque d'« augmentation du population des sourds » ou « dégénérescence raciale ». Plusieurs pays, à différentes époque, ont stérilisé contre leur gré, parfois à leur insu, de nombreux sourds, hommes et femmes, enfants comme adultes. De 1900 à 1970, les États-Unis ont été le premier pays à mettre en place un programme officiel de stérilisations contraintes visant les sourds . Un grand programme de stérilisation a été mis en place par le régime allemand du Troisième Reich après l'arrivée de Adolf Hitler au pouvoir en Allemagne en 1933. Des campagnes de stérilisation forcée, d'avortement forcées furent intenses et furent suivies de campagnes de meurtres à grande échelle, souvent dans les institutions et hôpitaux normalement chargés du soin des personnes malades, sous couvert d'« euthanasie ». L'Allemagne nazie, mais aussi l’Autriche ou la Suisse, ont fait de même au . On trouve de nombreux exemples de résistance, y compris le non respect des lois eugénistes, parmi les personnes sourdes ou parmi les personnes entendantes qui les ont aidés.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'un des premiers défenseurs modernes de l'eugénisme était Alexander Graham Bell. En 1881, Alexander a étudié le taux de la surdité sur Martha's Vineyard, au Massachusetts. Il en a conclu que la surdité était héréditaire dans la nature et que les parents congénitalement sourds étaient plus susceptibles de produire des enfants sourds. Il a provisoirement suggéré que les couples où les deux étaient sourds ne devraient pas se marier. Il pense à la solution de la stérilisation des sourds américains.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'idée d'une hérédité de la surdité a sous-tendu l'idéologie eugéniste des nazis, qui se sont servi de cet argument (qui n'était pas fondé scientifiquement) pour justifier les lois sur la stérilisation des personnes handicapées, les avortements forcés (y compris sur les fœtus viables), suivis des lois interdisant les mariages de personnes handicapées, qui précèdent le niveau ultime de discrimination, les meurtres perpétrés par l'opération T4.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le parti nazi applique la loi allemande sur la stérilisation forcée du 14 juillet 1933 et renforce cette loi le janvier 1934. L'Allemagne nazie a stérilisé plus de au nom de l'idéal de la « pureté de la race » : il s'agit d'une idéologie dite eugéniste qui prétend assurer la pureté de la race allemande. Parmi les, on compte au moins allemands stérilisés ou 15000 selon une autre source . Les archives sur le sujet sont difficiles d'accès même pour les historiens c'est pourquoi il est difficile de connaître les chiffres précis . La stérilisation touche hommes et femmes . Chez les femmes, la chirurgie est plus lourde et les stérilisations conduisent à de nombreux décès. Les chiffres précis de ces décès ne sont pas connus. Les séquelles physiques et mentales sont graves. De nombreuses personnes stérilisées renoncent à se marier en raison de leur stérilité ; leurs relations sexuelles sont parfois rendues difficiles (douloureuses). De nombreuses personnes se suicident. Selon l'historien Biesold, la plupart des stérilisations prennent place entre 1935 et 1937, cependant ces stérilisations continuent jusqu'en 1945 à la fin de la guerre et la fin du régime nazi.","sentiment":"fr","name":"French","natural":"français"},{"value":"La stérilisation est suivie de lois sur le mariage qui interdit le mariage aux personnes sourdes, puis de deux opérations de meurtre à grande échelle. D'abord, les enfants handicapés sont visés par ce que le régime appelle l'« euthanasie » des enfants. Puis les adultes sont visés : il s'agit de l'opération dite Aktion T4. L'opération vise au meurtre (appelé « euthanasie » par les nazis) de personnes handicapées dans des chambres à gaz. Environ sourdes sont assassinées.","sentiment":"fr","name":"French","natural":"français"},{"value":"Une témoignage d'une Allemande :","sentiment":"fr","name":"French","natural":"français"},{"value":"Pendant l’Anschluss (annexion de l’Autriche par l'Allemagne nazie le 12 mars 1938 jusqu’au 27 avril 1945), on a vingt-quatre témoins et victimes autrichiens par le nazisme mais on ne connaît pas le chiffre exact de stérilisations forcées. On a une seule témoignage : une Autrichienne sourde Maria s’exprime en colère en langue des signes autrichienne :","sentiment":"fr","name":"French","natural":"français"},{"value":"On ne sait pas quand la stérilisation forcée commence en Suisse mais on sait que dans les années 1940, il y a eu des stérilisations forcées : il n’y avait que 4 cas de stérilisation déclarée sur 50 couples de sourds et on remarque que 25 de ces couples n’ont pas d’enfants, ce qui rend vraisemblable l’existence de stérilisations non déclarées. Quelques conseillers municipal acceptent la mariage des sourds en imposant la condition : être stérilisé. On note deux témoignages de bernoises dans une correspondance de 1947 : Selon de la source d’Unesco en 1972, en général, avant de se marier, les couples sourds consultent un généticien pour savoir s’ils ont des risques héréditaires ou/et génétiques de surdité . On leur propose la stérilisation .","sentiment":"fr","name":"French","natural":"français"},{"value":"En France, il existe la stérilisation forcée mais on n'a qu'un témoignage : la stérilisation forcée par famille. Pascal Smith, dans le film ''J'avancerai vers toi avec les yeux d'un sourd'', explique que sa mère est la victime de la stérilisation par sa famille car sa mère a donné trois enfants, tous sourds et sa famille a craint qu'elle donne le quatrième enfant sourd.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'art verrier consiste en la création d’œuvres d'art réalisées entièrement ou principalement en verre. Leur taille est variable : de l’œuvre monumentale ou de l'installation artistique jusqu'aux tentures ou fenêtres, en passant par les œuvres d'atelier ou d'usine, parmi lesquelles on compte bijoux et couverts. Le travail du verre, technique à la fois fonctionnelle et décorative, s'est grandement développée en Égypte et en Assyrie. Inventée par les Phéniciens, ce sont les Romains qui donnent à la verrerie une grande importance. Au Moyen Âge, les constructeurs des grandes cathédrales gothiques et normandes emmènent cet art vers de nouveaux sommets avec l'utilisation du vitrail comme élément décoratif et architectural majeur. Le verre de Murano (lagune de Venise), également connu sous le nom de verre de Venise, est le résultat de centaines d'années de raffinement et d'innovations. Aujourd'hui encore, on considère Murano comme le berceau de la verrerie artistique moderne. Au tournant du, alors que le soufflage mécanique du verre est en train de remplacer les souffleurs d'ateliers, le mouvement pour la verrerie traditionnelle atteint son point culminant. Tiffany, Lalique, Daum, Émile Gallé, les écoles de Corning, au nord de l'État de New York, et la société Steuben Glass Works élèvent les arts du verre à des niveaux sans précédents.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les premières utilisations du verre furent sous la forme de perles et autres bijoux ou objets décoratifs de taille réduite. Les perles et les bijoux font toujours partie des usages artistiques du verre les plus courants. Un four à verre n'est pas nécessaire. Les éléments de verre sur les objets d'utilité, tels que les montres à gousset et les monocles, deviennent ensuite à la mode.","sentiment":"fr","name":"French","natural":"français"},{"value":"À la fin du, l'on commence à créer des vêtements sur-mesure à base de verre sculpté. Ils sont réalisés sur commande et ajustés au corps du porteur. Ils sont entièrement faits en verre ou presque, et réalisés en donnant une importance primordiale à la coupe et à la souplesse. Le résultat est en général délicat et peu adapté à une utilisation quotidienne.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les premières œuvres d'art en verre destinées à un usage pratique étaient souvent des récipients. Avec l'évolution du soufflage du verre comme technique artistique, les gobelets et pichets de verre gagnèrent en popularité. Beaucoup de techniques primitives de gravure, de peinture et de façonnement du verre se perfectionnèrent sur de tels récipients. Par exemple, le millefiori est une technique qui remonte au moins à la Rome Antique. Plus récemment, le cristal (verre riche en plomb) a été utilisé dans la fabrication de récipients résonnant à la manière d'une cloche. Au, les récipients en verre esthétiques sont produits en masse dans des usines.","sentiment":"fr","name":"French","natural":"français"},{"value":"Au Moyen Âge, la production verrière s'accroît. On commence à utiliser le verre pour les fenêtres pour les bâtiments. Les vitraux deviennent courants pour les cathédrales et les grands bâtiments publics.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'invention du verre plat et du procédé Bessemer rendent possible l'utilisation du verre pour de larges structures afin de supporter un plus grand poids et d'être produit en plus grande quantité. Un exemple marquant est le Crystal Palace (1851), l'un des premiers bâtiments dont la structure soit principalement faite de verre. Au, on commence à utiliser le verre dans la fabrication de tables, d'étagères, de murs intérieurs et même de sols.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les sculptures de verre les plus célèbres sont souvent des structures imposantes, telles que les statues de Livio Seguso, ou de Stanislav Libensky et Jaroslava Brychtova. Citons également René Roubicek, avec \"Object\" (1960), une œuvre de 52,2 cm soufflée et forgée à chaud, exposée à l'exposition \"Design in an Age of Adversity\" au Musée du verre de Corning en 2005 .","sentiment":"fr","name":"French","natural":"français"},{"value":"Au début du, le verre était principalement produit en usine. Même les souffleurs de verre indépendants qui fabriquaient leurs propres œuvres travaillaient dans ces grands bâtiments en commun. Alors, l'art verrier et la fabrication de petites œuvres décoratives souvent accompagnées de motifs et d'objets se développent. Généralement, on appelle ces œuvres issues de petites productions œuvres d'art verrier. Par exemple, les figures façonnées au chalumeau de Stanislav Brychta. Dans les années 1970, on produisit des motifs adaptés à des fours de taille réduite, ce qui aux États-Unis donna naissance au Studio Glass movement, un mouvement pour l'art d'atelier composé d'artisans verriers qui soufflaient leur verre en-dehors des usines, souvent dans leur propre atelier. Ce mouvement coïncide avec l'arrivée de productions plus petites et originales. Il se propage ensuite à d'autres endroits du monde.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les surfaces de verres combinent un certain nombre des techniques mentionnées ci-dessus et peuvent atteindre une taille gigantesque. Elles peuvent servir de murs, être installées sur des murs ou être pendues au plafond. On utilise ces grandes surfaces de verre aussi bien en intérieur qu'en extérieur. Souvent, elles sont accompagnées d'un éclairage spécifique. Parmi les techniques souvent utilisées pour les surfaces, on retrouve le vitrail, la gravure, le dépolissage, l'émaillage, la dorure. L'artiste combine ces techniques grâce à la sérigraphie. On peut également y ajouter des fontaines ou des lumières dynamiques.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les techniques les plus courantes dans les arts du verre sont, entre autres : le soufflage, le kiln-casting, la fonte, la pâte de verre, le chalumeau, la sculpture à chaud et à froid. Le travail à froid renvoie à la technique traditionnelle du vitrail ainsi qu'à d'autres méthodes permettant de façonner le verre à température ambiante. On peut également découper le verre à l'aide d'une scie à diamant ou d'une lame de cuivre avec abrasif (il s'agit de la technique employée par Waterford Crystal.) On grave parfois des motifs dans le verre à l'aide d'acide ou de substances abrasives ou caustiques. Traditionnellement, ce procédé se réalise après le moulage ou le soufflage du verre. Dans les années 1920, on invente une nouvelle technique qui consiste à graver sur le verre alors que celui-ci se trouve encore dans son moule, de façon à ce que le motif se trouve déjà sur la surface du verre lors du démoulage. Cette technique réduisit les coûts de fabrication et, combinée à une ample utilisation de verre coloré, favorisa une verrerie plus abordable dans les années 1930, qui reçut plus tard le nom de \"Depression glass\" (verre de la Récession) . Étant donné que les différents acides utilisés dans ce procédé étaient dangereux, les méthodes employant de l'abrasif à la place gagnèrent en popularité.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le verre tricoté est une technique développée en 2006 par l'artiste Carol Milne et incorporant les techniques du tricot, de la cire perdue, du moulage et du kiln-casting. Le résultat est une œuvre de verre qui semble avoir été tricotée.","sentiment":"fr","name":"French","natural":"français"},{"value":"En 2015, à travers le projet G3DP, le groupe Mediated Matter and le Glass Lab du MIT produisent un prototype d'imprimante 3D qui pourrait imprimer avec du verre. Les premières œuvres à avoir été reproduites sont des récipients de verre qui faisaient partie de l'exposition Beauty au musée Cooper Hewitt, en 2016. Théoriquement, l'impression de verre est possible pour des objets de grande et petite taille et peut se réaliser en masse. Cependant, en 2016, l'utilisation n'est pas entièrement automatisée et n'a servi que pour des sculptures uniques.","sentiment":"fr","name":"French","natural":"français"},{"value":"On trouve des collections d'art verrier dans les musées généralistes, mais l'on peut également voir des œuvres modernes dans des musées dédiées au verre et dans des musées d'art contemporain. Par exemple, le musée Chrysler à Norfolk, le Museum of Glass à Tacoma, le musée d'art de Toledo, ainsi que le musée du verre de Corning, qui contient la collection d'art verrier la plus étendue au monde, avec plus de 45,000 objets . Le musée des Beaux-Arts de Boston possède une sculpture de verre haute de 13 mètres, \"Lime Green Icicle Tower\", de Dale Chihuly . En février 2000, le Smith Museum of Stained Glass Windows, qui se trouve sur la jetée Navy à Chicago, devient le premier musée des États-Unis consacré au vitrail. D'accès gratuit, il contient des œuvres de Louis Comfort Tiffany et de John Lafarge. Le Harvard Museum of Natural History possède une collection de fleurs en verre, peintes de façon extrêmement détaillée et façonnées au chalumeau par Léopold et Rudolf Blaschka, qui n'ont jamais révélé la méthode employée dans la fabrication de ces fleurs. Celles-ci restent aujourd'hui une source d'inspiration pour les artisans verriers . Le musée britannique du National Glass Centre se trouve dans la ville de Sunderland.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Soufflage du verre","sentiment":"fr","name":"French","natural":"français"},{"value":"La 'Panagía Evangelístria de Tinos' (en ) est la principale église dédiée à la Vierge Marie en Grèce. Située au nord des Cyclades, elle abrite une icône réputée miraculeuse, ce qui en fait un important lieu de pèlerinage orthodoxe. Construite à la suite de la découverte d'une image de la Vierge à l'Enfant, annoncée en rêve à une religieuse au début de la guerre d'indépendance grecque, le, l'église est achevée seulement en 1880. Elle prend alors la forme d'une basilique de marbre blanc.","sentiment":"fr","name":"French","natural":"français"},{"value":", nommée également , est une bactérie thermophile vivant à proximité des sources d'eaux chaudes (de 50 à ).  a été décrite par Thomas Brock en 1969 dans une source du parc de Yellowstone. C'est une bactérie gram-négative, aérobie et hétérotrophe. Cette bactérie vit à des températures de 50 à, donc son cocktail enzymatique résiste à ces conditions. Normalement à ces températures, les protéines constitutives de la plupart des êtres vivants sont dénaturées et ne remplissent plus leurs fonctions. Parmi ces enzymes, l'ADN polymérase de , la Taq polymérase, est largement utilisée pour ces propriétés de thermorésistance dans les réactions de PCR. En effet cette enzyme a un optimum de fonctionnement vers, et peut se développer à des températures allant jusqu'à et dans des milieux très acides (pH entre 2 et 3), ce qui en fait l'un des premiers extrêmophiles découverts .","sentiment":"fr","name":"French","natural":"français"},{"value":"La thermalisation est un processus observé en physique. D'une façon générale, la notion de température est liée à celle d'équilibre thermodynamique, sachant que les systèmes que l'on considère dans tous les domaines sont plus ou moins en déséquilibre. Si, pour une raison quelconque (naturelle ou non), un système présente un déséquilibre local par rapport au reste, l'ensemble va évoluer vers un retour vers un autre équilibre, qui peut s'avérer très proche de l'équilibre primitif si la quantité d'énergie introduite lors de l'événement est très faible par rapport à l'énergie thermique du système dans son entier.","sentiment":"fr","name":"French","natural":"français"},{"value":"En physique-chimie en particulier, l'on rencontre très souvent des petites quantités de matière, ou de volumes (que l'on appellera dans ce qui suit les « particules ») qui sont mis brutalement dans des conditions très différentes du reste de leur environnement. On assiste alors à une évolution ramenant ces particules à un équilibre thermodynamique avec le reste. Il s'agit d'une thermalisation.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le phénomène de thermalisation des neutrons en est un exemple typique. Dans une réaction de fission, par exemple de l'uranium 235, quelques neutrons rapides sont produits, dont les énergies cinétiques (plusieurs MeV) sont beaucoup plus grandes que les énergies cinétiques associées à la température T de l'environnement. La thermalisation va alors s'effectuer par des chocs successifs entre les neutrons et les noyaux qu'ils rencontrent. Lorsque l'on étudie les effets des chocs successifs (qu'ils soient élastiques ou non), on s'aperçoit que les neutrons perdent assez rapidement leur énergie cinétique pour se stabiliser à des énergies cinétiques compatibles avec la statistique associée à la température T. En ce qui concerne les centrales nucléaires existantes, la recherche de l'obtention de neutrons lents (susceptibles d'induire de nouvelles réactions de fission) est primordiale. Ceci indique l'intérêt du phénomène de thermalisation. C'est en particulier le rôle des modérateurs, éléments légers, non susceptibles d'absorber les neutrons. Dans une centrale, les noyaux des modérateurs sont à la température du réacteur, et les chocs qu'ils subissent lors d'une rencontre avec les neutrons rapides provoquent un échange d'impulsion qui va considérablement ralentir les neutrons, même en cas de choc élastique.","sentiment":"fr","name":"French","natural":"français"},{"value":"Un énol est un alcène avec une fonction alcool en position vinylique.","sentiment":"fr","name":"French","natural":"français"},{"value":"La nomenclature énol provient de la contraction de « ène » (pour alcène) et « ol » (pour alcool). Formule générale de la fonction énol : Le plus simple des énols est l'éthénol (ou alcool vinylique).","sentiment":"fr","name":"French","natural":"français"},{"value":"Les énols sont les formes tautomères des aldéhydes et des cétones énolisables (« transformables en énol »), c’est-à-dire possédant un atome d'hydrogène sur le carbone en α de la fonction carbonyle. Ces composés carbonylés sont en équilibre avec leur forme tautomère, leur énol. On appelle cet équilibre l'équilibre céto-énolique. Équilibre céto-énolique : Dans la très grande majorité des cas, l'équilibre n'est pas en faveur de la forme énol; on peut même dire que la proportion de la forme énol en solution est négligeable. Cependant, dans certains cas, l'équilibre peut être déplacé dans le sens de la formation de l'énol. C'est le cas, lorsque la forme énol est stabilisée par des mésoméries, par formation de liaison hydrogène, ou par des phénomènes de conjugaison ou d'aromaticité. Un exemple flagrant de ce dernier cas est celui du phénol, où la forme énol est ultra-majoritaire. Équilibre céto-énolique du phénol : Les fonctions esters et amides peuvent aussi exister sous une forme d'énol qu'on a tendance à appeler énol d'ester ou énol d'amide selon le cas.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il existe deux mécanismes pour passer de l'aldéhyde/cétone à la forme énol : un avec catalyse d'un acide de Bronsted, et avec catalyse d'une base de Brönsted. Dans les deux cas, l'étape cinétiquement limitante est celle de la rupture de la liaison C-H.","sentiment":"fr","name":"French","natural":"français"},{"value":"En milieu basique, on observe la formation de l'ion énolate, plus stable grâce une forme mésomère.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les énols et ions énolates servent dans des réactions où ils jouent le rôle de nucléophiles. L'équilibre céto-énolique qui leur est défavorable est alors déplacé dans le sens de la formation de l'énol, car ils sont consommés immédiatement (Principe de Le Châtelier). Plus généralement, ils permettent en synthèse organique de former des carbanions. Exemples d'utilisations :","sentiment":"fr","name":"French","natural":"français"},{"value":"* France, Émeutes de 2005 en banlieue parisienne : Yves Bot, procureur de Paris, a fait état d'un total de près de 900 véhicules incendiés, dont 656 en Île-de-France, et de près de 260 interpellations sur l'ensemble de la France durant la nuit du vendredi 4 au samedi 5 novembre. Nicolas Sarkozy a déclaré à la sortie d'une réunion interministérielle à Matignon que « face aux violences dans les banlieues, le gouvernement est unanime sur la fermeté ».","sentiment":"fr","name":"French","natural":"français"},{"value":"* France : un commando d'environ 25 viticulteurs, cagoulés et armés de masses et de battes de Baseball, a attaqué la délégation régionale de l'Office national interprofessionnel des vins (ONIVINS), à Montpellier. Une partie des locaux et du matériel a été saccagée, et deux agents ont été molestés. Un service fiscal et deux négociants en vins ont été attaqués le même jour.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Novembre 2005 au Canada - Novembre 2005 en France - Novembre 2005 en Afrique - Sport en novembre 2005","sentiment":"fr","name":"French","natural":"français"},{"value":"Brévillers est une commune française située dans le département du Pas-de-Calais, en région Hauts-de-France.","sentiment":"fr","name":"French","natural":"français"},{"value":"Bleirvileir (1079), Blerviler (vers 1110).","sentiment":"fr","name":"French","natural":"français"},{"value":"Le radio-club fut créé le 8 mars 1994 et enregistré à la sous-préfecture de Montreuil-sur-Mer sous la nouvelle numérotation RNA . Son étymologie provient de Radio-Club Hesdin Evasion. Pour les raisons de son activité, locale et internationale, c'est l'alphabet radio international qui est utilisé pour sa dénomination. Le siège social de l'association se trouve sur la commune de Brévillers, son adresse postale de fonctionnement est la boîte postale 131 de la Poste de Hesdin (BP 131 - 62140 HESDIN). Ses fréquences de fonctionnement sont le canal 6 AM/FM pour le trafic local ou régional et la fréquence 27.785Mhz (canal 33 bande supérieure +/-5khz) USB pour le trafic longue distance (DX). Le RCHE est membre de la Fédération Française de Citizen Band Libre (). Activités du club :","sentiment":"fr","name":"French","natural":"français"},{"value":"La population de la commune est relativement âgée. Le taux de personnes d'un âge supérieur à 60 ans (22,1 %) est en effet supérieur au taux national (21,6 %) et au taux départemental (19,8 %). Contrairement aux répartitions nationale et départementale, la population masculine de la commune est égale à la population féminine. La répartition de la population de la commune par tranches d'âge est, en 2007, la suivante :","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des communes du Pas-de-Calais","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Dourn est une commune française située dans le département du Tarn et la région Occitanie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Commune du Massif central située au nord-ouest d'Albi. C'est une commune limitrophe avec le département de l'Aveyron.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Liste des communes du Tarn","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Volleyball-Team Hamburg est un club allemand de volley-ball féminin fondé en 1921 et basé à Hambourg qui évolue pour la saison 2017-2018 en 2. Bundesliga Nord.","sentiment":"fr","name":"French","natural":"français"},{"value":"Entraîneur :  Dirk Sauermann Entraîneur : Helmut von Soosten  Entraîneur : Jean-Pierre Staelens  Entraîneur : Jean-Pierre Staelens  Entraîneur : Jean-Pierre Staelens ","sentiment":"fr","name":"French","natural":"français"},{"value":"*  Site officiel du club","sentiment":"fr","name":"French","natural":"français"},{"value":"Frank Churchill est un compositeur américain né le à Rumford, Maine (États-Unis), mort le  à  (Californie ).","sentiment":"fr","name":"French","natural":"français"},{"value":"En 1930, il est embauché aux Studios Disney pour composer les mélodies des courts métrages principalement des Silly Symphonies . Parmi les plus connues, on peut citer Qui a peur du grand méchant loup ? (''Who's Afraid of the Big Bad Wolf?) composée pour Les Trois Petits Cochons'' (1933) sur des paroles de Ted Sears. Churchill aurait été aidé par Pinto Colvig . Il a aussi composé des chansons pour Blanche-Neige et les Sept Nains (1937), parmi lesquelles Un jour mon prince viendra, sur des paroles de Larry Morey, et pour Dumbo (1941). Selon Jimmy Johnson, président de Walt Disney Records, il était unique en son genre, écrivant des mélodies simples et directes comme Walt Disney le désirait et venait au studio dans des costumes immaculés avec un nœud-papillon . Johnson précise qu'il buvait un peu mais que cela n’interférait pas avec son travail . Après son suicide en 1942, Walt a perdu un compositeur de talent et un homme avec qui il pouvait parler musique . Juste après la guerre, Leigh Harline et Ned Washington, les autres compositeurs du studio sont partis vers les studios concurrents .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"La Reine Margot est un roman écrit par Alexandre Dumas. Sorti en 1845, il a été publié initialement dans le quotidien La Presse en roman-feuilleton entre le et le  . Alexandre Dumas en a tiré un drame du même nom, représenté en 1847. Deux romans font suite à La Reine Margot : La Dame de Monsoreau et Les Quarante-cinq, formant ainsi ce qu'on appelle parfois la « trilogie des Valois ».","sentiment":"fr","name":"French","natural":"français"},{"value":"L'action du roman se déroule entre le mariage de Marguerite de Valois avec Henri de Navarre, futur Henri IV, en 1572 et la mort de Charles IX de France en 1574. Alexandre Dumas y met en scène les intrigues de cour, l'assassinat de l'amiral de Coligny, le massacre de la Saint-Barthélemy, l'idylle inventée entre la reine de Navarre et le comte de la Mole ainsi que la pratique de la torture judiciaire à la Renaissance. Il fait de Catherine de Médicis une figure inquiétante, qui se sert de son astrologue et parfumeur florentin René Bianchi pour faire assassiner ses ennemis. Le roman met aussi en scène la conspiration visant à rendre la Navarre à son roi.","sentiment":"fr","name":"French","natural":"français"},{"value":"On marie Marguerite de Valois à Henri de Navarre dans le but politique d'établir la paix entre protestants et catholiques dans une époque secouée par les guerres de religion. Le mariage de la sœur de Charles IX est l'occasion de grandes fêtes en France et notamment à Paris où le peuple est en liesse. À cette occasion, le roi de Navarre et l'amiral de Coligny ont réuni autour d'eux tous les grands chefs huguenots et croient la paix possible. Cependant, on a marié deux êtres qui ne s'aiment pas, et l'on observe dès le début du roman que les nouveaux mariés ont chacun d'autres liaisons. Si la nuit de noces n'est pas l'occasion de la consommation de ce mariage, elle est le témoin de l'alliance politique d'un roi et d'une reine, qui sont unis par la même ambition de pouvoir. La fidélité politique de Marguerite envers son époux est vite prouvée puisqu'elle plaide pour sa vie lors du massacre de la Saint-Barthélemy pendant lequel Charles IX fait tuer les grands chefs protestants à l'exception des princes de sang : le prince de Condé et le roi de Navarre. Cependant, l'horrible massacre est aussi pour Margot l'occasion de rencontrer le comte de la Môle, seigneur protestant venu à Paris pour proposer ses services à Henri de Navarre. Ils ont une liaison, mais la santé du roi Charles IX se dégrade, et on pense à un complot (la conjuration des Malcontents). Puisqu'il faut des coupables, l'amant de Marguerite est arrêté, torturé et exécuté.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les sources primaires principales dont disposait Dumas pour servir à l'histoire de la reine Margot étaient :","sentiment":"fr","name":"French","natural":"français"},{"value":"Le roman a contribué à renforcer la légende noire de Catherine de Médicis et la réputation de légèreté de la reine Margot .","sentiment":"fr","name":"French","natural":"français"},{"value":"Annibal de Coconas • Catherine de Médicis • Charles Danowitz • Charles de Lorraine • Charles IX de France • Claude de France • René Bianchi • François de France • Henri de Guise • Gaspard II de Coligny • Henri III de France • Henri IV de France • Henriette de Nevers • Joseph Boniface de la Môle • Isaac de Vaudrey, baron de Mouy • Charlotte de Sauve","sentiment":"fr","name":"French","natural":"français"},{"value":"* Éliane Viennot, postface à La Reine Margot d'Alexandre Dumas, Paris, Le Livre de Poche, « Classiques de poche », 1994,, .","sentiment":"fr","name":"French","natural":"français"},{"value":"* Marguerite de France (1553-1615)","sentiment":"fr","name":"French","natural":"français"},{"value":"'''Sant'Eusanio Forconese''' est une commune italienne de la province de L'Aquila dans la région Abruzzes en Italie. La ville a souffert lors du tremblement de terre du 6 avril 2009.","sentiment":"fr","name":"French","natural":"français"},{"value":"* le château de Sant'Eusanio Forconese","sentiment":"fr","name":"French","natural":"français"},{"value":"Casentino","sentiment":"fr","name":"French","natural":"français"},{"value":"Fossa, Ocre, Poggio Picenze, Rocca di Mezzo, San Demetrio ne' Vestini, Villa Sant'Angelo","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Un tournoi masculin de hockey sur gazon mettant aux prises treize nations se tient pendant les Jeux olympiques d'été de 1948 à Londres. Il sacre l'Inde.","sentiment":"fr","name":"French","natural":"français"},{"value":"187(*) joueurs de 13 nations participent au tournoi","sentiment":"fr","name":"French","natural":"français"},{"value":"Montalto Pavese est une commune italienne de la province de Pavie dans la région Lombardie en Italie.","sentiment":"fr","name":"French","natural":"français"},{"value":"Borgo Priolo, Borgoratto Mormorolo, Calvignano, Lirio, Montecalvo Versiggia, Mornico Losana, Oliva Gessi, Pietra de' Giorgi, Rocca de' Giorgi, Ruino","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Abdelhak Serhane, né en 1950, est un universitaire et écrivain marocain d'expression française. Il est titulaire d'un doctorat de en psychologie en 1983 ainsi que d'un doctorat d'État en psychologie en 1989, tous deux obtenus à l'université Toulouse-Jean-Jaurès. Il a longtemps enseigné à l'université Ibn Tofaïl à Kénitra avant de s'exiler au Canada. Depuis, il partage son temps entre le Maroc, le Canada et les États-Unis où il enseigne la littérature française à université d'État de Louisiane.","sentiment":"fr","name":"French","natural":"français"},{"value":"Opposant virulent au régime de Hassan II, Abdelhak Serhane n'a cessé pendant des années de dénoncer le caractère policier violent du régime politique marocain. Il a pris position contre l'impunité dont jouissent ceux qui se sont enrichis grâce à la corruption du système politique marocain. En 1993 il reçoit le prix français du monde arabe, puis en 1999 le prix Francophonie, Afrique méditerranéenne.","sentiment":"fr","name":"French","natural":"français"},{"value":"Romans","sentiment":"fr","name":"French","natural":"français"},{"value":"L'Escadron de défense sol-air 10/950 Châteauneuf du Pape était une unité de l'Armée de l'air française basée sur la base aérienne 115 Orange-Caritat. Sa mission était la défense de la base contre les attaques à basse et très basse altitude. Elle était équipée entre autres, comme ses consœurs créées le 1 janvier 1987, de missiles Crotale . Initialement 10/950 Montfort, stationné a Contrexéville, base aérienne 902 (Auzinvillier-Bulgneville)","sentiment":"fr","name":"French","natural":"français"},{"value":"L'insigne d'unité est homologué le 3 juillet 1997 sur la BA 115 Orange","sentiment":"fr","name":"French","natural":"français"},{"value":"Écu français moderne taillé d'azur et d'orangé au château donjonné, d'argent, ouvert du champ, maçonné et ajouré de sable, brochant, surmonté d'une comète orangée, le tout adextré de deux canons contournés d'argent mis en bande du flanc et senestré d'une pointe de flèche d'argent mis en barre avec son sillage du même ; le tout accompagné en chef de deux fûts de canon d'or posés en sautoir et accostés de deux ailes affrontées du même","sentiment":"fr","name":"French","natural":"français"},{"value":"Présents sur de nombreux insignes des groupes d'artillerie anti-aérienne, les canons ailés, dorés, symbolisent l'artillerie sol-air. Les deux tubes rappellent les canons bitube 20 mm mis en œuvre par l'unité. La couleur bleue et le château sont les éléments des armoiries de la ville de Châteauneuf-du-Pape (nom de tradition choisi par l'unité). La plus haute tour, évoque la surveillance et la veille assurée par la défense sol-air. Enfin, la couleur orange rappelle le nom de la garnison de stationnement de l'unité .","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Patricia Legrand est une comédienne française spécialisée dans le doublage . Elle prête notamment sa voix à Kristin Chenoweth, Titi dans les Looney Tunes, Sakura dans l’anime Sakura, chasseuse de cartes ainsi qu'Hamtaro ''dans Les Aventures d'Hamtaro.''","sentiment":"fr","name":"French","natural":"français"},{"value":"*  : Jan (Kether Donohue)","sentiment":"fr","name":"French","natural":"français"},{"value":"Joseph Guy Conrad Émile Joron (né le à Montréal et mort le  ) est un homme politique canadien. Élu député péquiste en 1970, il avait été l'un des sept premiers représentants du Parti québécois. Défait en 1973, il fut réélu en 1976 et fut Ministre de l'Énergie du 2 février 1977 au 21 septembre 1980 et Ministre des Consommateurs, Coopératives et Institutions financières du 21 septembre 1979 au 6 novembre 1980. Après sa démission de son poste de ministre, il resta comme député jusqu'au 26 février 1981, plusieurs mois avant l'élection. Il fut par la suite président de la place des Arts de 1982 à 1988. Ne pas confondre avec Guy Joron (1916-2011), médecin et recteur de l'Université McGill.","sentiment":"fr","name":"French","natural":"français"},{"value":"Wilhelm Dames, né à Słupsk (Poméranie) le 9 juin 1843 et mort à Berlin le 22 décembre 1898, est un paléontologue et géologue allemand de l'Université de Berlin. Il est connu pour avoir décrit le premier spécimen complet d'Archaeopteryx.","sentiment":"fr","name":"French","natural":"français"},{"value":"Il poursuit ses études secondaires au Maria-Magdalenen-Gymnasium de Breslau.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Science sous le Troisième Reich","sentiment":"fr","name":"French","natural":"français"},{"value":"Molinia caerulea, la molinie bleue, aussi appelée « paleine », est une espèce de plantes monocotylédones de la famille des Poaceae, sous-famille des Arundinoideae, originaire d'Eurasie et d'Afrique du Nord. Ce sont des plantes herbacées vivaces poussant en touffes jusqu'à 2 mètres de haut, qui préfèrent les sols acides. Cette espèce forme localement des peuplements denses monospécifiques très étendus, les « molinaies ».","sentiment":"fr","name":"French","natural":"français"},{"value":"Le nom générique, « Molinia », est un hommage au botaniste chilien, Juan Ignacio Molina (1740-1839) . Quant à l'épithète spécifique, « caerulea », c'est un adjectif latin signifiant « bleu sombre » qui se réfère à la couleur bleu violacé des panicules .","sentiment":"fr","name":"French","natural":"français"},{"value":"Molinie bleue, canche bleue, molinie d'Allemagne, guinche, jonchée .","sentiment":"fr","name":"French","natural":"français"},{"value":"La molinie bleue est une plante herbacée, vivace, cespiteuse, aux tiges (chaumes) raides, dressées pouvant atteindre de 15 cm à 1,2 m, voire 1,5 ou 2 m de long. Ces tiges sont renflées à la base formant des cormes allongés. Les feuilles, surtout basales, ont un limbe au bord scabéruleux, de 10 à 45 cm de long sur 3 à 10 mm de large, avec une ligule réduite à une rangée de poils . L'inflorescence est une panicule de couleur violacée ou verdâtre, longue et lâche, linéaire ou oblongue, de 5 à 40 cm de long sur 1 à 10 cm de large. Les épillets, solitaires et pédicellés, de forme lancéolée ou oblongue, de 4 à 9 mm de long, sont composés de 1 à 4, voire 6 fleurons fertiles très espacés, avec des fleurons réduits à l'apex. Ils se désarticulent à maturité sous chaque fleuron fertile. Ils sont sous-tendus par des glumes similaires, membraneuses, non carénées, lancéolées ou ovales, à l'apex aigu, plus courtes que l'épillet. La glume inférieure, la plus courte, fait de 1,5 à 3 mm de long et ne présente aucune nervure latérale. La glume supérieure, 2,5 à 4 mm de long, soit environ les deux-tiers de la longueur de la lemme adjacente, présente de 1 à 3 nervures latérales. Les fleurons, de couleur pourpre, présentent un callus glabre et comptent deux lodicules charnus, trois anthères de 1,5 à 3 mm de long et deux stigmates. Ils sont enfermés dans deux glumelles un peu inégales, de 4 à 6 mm de long, une lemme membraneuse présentant 3 à 5 nervures et une paléole à 2 nervures. On observe parfois des inflorescences présentant de petites pousses feuillées à la base des fleurs (viviparité) . Le fruit est un caryopse obovoïde, au péricarpe tardivement libre. Il présente un embryon dont la longueur est d'un tiers de celle du caryopse et un hile linéaire aussi long que le caryopse . ; Caryologie :  Molinia caerulea est une espèce polyploïde, considérée par certains auteurs comme un complexe d'espèces, chez lequel les niveaux de ploïdie sont très divers : diploïde (2n = 2x = 18), tétraploïde (2n = 4x = 36), hexaploïde (2n = 6x = 54),octoploïde (2n = 8x = 72), décaploïde (2n = 10x = 90) et dodécaploïde (2n = 12x = 108) .","sentiment":"fr","name":"French","natural":"français"},{"value":"Dans les milieux oligotrophes et acides que sont les landes humides, les molinies bleues forment des tapis caractéristiques en touradons, sortes de mottes constituées par les parties anciennes de la plante, accumulées durant des décennies et prenant l'aspect de souches surélevées rendant la marche parfois difficile. Ces plantes semblent, avec les sphaignes, jouer un rôle de plantes facilitatrices : bruyères, bouleaux, bourdaines s'y établissent volontiers si le niveau de l'eau le permet. Les touradons servent d'abris à de nombreux organismes, dont tritons, salamandres, grenouilles et crapauds, tout ou partie de l'année. Plusieurs facteurs favorisent le développement des peuplement de molinie bleue : sa reproduction par petites graines, facilement disséminées par le vent, et par rhizomes ; la formation de peuplements monospécifiques sous forme de touradons ; sa diversité génétique et sa plasticité qui lui permettent de coloniser des milieux très divers ; les dépôts aériens d'azote, l'assèchement du sol et les incendies (espèce pyrophyte) lui sont favorables . Dans les fagnes, notamment en Wallonie, la molinie a été décrétée « plante envahissante », car elle étouffe les espèces de basse taille telles les myrtilles, les airelles et les narthécies. Elle fait, dans certaines zones, l'objet de fraisage et d'étrépage, opérations destinées à l'éradiquer et à permettre la germination de graines qui se trouvent dans le sol et que son omniprésence étouffante empêche de germer. Ces opérations sont subventionnées par l'Union européenne dans le cadre de projets LIFE et réalisées ou en voie de réalisation dans l'ensemble du territoire wallon.","sentiment":"fr","name":"French","natural":"français"},{"value":"L'aire de répartition originelle de la molinie bleue comprend : Elle s'est répandue en Amérique du Nord où elle s'est naturalisée aux États Unis et au Canada . La molinie bleue est une espèce assez généraliste qui se rencontre dans les prairies ou les sous-bois humides siliceux et acides, les landes, les tourbières, les molinaies. Prospérant en plein soleil (espèce héliophile) mais tolérante à l'ombre, relativement indifférente à l'humidité du sol, tolérant de grande fluctuations dans la disponibilité en eau, elle se présente sous la forme de deux écotypes adaptés l'un aux sols plus acides, l'autre aux sols neutres à basiques . On la rencontre depuis les plaines jusqu'à une altitude de 2300 mètres environ en montagne . Cette espèce forme de vastes peuplements monospécifiques sur tourbières dégradées. Non turfigène, elle remplace alors les sphaignes et leur cortège de plantes associées, qui sont responsables de la formation continue et de la conservation de la tourbe . Bouleaux, pins, bourdaines et prunelliers sont les premières essences à coloniser la lande à molinie, au point de l'assécher et de la faire disparaître (quand la nappe est juste affleurante et permet leur croissance).","sentiment":"fr","name":"French","natural":"français"},{"value":"On l'utilise en vannerie spiralée cousue souvent par des éclisses de ronce.","sentiment":"fr","name":"French","natural":"français"},{"value":"Des variétés à feuilles panachées sont cultivées dans les jardins d'ornement pour former des bordures, par exemple Molinia caerulea 'Variegata' . Exemple de cultivars commercialisés dans les jardineries :","sentiment":"fr","name":"French","natural":"français"},{"value":"L'espèce Molinia caerulea a d'abord été décrite par Linné sous le nom d'Aira caerulea, publiée en 1753 dans son Species plantarum, puis renommée par le botaniste allemand, Conrad Moench, et publié en 1794 dans son Methodus Plantas Horti Botanici et Agri Marburgensis .","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon  :","sentiment":"fr","name":"French","natural":"français"},{"value":"Selon  deux variétés sont acceptées (toutefois avec un niveau de confiance faible)","sentiment":"fr","name":"French","natural":"français"},{"value":"* Prairie humide à jonc et molinie","sentiment":"fr","name":"French","natural":"français"},{"value":"La des Oscars du cinéma s'est déroulée le 24 mars 1949.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les gagnants sont indiqués ci-dessous en premier de chaque catégorie et en caractères gras.","sentiment":"fr","name":"French","natural":"français"},{"value":"* Monsieur Vincent de Maurice Cloche • , Oscar d'honneur attribué à au meilleur film étranger projeté aux États-Unis en 1948","sentiment":"fr","name":"French","natural":"français"},{"value":"<references />","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Boron est une rivière française qui coule dans les deux départements du Puy-de-Dôme, et de l'Allier, dans la région d'Auvergne-Rhône-Alpes. C'est un affluent droit du Cher, donc un sous-affluent de la Loire.","sentiment":"fr","name":"French","natural":"français"},{"value":"De de longueur, le Boron naît à Le Quartier dans le département du Puy-de-Dôme, au lieu-dit Anglard, à  . Il se dirige d'emblée vers l'ouest, puis vers le nord-ouest, direction qu'il maintient tout au long du reste de son parcours . Il se jette dans le Cher (rive droite) entre Saint-Marcel-en-Marcillat et Château-sur-Cher, à, juste en face de Chambonchard (à l'est), dans le sud-ouest du département de l'Allier. Son bassin est entièrement situé dans la région fort bien arrosée du sud des Combrailles.","sentiment":"fr","name":"French","natural":"français"},{"value":"Dans les deux départements du Puy-de-Dôme, de l'Allier, le Boron traverse ou longe les six communes suivantes de Le Quartier (source), Pionsat, Saint-Fargeol, Saint-Hilaire, Château-sur-Cher, Saint-Marcel-en-Marcillat (confluence) . Soit en termes de cantons, le Boron prend source dans le canton de Saint-Éloy-les-Mines, et conflue dans le canton de Montluçon-3, dans les deux arrondissement de Riom et arrondissement de Montluçon.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Boron traverse une seule zone hydrographique 'Le Cher du Boron (C) à la Tartasse (NC)' (K505) de de superficie . Ce bassin versant est constitué à 79,93 % de, à 19,61 % de , à 0,59 % de","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Boron a cinq tronçons affluents référencés dont : * le Saint Maigner ou ruisseau de Lacot ou ruisseau de Ganne (rd), sur les quatre communes de Saint-Maigner, Saint-Hilaire, Pionsat et Saint-Fargeol, avec trois tronçons affluents dont un bras donc de rang de Strahler deux. Son rang de Strahler est donc de trois.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Boron est une rivière abondante, comme la plupart des cours d'eau de la région des Combrailles, située sur le rebord nord-ouest du massif central.","sentiment":"fr","name":"French","natural":"français"},{"value":"Son débit a été observé durant une période de 12 ans (1997-2008), à Saint-Marcel-en-Marcillat, localité du département de l'Allier située au niveau de son confluent avec le Cher . La surface observée est de, soit la totalité du bassin versant de la rivière. Le module de la rivière à Saint-Marcel-en-Marcillat est de . Le Boron présente des fluctuations saisonnières de débit bien marquées, comme très souvent dans le bassin de la Loire. Les hautes eaux se déroulent en hiver et au printemps et se caractérisent par des débits mensuels moyens allant de 1,05 à, de décembre à mai inclus (avec un maximum en janvier). À partir du mois de juin, le débit s'effondre assez brusquement, ce qui signifie le début de la période des basses eaux. Celles-ci ont lieu de juin à début novembre, entraînant une baisse du débit mensuel moyen jusqu'à  au mois de septembre . Mais ces moyennes mensuelles ne sont que des moyennes et cachent des fluctuations bien plus prononcées sur de courtes périodes ou selon les années.","sentiment":"fr","name":"French","natural":"français"},{"value":"Aux étiages, le VCN3 peut chuter jusque (deux litres), en cas de période quinquennale sèche, ce qui est très sévère, le cours d'eau étant alors presque à sec et réduit à quelques filets d'eau.","sentiment":"fr","name":"French","natural":"français"},{"value":"Les crues peuvent être assez importantes, compte tenu de la petitesse du bassin versant. Les QIX 2 et QIX 5 valent respectivement 13 et . Le QIX 10 est de, le QIX 20 de , tandis que le QIX 50 n'a pas encore été calculé, étant donnée la durée insuffisante des observations . Le débit instantané maximal enregistré à Saint-Marcel-en-Marcillat a été de le 10 mai 2000, tandis que la valeur journalière maximale était de  le 27 avril 1998 . En comparant la première de ces valeurs à l'échelle des QIX de la rivière, il apparaît que cette crue n'était même pas d'ordre décennal, et donc destinée à se répéter fréquemment.","sentiment":"fr","name":"French","natural":"français"},{"value":"Le Boron est une rivière bien alimentée. La lame d'eau écoulée dans son bassin versant est de 382 millimètres annuellement, ce qui est nettement supérieur à la moyenne d'ensemble de la France (320 millimètres par an), et bien sûr aussi à la moyenne du bassin de la Loire (plus ou moins 245 millimètres par an) et du Cher (223 millimètres par an). Le débit spécifique (ou Qsp) atteint 10,8 litres par seconde et par kilomètre carré de bassin .","sentiment":"fr","name":"French","natural":"français"}]}