{"lines":[{"value":"* 26 Meitheamh - Francisco Pizarro, taiscéalaí agus concaire Spáinneach (r. 1471 nó 1476) Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is í Diobúití (Béarla: Djibouti, Araibis: جيبوتي, Somáilis: Jabuuti) príomhchathair Poblacht Diobúití, agus is í an chathair is mó san tír chomh maith. Catagóir:Príomhchathracha na hAfraice Catagóir:Djibouti","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"300px|thumb|deas|In aice le lár Alag-Erdene, Meán Fómhair 2006 Sum (ceantar) atá suite i gCúige Khövsgöl na Mongóile thuaidh is ea Alag-Erdene (Mongóilis:Алаг-Эрдэнэ). Sa bhliain 2005 bhí 2,992 duine ina gcónaí sa chúige. Bunaíodh an cúige sa bhliain 1931. Tá an ceantar ag críochtanacht le Loch Khövsgöl thuas. Catagóir:Ballaonaid na Mongóile","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ainmhí feoiliteach is ea an ailigéadar. Reiptíl atá ann, agus is ball d'fhine na alligatoridae é. Bhí na hailigéadair ar an domhain seo ar feadh 37 milliún bliain. Tá dhá chineál ailigéadar ann: an t-ailigéadar Meiriceánach agus an t-ailigéadar Síneach. Tagann an focal ailigéadar ón Spáinnis \"el lagarto\" agus ciallaíonn sé sin \"an laghairt\". Tar éis tamaill tugadh ainmneacha cosúil le allagarta and alagarto agus alligator air i mBéarla.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá an t-ailigéadar Meiriceánach an-trom ag 790-990 punt (360-450 kg) agus tá siad 13.1-14 tr (4.0-4.4 m) ar fad.Tá an t-ailigéadar Síneach níos lú ag 6.9 tr (2.1 m) agus níos éadroime ag 99 punt (45 kg). Tá an t-ailigéadar fosta dubh nó donn agus tá na leanaí dorcha le stríocaí bána no buí. Níl aon tréimhse saoil ar taifead ag an ailigéadar.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Níl na hailigéadair ach i Meiriceá agus sa t-Sín. Níl na hailigéadair Mheiriceánacha faighte ach amháin i bhFlorida, Louisiana, Georgia, Alabama, Mississippi, Carolina Thuaidh/Theas, agus giota beag in Oklahoma agus Arkansas. An raibh a fhios agat go raibh níos mó ailigéadar i bhFlorida ná in aon ait eile sa domhain? Is maith leis na hailigéadair uisce glan nach bhfuil salann ann cosúil le riasc, sruthán, loch, agus linn. Tá na hailigéadair Shíneacha san abhainn Yangtze agus tá siad i dtrioblóid mhór, gan ach cúpla dosaen fágtha díobh sa nádúr. Tá go leor daoine ag iarraidh na hailigéadair Shíneacha a shábháil.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cosnaíonn an t-ailigéadar fireann a dhúiche féin. Siúlann an t-ailigéadar ar dhá bealach: \"Siúl spréite\" agus \"Siúl Ard\". Le \"siúl spréíte\", tarraingíonn siad a mboilg ar an talamh. Tá an \"siúl ard\" ceathair-chosach agus an bolg san aer. Ní féidir le ailigéadair mórán siúil a dhéanamh mar go bhfuil na hailgéadair an-trom, ach tá siad in ann a bheidh an-gasta ar feadh cúpla soicind. Nuair atá bia ró-mhór le n-ithe in aon alp amháin, déanann siad \"rolla báis\" chun píosa bia ollmhór a bhriseadh i bpíosaí beaga.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Fásann na hailigéadair go dtagann siad in inmhe nuair atá siad sé troigh (1.8 m). Sa samhradh, déanann an t-ailigéadar baineann nead as plandaí a lobhann, ag cruthú teasa a theastaíonn ó na huibheacha atá ar gor. Socraíonn an teocht sa nead gnéas an ailigéadair. Má tá an teas ag 86 °F(30 °C) beidh na hailigéadair ina gcailíní. Má tá an teas ag 93 °F(34 °C) nó níos mó beidh na babaithe ina mbuachaillí.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Itheann ailigéadair go leor iasc, fia, éin, coypu, mamaigh bheaga, agus fiú béar agus pantar. Tá clocha beaga sa bholg a bhriseann síos píosaí móra bia. Ní itheann na hailigéadair daoine. Ach má thagann duine ró-ghar don ailigéadar, ionsóidh sé chun é féin a chosaint.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá ailigéadar bán ag Acadamh na nEolaíochtaí in San Francisco, California.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Grianghraif agus eolas faoi ailigéadair ag Cartlanna Florida. Dáta rochtana: 11 D.F. 2016. Catagóir:Reiptílí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"175px|thumb|Clúdach an leabhair Lastall den Scáthán agus a bhFuair Eilís Ann Roimpi (2009) Úrscéal do pháistí de chuid an údair Sasanach Charles Lutwidge Dodgson faoin ainm cleite Lewis Carroll is ea Lastall den Scáthán agus a bhFuair Eilís Ann Roimpi (bunteideal Through the Looking-Glass and What Alice Found There). Foilsíodh sa bhliain 1871 é. Leanann an leabhar seo leabhar Carroll leabhar clúite, Eachtraí Eilíse i dTír na nIontas (bunteideal 'Alice's Adventures in Wonderland').","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Scríobh Nicholas Williams aistriúchán eile a d'fhoilsigh Coiscéim agus Evertype a chéad eagrán in 2004; chuir Evertype an dara heagrán ar fáil in 2009 (ISBN 978-1-904808-29-9).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: Eachtraí Eilíse i dTír na nIontas Catagóir: Lewis Carroll Catagóir: Fantaisíocht Catagóir: Ficsean Catagóir: Leabhair Catagóir: Úrscéalta Catagóir: Úrscéalta fantaisíochta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tharla Ár Ghleann Comhann (nó i nGaeilge na hAlban; Mort Ghlinne Comhann) i nGleann Comhann, Albain, go luath ar maidin an 13 Feabhra, 1692, le linn ré na Réabhlóide Glómhaire agus an tSeacaibíteachais. Thosaigh an t-ár go comhuaineach i dtrí lonnaíocht feadh a' ghleanna,-Inbhir Comhann, Inbhir Igan??, agus Achadh na gCon- cé gur tharla an sléacht fud fad a' ghleanna, nuair a bhí muintir Mhic Domhnaill ag iarraidh éalaithe. Maraíodh ochtar déag is tríocha duine de chuid Chlann Iain Abrach, ar an mbonn nár ghlac siad go pras le mionn dílseachta na monarc nua, Liam agus Máire. Catagóir:Stair na hAlban","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tagraíonn éagsúlacht ghéiniteach, leibhéal na bithéagsúlachta, do líon iomlán na dtréithe géiniteacha i gcomhdhéanamh géiniteach an speicis. Déantar idirdhealú idir an éagsúlacht ghéiniteach agus athraitheacht ghéiniteach, déanann an 'athraitheacht ghéiniteach' cur síos ar chlaonadh na dtréithe géiniteacha i dtreo an athraithe. Catagóir:Bithéagsúlacht Catagóir:Géineolaíocht Daonra","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|An Garradh Fada Is sráidbhaile san Eilean Sgitheanach, Comhairle na Gáidhealtachd, é an Garradh Fada . Catagóir:Bailte in Albain Catagóir:An t-Eilean Sgitheanach Catagóir:Comhairle na Gáidhealtachd","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Spideal Ghlinn Sídh Is baile suite i gComhairle Pheairt is Cheann Rois é Spideal Ghlinn Sídh. Catagóir:Bailte in Albain Catagóir:Comhairle Pheairt is Cheann Rois","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Institiúid Teicneolaíochta Leitir Ceanainn Is coláiste i gContae Dhún na nGall é Institiúid Teicneolaíochta Leitir Ceanainn. Catagóir:Contae Dhún na nGall","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile fearainn i gContae Fhear Manach í Coill na Madadh. Catagóir:Contae Fhear Manach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is abhainn suite i gContae an Longfoirt é an Chamlinn. Catagóir:Contae an Longfoirt","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Samuel Colt Ceapadóir a rugadh i Hartford, Connecticut ab ea Samuel Colt (19 Iúil 1814 &ndash; 10 Eanáir 1862). Thóg sé a chéad phaitinn amach sa bhliain 1835 ar ghunnán. Tar éis an chogaidh i Meicsiceo (1846-1848) chinn arm Mheiriceá glacadh leis an ngunnán seo mar chaighdeán don arm iomlán, rud a rinne stór do chomhlacht Colt. D'éag sé in Hartford sa bhliain 1862. Catagóir:Ceapadóirí Meiriceánacha Catagóir:Daoine a rugadh i 1814 Catagóir:Básanna i 1862","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Damba Bac is ea damba, déanta as carraigeacha, cré, coincréit, saoirseacht cloiche, chun srian a choimeád ar uisce. De ghnáth déanann sé gnó eile freisin, mar shampla, cumhacht do ghineadóir hidrileictreach, uisciú, tuilte a smachtú. Más damba carraigeacha is cré é, ní mór an dromchla in aghaidh an tsrutha a dhéanamh díonach ar uisce.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is féidir le damba coincréite a bheith ina dhamba domhantarraingthe (seasann brú an uisce lena mheáchan amháin) nó ina dhamba aonstuach nó ilstuach.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Samplaí nua-aoiseacha is ea","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Ar an 12 Márta 1928, theip ar Dhamba San Proinsiais lastuaidh ó Los Angeles i gCalifornia. Fuair 600 duine bás dá bharr.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"De réir mar a d'fhorbair is a d'fheabhsaigh an teicneolaíocht sna ríomhairí digiteacha thar am, roinntear an stair i nglúine. Sanntar meaisíní luatha na 1940idí-1950idí, tógtha le feadáin fholúsacha theirmianacha, don chéad ghlúin. Sa dara glúin, cuireadh trasraitheoirí scoite in ionad na bhfeadán. Sa 4ú glúin, tháinig ciorcaid iomlánaithe in ionad na dtrasraitheoirí scoite. Sa 4ú glúin, tógadh na ríomhairí le ciorcaid iomlánaithe ar ollscála (VLSI). Anois, i ríomhairí den 5ú glúin, tá airíonna cosúil le hintleacht shaorga acu ionas gur féidir, mar shampla, cumarsáid a dhéanamh leo i dteanga nádúrtha.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sa bhfisic, airí i solaid go bhfilleann ábhar faoi strus go dtí a bhunmhéid is a bhunchruth nuair a laghdaítear an strus go dtí nialas. De ghnáth, comhfhreagraíonn sé do chomhréireacht dhíreach idir strus is straidhn. I mbarra miotail, mar shampla, suas go dtí straidhn timpeall 1% ar a laghad, nuair a dhúblaítear an fórsa teannais ar fhad an bharra, dúblaítear síneadh an bharra. Nuair a bhaintear an fórsa teannais chun siúil (= 0), laghdaítear an síneadh go dtí 0.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ceapadóirí ceannródaíocha aerloingseoireachta ab ea Joseph Michel Montgolfier (26 Lúnasa 1740 – 26 Meitheamh 1810) agus Jacques Etienne Montgolfier (6 Eanáir 1745 – 2 Lúnasa 1799). In Annonay na Fraince a rugadh iad beirt. Thóg siad balún i 1783 a thaistil 9 km os cionn Páras. Catagóir:Daoine a rugadh i 1740 Catagóir:Daoine a rugadh i 1745 Catagóir:Básanna i 1810 Catagóir:Básanna i 1799 Catagóir:Eitleoirí Francacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Staidéar is cóireáil ar gach foirm iompair theangeolaíoch atá mínormálta ón taobh cliniciúil de. Teiripe urlabhra is teanga a dhéanann cóireáil ar an riocht seo.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Éan mór creiche a chónaíonn ar an talamh, dúchasach don Afraic Theas. Na cosa fada, cosúil le cosa croise. Cíor mhíshlachtmhar cleití fada ar an gceann, cosúil le pinn taobh thiar de chluas rúnaí. Áitríonn sé talamh féaraigh, agus itheann ainmhithe beaga a chónaíonn ar talamh. Siúlann sé suas le 30 km sa lá. Éitlíonn sé go hard san aer, agus neadaíonn i gcrainn. Catagóir:Éin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Potaire a rugadh i Stoke-on-Trent Shasana ab ea Josiah Spode (1755-1827). I 1770 bhunaigh sé comhlacht a rinne potaireacht, poirceallán is earraí crua-chré, agus ba é an príomhdhéantóir cré-earraí lena linn.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Foirm ailtireachta Gotaí Sasanaí a bhí chun cinn sa 13ú-14ú céad (Decorated Gothic i mBéarla). Ba shainiúil gur maisíodh an oiread den dromchla is ab fhéidir, go minic le duilleoga stílithe is an cuar S-dúbailte a dtugtar an cíoma air. Is samplaí maithe Ardeaglais Wells (1290-c 1340) agus Séipéil na Banríona is an tOchtagán in Ely (1321-1353).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"File agus bean uasal de chuid na hAlban sa 16ú haois ba ea Isibeul Ní Mhic Chailín, Cuntaois Earra-Ghàidheal. Rugadh í c. 1499 do Ghilleaspuig, an dóú hIarla Earra-Ghàidheal (a maraíodh ag Cath Flodden sa bhliain 1513), agus d'Ealasaid Stiùbhart, agus phós sí an dóú hIarla Chaiseil (Cassillis), fear a maraíodh ag Preastabhaig sa bhliain 1527. Scríobh sí i nGaeilge liteartha a linne, canúint a bhí ina teanga choiteann ag lucht léinn na hAlban agus na hÉireann. Tá trí dhán léi le fáil i Leabhar Dheaghan Leasa Mhòir: 'Atá fleasgach ar mo thí', 'Éistibh, a lucht an tighe-se' agus 'Is mairg dá ngalar an grádh':","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* https://listserv.heanet.ie/cgi-bin/wa?A2=ind0306&L=old-irish-l&P=2231","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Siorrachd Gleanna Garadh Is contae suite in Albain Nua é Siorrachd Gleanna Garadh. Catagóir:Albain Nua Catagóir:Ceanada","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile i Wrecsam, an Bhreatain Bheag, is ea Rhiwabon, 167.8 km ó Caerdydd agus 258 ó Londain. Tá daonra 4,084 ann, agus tá 541 (13.2%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Wrecsam","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Framlingham Is baile suite i Suffolk é Framlingham. Bhí 3,114 duine ina gcónaí in Framlingham i 2001. Catagóir:Bailte agus cathracha i Sasana Catagóir:Suffolk","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is finnscéal Éireannach é Dá chluais Chapaill ar Labhraidh Loingseach atá in Foras Feasa ar Éirinn. Deir an Céitinneach linn go mbíodh de cháil ar Labhraidh Loingseach cluasa a raibh an chuma orthu gurbh chluasa capaill iad agus go maraíodh se éinne a mbeadh an t-eolas sin acu. Bhíodh de nós aige a ghruaig a bheith bearrtha gach bliain agus b’éigean dó crannchur a chur ar siúl le bearbóir a roghnú mar go maródh sé tar éis a gcuid oibre iad. Roghnaíodh aonmhac baintrí uair, agus d’impigh sí ar an rí gan a haonmhac a mharú. Geallann an rí gan baint dó má choinníonn sé rúnda a bhfeicfidh sé. Tar éis don ógánach an rí a bhearradh bíonn an rún ag cur as chomh mór sin dó go molann draoi dó an scéal a sceitheadh le rud éigin, agus comhairlíonn dó dul go crosaire, casadh ar dheis agus an rún a ligean leis an gcéad chrann a fheicfidh sé. Déanann an stócach mar a mhol an Draoi is insíonn sé an scéal do shaileach mhór. Leis sin imíonn an tinneas uafásach a bhí ag cur as dó. I ngeall ar bhriseadh a chruite, téann Craiftine faoi choinne crann a bhaint d’fhonn uirlis úr a dhéanamh, agus tarlaíonn gur an crann céanna ar lig mac na baintrí a rún leis é. Nuair a bhíonn an chruit i bhfearas agus nuair a sheineann Craiftine uirthi samhlaíonn gach éinne a chloiseann ceol na cruite gur ag canadh “Dá ó phill ar Labhraidh Lorc’[1] sé sin “Tá dhá chluais mar a bheadh ar chapall ar Labhraidh Lorc’ Nuair a chloiseann an rí an sceal seo tagann áiféala air gur mharaigh sé an oiread sin daoine ag iarraidh an t-eolas sin a cheilt, agus as sin amach thaispeáin sé a chluasa don saol mór. Deir an Céitinneach ag deireadh an scéil go gceapann sé an scéal bheith ina fhinnsceál filíochta níos mó ná mar atá sé ina scéal stairiúil. Ní mé an le teann diabhlaíochta nó as aineolas na haoise a deir se seo! Is mór idir an leagan an Chéitiniigh agus leaganacha eile amr is rí-iondúil i dtéacs atá scríofa ag duine a fáiscaedah as an gcultúr agus an litrícoht beil. ''Léaghthar ar Labhraidh Loingseach gurab cuma chluas gcapall do bhí ar a chluasaibh; agus uime sin gach aon do bhíodh ag bearradh a fhuilt, do mharbhadh do láthair é, d' fhaitchios go mbiadh fios na hainmhe sin aige ná ag aonduine eile. Fá gnáth leis iomorro é féin do bhearradh gacha bliadhna, mar atá a mbíodh ó n-a dhá chluais síos da ghruaig do theascadh dhe. Fá héigean crannchur do chur da fhios cia da roichfeadh an rí do bhearradh gacha bliadhna, do bhrígh go gcleachtadh bás do thabhairt da gach aon da mbearradh é. Acht cheana tuitis an crannchur ar aonmhac baintreabhthaighe do bhí i n-earr a haoise agus í ag áitiughadh láimh ré longphort an ríogh. Agus mar do chualaidh an crannchur do thuitim ar a mac táinig do ghuidhe an ríogh ag a iarraidh air gan a haonmhac do bhásughadh agus í taoibh ris do shliocht. Geallais an rí dhi gan an mac do mharbhadh da ndearnadh rún ar an ní do chífeadh is gan a nochtadh do neach go bás. Agus iar mbearradh an ríogh don mhacaomh do bhí tormach an rúin sin ag siadadh 'n-a chorp gur bh'éigean dó bheith i luighe othrais go nachar ghabh leigheas san bhith greim dhe. Ar mbeith i bhfad i gcróilidhe dhó tig draoi deigheolach da fhios agus innsis da mháthair gurab tormach sceoil rúnda fá hadhbhar tinnis dhó, agus nach biadh slán go nochtadh a rún do ní éigin; agus adubhairt ris ó do bhí d'fhiachaibh air gan a rún do nochtadh do dhuine dul i gcomhgar cheithre rian, agus tilleadh ar a láimh dheis agus an céadchrann do theigéamhadh dhó do agallmha, is a rún do léigean ris. Is é céadchrann tárla dhó,soileach mhór, gur léig a rún ria. Leis sin scéidhis an t-oircheas tinnis do bhí fá n-a bhroinn, go raibhe slán do láthair, ag tilleadh go teach a mháthar tar ais dó. Acht cheana go grod da éis sin tárla gur briseadh cruit Chraiftine agus téid d'iarraidh adhbhair cruite go dtárla an tsoileach chéadna rér léig mac na baintreabhthaighe a rún dó, agus beanais adhbhar cruite aiste agus ar mbeith déanta don chruit is í gléasta, mar do shinn Craiftine uirre is eadh do saoiltí ris gach n-aon da gcluineadh í gurab eadh do chanadh an chruit: ‘Dá ó phill ar Labhraidh Lorc’ .i. Labhraidh Loingseach .i. Dá chluais chapaill ar Labhraidh Lorc; agus gach a mhionca do sheinneadh ar an gcruit sin is é an ní céadna do tuigthí uaidh. Agus ar gclos an sceoil sin don rígh do ghabh aithmhéile é tré n-ar básuigheadh do dhaoinibh leis ag ceilt na hainmhe sin do bhí air, agus taispeánais a chluasa ós árd don teaghlach agus níor chuir ceilt orra ó shoin amach. Is mó saoilim an chuid-se don scéal do bheith 'n-a fhinnscéal fhilidheachta ioná 'n-a stair. Agus is lé Meilge mac Cobhthaigh Chaoil m-Breagh do thuit an Labhraidh-se.'' Rinneadh cluasa Mhidas a athrú i ngeall air ceapadh gurbh fhearr Pan in áit Apalló ó thaobh cúrsaí ceoil, chun a leibide is amaidí a léiriú don saol mór.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is dúil cheimiceach sintéiseach é Únúintriam. Tá uimhir adamhach 113 agus siombail Uut (go sealadach) air. Catagóir:Dúile ceimiceacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Leabhar Ámós Is leabhar sa Bhíobla é Leabhar Ámós. Catagóir:An Bíobla Catagóir:Sean-Tiomna","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Tim Kaine mion|140px|Síniú Polaiteoir agus aturnae Meiriceánach is ea Timothy Michael \"Tim\" Kaine a rugadh ar 26 Feabhra 1958. Is é an seanadóir sóisearach do Virginia é faoi láthair. Toghadh é don Seanad sa bhliain 2012 mar bhall den Pháirtí Daonlathach, agus glactar leis go mbeidh sé ainmnithe ag an bPáirtí Daonlathach mar leasuachtarán i dtoghchán uachtaránachta 2016. Rugadh Tim Kaine in Saint Paul, Minnesota, bhain sé céim dlí amach in Scoil Dlí Harvard sular chuaigh sé le dlíodóireacht phríobháideach agus leis an dlí a theagasc sa scoil dlí in Ollscoil Richmond. Toghadh Kaine do phost poiblí den chéad uair sa bhliain 1994, agus suíochán bainte amach aige ar chomhairle baile Richmond, Virginia. Toghadh é mar mhéara Richmond sa bhliain 1998, agus d'fhan sé sa phost sin gur toghadh é mar leasghobharnóir Virginia i 2002. Toghadh Kaine mar Ghobharnóir ar Virginia sa bhliain 2005, agus bhí an post sin aige ó 2006 go 2010. D'fhreastail sé mar chathaoirleach an Democratic National Committee sna blianta 2009–2011. Ar 22 Iúil 2016, d'fhógair Hillary Clinton gurb é Kaine a rogha mar iarrthóir don leasuachtaránacht i dtoghchán uachtaránachta na bliana 2016.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"*[http://www.kaine.senate.gov/ Tim Kaine ag Suíomh Sheanad SAM. Arna rochtain ar 23 Iúil 2016] Catagóir:Polaiteoirí na Stát Aontaithe Catagóir:Daoine a rugadh i 1958 Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Svetlána Alecsiévich (r. 1948) sa bhliain 2013.[[Scríbhneoireacht neamhfhicsin|Scríbhneoir neamhfhicsin agus iriseoir iniúchta de chuid na Bealarúise is ea Svetlána Alecsándrovna Alecsiévich (r. 1948). Is i Rúisis a scríobhann sí.Do rugadh Svetlána Alecsiévich ar an 31ú lá de mhí an Mhárta i mbaile beag Stanislaviv, nó Ivano-Frankivsk [An Úcráinis: Іва́но-Франкі́вськ, Ivano-Frankivśk] mar a thugtar air ón mbliain 1962 amach, san Úcráin. Ag an am a rugadh í, do bhí Stanislaviv suite i bPoblacht Shóivéadach Shóisialach na hÚcráine. Bealarúiseach ab ea a hathair agus Úcránach ab ea a máthair. Do moladh Duais Nobel na Litríochta di sa bhliain 2015. Dúirt Acadamh na Sualainne gur bronnadh an duais uirthi de bharr na \"scríbhneoireachta ilfhónaí\" a chum sí, scríbhneoireacht atá ina \"leacht cuimhneacháin d'fhulaingt agus do mhisneach ár linne.\" Is í Svetlána Alecsiévich an chéad scríbhneoir riamh de chuid na Bealarúise dá moladh an duais seo.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Léirmheastóir scannán, iriseoir agus láithreoir teilifíse ab ea Barry Leslie Norman CBE (21 Lúnasa 1933 – 30 Meitheamh 2017). Catagóir:Láithreoirí teilifíse Sasanacha Catagóir:Daoine a rugadh i 1933 Catagóir:Básanna i 2017","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Páirtí Coimeádach ab ea John Dennis Profumo a rugadh ar an 30 Eanáir 1915 iKensington, Londain agus fuair bás ar an 9 Márta 2006 i South Kensington. Catagóir:Polaiteoirí na Ríochta Aontaithe (gan Tuaisceart na hÉireann) Catagóir:An Páirtí Coimeádach Catagóir:Daoine a rugadh i 1915 Catagóir:Básanna i 2006","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is planda é an bainne léana. Catagóir:Plandaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Comhdhúil cheimiceach is ea ciainíd airgid leis an bhfoirmle AgCN. Tá AgCN dothuaslagtha in uisce, agus faightear go héasca í trí chiainíd sóidiam a chur le tuaslagáin ina bhfuil caitiain Ag + ann. Uaireanta, úsáidtear an t-imoibriú deascúcháin seo i roinnt nósanna imeachta chun airgead a ghnóthú ó thuaslagáin. Is í AgCN a foirmle cheimiceach. Úsáidtear ciainíd airgid le haghaidh plátála airgid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sa staid sholadach, is éard atá sa struchtúr ná slabhraí ina ndéantar an t-ord Ag-C≡N-Ag-C≡N- arís agus arís eile ar feadh tréimhse éiginnte. Is iad na faid Ag-C agus Ag-N faoi seach 2.15 agus 1.86 Å. Tá an uimhir chomhordúcháin d'uimhir 2 tipiciúil den chaitian Ag +, agus tá a fhios ag an saol gur féidir droichead a chur idir an dá mhiotail thrasdultacha, mar atá léirithe ag an gcás is cáiliúla gorm Prúiseach.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"rightContae atá suite in iardheisceart na hAlbáine is ea Contae Fier (Albáinis: Qarku i Fierit). Tá na ceantair Fier, Lushnjë, agus Mallakastër suite ann. Fier","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is cathair sa stát California, Stáit Aontaithe Mheiriceá í San Diego, atá suite i gContae San Diego. Is í San Diego an 2ú chathair is mó sa stáit tar éis Los Angeles, agus an 7ú chathair is mó sa tír. Tagann an t-ainm ón Spáinnis do Naomh Diego (Didacus). * Catagóir: California Catagóir: Cathracha in California Catagóir: Lárionaid daonra in California Catagóir: Lárionaid daonra sna Stáit Mheiriceá Catagóir: Cathracha sna Stáit Aontaithe Catagóir: Cathracha is mó daonra sna Stáit Aontaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Domhnach Daoi Is baile beag suite i gContae An Dúin é Domhnach Daoi. Tá sé suite ar chósta thoir an chontae, tuairim is ocht míle déag ó Bhéal Feirste, i dTuaisceart Éireann. Calafort iascaireachta, suite cúig mhíle thoir theas ó Bheannchar is ea é. Tá 6470 duine ina gcónaí i gceantar Dhomhnach Daoi (Daonáireamh 2001). Tá Grace Neill’s suite ann agus deirtear gurb é an teach tábhairne is sine in Éirinn é. Catagóir:Bailte i gContae an Dúin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chuirtear an ainm naffir نفير ar sórt obair comhchoiteann a bhfuil ar fáil i dtuaisceart, oirthear agus iarthar na Súdáine, go h-áirithe i Kassala, Kordofan, na sléibhte Nuba agus i Darfur. D'fhéadfá an focal \"meitheal\" a úsáid as Gaeilge leis an míniú céanna. Cuir síos amháin ar naffir, ná gur grúpa é a cuirtear le chéile trí líonraí chlanna agus comharsaí i gcomhair rud áirithe a dhéanamh. Scaipeann an grúpa nuair atá an rud sin déanta (Manger, 1987). Deireann sainmhíniú níos déanaí eile, go dtagainn naffir le chéile ón chomharsanacht nó ceantair chéanna chun obair a dhéanamh, mar shampla, teach a chruthú, nó an fómhar a chur isteach ('Conceptual analysis of volunteer', 2004). Is dócha go bhfuil gaol idir naffir agus an focal \"nafr\" نفر in san Araibis caighdeánach a chuireann in iúl grúpa tagaithe le chéile chun troid a chaitheamh. San Araibis caighdeánach ba é naffīr āmm (نفير عام) glaoch chun troide (Wehr, 1980). Úsáidtear an focal naffir san tslí seo san tSúdáin freisin. Mar shampla, úsáidtear é sna Sléibhte Nuba go luath sna 1990idí nuair a chuirtear ainm ''an-Naffīr ash-Sha'abī'' (nó Mílísta Daonra) ar grúpaí airmithe a bhí ag cur scrios ar an cheantair (Kevlihan, 2005). Is trumpa é naffir chomh maith in Araibís. Fadó do ghlac na Spáinnaigh leis an ainm seo i bhfoirm \"an-naffir\" agus dár ndóigh, athraítear é go \"anafil\" (Trompet.nl, 2005)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"As Béarla","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"As Béarla * International Conference Volunteers and MCART Design Association, 2004, “Conceptual analysis of \"volunteer\" around the world” In Ollannais * www.Trompet.nl - B","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Bhí Enzi ina fhear gnó agus ina pholaiteoir stáit sular toghadh é mar Sheanadóir i 1996. Toghadh arís é i 2002. Rugadh Enzi in Bremerton, Washington. D'fhreastail sé ar scoileanna poiblí i Thermopolis agus Sheridan, Wyoming. Bhain sé amach dioplóma in Ard Scoil Sheridan i 1962. Is Gasóg Iolair é. Bhain sé amach céim cuntasaíochta in Ollscoil George Washington i 1968 agus MBA i margaíocht mhiondíola as Ollscoil Denver. B'é Méara Gillette, Wyoming ó 1975-1982. D’fhreastail sé ar Theach na nIonadaithe Wyoming ó 1987-1991 agus ar Sheanad Wyoming ó 1991-1996.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Suíomh idirlín oifigiúil Enzi, Mike Enzi, Mike Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í an tsinc dúil cheimiceach uimhir a 30, agus is í an tsiombail cheimiceach atá aici ná Zn. Miotal bánghorm í, agus is iomaí úsáid a bhaintear aisti sa teicneolaíocht agus sa tionsclaíocht. Áirítear ar na miotail thrasdultacha í, ach le fírinne, tá sí níos cosúla leis na miotail chré-alcaileacha ina saintréithe ceimiceacha. Tá an tríú sceall lán (ocht leictreon déag) agus dhá s-leictreon taobh amuigh de. Tá an tsinc riachtanach d'orgánach an duine, agus í le fáil ina lán einsímí tábhachtacha. Is í an t-aon uimhir ocsaídiúcháin amháin a bhíonn aici ina cuid comhdhúl ná +2. Catagóir:Dúile ceimiceacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is iasc beag fionnuisce é an ruán (Scardinius erythrophthalmus) den fhine Cyprinidae. Bíonn sé ar fáil go forleathan san Eoraip agus san Áise. Tá sé forleathan in Éirinn cé nach iasc dúchasach é. Tá dath airgead agus dearg (ar chúl) air. Iasc beag atá ann go hiondúil - ní fhásann sé níos mó ná 40cm ar fhad. Tá sé sách cosúil le iasc fionnuisce eile - an róiste agus measctar suas go minic iad. Tá an dá iasc seo in ann cros-síolrú le chéile le hibrid a chruthú (nach féidir síolrú). Rugtar go minic ar ruáin sa gharbhiascareacht mar go bhfuil siad ar fáil go forleathan in uiscí socra agus in uiscí le sruth iontu. Breathnaítear ar ruán ar bith atá os cionn punt meáchain mar eiseamal. Catagóir:Éisc fhionnuisce Catagóir:Garbhiascareacht","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is fóram lán-Ghaeilge é Teach na nGealt a bunaíodh ar 6 Márta 2007 ar boards.ie (an suíomh gréasáin is mó le haghaidh plé agus díospóireachta in Éirinn). Bunaíodh an fóram seo mar gur mothaíodh nár leor an fóram a bhí ann le haghaidh na Gaeilge go dtí sin ar boards.ie. Bhí fóram dátheangach ann cheana le haghaidh cúrsaí Gaeilge, ach cheap go leor ball go raibh sé ró-thógtha le Béarlóirí ag cur ceisteanna faoin nGaeilge, in áit gnáthchomhrá as Gaeilge. Ghlac riarthóirí an tsuímh leis an smaoineamh nua seo agus bunaíodh an fóram nua mar chuid den fhóram 'After Hours' agus an t-ainm 'Tar éis na hUaire' air. Rinneadh vótáil san fhóram Gaeilge nua maidir le hainm nua a bhaisteadh air, agus bhí an bua ag an ainm scigmhagúil 'Teach na nGealt'.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cuimsíonn na Perciformes, (nó Percomorphi nó Acanthopteri), thart ar 40% de na héisc cnámhacha go léir.. Catagóir:Éisc","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is imreoir sacair é Jonathan Simon Woodgate (r.22 Eanáir, 1980 i Middlesbrough i Sasana). Imríonn sé faoí láthair le Tottenham Hotspur. D'imir sé le Leeds United ón bhliain 1998 go 2003. D'imir sé le Newcastle United i séasúr 2003-2004. D'imir sé le Real Madrid ó 2004 go 2007 agus le Middlesbrough ó 2007 go 2008. Tá sé ag imirt le Tottenham ó shin i leith.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Scríbhneoir agus fealsamh a rugadh i bPáras sa Fhrainc ab ea Jean-Paul Sartre (1905 - 1980). Scríobh sé an t-úrscéal La Nausée ('Déistin') sa bhliain 1938 agus an tráchtas fealsúnach L’Être et le Néant ('Beith agus Neamhní') sa bhliain 1943. Ghlac sé páirt sa Dara Cogadh Domhanda. Bronnadh Duais Nobel na Litríochta air sa bhliain 1964, ach dhiúltaigh sé í.  Sartre, Jean-Paul Sartre, Jean-Paul Sartre, Jean-Paul Sartre, Jean-Paul","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is rud é heirts (hertz) ann: aonad minicíochta, agus é cothrom le ciogal in aghaidh an tsoicind. Hz an giorrúchán ar heirts. Is mar seo a chuirtear síos ar thonn nó ar radaíocht: i dtéarmaí an tonnfhaid (λ an fad ó bhuaic amháin go dtí an chéad bhuaic eile); agus i dtéarmaí na minicíochta f (an méid buaiceanna in aghaidh an tsoicind). Bíonn λ = c/f, nó f = c/λ, sa chás gurb é c luas forleata na radaíochta. kHz an giorrúchán ar chiliheirts, is é sin míle heirts, agus is ionann meigiheirts (MHz) agus milliún heirts. Catagóir:Aonaid minicíochta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is madadh óg clóis é coileán (Canis lupus familiaris). Catagóir:Madraí‎","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Stiúrthóir agus léiritheoir scannán Polannach é Roman Rajmund Polański a rugadh i bPáras na Fraince ar 17 Lúnasa 1933 do thuismitheoirí Polannacha. Chuaigh siad ar ais go dti an Pholainn go gairid roimh thús an Dara Cogadh Domhanda. Cé gur de phór na nGiúdach a bhídís tháinig siad slán ón Uileloscadh. Thosaigh sé a ghairmréim leis an scannán Nóż w wodzie (\"Scian san uisce\") sa Pholainn sa bhliain 1962. Faoin am chéanna, chuaigh sé go dtí an Fhrainc, áit a ndearna sé cúpla scannán, ach bhí sé barúlach nach raibh gnó na scannánaíochta sa tír sin fáilteach roimh scannánaí nua ón gcoigríoch, agus sa bhliain 1965, d'aistrigh sé go Sasana. Rinne sé scannáin ansin i gcomhoibriú leis an scriptscríbhneoir Francach Gérard Brach: Repulsion sa bhliain 1965, Cul-de-Sac sa bhliain 1966, agus The Fearless Vampire Killers sa bhliain 1967. Ina dhiaidh sin, chuaigh Polański go dtí na Stáit Aontaithe. Ba é ''Rosemary's Baby'' an chéad scannán a stiúir sé thall ansin. Sa bhliain 1969, mharaigh Charles Manson agus a lucht leanúna Sharon Tate, an t-aisteoir óg mná a raibh Polański pósta uirthi ag an am. Ina dhiaidh sin, thréig Polański na Stáit Aontaithe go ceann tamaill, agus d'fhill sé ar an Eoraip. Chuaigh a leagan de thragóid Mhic Bheatha le William Shakespeare ar an scáileán sa bhliain 1971. Bhí na léirmheastóirí idir dhá chomhairle faoi chomh lán le foréigean a bhí an scannán, chomh maith leis an léiriú nua-aimseartha a bhí ag an stiúrthóir ar an dráma - léiriú a bhí go mór faoi thionchar an amharclannaí Pholannaigh Jan Kott agus a leabhair Szekspir współczesny (\"Shakespeare comhaimseartha\"). Rinne sé ionsaí gnéis ar pháiste 13 bliain d'aois i Los Angeles sa bhliain 1977. Catagóir:Daoine a rugadh i 1933 Catagóir:Daoine beo Catagóir:Stiúrthóirí scannán Polannacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is aisteoir Meiriceánach é Bruce Willis a rugadh ar an 19 Márta 1955. Willis, B Willis, B Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sliabh i gContae Loch Garman is ea an Charraig Dhubh Thuaidh (599 m). Stua an Charraig Dubh","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is iomrascálaí Meiriceánach é Terrance Gene \"Terry\" Bollea nó 'Hulk Hogan'. Rugadh é in Augusta, Georgia ar an 11 Lúnasa, 1953. Catagóir:Daoine a rugadh i 1953 Catagóir:Iomrascálaithe Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Rainis Eilean Mór Is oileán é Rainis Eilean Mór, in ngar den Leódhas, Comhairle nan Eilean Siar, in Albain. Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile fearainn suite i gContae an Dúin é Liatroim. Catagóir:Contae an Dúin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile fearainn suite i gContae Chorcaí é Doire Mhaolín. Catagóir:Contae Chorcaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Fayyum Is cathair san Éigipt í Fayyum. Catagóir:An Éigipt","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí Cáit Nic Innéirí (Kate Kiniry, Kate O’Sullivan) (fl. 1915) ina gníomhaí Gaeilge, polaitíochta agus pobail in Victoria na hAstráile i ndeireadh an 19ú haois agus sa chéad chuid den 20ú haois. Rugadh í in Collingwood, fobhaile de Melbourne, do Mary Mullins, cailín aimsire, agus do Patrick Kiniry, oibrí agus carraeir ó Chontae Luimnigh. Bhí sí ar an duine ba shine de sheisear clainne. Bhí sí ina gníomhaí sa Young Ireland Society, cumann a bhí dílis d’aisling na hÉireann athGhaelaithe. Bhíodh ranganna Gaeilge agus rince ar bun aici, in éineacht le cór agus banna ceoil. Rinne sí neart oibre i gConradh na Gaeilge. Chuir sí a lámh le hachainí na bliana 1891 ar son ceart vótála do mhná.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Noone, Val (2012). Hidden Ireland in Victoria, lch 114. Ballarat Heritage Services. ISBN 978-1-876478-83-4","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Liosta stairiúil lucht Gaeilge san Astráil Catagóir:Diaspóra Éireannach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"An chéim i ndiaidh céim an bhlastúil i bhforbairt shuthach an ainmhí. Sa chéim gastralaithe seo, gluaiseann cealla an tsutha go léir go dtí a n-ionaid chearta chun forbairt mar chórais orgáin an ainmhí fhásta.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile i Sir Benfro, an Bhreatain Bheag, is ea Manordeifi, 116.4 km ó Caerdydd agus 313 ó Londain. Tá daonra 529 ann, agus tá 253 (47.8%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir Benfro","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cathair de chuid na Rúise is ea Irkutsk (Иркутск). Tá an chathair suite i ndeisceart na tíre i gCúige Irkutsk. Tá 587,891 duine ina gcónaí in Irkutsk (daonáireamh 2010). Catagóir:Cathracha Catagóir:Cathracha na Rúise Catagóir:An Rúis","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Maoracht de chuid na Seapáine is ea Miyagi (宮城県). Tá sí suite i dtuaisceart na tíre ar an oileán Honshu. Tá 2,337,513 duine ina gcónaí i Miyagi (daonáireamh 2010).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Catagóir: Maoracht na Seapáine Catagóir: Réigiúin na Seapáine Catagóir: Tíreolaíocht na Seapáine Catagóir: An tSeapáin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile é Strawberry Hill atá suite sa bhuirg London Borough of Richmond upon Thames, Londain Theas. Catagóir:London Borough of Richmond upon Thames","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Whitchurch Park Is barda suite i mBriostó é Whitchurch Park. Catagóir:Bailte agus cathracha i Sasana Catagóir:Briostó","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Droichead George Washington, radharc ó New Jersey soir i dtreo Manhattan Droichead crochta mór cruach trasna an Abhainn Hudson idir New Jersey agus Cathair Nua-Eabhrac is ea Droichead George Washington. Tugtar \"the GW Bridge\", \"the GW(B)\" agus \"the George\" air go neamhfhoirmeálta freisin. Ceanglaíonn sé Fort Lee, New Jersey, le Washington Heights, i dtuaisceart Manhattan. Tá dhá leibhéal ann, 14 lána san iomlán. Cuireadh tús lena thógáil i mí Deireadh Fómhair, sa bhliain 1927, agus osclaíodh é i mí Deireadh Fómhair na bliana 1931. Iompraíonn an droichead 106 milliún feithicil sa bhliain, rud a fhágann gurb é an droichead is gnóthaí ar domhan é. Tá an droichead 4,760 troighe (1,450 méadar) ar fad, 119 troighe (36 m) ar leithead, agus 604 troighe (184 m) os cionn an Hudson. Tá talamh ard ar an thaobh den abhainn agus le linn na Réabhlóide Mheiriceánaí bhí dúnfort cóngarach do dhá cheann an droichid, Fort Lee i New Jersey agus Fort Washington i Manhattan ar na hairde. Sular tógadh an droichead chuireadh na haillte ar thaobh New Jersey (na Pallisades) bac ar theagmháil idir an dá thaobh den abhainn.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Suíomh an droichid, arna rochtain ar 6 Meitheamh 2015","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Droichid sna Stáit Aontaithe Catagóir:Nua-Eabhrac (cathair) Catagóir:New Jersey","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea Peadar Doyle ( - 4 Lúnasa, 1956). Bhí sé ina bhall de Cumann na nGaedheal ar dtús agus ansin Fine Gael.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Doyle, Peadar Doyle, Peadar Catagóir:Baill den 4ú Dáil Catagóir:Baill den 5ú Dáil Catagóir:Baill den 6ú Dáil Catagóir:Baill den 7ú Dáil Catagóir:Baill den 8ú Dáil Catagóir:Baill den 9ú Dáil Catagóir:Baill den 10ú Dáil Catagóir:Baill den 11ú Dáil Catagóir:Baill den 12ú Dáil Catagóir:Baill den 13ú Dáil Catagóir:Baill den 14ú Dáil Catagóir:Baill den 15ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an séú eipeasóid, \"The Computer Wore Menace Shoes\", den dara sraith déag The Simpsons ar an 3 Nollaig 2000. Scríobh John Swartzwelder an eipeasóid seo. D'fhéach 15.6 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 12)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is carachtar ficseanúil i Jill Marsden sa chlár teilifíse EastEnders. Ghlac Sophie Stanton an páirt mar Jill. Rinne Jill a céad cuma ar an 5 Márta 2001 agus a cuma deireanach ar an 2 Samhain 2015.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an seachtú heipeasóid déag, \"End Game\" den dara sraith The X-Files ar an 17 Feabhra 1995. Scríobh Howard Gordon an eipeasóid seo. D'fhéach 17.5 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) Catagóir: Eipeasóidí The X-Files Catagóir: The X-Files (séasúr 2)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é an 28 Deireadh Fómhair an 301ú lá den bhliain de réir fhéilire Ghréagóra nó an 302ú lá i mbliain bhisigh. Tá 64 lá fágtha sa bhliain.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Eaglais Chaitliceach Rómhánach - Naomh Jude","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 1962 - Géarchéim na nDiúracán i gCúba: Réiteach na Géarchéime 1028 Deireadh Fómhair, 28","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Poblacht iar-Shóivéadach is ea an Asarbaiseáin, nó Poblacht na hAsarbaiseáine (Azərbaycan Respublikası). Tugtar \"Tír na Síor-Thine\" ar an Asarbaiseáin, ós rud é go bhfuil sí saibhir in artola. Tá sí suite idir an Iaráin, an Rúis, an Airméin agus an tSeoirsia. Tá cuid den Asarbaiseáin, mar atá, Nakhichevan nó Naxçıvan, dealaithe ón gcuid eile den phoblacht ag an Airméin. Tá Naxçıvan ag críochantacht go díreach leis an Tuirc. Muslamaigh Shítheacha is ea na hAsarbaiseánaigh, agus is í an Asarbaiseáinis teanga oifigiúil na tíre. Tá gaol dlúth aici leis an Tuircis, agus is féidir leis na Turcaigh an chuid is mó den teanga a thuiscint. Labhraítear an teanga chéanna in iarthuaisceart na hIaráine freisin, in Asarbaiseáin na hIaráine. Tá limistéar mór suite idir an Airméin agus an Asarbaiseáin, mar atá, Sléibhte Karabagh, arb Airméanaigh iad formhór mór a dhaonra. Ba leis an Asarbaiseáin an limistéar seo, go dtí gur tháinig deireadh leis an Aontas Sóivéadach, ach ansin, thosaigh na hAirméanaigh áitiúla ag cur cogaidh le cuidiú ón Airméin féin chun neamhspleáchas a bhaint amach ón Asarbaiseáin agus an limistéar a chur leis an gcuid eile den Airméin. Níl ceist Karabagh fuascailte go fóill, cé go bhfuil sos cogaidh i bhfeidhm idir an dá stát inniu.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tháinig lucht labhartha na Tuircise go dtí an Asarbaiseáin san aonú haois déag. Thit an réigiún leis na Seilsiúcaigh sa bhliain 1055, nuair a shealbhaigh siad an Iaráin agus an Chugais. Ba iad na gobharnóirí (atabeq) a bhí ag rialú na hAsarbaiseáine mar chúige thar ceann an tsabhdáin Sheilsiúcaigh, agus iad ina ngéillsinigh don tsabhdán, ach ba mhinic a chuaigh an t-atabeq chun cearmansaíochta ar an sabhdán, agus an cúige beagnach ina stát neamhspleách aige. Sa bhliain 1225, chuir Rí (nó shah) Khorezm, Jalaladdin, deireadh le stát an atabeq. I ndiaidh lár na tríú haoise déag, ba é Hülegü, a bhí i gceannas ar na Mongólaigh Iolchánacha, a shealbhaigh an Asarbaiseáin, agus bhunaigh sé a phríomhchathair sa chúige. Ba é a chomharba, Abaqa, a d'athraigh an phríomhchathair go Tebriz.  Sa chúigiú haois déag, shealbhaigh an Pheirs, a bhí á rialú ag na Safaivídigh san am seo, an Asarbaiseáin. Níor tháinig athrú air seo roimh an ochtú haois déag, nuair a thit an Asarbaiseáin as a chéile agus tiarnaí áitiúla i gceannas ar a gcuid stáitíní feodacha. I dtús na naoú haois déag, shealbhaigh an Rúis Impiriúil de réir a chéile an chuid den Asarbaiseáin stairiúil arb ionann í agus an phoblacht neamhspleách atá ann inniu. Nuair a thit an tóin as an Rúis Impiriúil i ndiaidh an Chéad Chogadh Domhanda, bhain an Asarbaiseáin amach an neamhspleáchas, ach ní raibh fad saoil sa phoblacht nua. I ndiaidh cupla bliain lán trioblóidí agus cogaíochta, d'fhorghabh na Boilséivigh an Asarbaiseáin i ndeireadh Mhí Bhealtaine 1920, agus rinneadh \"poblacht Shóivéadach\" den tír. I mí na Márta 1922, bunaíodh Poblacht Shóivéadach na Tras-Chugaise, arb iad an Asarbaiseáin, an Airméin agus an tSeoirsia a comhchodanna, ach níor mhair an chomhphoblacht seo ach go dtí an bhliain 1936, nuair a bunaíodh Poblacht Shóivéadach Shóisialach na hAsarbaiseáine mar phoblacht Shóivéadach ar leith. Níor sparáil purguithe Stailín an Asarbaiseáin ach oiread le haon phoblacht eile san Aontas. Shiúil an bás an tír go míthrócaireach sna tríochaidí, nuair a chuir Mir Jafar Baghirov, cúlaistín áitiúil an deachtóra, na mílte chun báis. Is iomaí intleachtóir agus ealaíontóir a maraíodh ar an gcúis go raibh siad ag déanamh spiaireachta nó uisce faoi thalamh ar mhaithe leis an Tuirc. Ba é an náisiúnachas pan-Tuirceach ba mhó a chuir isteach ar Stailín san Asarbaiseáin, agus na híobartaigh á milleanú faoi bhaint a bheith acu leis an idé-eolaíocht naimhdeach seo. Sa Dara Cogadh Domhanda, rinne na Naitsithe iarracht an Asarbaiseáin a shealbhú, ó bhí an oiread sin artola in ithir na tíre. Mar sin, cuireadh muintir na hAsarbaiseáine idir fhir, mhná agus pháistí ag obair de ló is d'oíche le trinsí a ghearradh agus constaicí eile a thógáil a stopfadh na tancanna. Mar a thiontaigh na cúrsaí amach, áfach, chuaigh ionsaí na Gearmáine in abar sular tháinig sé a fhad leis an Asarbaiseáin. Sa bhliain 1990, thosaigh na hAsarbaiseánaigh ag léirsiú agus ag agóidíocht in aghaidh an rialtais Shóivéadaigh. Ar dtús, stopadh na léirsithe go brúidiúil, ach sa deireadh thiar thall, bhain an tír amach neamhspleáchas mar phoblacht sa bhliain a bhí chugainn. Le linn an chéad chupla bliain neamhspleáchais, áfach, bhí na hAirméanaigh i Sléibhte Karabagh ag cur cogaidh lena gceantar a scaradh ón Asarbaiseáin agus a chur leis an Airméin. B'éigean do na hAsarbaiseánaigh eitneacha a bhí ina gcónaí in Karabagh éalú lena n-anam agus dídean a lorg sa chuid eile den tír. Tháinig sos cogaidh idir an Airméin agus an Asarbaiseáin sa bhliain 1994, ach níl ceist na teorainne fuascailte go fóill. Maidir leis an daonlathas, níl mórán den earra sin ar fáil sa tír. I dtúsbhlianta an neamhspleáchais, bhí an Asarbaiseáin á rialú ag an intleachtóir náisiúnaíoch úd Əbülfəz Elçibəy, ach ní raibh Elçibəy ábalta síocháin a choinneáil ná a chothú sa tír, nuair a thosaigh an cogadh mírathúil in aghaidh na nAirméanach ag luí ar eacnamaíocht agus ar pholaitíocht inmheánach na hAsarbaiseáine. Bhí Elçibəy ag comhoibriú go dlúth leis na Faolchúnna Liatha, eagraíocht Fhaisisteach sa Tuirc atá ag iarraidh na hiar-phoblachtaí Sóivéadacha a bhfuil teangacha de phór Tuirceach á labhairt iontu a aontú in aon tír amháin, an \"Tuirceastáin Mhór\". Ní raibh Elçibəy ábalta an tír a rialú ná an cogadh a fhearadh go héifeachtach, fiú le cabhair ó na comhairleoirí (ar bhaill de na Faolchúnna Liatha iad) a tháinig chuige ón Tuirc, agus sa deireadh thiar, ba é an t-iar-Chumannach úd Heydər Əliyev a chuir as cumhacht é. Fuair Əliyev bás sa bhliain 2003, agus tháinig a mhac İlham Əliyev i gcomharbas air.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Timpeall chasadh na mílaoise, bhí 9.1 milliún duine ina gcónaí san Asarbaiseáin, agus naonúr duine as gach deichniúr acu ina nAsarbaiseánaigh ó thaobh na teanga is an dúchais de. Is iad na Rúisigh an dara dream eitneach is mó, ach inniu, tá cuid mhór acu tar éis filleadh ar an Rúis, agus mar sin, níl ach 1.8 % de dhaonra na tíre ina Rúisigh inniu. Thairis sin, tá cuid mhór náisiúnachtaí beaga de chuid na Cugaise ag cur fúthu, mar Leisgínigh, Talaoisigh, Avaraigh, Sachúraigh, Búdúchaigh, Udi, agus eile. Tá Giúdaigh bhundúchasacha ina gcónaí timpeall Quba in Oirthuaisceart na hAsarbaiseáine, agus an teanga Tat á labhairt acu. Is teanga Iaránach í. Bhí mionlach mór Airméanach san Asarbaiseáin sular phléasc an cogadh amach idir an Airméin agus an Asarbaiseáin, ach d'éalaigh an mionlach seo go dtí an Airméin - cé is moite díobh siúd a raibh cónaí orthu in Karabagh féin, an limistéar atá forghafa ag fórsaí Airméanacha anois. Muslamaigh is ea 93.4 % de dhaonra na hAsarbaiseáine, an chuid is mó acu ina Muslamaigh Shítheacha. Tá an tIoslam Sunnach, Eaglais Ortadocsach na Rúise, an Giúdachas agus seicteacha beaga Muslamacha agus Críostaí le fáil sa tír freisin. An chuid is mó de na hAsarbaiseánaigh, áfach, ní chloíonn siad go ródhian leis an Ioslam. ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í an Asarbaiseáinis príomhtheanga na tíre, agus í ag baint le foghrúpa Oghuz na dteangacha Tuirceacha. Tá sí an-chosúil leis an Tuircis. Thairis sin, tá tábhacht áirithe leis an Rúisis i gcónaí. Is í an ghné is suntasaí de chultúr dúchasach na hAsarbaiseáine ná an stíl ceoltóireachta ar a dtugtar muğam. Ní ceol tíre é an ceol muğam ach ceol casta Clasaiceach a bhfuil lorg an cheoil Pheirsigh agus Arabaigh le haithint air. Inniu, tá ceoltóirí san Asarbaiseáin atá ag iarraidh an ceol muğam agus an snagcheol Meiriceánach a mheascadh le stíleanna nua a chruthú.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" A","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Láithreoir teilifíse ab ea Frank Hall (Feabhra 1921 – 21 Meán Fómhair 1995). Láithreoir ar The Late Late Show a bhí ann ar feadh bhliain amháin (1968–1969). Bhain sé an cháil is mó amach, áfach, leis an seó teilifíse grinn, ''Hall's Pictorial Weekly''. Rugadh é i gContae an Dúin i 1921 agus fuair sé bás i mBaile Átha Cliath i 1995. Catagóir:Láithreoirí teilifíse Éireannacha Catagóir:Daoine as Contae an Dúin Catagóir:Daoine a rugadh i 1921 Catagóir:Básanna i 1995","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Club peile atá suite i Salzburg, An Ostair is ea Sportverein Austria Salzburg.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bunaíodh an club sa bhliain 2005. Bhunaigh na \"Corcairghorm-bána\", tacadóirí den sean-chlub SV Austria Salzburg a bunaíodh sa bhliain 1933. Ní raibh siad sásta nuair a cheannaigh an chomhlacht Red Bull é agus d'athraigh siad an ainm an chlub go Red Bull Salzburg sa bhliain 2005. Bhí an grúpa seo ag iarraidh caomhnú traidisiún an chlub. Dúirt Bhí Red Bull gur club agus foireann nua abhí i gceist ag briseadh le stair an sean chlub. Ar 7 Deireadh Fómhair d'éirigh leis na Corcairghorm-bána sean ainm an chub, \"SV Austria Salzburg\" a chlárú chomh maith leis an sean suaitheantas. Bhí orthu foireann nua a chrúthú agus cuireadh isteach ar 2. Klasse Nord, an seachtú céim síos i bpeil na hOstaire don shéasúr 2006-07. D'imir siad an chéad cluiche mar fhoireann nua ar an 29 Iúil, 2006 i gcoinne Lieferinger SV, club sacair eile lonnaithe i Salzburg. Bhuaigh siad le 6-0. Bhuaigh siad an Craobhchomortas an bhliain sin agus ardaíodh an foireann chuig1. Klasse Nord. Ar 19 Bealtaine 2008 bhuaigh siad an 1. Klasse Nord agus ardaíodh iad don chúigiú sraith i measc sraithe na hOstaire. An bhliain dár gcion bhuaigh siad 2. Salzburg Landesliga. Mar sin chuir an foireann isteach ar 1. Salzburg Landesliga, 'sé sin ceathrú céim i bpeil na hOstaire, don shéasúr 2009/10.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Suíomh oifigiúil an chlub Catagóir:Clubanna sacair na hOstaire","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí an Pápa Eoin Pól I ina phápa ar feadh 33 lá ón 26 Lúnasa go dtí an 28 Meán Fómhair sa bhliain 1978 sula bhfuair sé bás tobann. Rugadh sé do theaghlach cosmhuintire i gCanale d'Agordo i dtuaisceart na hIodáile i 1912 faoin ainm Albino Luciani. Bhí ar a athair, Giovanni Luciani tréimhsí fada a fanacht as baile le dul ar lorg oibre. Ba sóisialach é an t-athair, ach ba Caitliceach cráifeach í máthair na clainne. Chuaigh Albino le sagartóireacht. hOirníodh ina shagart é sa bhliain 1935 agus bhain sé amach dochtúireacht ó Ollscoil Ghréagórach na Róimhe. Ina dhiaidh sin, chaith sé na blianta fada ina Ollamh le Diagacht i gcliarscoil Belluno. Bhí sé fós ag múineadh ansin nuair a bhí an dochtúireacht á déanamh aige, agus is é an breithiúnas a tugadh ar a dhochtúireacht ná magna cum laude. B'é ab ábhar don dochtúireacht ná \"bunús an anama de réir Antonio Rosmini\" - fealsamh Iodálach ab ea Rosmini a mhair sa chéad leath den naoú haois déag - agus cháin Luciani dearcadh diagachta Rosmini ina shaothar dochtúireachta féin. Bhí roinnt postanna aige mar riarthóir eaglaise sula ndearnadh Easpag Vittorio Veneto de. Ina dhiaidh sin, bhí sé ina Phatrarc ar Venezia agus ina Chairdinéal. Toghadh é mar Phápa tar éis bhás an Phápa Pól VI. B'é an chéad Phápa a roghnaigh ainm dúbailte: Eoin Pól. Mar sin, thug sé ómós don bheirt Phápaí roimhe féin, is é sin, Eoin XXIII agus Pól VI. Chuir sé deireadh le deasghnátha áirithe a bhain le hinsealbhú an Phápa, an corónú mar shampla. Ní raibh súil ag aon duine le chomh tobann a bhásódh sé. A thúisce a bhí sé síothlaithe, thosaigh ráflaí ag dul timpeall. Bhí sé ina scéal reatha gur dúnmharaíodh é, toisc go raibh sé ag cur an iomarca suime i ngnóthaí baincéireachta éigin de chuid na hEaglaise nach raibh cuma cheart orthu. Scríobhadh lear mór leabhar faoi na luaidreáin seo, ach is deacair a rá an bhfuil bunús leo. I ndiaidh an iomláin, tá fianaise ann go raibh a chroí ag luí ar Albino Luciani le tamall anuas. Tá cás Eoin Póil I cosúil le scéal Phius VIII a raibh drochshláinte air chomh maith agus nach raibh oiread is dhá bhliain Pápachta i ndán dó nuair a ceapadh é. Bhí sé i mbun na hoifige sna blianta 1829-1830. Is é an breithiúnas a bhí ag na daoine ar Eoin Pól I ná gur uncail cairdiúil, cineál páistiúil, a bhí ann agus é ní ba tugtha do Phinocchio ná do leabhartha léannta na diagachta. Ní raibh clú an intleachtóra air. I gcúrsaí diagachta, bhí dearcadh coimeádach aige, ach san am céanna, cháin sé brúidiúlacht na ndeachtóirí i Meiriceá Theas: nuair a tháinig Uachtarán míleata na hAirgintíne, Jorge Videla, ar cuairt chuige, lochtaigh an Pápa é faoin dóigh ar sháraigh Videla agus a rialtas cearta an duine le linn an \"chogaidh shalaigh\" a chuir siad ar radacaigh na heite clé.  Eoin Pól I, Pápa Eoin Pól I, Pápa Eoin Pól I, Pápa","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá níos mó ná ciall amháin leis an logainm Baile na nGall","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Scríbhneoir úrscéalta éadroma eachtránaíochta ón bhFrainc a bhí i Jules Gabriel Verne (a tháinig chun saoil i Naoned ar an 8 Feabhra 1828, agus a fuair bás in Amiens ar an 24 Márta 1905) agus é ina cheannródaí don fhicsean eolaíochta. Tá sé ar duine de na scríbhneoirí is mó a aistrítear go teangacha eile, agus chuaigh a chuid eachtraí sciobtha dúisitheacha i bhfeidhm ar an dúrud glún de léitheoirí óga. Is iad na húrscéalta úd Voyage au centre de la Terre (\"An Turas go Lárphointe an Domhain\"), De la Terre à la Lune (\"Ón Domhan go dtí an Ghealach\"), Vingt Mille Lieues sous les Mers (\"Fiche Míle Léig faoi na Farraigí\"), \"Cuairt na Cruinne in Ochtó Lá\" (bunsaothar: Le Tour du Monde en Quatre-Vingts Jours; Torna a d'aistrigh go Gaeilge) agus ''L'Île Mysterieuse'' (\"An tOileán Rúndiamhair\"), ach go háirithe, a thabhaigh a chlú dó, ach bhí sé bisiúil thar na bearta, agus bhreac sé síos a lán eile freisin. Bhí Verne in ann aireagáin na fichiú haoise agus an tionchar a bheadh acu ar an saol a shamhlú roimh ré. Is iomaí tairngreacht dá chuid a tháinig isteach fíor i ndiaidh a bháis. Bhí sé ábalta cur síos a thabhairt ar fhomhuireán, ar spástaisteal, ar an Idirlíon agus ar na ríomhairí féin i bhfad sular tháinig a leithéidí ar an bhfód. Mar sin, fáidh a bhí ann, ar bhealach, nó sin mar a fheictear dá lán léitheoirí é inniu.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Cuairt na Cruinne in Ochtó Lá. Jules Verne a scríobh. Alphonse-Marie de Neuville agus Léon Benett a mhaisigh. Torna (Tadhg Ua Donnchadha) a d'aistrigh go Gaeilge. Cathair na Mart: Evertype 2008. ISBN 978-1-904808-15-2 Catagóir:Scríbhneoirí Francacha Catagóir:Daoine a rugadh i 1828 Catagóir:Básanna i 1905","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Dún Breatainn Contae de chuid na hAlban is ea Dún Breatainn. Catagóir:Contaetha na hAlban","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|thumb|Naomh Tomás Duine den Dáréag Aspal Íosa ba ea Naomh Tomás. Tomás Tomás Tomás","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sliabh i gContae Chiarraí is ea Sliabh Torc (535 m). Sliabh Torc","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is cathair í Forlì (Laidin: Forum Livii) súite in Emilia-Romagna, san Iodáil, tá sí mar phríomhhathair don chúige Forlì-Cesena. Tá sí lonnaith ar Via Emilia, ar taobh dheis abhainn Montone river, agus is ionad talmhaíochta tábhachtach í sa réigiúin. Tá sainchomhartha culturtha agus ealaionta na hIodála lonnaithe anseo: mar shampla rugadh; an péintéir Melozzo da Forlì, an staraí Flavio Biondo, na líanna Geronimo Mercuriali agus Giovanni Battista Morgagni. Tá campas na hOllscoile Forlí (mar chuid de Ollscoil Bhologna) suit anseo agus tá clú ar leith aici i leith staidéir Eacnamaíochta, Innealtóireachta, Eolaíocht pholaitiúla chomh maith le Ard-Scoil na dTeangacha do Ateangairí agus Aistritheoirí (SSLMIT). Catagóir:Emilia-Romagna Catagóir:Cathracha na hIodáile","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Áird Fheárnail Is baile suite in Earra-Gháidheal agus Bód é Áird Fheárnail. Catagóir:Bailte in Albain Catagóir:Earra-Gháidheal agus Bód","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"-09990","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* -09660","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sliabh i gContae Chill Mhantáin is ea Cnoc an Turlaigh (681 m). Clocharnach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Richard Hakluyt mion|Síniú Richard Hakluyt Geografaí a rugadh i Hertfordshire Shasana ab ea Richard Hakluyt (c 1552 – 23 Samhain 1616). Scríobh sé mar gheall ar thaiscéaladh is loingseoireacht, agus d'fhoilsigh leabhar cáiliúil, Principal Navigations, Voyages and Discoveries of the English Nation (Aistir Loinge is Fionnachtana Móra na Sasanach, 1589) Catagóir:Daoine a rugadh sna 1550í Catagóir:Básanna i 1616 Catagóir:Geografaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is sliabh in Albain í Sgúrr Fhuaran, atá suite i gComhairle na Gáidhealtachd. Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle na Gáidhealtachd","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Baile Theárlaich Is baile suite i bhFoibhe é Baile Theárlaich. Catagóir:Bailte in Albain Catagóir:Foibhe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Abtheach Denny Is abtheach suite i gCambridgeshire é Abtheach Denny. Catagóir:Cambridgeshire Catagóir:Tíreolaíocht na Sasana","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cláir teilifís conspóideach de Spike Milligan é Q... (24 Márta 1969 go dtí 25 Meán Fomhair 1982). Tá Q ána tábhachtach i stair an choiméide. Bhí an-tionchar aige ar Monty Python. Úsaid Milligan sruth comhfheasa agus tá sceitseanna surreal ann. Bhí sé ar siuil ar BBC. Tá go leor de na clárachta caillte anois.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Cláir Ghrinn Catagóir:Cláir Teilifíse na Breataine Catagóir:Cláir BBC Catagóir:Sraitheanna teilifíse a thosaigh i 1969 Catagóir:Sraitheanna teilifíse a chríochnaigh i 1982","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"[[Íomhá:St_James%27s_Park_Lake_%E2%80%93_East_from_the_Blue_Bridge_-_2012-10-06.jpg|deas|250px|thumb|St. James's Park]] Is páirc suite i gCathair Westminster í '''St. James's Park'''. Catagóir:Cathair Westminster","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é Dedham príomhbhaile Contae Norfolk, Massachusetts. Bhí 24,729 ina gconaí i nDedham sa bhliain 2010. Catagóir:Cathracha sna Stáit Aontaithe Catagóir:Massachusetts","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é 226 an uimhir nadúrtha tar éis 225 agus roimh 227. Catagóir:Slánuimhreacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"237x237px|deasIs contae in Alabama é Contae Montgomery. Tá sé suite in oirdheisceart an stáit. Tá an dlús daonra (112/km²) ann. Is é Montgomery príomhbhaile an chontae, mar aon leis an chathair is mó den stáit. Sa bhliain 2016 bhí 226,349 daoine ina gcónai ann. Tá sé ag críochantacht le Contaetha Autauga, Crenshaw, Lowndes, Pike, Bullock, Macon, agus Elmore. Cuimsíonn an chontae seo an bealach ar tharla na Mórshiúlta ar son na Gluaiseacht Chearta Shibhialta Mheiriceánach sa bhliain 1965.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bunaíodh Contae Montgomery ar 6 Nollaig 1816. Tugann ainm an contae onóir don oifigeach airm Lemuel P. Montgomery, a fuair bás i gCath Horseshoe Bend (1814). I gcontrárthacht le sin, d'eascair ainm na cathrach Montgomery ón Mhaorghinearál Richard Montgomery, a rugadh in Éirinn. mion|Stáisiún Union in [[Montgomery, Alabama|Montgomery, Alabama]]","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Montgomery Montgomery, Contae","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is carachtar ficseanúil é Trevor Morgan sa cláir theilifíse EastEnders. Ghlac Alex Ferns an páirt mar Trevor. Rinne Trevor a chéad cuma ar an 21 Nollaig 2000 agus a chuma deireanach ar an 1 Samhain 2002.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|250p|Adrian Mannarino Is imreoir leadóige gairmiúla as An Fhrainc é Adrian Mannarino. Rugadh é ar an 29 Meitheamh 1988. Faoi láthair tá sé rangaithe ag uimhir 25.Catagóir:Imreoirí leadóige fear Catagóir:Daoine a rugadh i 1988 Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an dara heipeasóid, \"Nothing Important Happened Today II\" den naoú sraith The X-Files ar an 18 Samhain 2001. Scríobh Chris Carter agus Frank Spotnitz an eipeasóid seo. D'fhéach 9.4 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) Catagóir: Eipeasóidí The X-Files Catagóir: The X-Files (séasúr 9)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an t-aonú heipeasóid déag, \"Spilt Milk\" den dara sraith American Horror Story ar an 9 Eanáir 2013. Scríobh Brad Falchuk an eipeasóid seo. D'fhéach 2.51 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: American Horror Story Catagóir: American Horror Story: Asylum (séasúr 2) Catagóir: Eipeasóidí American Horror Story","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í an dara haois an aois a mhair ó 101 AD go dtí 200 AD.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Balla Haidrian in Nortumbarlann, lámh le Housesteads * 122–132 – Tógadh Balla Haidrian trasna na Breataine.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"02","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é Sí (Ψ ina cheannlitir, ψ ina litir bheag) an litir is in aibítir na Gréigise. Sí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is imreoir sacair Sasanach é Paul Robinson (rugadh i mBeverley, East Yorkshire ar 15 Deireadh Fómhair, 1979). Cúl báire atá ann, agus é ag imirt faoi láthair le Blackburn Rovers F.C. agus foireann náisiúnta Shasana. D'imir sé le Leeds United A.F.C agus Tottenham Hotspur F.C. roimhe sin. Robinson, Paul Robinson, Paul Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is ceoltóir as Gaoth Dobhair, Tír Chonaill í Eithne Ní Bhraonáin nó Enya (rugadh 17 Bealtaine 1961). Tá clú domhanda uirthi mar gheall ar an bhfuaim neamh-ghnáth atá ina cuid ceoil agus tá beagnach 80 milliúin ceirníní díolta aici ar fud na cruinne.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ba as Gaoth Dobhair agus Contae Shligigh dá muintir. Bhí clú agus cáil ar bhaill eile den teaghlach agus iad sa ghrúpa Clannad. Chaith Enya seal gearr ina ball den ghrúpa, agus bhí an-chion ag an lucht éisteachta uirthi i gcoirmeacha ceoil, agus chuaigh sí leo ar chúpla camchuairt san Eoraip. D'éirigh sí Clannad chun gairm a dhéanamh di féin san amhránaíocht chlasaiceach. Tógadh i nGaeltacht Dhún na nGall í agus tá Gaeilge aici ón gcliabhán. D'aistrigh sí go Baile Átha Cliath de bharr easpa áiseanna ina ceantar dúchais. Tá sí ina cónaí faoi láthair i gcaisleán i gCill Iníon Léinín ar an dtaobh ó dheas den chathair. Tá ceithre dhuais Grammy bainte ag Enya, níos mó ná ceoltóir aonar ar bith eile as Éirinn. Bíonn sí ag obair le Nicky Ryan agus an scríbhneoir amhrán Roma Ryan. Bhí Nicky ina bhainisteoir ar Clannad sular chaill sé a phost i ndiaidh troid a thoiseacht, mar adúirt sé féin ar Good Morning America, seans mhór faoi thaisme. I 2005 tháinig albam de chuid Enya amach, Amarantine. Albam den chéad scoth a bhí ann, agus díoladh 7 milliún cóip de agus tá ag éirí go maith le albam nua s'aici And Winter Came....","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Suíomh oifigiúil Enya Catagóir:Ceoltóirí Éireannacha Catagóir:Daoine as Contae Dhún na nGall Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion Bhí €115 milliún buaite ag Dolores McNamara i 2005 sa chrannchur Euromillions. Ar an 31ú Iúil, 2005 cheannaigh sí ticéad Euromillions i siopa Spar i nGarraí Eoin agus bhí sí ag ól le roinnt dá cairde i dtigh tábhairne Tobin’s taobh dorais nuair a chonaic sí a huimhreacha ar an teilifís. Bhí €115 milliún buaite aici, an duais is mó riamh sa chrannchur.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Rugadh Dolores McNamara i mBlackpool, Lancashire, Sasana, ar an 13ú Eanáir, 1960 ach d’fhás sí suas i nGarraí Eoin i gcathair Luimnigh, áit in a bhfuil sí fós ina cónaí. Catagóir:Daoine a rugadh i 1960 Catagóir:Daoine as Luimneach Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is éard is cluiche rólghlactha oll-ilimreoirí ar líne (giorrúchán Béarla: MMORPG) ann ná cineál cluiche rólghlactha a nglacann na sluaite imreoirí páirt ann trína ríomhairí féin ar fud an domhain, agus iad ag idirghníomhú le chéile. Cosúil leis na cluichí rólghlactha go léir, glacann gach imreoir pearsantacht a charachtair fhicseanúil féin, agus é ag stiúradh ghníomhartha an charachtair seo de réir na rialacha atá leagtha amach. Is é an difríocht is mó idir na cluichí oll-ilimreoirí agus na cluichí rólghlactha eile ná go gcoinníonn foilsitheoir an chluiche timpeallacht a imeartha ag imeacht gan stad gan staonadh mar réaltacht fhíorúil, agus an domhan seo ag fás is ag forbairt de réir a dhlíthe inmheánacha féin. Cluichí aithnidiúla mór-ráchairte den chineál seo is ea World of Warcraft, Dofus, agus RuneScape. Tá an-ráchairt ar na cluichí oll-ilimreoirí ar fud an domhain. Bhí níos mó ná cúig mhilliún déag de dhaoine ag imirt ceann de na cluichí seo sa bhliain 2006. ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cé gurb iomaí craiceann a chuir na cluichí oll-ilimreoirí díobh, agus leaganacha an lae inniu an-difriúil lena réamhtheachtairí go minic, is féidir comh-bhuntréithe a aithint is dual don chuid is mó de na cluichí seo.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"An chuid is mó de na cluichí oll-ilimreoirí, tá siad bunaithe ar an scéalaíocht fantaisíochta - ar an bhfinscéalaíocht, go bunúsach. Tá cinn áirithe acu ag meascadh ficsean eolaíochta, fantaisíocht an chlaímh is na hasarlaíochta nó coirscéalaíocht tríd an ngnáthfhantaisíocht. Cinn eile fós, téann siad ar lorg téamaí i ngreannáin Mheiriceánacha, sa litríocht briotaise nó i seánraí liteartha so-aitheanta eile. Is minic a dhéantar forbairt ar na téamaí ar dhóigheanna cosúla agus trí thascanna cosúla a chur roimh an imreoir, abair, dul ar tóraíocht de shórt éigin, cath a chur ar arrachtaí, nó robáil a dhéanamh agus éadáil a chonlach.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sa chuid is mó de na cluichí oll-ilimreoirí, is é an príomhchuspóir ná carachtar an imreora a fhorbairt. Tugann a lán cluichí pointí saoltaithí don imreoir de réir mar a chuireann sé gníomhartha agus éachtaí i gcrích, agus é ag baint úsáide as na pointí seo le leibhéil níos airde forbartha a shroicheadh. Ar na leibhéil seo, tagann scileanna nua ag na himreoirí, agus an carachtar ag éirí níos eolaí ina cheird féin. Go tradisiúnta, is é an dóigh is coitianta le pointí saoltaithí a chruinniú ná arrachtaí a mharú agus tascanna tóraíochta a chríochnú, i d'aonar nó i gcomhoibriú le carachtair eile. Ina lán cluichí, is féidir teacht ar aghaidh trí earraí a chruinniú - cuid mhaith de na hearraí, is gléasra iad a thagann isteach úsáideach sa troid, agus go traidisiúnta, is é an comhrac aonair an ghnáthdhóigh leis na huirlisí seo a bhailiú. Faightear locht ar an bhfáinne fí seo, uaireanta: caithfidh tú uirlisí a fháil le bheith in ann cath a chur, ach ansin, ní mór duit comhrac aonair a throid leis na hearraí seo a ghnóthú. Iad siúd a bhfuil dearcadh criticiúil acu ar na cluichí seo, tugann siad \"muileann coise na leibhéal\" ar an bhfáinne fí seo. Cruthaíodh an cluiche rólghlactha úd Progress Quest d'aonturas mar scigaithris ar an ngné seo de na cluichí oll-ilimreoirí. Seanchleachtas eile sna cluichí seo is ea é go gcaithfidh an t-imreoir, sa deireadh, dul i gcomhar le carachtair eile le dul chun cinn ar an luas is fearr. Is é oighear an scéil seo, áfach, go gcaithfidh an t-imreoir faillí a dhéanamh ina chuid dualgaisí sa saol mór taobh amuigh de dhomhan an chluiche le freastal ar riachtanaisí a chuid cairde cluiche. Cuid de na cluichí, tugann siad aitheantas do na deacrachtaí seo, ach mar sin féin, tá an fhadhb seo ar ceann de na lochtanna is mó a fhaightear ar chluichí den chineál seo.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cuireann na cluichí oll-ilimreoirí go léir ar chumas na n-imreoirí dul i dteagmháil le chéile. Tá sé ag brath ar an gcineál cumarsáide a cheadaíonn an cluiche, an bhfuiltear ag súil le caidreamh de chineál eile ó na carachtair. Baineann a lán cluichí den chineál seo leas as scileanna caidrimh na n-imreoirí trí thacaíocht a thabhairt do chuallachtaí is do ghildeanna taobh istigh den chluiche (bíodh is gur dual do chuallachtaí den chineál sin teacht ar an bhfód cuma cé acu a thugann an cluiche tacaíocht dóibh nó nach dtugann). Dá thoradh sin, is iomaí imreoir a bhíonn ina bhall de chumann den tsórt seo i ndiaidh dó tréimhse réasúnta a chaitheamh i mbun an chluiche, nó fiú i gceannas ar a leithéid. Bíonn na heagraíochtaí seo ag súil lena lán óna gcuid ball, ar nós teacht chun cabhrach do na baill eile in am an ghátair. Fiú má sheachnaíonn an t-imreoir na cuallachtaí foirmiúla, caithfidh sé, de ghnáth, dul i bhfoireann le carachtair eile le linn an chluiche agus ról speisialtóra a ghlacadh air féin. I gcluichí atá bunaithe ar an troid agus ar an gcomhrac, is iad na gnáthróil ná an \"tanc\", is é sin, an carachtar a théann idir buillí an námhad agus baill eile na feadhna, \"fear an leighis\" le féachaint chuige go gcneasaítear cneácha na mball eile, agus \"fear na hurchóide\", an duine is fearr le dochar a dhéanamh do na naimhde. Ról coitianta eile é \"fear na n-orthaí\" atá in ann tionchar a imirt ar na naimhde, ionas go dtiocfaidh laghdú ar a scileanna troda, mar shampla. Cuireann an cluiche ar chumas an imreora ról ar bith den chineál seo a ghlacadh air, nó fiú gnéithe na ról éagsúil a mheascadh, nó gan aon ról acu a dhéanamh. Mar sin féin, is minic a thugann an t-imreoir taithneamh do ról ar leith, agus é sásta an pháirt chéanna a dhéanamh ina lán cluichí oll-ilimreoirí éagsúla. I gcuid de na cluichí ilimreoirí, táthar ag súil leis go bhfuil an t-imreoir sásta ról a charachtair a ghlacadh - is é sin, cloí leis na nósanna is dual don chineál carachtar atá sé a imirt ó thaobh cainte agus iompraíochta de, fiú más ionann sin agus faillí a dhéanamh i gcuspóirí eile, cosúil le cruinniú an fháltais agus na bpointí saoltaithí. An chuid is mó d'imreoirí na gcluichí seo, áfach, ní ghlacann siad róil a gcarachtar orthu ar an dóigh seo, agus mar sin, ní fhéadfá a rá gur cuid den \"dea-bhéasaíocht\" é an rólghlacadh. Mar sin féin, tá imreoirí ann ar mhaith leo cloí lena róil mar seo, agus cuireann cluichí áirithe \"freastalaithe rólghlactha amháin\" ar fáil dóibh siúd. Na cluichí oll-ilimreoirí nach bhfuil gnéithe an rólghlactha ag baint leo, tugtar MMOG orthu uaireanta, is é sin, cluichí oll-ilimreoirí ar líne. Bíonn modhnóirí cluiche nó máistrí cluiche ann, ar féidir dóibh bheith ina bhfostaithe ar pá nó ina n-imreoirí deonacha, agus iad ag iarraidh súil éigin a choinneáil ar dhomhan an chluiche. Cuid de na máistrí cluiche, is féidir go bhfuil teacht acu ar shaintréithe cluiche nach bhfuil ar fáil do chách nó ar fhaisnéis ón taobh istigh i leith an chluiche.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is iomaí gné is dual do na cluichí seo go léir, agus is iomaí duine a bhfuil taithí aige ar cheann de na cluichí. Mar sin, sa bhreis ar chultúr an chluiche ar leith, is féidir tagairt a dhéanamh do chomhchultúr na gcluichí go léir. Mar shampla, ós rud é go bhfuil aicmí éagsúla de charachtair sa chuid is mó de na cluichí, ní mór céimeanna ar leith a ghlacadh le cothrom Féinne a chinntiú idir na himreoirí ar leith, agus is minic a bhíonn na himreoirí ag éileamh go gcuirfear cis ar dhream ar leith de na himreoirí, nó go mbainfear de dhream eile í. Sampla eile is ea \"muileann coise na leibhéal\", ar tráchtadh air cheana féin. Ina lán cluichí i dtús stair an tseánra, b'í an dóigh ba luaithe le dul chun cinn sa chluiche ná na harrachtaí céanna a mharú arís agus arís eile. Tá an \"mheilteoireacht\" seo sách coitianta sna cluichí inniu féin, agus is ábhar díospóireachta é i measc na n-imreoirí i gcónaí, an bhfuil mórán sult le baint as an meilteoireacht ar aon nós, agus an cuid rólárnach í de na cluichí. Bíonn a lán tuismitheoirí buartha faoin dúil nimhe a bhíonn ag a gclann sna cluichí seo. Cuid de na himreoirí, tá dímheas acu orthu siúd nach bhfuil \"saol dá gcuid féin faighte acu\", ó bhíonn siad ag cur amú an iomarca ama i mbun an chluiche. An chuid eile, arís, caitheann siad anuas orthu siúd nach bhfuil sásta \"troid cheart a chur suas\" i bpáirc chatha an chluiche. Sa bhliain 2005, chuir an tSín srianta leis an imreoireacht: níl cead agat ach trí uair an chloig a chaitheamh i mbun an chluiche in aghaidh an lae, agus má sháraíonn tú an teorainn sin, bainfear cuid dá neart is dá scileanna de do charachtar.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"An chuid is mó de na cluichí oll-imreoirí, baineann siad úsáid as an ailtireacht chliaint/freastalaí. An bogearra a chruthaíonn an \"ollchruinne\" agus a choinníonn ag imeacht í, tá sé á rith gan stad gan staonadh ar an bhfreastalaí, agus an t-imreoir ag dul i muinín bogearra cliaint le teacht i dteagmháil leis. Is féidir go dtugann an bogearra cliaint rochtain don imreoir ar ollchruinne iomláin na himreoireachta, ach is féidir freisin go gcaithfidh tú forlíonadh ar leith a cheannach le gnéithe nó limistéir áirithe de chuid an chluiche a rochtain. Úsáidtear an cineál sin formáide sna cluichí úd Everquest agus World of Warcraft, mar shampla. De ghnáth, caithfidh na himreoirí táille a íoc leis an mbogearra cliaint a cheannach, ach tá sé de chlaonadh inniu rochtain a thairiscint do na húsáideoirí trí bhrabhsálaithe gréasáin nó bogearra réamhshocraithe eile ar féidir úsáid an chliaint a bhaint as.Tá cluichí oll-ilimreoirí ann freisin a gcaithfidh tú síntiús a íoc leo uair in aghaidh na míosa. Is dual don chluiche oll-ilimreoirí bheith ar obair ar líne gan sos, agus ní mór airgead a bhailiú ó na húsáideoirí agus ó na fógróirí gan sos freisin leis an gcluiche a choinneáil ag imeacht agus a fhorbairt. Is féidir don chluiche bheith á rith ar níos mó ná aon fhreastalaí amháin, agus na freastalaithe beag beann ar a chéile. Ansin, is féidir go seasann gach ceann acu dá chruinne nó dá dhomhan féin, agus na himreoirí ar na domhain éagsúla seo gan teagmháil le himreoirí na ndomhan eile. Ina lán cluichí den chineál seo, ní thoilltear ach cupla míle imreoir ar aon domhan amháin, ach is eisceacht thábhacht é EVE Online a bhí in ann dhá chéad míle imreoir a thoilleadh ar aon domhan amháin i Lúnasa 2007.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Níor tháinig na cluichí oll-ilimreoirí ar an bhfód ach i dtús na nóchaidí. Mar sin féin, is iad na chéad chluichí ilimreoirí ó dheireadh na seachtóidí is bunús leis na cluichí oll-ilimreoirí ar fad. B'é an chéad cheann acu seo ná Mazewar, cé gur forbraíodh tuilleadh cluichí den chineál seo go gairid ina dhiaidh sin don chóras PLATO, córas teagaisc ríomhchuidithe Ollscoil Illinois a raibh an-tábhacht leis i gcúrsaí na ríomhtheicneolaíochta san am. Sa bhliain 1984, cruthaíodh an cluiche úd Islands of Kesmai. Cluiche cosúil le Rogue a bhí ann, is é sin, cluiche a raibh comhéadan úsáide leathghrafach air - is gnách cluichí den chineál seo a ainmniú as an gcluiche úd Rogue ón mbliain 1980. I gcluiche den chineál seo, tá mapa déthoiseach ann a thaispeánann cá bhfuil an carachtar, ach san am céanna, tá an cluiche ag tabhairt faisnéise agus ag cur tascanna roimh an imreoir i bhfoirm scríofa. Murab ionann agus Rogue, áfach, cluiche ilimreoirí ab ea Islands of Kesmai. B'é an chéad chluiche rólghlactha ilimreoirí fíor-ghrafach ná Neverwinter Nights, áfach. Bhí sé le fáil ó America Online, agus Uachtarán an ghnólachta sin, Steve Case, á chur chun cinn go pearsanta. Sa bhliain 1995, baineadh na srianta úsáide den NSFNET, agus hosclaíodh an tIdirlíon do na forbróirí príobháideacha. B'ansin a tháinig na chéad chluichí oll-ilimreoirí ar an bhfód. B'é Meridian 59 an chéad chluiche mór-ratha den chineál seo, agus b'é an ceann ba túisce a bhain úsáid as grafaic thríthoiseach as peirspictíocht an imreora. Tháinig The Realm Online ar an bhfód beagnach san am céanna, áfach, agus is féidir a rá gurbh é an chéad chluiche den chineál seo ar chuir an saol mór sonrú ann i ndáiríre. Foilsíodh Ultima Online sa bhliain 1997, agus is dócha gurbh é an chéad chluiche mór-ráchairte den chineál seo, cé gur tharraing Nexus: The Kingdom of the Winds súil an tsaoil mhóir san Áise ar an gcineál seo cluichí. B'é EverQuest a chuir na cluichí oll-ilimreoirí i lár an aonaigh san Iarthar. Ghnóthaigh lucht a ndeartha brabús maith airgid ar na cluichí sin i laethanta luatha an tseánra, agus mar sin, tá an-iomaíocht idir déantóirí na gcluichí seo ón am sin i leith. Inniu, tá cluichí den chineál seo ar fáil ar chonsóil imeartha cluichí agus i dtimpeallachtaí nua, agus tháinig an-fheabhas ar an imreoireacht ó thaobh compoird agus suilt de. Ghlac World of Warcraft, de dhéantús an ghnólachta úd Blizzard, ceannas ar an margadh do na cluichí síntiúis, ach tá margadh eile ann do na cluichí a mhaoinítear ar an bhfógraíocht agus ar na hearraí taobh istigh d'ollchruinne an chluiche féin a cheannaíonn na himreoirí i rith an chluiche, ionas nach bhfuil praghas ar an gcluiche féin. Eisceacht is ea an cluiche úd The Guild Wars, a sheachnaíonn an iomaíocht leis na cluichí oll-ilimreoirí eile, ó nach ngearrann sé díot ach an t-aon táille amháin i dtús an chluiche (is é sin, ní chaithfidh tú an síntiús a íoc go tráthrialta). Cé go bhfuil an córas seo íocaíochta (aon táille amháin) in úsáid i gcluichí eile, is é Guild Wars an t-aon cheann amháin den chineál sin a bhfuil ráchairt air i gcónaí.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* prime world онлайн Catagóir:Cluichí ríomhaire agus físchluichí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"250px|right|thumb|Suíomh Qinghai sa tSín Cúige is ea Qinghai (Sínis: 青海, Pinyin: qīnghǎi) i nDaon-Phoblacht na Síne. Tá Gansu, an Tibéid, Sichuan agus Xinjiang suite in aice leis. Catagóir:Cúigí na Síne","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Cath Austerlitz Troideadh Cath Austerlitz sa bhliain 1805. Tá Austerlitz (Slavkov u Brna) suite i ngar do Brno sa Mhoráiv. Bhuaigh arm na Fraince ar na Rúisigh agus na Ostaraigh sa chath seo. Ba é Napoléon ceannaire na bhFrancach. Catagóir:Cogaí Napoléon Catagóir:Cathanna","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá buirg London Borough of Enfield suite i Londain Thuaidh.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile margaidh ar imeall na foraoise ab ea Enfield tráth. D'fhorbhair sé mar bhruachbhaile de chuid na cathrach. Cruthaíodh buirg an lae atá inniu ann sa bhliain 1965.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá go leor scoileanna sa bhuirg. Tá campas de chuid The College of Haringey, Enfield and North East London sa cheantar, chomh maith le dhá champas de chuid Middlesex University (Cat Hill agus Trent Park).Tá Oak Hill Theological College agus coláiste Capel Manor lonnaithe ann freisin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:London Borough of Enfield Catagóir:Buirgí na Londan","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Réigiún is ea Na Hearadh sna hOileáin Siar, Comhairle nan Eilean Siar.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Na Hearadh Catagóir:Comhairle nan Eilean Siar Catagóir:Tíreolaíocht na hAlban Catagóir:Na hOileáin Siar","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sráidbhaile in Éirinn is ea Cill Téagáin. Tá sé suite i ndeisceart Chontae Chill Mhantáin, ar bhóthar réigiúnach an R747 gar do theorainn Chontae Cheatharlach. Tá Humewood House, teach mór a tógadh sa 19ú haois, gar don sráidbhaile. Bhain Cill Téagáin comórtas na mBailte Slachtmhara sa bhliain 1973.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Bailte i gContae Chill Mhantáin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is éan é an foitheach mór. Is baill d'fhine na Podicipedidae iad. Catagóir:Éin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Rolleston, T. W., Myths and legends; the Celtic race (1910) Ba bandia Gaelach an fhlaithis, ghrá, tsaibhreas agus tsamhraidh í Áine. Tá baint aici leis an ngrian agus lár an tsamhraidh, agus léirítear uaireanta í mar láir dearg. Iníon Egobail atá inti - mac altrama Mhanannán mac Lir - agus deirfiúr Aillen - ball de Tuatha Dé Danann a bhí maraithe ag Fionn Mac Cumhall. Maítear mar shinsear í ag cuid mhaith de chlanna Éireannacha. Tá baint láidir ag Áine le Contae Luimnigh. Tá Cnoc Áine ainmnithe in ómós di, agus cuimhnítear í sa cheantar seo mar Bhanríon na síoga. Catagóir:Bandéithe na nGael","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ainmhí is ea an cat crainn píb-bhuí. Catagóir:Mamaigh","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Rialtóir Breatnach ab ea Owain Glyndŵr nó Owain Glyn Dŵr (fuaimniú i mBreatnais: [ˈoʊain ɡlɨ̞nˈduːr]), a rugadh sna 1350í, agus a cailleadh thart sa bhliain 1416. Thug William Shakespeare Owen Glendower air. Ghríosaigh Glyndŵr muintir na tíre chun éirí amach a fhearadh in aghaidh airm Shasana, ach theip ar an bhfeachtas faoi dheireadh. Roghnaíodh é mar dhuine de na daoine Breatnacha is mó (23ú) sa phobalbhreith '100 Greatest Britons' sa bhliain 2002. Catagóir:Stair na Breataine Bige Catagóir:Monarcaí na Breataine Bige","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is polaiteoir Éireannach agus Teachta Dála do cheantar Mhaigh Eo í Michelle Mulherin  (Gaeilge:  Micheailín Ní Mhaoilchiaráin) (rugadh í Eanáir, 1972). Tá sí ina ball de Fine Gael.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"In Aibreán 2012, labhair sí i ndíospóireacht de chuid Dháil Éireann ar ábhar an ghinmhilte. Dar léi \"fornication, I would say, is probably the single most likely cause of unwanted pregnancies in this country\". Cáineadh é seo go forleathan, ag leithéidí na dTDanna Luke 'Ming' Flanagan agus Clare Daly.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Daoine a rugadh i 1972 Catagóir:Polaiteoirí na hÉireann Catagóir:Aturnaetha Éireannacha Catagóir:Baill den 31ú Dáil Catagóir:Baill den 25ú Seanad Catagóir:Alumni COBÁC Catagóir:Baill Fhine Gael Catagóir:Teachtaí Dála mná Catagóir:Daoine beo Catagóir:Comhairleoirí Áitiúla i gContae Mhaigh Eo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is sráidbhaile suite i gCataibh, Comhairle na Gáidhealtachd, é Suardailigh. Catagóir:Bailte in Albain Catagóir:Cataibh Catagóir:Comhairle na Gáidhealtachd","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is iar-imreoir rugbaí don fhoireann náisiúnta i Sasana agus an chlub Wasps é Jeff Probyn (rugadh faoin ainm Jeffrey Alan Probyn é ar 27 Aibreán, 1956), i Londain). Bhuaigh sé 37 caipíní le Shasana idir 1988 go 1993, agus d'imir sé i gCorn Rugbaí an Domhain sa bhliain 1991. Tar éis críochnú imirt, bhí sé ina bhall foirne le Chlub Sasana (nó Club England I mBéarla). Na laethanta seo, tá ​​sé ag obair mar an saineolaí rugbaí ar an stáisiún raidió talkSPORT, agus is é an tUachtarán le Spúnóg Adhmaid, (Wooden Spoon i mBéarla) an charthanacht rugbaí Breataine agus na hÉireann.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Imreoirí rugbaí Catagóir:Imreoirí Waspa Catagóir:Imreoirí rugbaí Sasanacha Catagóir:Daoine a rugadh i 1956 Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile fearainn suite i gContae Dhoire í Cúil Chnáidí. Catagóir:Contae Dhoire","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Córas aonad a úsáidtear i bhfisic na gcáithníní. Simplítear na cothromóidí trí ghlacadh le c = (h/(2π)) = 1, arb é c luas forleata an tsolais is h tairiseach Planck. Sa chóras seo, ní mór go bhfuil aonaid de (1/mais) ag fad is am.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Fuaimeanna ceoil ar leith (micreatoin is cordaí ina measc) a dhéanann seinnteoirí gaothuirlisí, ag leanúint na dteicníochtaí a shaothraigh an cumadóir Iodálach Bruno Bartolozzi (1911-1980). Chuir sé síos orthu ina leabhar Nouvi suoni per i legni (Fuaimeanna Nua do Ghaothuirlisí, 1967).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Planda mór ilbhliantúil a fhasann 2.8 m ar airde, dúchasach do thuaisceart Mheiriceá. Go leor stólan faoin talamh aige le tiúbair cosúil le prátaí ag a mbarra a mhaireann tríd an ngeimhreadh. Na duilleoga lansa-chruthach, le fiacla garbha, na bláthchinn 4-8 cm ar leithead, buí agus timpeallaithe le brachtanna bioracha dúghlasa. Tugadh isteach san Eoraip sa 16ú céad é, agus saothraítear ó shin é ar son na dtiúbar inite ina bhfuil iniúilin, foinse an tsiúcra fruchtós. Catagóir:Plandaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"200px|mionsamhail|deas|An litir \"t\", ar chonsan é Fuaim a dhéantar le dúnadh nó caolú chonair an ghutha chun go stoptar nó go laghdaítear sreabhadh an aeir ar feadh tamaillín. Mar shampla, dúntar na liopaí chun p a rá, agus cuirtear an teanga i gcoinne an charbaill chun s a rá. Go minic bíonn consan ag tús is ag deireadh siolla, mar atá i c o n-s a n. ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ceapadóir is uaireolaí a rugadh i bhFoulby Shasana ab ea John Harrison (1693-1776). Faoi 1726 bhí clog tógtha aige le gaireas cúitimh chun earráidí de bharr athruithe san aeráid a cheartú. I 1713 chuir rialtas na Breataine duaiseanna ar fáil as bealaí chun an domhanfhad a dhéanamh amach go cruinn sa loingseoireacht, rud nach mbeadh indéanta gan cloig an-chruinne. Shaothraigh Harrison croiniméadar mara, rinneadh tástáil air ar aistear ó Shasana go dtí an Iamáice i 1761-1762, agus d'éirigh leis an domhanleithead a thomhas le míchruinneas níos lú ná 3.9 km. Tar éis tástálacha breise (1765-1773) bhuaigh sé an chéad duais.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tom beag síorghlas, 0.5-2.0 m ar airde, dúchasach do Pheiriú. Na duilleoga lansa-chruthach go hubhchruthach, giobach roctha. Na bláthanna beag feadánach, le maotháin leata, bán go liathchorcra nó corcra, i gcrobhaingí cinn. Fástar é le haghaidh a bhláthanna cumhra. Catagóir:Plandaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tom nó crann beag, duillsilteach nó síorghlas, dúchasach do réigiúin mheasartha. Na duilleoga urchomhaireach leathrúil. Na bláthanna feadánach, le 4 mhaothán leata, bánbhuí cumhra, i mbláthraí scoilte cónacha. Na caora dubh nó corcra, nimhiúil. Fástar cuid mhaith cineálacha mar fháil gairdíní. Catagóir:Plandaí Catagóir:Crainn","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sa bhitheolaíocht, staid neamhghníomhaíochta coibhneasta meitibilí i bplanda nó ainmhí, mar a fhaightear sa gheimhreadh (geimhriú) is an samhradh (samhrú). Úsáidtear an coincheap maidir le síolta is bachlóga inmharthana nach nginidíonn nó nach bpéacann faoi chúinsí fabhracha.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|A' Mhóigh Is baile suite i gComhairle na Gáidhealtachd é '''a' Mhóigh'''. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is loch suite i gComhairle na Gáidhealtachd é Loch Dun Seilcheig. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é 8 (ocht) an uimhir nadúrtha tar éis 7 agus roimh 9. Is uimhir shona í sa tSín agus tíortha eile san Áise. D’osclaíodh na Cluichí Oilimpeacha 2008 i mBéising ar lá geal, an 8 Lúnasa ag 08:08:00 go cruinn díreach. Catagóir:Slánuimhreacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is toghcheantar parlaiminte suite i bPoblacht na hÉireann é Tiobraid Árann. Is Dáilcheantar 5 suíochán é seo.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Dáilcheantair","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Colton Is ceantar suite i Leeds é Colton. Catagóir:Bailte agus cathracha i Sasana Catagóir:Leeds","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an tríú heipeasóid déag, \"Homer vs. Lisa and the 8th Commandment\", den dara sraith The Simpsons ar an 7 Feabhra 1991. Scríobh Steve Pepoon an eipeasóid seo. D'fhéach 26.2 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Déanann Troy McClure a chéad cuma san eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir:The Simpsons (séasúr 2)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is é Union Jack (nó bratach Shasana, Bratach an Aontais nó Jeaic an Aonaigh) bratach náisiúnta na Ríochta Aontaithe. Trí chros atá san bhratach: cros Sheoirse, cros Aindr","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Bratacha Catagóir:Bratacha na Ríochta Aontaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Íospartaigh Thosaigh Beslan léigear scoil, san Oiséit (an Rúis), ar an 1 Meán Fómhair 2004. Ar feadh trí lá, tharla príosún achta mídhleathach na níos mó ná 1,100 daoine mar ghialla (777 páistí san áireamh). Ar an tríú lá, fuair 385 duine ar a laghad bás. Tháinig deireadh leis an léigear, ach tubaiste amach is amach ba ea é an doirteadh fola. Níl a fhios againn fós inniu céard a tharla go díreach. Shéan an t-arm gurbh iad ba chiontaí leis an ionsaí, agus ansin shéan an rialtas aon fhreagracht as. ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Réigiún is ea an Oiséit sa Chugas. Is poblacht sa Rúis í An Oiséit Thuaidh-An Aláin. Ba chuid den APSS í an Oiséit. Nuair a tháinig deireadh leis an APSS, thosaigh na hOiséitigh agus na hIongúisigh ag troid le chéile san Oiséit Thuaidh. ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Stair na Rúise  Catagóir:Eachtraí sceimhlitheoireachta Ioslamach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile san Eilvéis is ea Brugg atá suite i gcantún Aargau. Bhí 11,200 duine ina gcónaí ann sa bhliain 2015. Catagóir:Cathracha san Eilvéis","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile margaidh é Béal an Mhuirthead, agus timpeall 2000 duine ina gcónaí ann. Tá sé suite ar leithinis Mhuirthead i gContae Mhaigh Eo. Tá dhá chuan os comhair a chéile ann ar dhá thaobh an bhaile. Tógadh stáisiún garda cósta sa bhliain 1822 san áit a bhfuil baile Bhéal an Mhuirthead anois. clé|250px|thumb|[[Aird Oilí|Cuan Oilí]] Sa bhliain 1825 bheartaigh William Henry Carter (tiarna talún agus ailtire áitiúil) ar a bhaile féin a bhunú agus dá bhrí sin thóg sé féin agus an Bord Iascaireachta cé nua sa bhliain 1826. Is éard a bhí mar chuspóir ag W.H. Carter baile margaidh a chur ar bun agus laghdú a dhéanamh ar thábhacht an Gheata Mhóir, sráidbhaile Muirtheadach níos sine a bhunaigh muintir Bingham, treabhchas cumhachtach. Cuireadh margadh míosúil eallaigh ar siúl i mBéal an Mhuirthead agus is gearr gur tháinig rath air, cé gurb é an Geata Mór a bhí thíos leis. Chuir muintir Bingham i gcoinne na háite nua, ach bhí a sráidbhaile féin beagnach tréigthe ag lucht tráchtála faoi dheireadh na naoú haoise déag. Mar sin féin, rinne an Drochshaol an-díobháil do Bhéal an Mhuirthead i ndaichidí na haoise, agus thug a neart daoine a n-aghaidh ar na Stáit Aontaithe agus ar an mBreatain. I ndeireadh an fichiú haois tháinig rath nua ar an áit agus geilleagar na tíre ag borradh, rud ba chuis le daonra an bhaile a mhéadú. Tá Béal an Mhuirthead laistigh de theorainn Ghaeltacht Mhaigh Eo, ach Béarla atá in uachtar ann. Mar sin féin, is iomaí mac léinn a théann ar U.I.S.C.E., coláiste Gaeilge atá ar leithinis i ngar den bhaile, i rith an tsamhraidh. Bhí 'The Playboy of the Western World,' dráma le John Millington Synge, bunaithe ar a bhfaca sé thart faoi Bhéal an Mhuirthead. Synge a chum 'Danny,' dán faoi scraiste ar dhúnmharaigh drong áitiúil é agus é ag filleadh ar Bhéal an Mhuirthead as Baingear in Iorrais. Ligeann Béal an Mhuirthead isteach chuig leithinis Mhuirtheadach thú. Tá ainm an bhéaloideasa agus na staire ar thuaisceart Mhaigh Eo. Tagann a lán imirceach ar ais ó Shasana gach bliain le haghaidh 'Lá an Logha' ar an 15ú lá de Mhí na Lúnasa.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Béal an Mhuirthead logainm.ie Beal An Mhuirthead Catagóir:Gaeltacht Chontae Mhaigh Eo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é an 27 Lúnasa an 239ú lá den bhliain de réir fhéilire Ghréagóra nó an 240ú lá i mbliain bhisigh. Tá 126 lá fágtha sa bhliain.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Lúnasa, 27","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Ruis is ainm don chúigiú litir déag den aibítir ogham. Fhreagairt sí don fhuaim /r/. Catagóir:Litreacha Ogham","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"220px|right|thumb|Mark van Bommel Is iar-imreoir sacair idirnáisiúnta Ollannach é Mark van Bommel (rugadh ar an 22 Aibreán 1977 i Maasbracht, san Ísiltír). D'imir sé le F.C. Barcelona, PSV Eindhoven, Bayern Munich, agus F.C. Internazionale Milano. Bhí sé ag imirt le PSV Eindhoven arís sa bhliain 2013 nuair a d'fhógair sé go raibh sé le héirí as an sacar. Catagóir:Daoine a rugadh i 1977 Catagóir:Imreoirí sacair na hÍsiltíre Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"   Comhlacht Meiriceánach is ea Boeing, a bunaíodh i Seattle i 1916 ag William Boeing. Ceann de na déantóirí eitleán is mo ar domhain atá i mBoeing, agus i measc na n-eitleán a thógann siad, tá:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is staid na foirne sacair Spáinneach Real Madrid é Estadio Santiago Bernabéu, atá suite i Maidrid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Staideanna spóirt sa Spáinn Catagóir:Sacar","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá níos mó ná baile amháin ann leis an ainm Domhnach Mór:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"250px|thumb|Siúinéir Is ceardaí a oibríonn le adhmad é Siúinéir. Catagóir:Ceardaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is oileán é Íle in Earra-Gháidheal agus Bód na hAlban agus is ceann de na hOileáin Istigh é. Is é Bogha Mór a phríomh-bhaile. De réir dhaonáirimh na bliana 2001 bhí 3457 daoine ann. I 2001 bhí 24% don daonra mar cainteoirí Gáidhlig..","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Laphroaig","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Tíreolaíocht na hAlban Catagóir:Earra-Gháidheal agus Bód","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Sí an Bhrú, i mBrú na Bóinne. Is ré leathan réamhstairiúil í an Chlochaois, ina raibh daoine ag brath ar chloch chun uirlisí agus airm a dhéanamh. Mar shampla, bhíodh feidhm á bhaint as breochloch agus seirt le haghaidh uirlisí agus airm, agus basalt agus gaineamhchloch chun brónna a dhéanamh le haghaidh cócaireachta. Chomh maith leis na hábhair seo, bhí adhmad, cnámh, sliogán, beann agus rudaí eile in úsáid. Sa chuid is déanaí den aois, thosaigh daoine ag déanamh criadóireachta as cré nó dríodair eile. Tosaíonn an Chlochaois idir 2.7 agus 2.58 milliún bliain ó shin nuair a bhaineadh feidhm as uirlisí cloiche don chéad uair i nGona na hAetóipe. Críochnaíonn an aois le forbairt na talmhaíochta, ceansú ainmhithe áirithe agus bruithniú mhian chopair chun miotal a chruthú.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Roinneann na staraithe an aois seo ina trí ré, rud a bhí molta don chéad uair ag John Lubbock ina leabhar Pre-historic Times (1865).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|200px|thumb|Uirlisí cloiche Tagann an focal Pailéiliteach ón nGréigis παλαιός, palaios, \"sean\"; agus λίθος, lithos, \"cloch\", is é sin \"seanaois na cloiche\". Ré réamhstairiúil atá inti ina bhfeictear forbairt in uirlisí cloiche. Cuimsíonn sé an chuid is mó de stair an chine daonna ar Domhan (99%), ag tosú timpeall 2.5 nó 2.6 milliún bliain ó shin leis na céad uirlisí cloiche in úsáid ag homainidí ar nós Homo habilis, suas go dtí tosú na talmhaíochta timpeall na bliana 10,000 RC.Roinntear níos faide í mar seo:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Thosaigh an Meán-Chlochaois 10,000 bliain ó shin ag deireadh na hoighearaoise is déanaí, agus mhair sé go dtí 6,000 bliain ó shin. Bhí an timpeallacht ag athrú le ardú le feiceáil i leibhéil na mara agus bhí gá teacht ar fhoinsí bhia nua. Chun dul i ngleic leis na hathruithe seo, thosaigh daoine ag baint feidhm as micrilití, is é sin uirlisí cloiche a bhí ní ba bhige agus sofaisticiúla.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":":Príomhalt: An Nua-Chlochaois ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is cathair sa Ghearmáin í Merseburg. Tá an chathair suite i ndeisceart na Sacsaine-Anhalt cois Saale, craobhabhainn de chuid na habhann úd Eilbe. Is í Merseburg príomhchathair cheantair Saalekreis agus tá 36,075 duine ina gcónaí sa chathair (2008). Catagóir:Cathracha na Gearmáine","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile é Leyton atá suite sa bhuirg Waltham Forest, Londain Thoir. Catagóir:London Borough of Waltham Forest","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is polaiteoir Éireannach agus Teachta Dála do Thuaisceart Chill Dara é  Bernard Durkan. Tá sé ina bhall de Fine Gael. Sheas sé san Olltoghchán 2016 agus toghadh é le 12.56% de na vótaí céad rogha.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Polaiteoirí na hÉireann Catagóir:Baill den 22ú Dáil Catagóir:Baill den 24ú Dáil Catagóir:Baill den 25ú Dáil Catagóir:Baill den 26ú Dáil Catagóir:Baill den 27ú Dáil Catagóir:Baill den 28ú Dáil Catagóir:Baill den 29ú Dáil Catagóir:Baill den 30ú Dáil Catagóir:Baill den 31ú Dáil Catagóir:Baill den 32ú Dáil Catagóir:Daoine a rugadh i 1945 Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é an t-Uachdar sráidbhaile ar an mBeinn na Faoghla, Comhairle nan Eilean Siar. Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Carn Liath Is broch suite i gCataibh, Comhairle na Gáidhealtachd, é Carn Liath. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is sráidbhaile é Sceach na Gaoithe. Tá sé suite i gCill Mheáin, i gContae Mhaigh Eo. Catagóir:Sráidbhailte i Cill Mheáin Catagóir:Contae Mhaigh Eo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|150px|thumb|Beachaireacht Coinneáil beach i gcoirceoga le haghaidh meala is céarach is ea beachaireacht . Úsáidtear beacha chun úlloird is barra eile, cosúil le síol ráibe, a phailniú.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is eol go raibh beachaireacht ann sa chlochaois, le coirceoga tútacha déanta as adhmad, is dócha. Níos déanaí rinne feirmeoirí Eorpacha coirceoga as tuí, cosúil le ciseán bun os cionn. Thosaigh beachaireacht ar bhonn trádálach sna 1880idí. clé|mion|Eastarraingteoir","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá thart ar 600,000 beachaire ann san Aontas Eorpach . Tá an tAontas sa dara háit ar domhan (i ndiaidh na Síne) ó thaobh tháirgeadh meala de.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is caitheamh aimsire do bheachairí áirithe í. Chomh maith leis an mil a fhaigheann siad, déanann siad staidéar ar iompar na mbeach.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sa bhfisic, is éard atá i gceist le Prionsabal Bernoulli ná an prionsabal go laghdaíonn an brú i sreabhán atá ag sreabhadh de réir mar a mhéadaítear luas sreafa an tsreabháin. Ta sé ainmnithe as Daniel Bernoulli a d'fhionn é. Mar shampla, nuair a ritheann uisce i bpíobán le trasghearradh athraitheach, bíonn luas an uisce ag a uasmhéid mar a mbíonn an trasghearradh ag a íosmhéid. Is é an fórsa a luasghéaraíonn an t-uisce don luas uasmhéideach ná an brú níos airde suas an píobán mar a bhfuil an t-uisce ag rith níos moille. Tagann an prionsabal seo i bhfeidhm in ardú eití eitleáin, agus in eitilt chuartha liathróide atá ag casadh ag an am céanna. catagóir:An Fhisic catagóir:Prionsabail eolaíochta catagóir:Prionsabail fisice","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"200px|mionsamhail|deas|Culaith spáis á chaitheamh ag an spásaire Meiriceánach Buzz Aldrin ar dhromchla na Gealaí Culaith ar leith chomh maith le córas chun beatha a chothú do spásaire amuigh sa spás. Sa bhunchulaith, tá bríste le bróga ceangailte de, geansaí, caipín le micreafón is cluasáin i gcomhair cumarsáide, lámhainní, agus clogad le fuinneog thrédhearcach. Taobh istigh, caitheann an spásaire ball inmheánach éadaigh a chlúdaíonn an chuid is mó dá cholainn. Ritheann 90 m de phíobáin tríd sin chun uisce fuaraithe/téite a iompar agus an spásaire a choimeád compordach. Cuid mhaith ciseal san ábhar a ndéantar an chulaith as. Ar an taobh istigh tá éadromán chun an ocsaigin a choimeád sa chulaith. Timpeall air sin tá ciseal dacróin, fabraic láidir a choimeádann srian ar an éadromán faoi bhrú na hocsaigine. Timpeall air sin tá ciseal den phlaisteach Mylar ach é clúdaithe le ciseal alúmanaim chun teasdíonadh a sholáthar. Taobh amuigh de sin tá cisil eile d'uigí láidre mar chosaint ar radaíochtaí cosmacha is ultraivialaite agus micreadhreigeoidigh. Sa chóras cothaithe beatha, tá umair ocsaigine agus gaothaire le mótar chun an ocsaigin a shéideadh isteach sa chlogad. Tá rialtán ocsaigine ann is cartús de hiodrocsaíd litiam is gualach chun dé-ocsaíd charbóin a bhaint as an ocsaigin asanálaithe sa chóras. Tá néalaitheoir san imshruthú ocsaigine chun galuisce a bhaint aisti. Tá raidió, gléas rabhaidh, agus mála dí sa chóras freisin. Ar eagla na heagla, caitheann an spásaire maonairt chun a fhual a ghabháil. Léi seo, is féidir le spásaire timpeall 7 n-uaire a chaitheamh amuigh i dtimpeallacht chontúirteach spáis. Catagóir:An spás Catagóir:Spáseitilt Catagóir:Teicneolaíocht spáis","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Stáisiún Dhún Dealgan Uí Cleirigh Is stáisiún de chuid Iarnród Éireann suite i nDún Dealgan i gContae Lú é Stáisiún Dhún Dealgan Uí Cleirigh. Catagóir:Contae Lú","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Luamhaire Briotanach is ea William Robert Patrick (Robin) Knox-Johnston (1939-). An chéad duine a sheol timpeall an Domhain ina aonar gan stad (1968-1969). Rinne sé curiarracht seolta trasna an Atlantaigh i 1986 (timpeall 10½ lá). Captaen ar an luamh Enza a sheol timpeall an Domhain i 1994 níos tapa ná éinne eile roimhe (níos lú ná 75 lá).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|[[:en:en:Fostex|Fostex   VM-200 (1999)]] Teicníocht chun fuaim a thaifeadadh, a saothraíodh sna 1970idí, ina gcuirtear sraith bíog códaithe in ionad na tonnfhoirme analógaí a bhí in úsáid roimhe sin. Is beag nach bhfuil torann téipe, iomlaoidí airde is díchumadh díbeartha go hiomlán aige. Baineadh feidhm as máistirthéipeanna, taifeadta go digiteach, chun ceirníní a dhéanamh, ach faightear na buntáistí uile nuair a chuirtear an comhartha díreach ón díchódóir isteach san aimplitheoir agus uaidh sin don challaire, mar a dhéantar le dlúthdhiosca is fuaimthéip dhigiteach. Sna 1990idí tháinig fuaimchraoltóireacht dhigiteach chun cinn mar chóras ardchaighdeáin tarchur raidió, an dlúthchaiséad digiteach mar fhormáid do théipchaiséid, agus an diosca digiteach físe (DVD), a bhí cosúil leis an dlúthdhiosca ach déthaobhach ilchisealach chun a thoilleadh stórála a mhéadú as cuimse. Le taifeadadh digiteach, is féidir ríomhairí a úsáid chun gach cineál meáin a phróiseáil.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Leictreonaic Catagóir:Fuaim","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Comhairle Shiorrachd Lannraig a Deas Ceantair chomhairle na hAlban de chuid na hAlban is ea Comhairle Shiorrachd Lannraig a Deas.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Comhairle Shiorrachd Lannraig a Deas","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile i Casnewydd, an Bhreatain Bheag, is ea Langstone, 22.8 km ó Caerdydd agus 193 ó Londain. Tá daonra 3,202 ann, agus tá 356 (11.1%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Casnewydd","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Abhainn Gowan Is abhainn suite i gCumbria í Abhainn Gowan. Catagóir:Cumbria Catagóir:Tíreolaíocht na Sasana","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Torre Picasso, Maidrid, 1988, deartha ag Minoru Yamasaki Ailtire Meiriceánach ab ea Minoru Yamasaki 1 Nollaig 1912 - 7 Feabhra 1986. Aithnítear é thar aon rud eile as an chéad Ionad Trádála Domhanda I gCathair Nua-Eabhrac. Smaointear faoi mar dhuine de bheirt mháistir-chleachtóirí an nua-fhoirmiúlachas agus ar mhórailtirí an 20ú haois. I measc na foirgneamh a dhear sé tá an WTC, an Federal Reserve Bank of Richmond (Virginia), agus Túr Rainier i Seattle. Rugadh Minoru Yamasaki i Seattle, Washington i 1912 do bheirt imirceach ón tSeapáin. Rinne staidéar in Ollscoil Washington agus Ollscoil Nua-Eabhrac. Níor cuireadh i ngéibheann é mar Sheapánach-Mheiriceánach le linn an Dara Cogadh Domhanda mar bhí sé ag ina chónaí i Nua-Eabhrac faoin am sin. Choimeád sé a thuismitheoirí saor freisin mar thug sé aniar go Nua-Eabhrac iad. D’éag sé den ailse sa bhliain 1986. mion|Leabharlann Irwin, Ollscoil Butler, Indianapolis, Indiana, 1963 mion|Federal Reserve Bank, [[Richmond, Virginia|Richmond, Virginia, 1978]] Catagóir:Daoine a rugadh i 1912 catagóir:Básanna i 1986 Catagóir:Ailtirí Meiriceánacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"237x237px|deasIs contae in Alabama é Contae Russell. Tá sé suite in oirthear an stáit, ar theorainn na Georgia. Tá an dlús daonra (36/km²) ann. Is é Phenix City príomhbhaile an chontae. Sa bhliain 2016 bhí 58,172 daoine ina gcónai ann. Tá sé ag críochantacht le Contaetha Alabama Barbour, Bullock, Macon, Lee, agus le Contaetha Georgia Chattahoochee, Muscogee, agus Stewart.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bunaíodh Contae Russell ar 18 Nollaig 1832. Tugann ainm an contae onóir don Coirnéal Gilbert C. Russell, a throid i gcoinne an treibh Meiriceánach Dhúchasach Muscócaíoch.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Russell Russell, Contae","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea John Nolan ( - 1948). Bhí sé ina bhall de Cumann na nGaedheal.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Nolan, John Nolan, John Catagóir:Baill den 4ú Dáil Catagóir:Baill den 6ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an dara eipeasóid, \"The Parent Rap\", den tríú sraith déag The Simpsons ar an 11 Samhain 2001. Scríobh George Meyer agus Mike Scully an eipeasóid seo. D'fhéach 14.9 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir:The Simpsons (séasúr 13)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is carachtar ficseanúil é Carl White sa cláir theilifíse EastEnders. Ghlac Daniel Coonan an páirt mar Carl. Rinne Carl a chéad cuma ar an 20 Meitheamh 2013 agus a chuma deireanach ar an 1 Eanáir 2014.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is planda é an cabhsadán. Catagóir:Plandaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is réigiún é Marche atá suite i lár na hIodáile. Is í Ancona an príomhbhaile. Tá daonra 1,541,692 aici. Roinntear i cúig cúigí í: Ancona, Ascoli Piceno, Fermo, Macerata agus Pesaro e Urbino. Tá sí ag críochantacht le Emilia-Romagna agus San Mairíne ó thuaidh, An Tuscáin siar ó thuaidh, Umbria siar, Abruzzo agus Lazio ó dheas agus An Muir Aidriad soir.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Réigiúin na hIodáile","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Gan dáta - Cuireadh tús leis an chéad tseirbhís tram le haghaidh paisinéirí ar Domhan i ndeisceart na Breataine Bige leis an Iarnród Swansea & Mumbles. mion|1807: Cuireadh ar siúl an chéad tseirbhís tram le haghaidh paisinéirí sa [[An Bhreatain Bheag|Bhreatain Bheag. Seo thuas griangraf de a tógadh sa bhliain 1870.]]","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 11 Lúnasa – Sylvester O'Halloran, máinlia súil Éireannach (r. 1728) Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é an 12 Meitheamh an 163ú lá den bhliain de réir fhéilire Ghréagóra nó an 164ú lá i mbliain bhisigh. Tá 202 lá fágtha sa bhliain.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 2003 - Gregory Peck, 87, aisteoir Meiriceánach (r. 1916)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Meitheamh, 12","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is éard atá om Coffee & Cigarettes (1986) ná gearrscannán a scríobhadh agus a stiúradh Jim Jarmusch sa bhliain 1986. Scaoileadh an gearrscannán seo i 1986 ar an gcláir teilifíse Saturday Night Live. Seo é an gearrscéal bunúsach Coffee & Cigarettes dar teideal Aisteach Tú a Fheiceáil. Baineann an gearrscéal le beirt fhear, Roberto Benigni agus Steven Wright, agus iad ag suígh chun bord ag labhairt faoi chaifé agus tobac. Chuir Jarmusch an gearrscannán seo le chéile le deich ngearrscannán eile leis an scannán Coffee & Cigarettes chun scannán amháin a dhéanamh astu.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Scannáin Fraincis Catagóir:Scannáin Meiriceánach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ia ailtireacht tacar treoracha é IA-32 nó Intel Archtitecure 32 giotán a úsáidtear ar mhicreaphroiseálaithe Intel.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Ailtireacht x86 Catagóir:Ailtireacht ríomhairí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile nó bruachbhaile i gContae Átha Cliath Theas í Inse Chór (Béarla: Inchicore) atá suite i ndeisceart Chathair Átha Cliath. Sníonn abhainn na Camóige tríd an mbaile sula ritheann sí isteach sa Life thíos ag Stáisiún Heuston sa chathair. Imríonn an club sacair úd St. Patrick's Athletic a gcluid cluichí i bPáirc Richmond atá suite sa cheantar chéanna.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Bruachbhailte Bhaile Átha Cliath","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Galar ó oidhreacht é an Haemachrómatóis cineál 1 nó an Galar Ceilteach ina stórálann an cholainn an-iomarca iarainn ó aiste bia an othair. Fágann seo go mbíonn ardú paiteolaíoch de na leibhéil iarainn sa cholainn. Feictear an cineál ó oidhreacht is minice ina measc siúd a shíolraíonn ó shliocht Thuaisceart na hEorpa, daoine de bhunadh na gCeilteach ach go háirithe. Haemacrómatóis Cineál 1 Haemacrómatóis Cineál 1","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ceantar in Victoria na hAstráile is ea Balliang agus é suite in oirdheisceart Shír Moorabool, 54 ciliméadar ó Melbourne, príomhchathair an Stáit. De réir dhaonáireamh na bliana 2006 bhí 233 duine ina gcónaí ann. Rugadh ceithre dhuine dhéag acu i Sasana, naonúr sa Nua-Shéalainn, triúr san Fhidsí, triúr sa tSlóivéin agus triúr san Ostair. Ní raibh aon Bhundúchasaigh ina gcónaí ann, cé gurbh iad na Wathaurong, pobal Bundúchasach, a bhí ann roimh theacht na nEorpach. Ainmníodh an áit as teach in Geelong ar le Foster Fyans, coimisinéir tailte corónach, é. Deirtear gur ainmníodh an teach as Balliang (Ballyang), Bundúchasach a bhí ar fostú ag Fyans. Osclaíodh oifig poist ann ar 23 Bealtaine 1908 agus dhún sí sa bhliain 1968.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Balliang: 90 years of settlement 1908-1998. Balliang, Victoria: Back to Balliang Committee 1998. Catagóir:Bailte i Victoria","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is polaiteoir Éireannach agus Teachta Dála do cheantar Chill Mhantáin é Billy Timmins  (Gaeilge:  Liam Ó Tiomáin) (rugadh é 1 Deireadh Fómhair, 1959 ). Tá sé ina bhall de Renua Éireann. Bhíodh sé ina bhall de Fine Gael agus is as Cill Mhantáin dó.Tá Timmins ag seasamh san Olltoghchán 2016.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Daoine a rugadh i 1959 Catagóir:Polaiteoirí na hÉireann Catagóir:Baill den 31ú Dáil Catagóir:Baill den 30ú Dáil Catagóir:Baill den 29ú Dáil Catagóir:Baill den 28ú Dáil Catagóir:Daoine as Contae Chill Mhantáin Catagóir:Alumni Choláiste na hOllscoile, Gaillimh Catagóir:Baill Fhine Gael Catagóir:Baill Renua Éireann Catagóir:Oifigigh Airm Éireannacha Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is eas ar an Íle, Earra-Gháidheal agus Bód, é Eas Mór(íochtar). Catagóir:Íle","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* -09630","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í Memphis an chathair is mó i stát Tennessee, Stáit Aontaithe Mheiriceá. De réir an daonáirimh sa bhliain 2010, tá 672,567 duine ina gcónaí sa chathair. Tá Memphis suite i gContae Shelby. Tá A C Wharton ina mhéara. Bunaíodh an chathair sa bhliain 1779.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* www.memphistn.gov - Suíomh idirlín oifigiúil. Catagóir: Memphis, Tennessee Catagóir: Achar cathrach Memphis Catagóir: Tennessee Catagóir: Cathracha in Tennessee Catagóir: Lárionaid daonra in Tennessee Catagóir: Lárionaid daonra sna Stáit Mheiriceá Catagóir: Cathracha sna Stáit Aontaithe Catagóir: Tíreolaíocht Tennessee Catagóir: Cathracha atá ar bhruach na habhainn Mississippi","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ceimicí Sualannach a saolaíodh sa Ghearmáin ab ea Hans Karl August Simon von Euler-Chelpin (1873-1964). Roinn sé Duais Nobel na Ceimice le Arthur Harden i 1929 as a shaothar ar choipeadh siúcra is ceimic na n-einsímí coipthe.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Teoiric chandamach mheabhraitheach a chuimsíonn imtharraingt, an fórsa leictreamaighnéadach, agus na fórsaí núicléacha. Tomhasteoiric is ea í, bunaithe ar fhorshiméadracht, agus cuireann sí i gcás graibheatóin is graibhitíonónna mar iompróirí an fhórsa imtharraingthe. Níl aon fhianaise thurgnamhach léi.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|200px|thumb|Carl Friedrich Wilhelm Ludwig Fiseolaí a rugadh i Witzenhausen na Gearmáine ab ea Carl Friedrich Wilhelm Ludwig (29 Nollaig 1816 – 23 Aibreán 1895). Rinne sé taighde ceannródaíoch ar tháil fhaireogacha, d'fhionn an caidéal mearcair fola, agus leis seo léirigh ról na hocsaigine is na ngás eile in imshruthú na fola. D'fhionn sé an cimeagraf i 1847 chun athruithe i mbrú na fola a thaifeadadh ar dhruma deataithe. An chéad duine riamh a choinnigh orgáin ainmhithe beo in vitro (1856). Catagóir:Daoine a rugadh i 1816 Catagóir:Básanna i 1895 Catagóir:Fiseolaithe Gearmánacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Mianra miotalach buí suilfíd iarainn, FeS 2, coitianta forleathan, go minic mar chriostail chiúbacha dhea-fhoirmithe. Tugtar bréagór uirthi freisin mar gheall ar a dath. Úsáidtear mar fhoinse sulfair í agus i ndéanamh aigéid shulfaraigh.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Réimse den mhatamaitic a phléann le cruthanna is spásanna agus a n-airíonna. Mar shampla, déantar staidéar ar na céimeanna is gá chun cruth amháin a athrú i gcruth eile, agus uaidh sin déantar an dá chruth sin a shainiú is a idirdhealú. Is léarscáil thoipeolaíoch í an ghnáthléarscáil d'Iarnród Faoi Thalamh Londan, a léiríonn na línte go léir idir na stáisiúin ach nach bhfuil de réir scála. Tagann teoiric na snaidhmeanna isteach san ábhar seo, agus is mór an chabhair í d'fhisicithe is bitheolaithe móilíneacha, ag iarraidh cruth, leagan amach is feidhmiú móilíní de shaghas na bpróitéiní, na n-einsímí, DNA, is na ngéinte ar na crómasóim a thuiscint. Tháinig an t-ábhar go mór chun cinn sa 20ú céad chun na feidhmeanna a d'fhéadfadh a shainmhíniú ar spás ar leith a chinntiú, agus spásanna eile a aimsiú a chuimseodh an chéad spás. Baintear feidhm aisti i matamaitic fheidhmeach chun airíonna bunúsacha damhna is córais dhinimiciúla a mhíniú. Luaitear an focal céanna chun cur síos ar chruth tírdhreiche.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is fo-bhaile de chuid Cathair Phort Láirge é Ard Caoin. Catagóir:Bailte i gContae Phort Láirge","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile é Slade Green atá suite sa bhuirg London Borough of Bexley, Londain Theas. Catagóir:London Borough of Bexley","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Oriana Fallaci Iriseoir, scríbhneoir agus gníomhaí Iodálach ab ea Oriana Fallaci (29 Meitheamh 1929 – 15 Meán Fómhair 2006).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Rugadh agus d'éag sí i bhFlórans na hIodáile. Páirtíneach a bhí in Fallaci agus í óg le linn an Dara Cogadh Domhanda. Gortaíodh go dona í le linn Sléacht Tlatelolco i Meicsiceo sa bhliain 1968.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Scríobh sí go minic faoi chogaíocht agus réabhlóidí, agus thuill an iliomad agallamh a chuir sí ar cheannairí as gach cearn den domhan clú faoi leith di. Ar na hagallaimh fhada sa leabhar úd sin aici Interview with History tá agallaimh le hIndira Gandhi, Golda Meir, Yasser Arafat, Zulfikar Ali Bhutto, Willy Brandt, Mohammad Reza Pahlavi (seá na hIaráine), Henry Kissinger, an Uachtarán Nguyễn Văn Thiệu i Vítneam Theas agus an Ginearál Vítneamach Thuaidh Võ Nguyên Giáp. mion|Khomeini faoi agallamh ag Fallaci In Playboy a foilsíodh an t-agallamh le Kissinger, a scríobh ní ba dhéanaí gurbh é an comhrá ba thubaistí a rinne sé riamh le duine den phreas. Chuir sí agallamh ar Deng Xiaoping, Lech Wałęsa, Muammar Gaddafi, Cayetana Fitz-James Stuart, 18ú Bantiarna Alban, agus ar dhaoine eile nach iad. I ndiaidh éirí as an iriseoireacht di, tharraing sí an spotsolas uirthi féin arís le sraith alt agus leabhar conspóideacha faoin Ioslam, leabhair a cháin a lán daoine ach a fuair tacaíocht ó roinnt daoine eile. mion","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"*[http://www.washingtonpost.com/wp-dyn/content/article/2006/09/15/AR2006091500165.html Scéala a báis ar an Washington Post, 15 M.F. 2006. Arna rochtain ar 8 M.F. 2016]","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Iriseoirí Catagóir:Scríbhneoirí Iodálacha Catagóir:Daoine a rugadh i 1929 Catagóir:Básanna i 2006","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é 216 an uimhir nadúrtha tar éis 215 agus roimh 217. Catagóir:Slánuimhreacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"-09741","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|300px|thumb|Tíortha ina bhfuil polagamas dlíthiúil Is éard is polagamas ann ná an cleachtadh nó an nós níos mó ná fear céile amháin nó bean chéile amháin a bheith ag duine éigean san am céanna. Catagóir:Pósadh","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is carachtar ficseanúil é Anthony Moon sa cláir theilifíse EastEnders. Ghlac Matt Lapinskas an páirt mar Anthony. Rinne Anthony a chéad cuma ar an 25 Iúil 2011 agus a chuma deireanach ar an 30 Lúnasa 2012.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an cúigiú heipeasóid, \"The Fat and the Furriest\", den cúigiú sraith déag The Simpsons ar an 30 Samhain 2003. Scríobh Joel H. Cohen an eipeasóid seo. D'fhéach 11.7 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir:The Simpsons (séasúr 15)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|200px|thumb|Macklemore, rapcheoltóir rathúil. Is ceoltóir rap ó Seattle, Washington, S.A.M. é Benjamin Hammond Haggerty (Rugadh sé 19ú Meitheamh 1983). Tugadh Macklemore mar leasainm stáitse air. Is Gael-Mheiriceánach é. Is í Tricia Davis a bhean chéile. Phós siad i 2015.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Baile Dhunlèibhe Is toghcheantar i dTeach Theachtaí na Ríochta Aontaithe é Baile Dhunlèibhe. Cruthaíodh sa bhliain 1983 é. Is í Hannah Bardell (PNA) an sealbhóir reatha den suíochán. Catagóir:Toghcheantair Westminster in Albain Catagóir:Liosta na dToghcheantar Parlaiminte de chuid na Ríochta Aontaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is teanga náisiúnta Bhantúis na Butsuáine agus teanga oifigiúil san Afraic Theas í an tSuáinis. Thá Suáinis ag an chuid is mó na ndaoine sa chúige Iarthuaisceart san Afraic Theas leis. Thá mionlach teanga ag na Suáinigh sa Tsiombáib agus an Namaib. Catagóir:Teangacha oifigiúla","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Charles Edward Stuart Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ba bliain bhisigh an bhliain 1996","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 12 Eanáir – Ella Henderson, ceoltóir Sasanach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Bunaíodh An Lárionad Siopadóireachta Bhaile Bhainséir an ceann is mó in Éirinn Riamh. Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"300px|thumb|Na hApaisigh san ochtú haois déag, de réir na teanga nó na canúna a bhí á labhairt acu. Bundúchasaigh Mheiriceánacha is ea na hApaisigh, agus cónaí orthu, ar dtús, in iardheisceart Arizona agus in iarthuaisceart [[Meicsiceo|Mheicsiceo. Labhraíonn siad teangacha a bhaineann le craobh dheisceartach na dteangacha Atabascacha. Tá an Navachóis gaolmhar leis na canúintí seo, agus d'fhéadfá a rá nach bhfuil ann ach ceann acu. Mar sin féin, is gnách ainm ar leith a thabhairt ar na Navachóigh.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"[[Íomhá:Geronimo (Goyathlay), a Chiricahua Apache, full-length, kneeling with rifle, 1887 - NARA - 530880.jpg|thumb|right|200px|Geronimo]] Bhí canúint Apaisise á labhairt ag ceann de na fothreibheanna a raibh an treibh Kiowa comhdhéanta astu. Níl gaol ar bith ag an Apaisis leis an teanga Kiowa, áfach, nó is teanga den ghrúpa Kiowa-Tanoa í. An cineál Apaisise - Apaisis na Machairí Móra nó Plains Apache - a bhí á labhairt ag na daoine seo, tá sé ag foghlaim an bháis cheana, ach maireann canúintí eile á labhairt ag na fíor-Apaisigh, nach bhfuil baint dá laghad acu leis an treibh Kiowa. Is iad na canúintí is tábhachtaí inniu ná an chanúint Mescalero, an chanúint Jicarilla agus an chanúint Iartharach, agus iad beo i gcónaí, siúd is gur teangacha neamhfhorleathana iad. Tá an chanúint Iartharach an-chosúil leis an Navachóis. Maidir leis an gcanúint Chiricahua, a bhí ó dhúchas ag Geronimo, tá sí faoi bhagairt mhór inniu, agus an chuma ar an scéal nach mbeidh mórán fágtha di i ndiaidh an chéad ghlúin eile. Tá an chanúint seo an-chóngarach don chanúint Mescalero. Tá an chanúint Lipan sna céadéaga freisin, agus í an-chosúil leis an gcanúint Jicarilla.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é an t-ainm atá ag na hApaisigh orthu féin ina dteanga ná Ndé nó Nné. Níltear cinnte, cérbh as ar tháinig an t-ainm sin Apache, ach is féidir gur focal as an teanga Zuni é a chiallaíonn \"namhaid\". B'é an Spáinneach Juan de Oñate an chéad duine a scríobh síos an focal sin, thiar sa bhliain 1598.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Dealraíonn sé nár tháinig na hApaisigh is na Navachóigh - is é sin, na hAtabascaigh Dheisceartacha - go hIardheisceart na Stát Aontaithe (nach raibh ann mar stát ag an am sin, ar ndóigh) roimh an séú haois déag. Tháinig siad ansin faoin am céanna ar bhain na Spáinnigh an áit amach. Bhí cónaí orthu i bpubaill agus bíosún is ainmhithe móra eile á seilg acu. Madraí a bhíodh ag tarraingt a gcuid cleathainsí, agus sin é an tuige go dtugadh na Spáinnigh \"fánaithe madraí\" orthu.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ábhar scéalaíochta ab ea é chomh cogúil is a bhí na hApaisigh tráth, agus iad ag cur troda ar an gcine geal. Bhí taoisigh chlúiteacha acu, ar nós Geronimo (scríobh an t-údar Annraoi Ó Liatháin leabhar corraitheach faoi do dhéagóirí dar teideal \"An Tíogar Daonna\"), Mangas Coloradas, agus Cochise. Sa bhliain 1886, ghéill na hApaisigh den treibh Chiricahua, an foghrúpa ar bhain Geronimo leis, ghéill siad iad féin d'Arm na Stát Aontaithe, agus tugadh go Florida agus go hAlabama iad, áit ar choinnigh an tArm i mbraighdeanas iad. B'iadsan an dream deireanach d'Apaisigh a bhí ag troid an chine ghil, agus nuair a d'éirigh siad as, bhí na cogaí Apaiseacha thart. Inniu, tá cónaí ar na hApaisigh dheireanacha i gcaomhnuithe in Arizona, Nua-Mheicsiceo, agus Oklahoma. Tá thart ar chúig nó sé mhíle acu ann. Catagóir:Bundúchasaigh Mheiriceá","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is club Cumann Lúthchleas Gael i gContae Luimnigh é CLG Sáirséiligh na Mainistreach .","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá an club bunaithe i bparóistí Naomh Nioclás agus Naomh Mhuire ar an dtaobh thoir-thuaidh de Chathair Luimnigh. Tagann formhór dá imreoirí ó bhruachbhaile Corrbhaile agus ó Oileán an Rí. Tá an cuid de pharóiste Naomh Nioclás ar bhruach thuaidh na Sionainne suite i gContae an Chláir agus imríonn iománaithe agus peileadóirí na mbruachbhailte Bruach na Sionainne agus Baile Thiar le CLG An Páirtín.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Imrítear an pheil agus an iomáint sa chlub. Bhí béim an chluib dírithe i dtreo na hiomána nuair a bhunaíodh é ach bhi na Sáirséiligh níos gníomhaí sa pheil le linn blianta lár na 2000í. Tá an béim céanna ar an dá chód anois.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cé ná raibh cluichí Gaelacha chomh láidir sin riamh sa cheanntar seo ina bhfuil mór-thraidisiún rugbaí, bhíodh clubanna ann ó am go chéile i bparóiste Naomh Mhuire ó bhunú Cumann Lúthchleas Gael. Ina measc siúd, tá tagairt ann faoi fhoireann a d'imir faoin ainm Naomh Mhuire i gcomórtas peile ag deireadh an 19ú aois ach níl tuairisc ann gur chláraíodh aon chlub go hoifigiúil faoin ainm sin ag an am. Is ar éigin gur imir peileadóirí agus iománaithe na linne as an bparóiste le clubanna eile sa chathair ar nós Na Trádálaithe, Na Seamróga, Na Náisiúnaithe agus Éire Óg.Bhí club dárbh ainm dó Corrbhaile gníomhach le linn blianta na 1940í ach thit an cheann deireannach, a bhunaíodh le linn blianta thosaigh na 1970í faoin ainm Naomh Mhuire, as a chéile sa bhliain 1988. Shroich an club sin cluiche ceannais Craobh Peile Sóisear na Cathrach sa bhliain 1981 ach chailleadar i gcoinne Baile Brún. Ghlac club eile faoin ainm Corrbhaile páirt i gcomórtaisí na nóg le linn blianta na 1970í. Nuair a d’éirigh an dá chlub sin as an imirt, théadh formhór imreoirí na háite chuig Naomh Pádraig nó chuig Clochán. Bunaíodh Sáirséiligh na Mainistreach sa bhliain 1994 ach, ós rud é ná raibh páirc imirthe dá gcuid féin acu riamh, tháinig an fás go mall chucu agus tá siad ag imirt sa ghrád sóisear B san dá sport óna mbunú. Bhí béim an chlub ar dtús ar an iomáint agus bhuadar Craobh Iomána Sóisear B Cathair Luimnigh sna bhlianta 1997 agus 1998 ach níor éirigh leo aon chraobh eile a bhaint amach i gcomórtaisí fásta ó shin i leith. I láthair na h-uaire, tá an club níos láidre sa pheil ná san iomáint.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Imríonn Sáirséaligh na Mainistreach móramh dá gcuid cluichí i gColáiste Mhainchin i gCorrbhaile.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"I measc bunaitheoirí an chluib, bhí Micheál Mac An Airchinnigh a d’imir ar fhoireann iomaint an chontae le linn blianta na 1997í.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* “One Hundred Years of Glory: A History of Limerick GAA”, Ó Ceallaigh, Séamus & Murphy, Seán, 1984, (Béarla). Sairseiligh Na Mainistreach Sairseiligh Na Mainistreach Sairseiligh Na Mainistreach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|322x322px Scoláire sa léann Ceilteach ab ea Robin Flower (nó Bláithín mar ab fhearr aithne air sa Ghaeilge) (1881 - 1946). I Leeds Shasana a rugadh é; in Ollscoil Oxford a cuireadh oideachas air. Nuair a bhí sé fostaithe i Músaem na Breataine bhí baint aige le catalógú lámhscríbhinní Gaeilge. Chaith sé cuid mhaith dá shaol ag gabháil do chultúr na mBlascaodaí, ar chósta Chontae Chiarraí, agus is eisean a spreag roinnt de na hoileánaithe a chuid cuimhní cinn a bhreacadh síos ar phár. Mar shampla, bhí fonn ar George Thomson tamall a chaitheamh sa Ghaeltacht sa bhliain 2923 agus thug sé cuairt ar Robin Flower. An chomhairle a chuir seisean air dul go dtí an Blascaod . clé|mion|299x299px|An Trá Bán Thiontaigh sé An tOileánach le Tomás Ó Criomhthainn go Béarla, faoin teideal The Islandman (1929), mar aon le Seanchas ón Oileáin Tiar (saothar a scríobh sé féin) faoin teideal Lore of the Western Isle (1956). Chuir sé roinnt scéalta le Peig Sayers á bhfoilsiú ar an iris Béaloideas. Saothair eile a tháinig óna pheann is ea The Great Blasket {1924} agus The Western Island or the Great Blasket (1945). [[Íomhá:Ireland 1957 Birth Centenary of Tomas O'Crohan.jpg|mion|Tomas O'Crohan","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Flower, Robin Flower, Robin Flower, Robin Flower, Robin Catagóir:Na Blascaodaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baineann an t-ainm Walt Disney Pictures le roinnt aonad difriúil atá bainteach le The Walt Disney Company. Bunaíodh Walt Disney Pictures, mar mheirge scannán, sa bhliain 1983.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Liosta Príomhscannáin Disney","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Suíomh oifigiúil Catagóir:Comhlachtaí siamsaíochta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is iad na géarchúiseanna is mó is cionsiocair leis ná i bhfad an oiread alcóil a ól nó b'fhéidir úsáid fhada na ndrugaí frith-athlastacha neamhstéaróideacha (ar a dtugtar DFANSa), mar shampla; aspairín nó iobúpróifein. Uaireanta, tagann an ghaistríteas i réim tar éis obráide móire, gortaithe thrámaigh, dónna, nó ionfhabhtuithe tromchúiseacha. D'fhéadfadh an ghaistríteas tarlú freisin dóibh siúd a raibh obráid chailliúna meáchain acu, agus a bhí mar thoradh ar an chonair díleá a bhandáil nó a atógáil. D’fhéadfadh ionfhabhtaithe le baictéir, go príomha Helicobacter pylori, aife domlais ainsealach, strus agus neamhoird uath-imdhíonachta áirithe bheith ina chúis leis an ghaistríteas chomh maith. Is é an t-airí is coitianta ná suaitheadh nó pian an bhoilg. Catagóir:Galair Catagóir:Galair dhíleáite Catagóir:Galair sa chonair díleáite","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Ceann Hulavig Is liagchiorcal ar Leódhas, Comhairle nan Eilean Siar, na hAlban é Ceann Hulavig Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Fisicí Meiriceánach ab ea James Franck (1882-1964). Bhuaigh sé Duais Nobel i 1926 le Hertz as na dlíthe a rialaíonn imbhualadh leictreon ar ábhair a shoiléiriú. Rinne sé taighde suntasach ar an bhfótaisintéis.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Grúpa éan gaolmhar, dúchasach d'oileáin Ghalápagos ar an meánchiorcal san Aigéan Ciúin. Tugtar glasáin Galapágos orthu freisin. Meastar gur de shliocht speicis amháin 14 speiceas díobh atá ar eolas anois, a bhfuil cothú difriúil (le cumaí difriúla goib), gnáthóga difriúla is dáiltí difriúla acu. Thug a ndifríochtaí cabhair do Charles Darwin i saothrú a theoirice faoin roghnú nádúrtha.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Mairimbe á seinnt Cnaguirlis cheoil is ea mairimbe, cosúil le xileafón, le barraí caola adhmaid is athshonadóirí miotalacha, ach réim níos lú agus buailtear é le buailteoir bog. Úsáidtear é i gceolfhoirne nua-aoiseacha agus popbhannaí. Catagóir:Cnaguirlisí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile i Rhondda Cynon Taf, an Bhreatain Bheag, is ea Llwytgoed, 34.1 km ó Caerdydd agus 231 ó Londain. Tá daonra 1,271 ann, agus tá 183 (14.4%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Rhondda Cynon Taf","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is contae i oir thuaisceart bPennsylvania é Warren. I 2010 bhí cónaí ar 41,815 duine i gcontae Warren shíos ó 43,863 duine sa bhliain 2000. Is é Warren príomhbaile an contae. Tá an contae 2,330 km2 san iomlán(talamh+uisce).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"De réir daonáireamh S.A.M. 2000 is í Béarla an teanga is comónta i gcontae Warren agus í an príomhtheanga do 40,075(97.00%) duine sa contae. Bhí Spáinnis an dara teanga is comónta sa contae agus í an príomhtheanga do 334(0.81%) duine, bhí Gearmáinis an tríú teanga is comónta agus í an príomhtheanga do 299(0.72%) duine sa contae. Catagóir:Pennsylvania","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an tríú heipeasóid, \"Treehouse of Horror\", den dara sraith The Simpsons ar an 25 Deireadh Fómhair 1990. Scríobh John Swartzwelder, Jay Kogen, Wallace Wolodarsky, Sam Simon agus Edgar Allan Poe an eipeasóid seo. D'fhéach 29.9 milliún duine ar an eipeasóid. Seo é an chéad eipeasóid sa sraith Treehouse of Horror. Cheiliúradar an eipeasóid seo Oíche Shamhna, agus is an chéad eipeasóid a cheiliúrtar Oíche Shamhna í.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Déanann Kang and Kodos a gcéad cuma san eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir:The Simpsons (séasúr 2) Catagóir: Treehouse of Horror (sraith teilifíse)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Ba naomh é Sebastian, a rugadh i Narbonne, an Ghaill, sa bhliain 256 AD.Rinneadh mairtíreach de ar an 20 Eanáir 287, le linn géarleanúintí na Críostaithe faoin réimeas Dhióicléitiánas, Impire ar Phanopoilis.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Naoimh Fhrancacha Catagóir:Daoine a rugadh i 256 Catagóir:Básanna i 287","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Kensington Gardens Is páirc ríoga suite i gCathair Westminster í Kensington Gardens. Catagóir:Cathair Westminster","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Beidh Comórtas Amhránaíochta na hEoraifíse 2019 ar an 64ú heagrán bliantúil de Chomórtas Amhránaíochta na hEoraifíse.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chuir na tíortha seo a leanas in iúl go bhfuil uathu páirt a ghlacadh sa chomórtas:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tíortha páirteach sa 2018 chomórtais:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"<references />","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Loch Al-Qaraoun i nGlann Beqaa mion|Bogach Aammiq Gleann thorthúil in oirthear na Liobáine is ea Gleann Beqaa (Araibis: وادي البقاع, Wādī l-Biqā), traslitrithe chomh maith mar Bekaa, Biqâ agus Becaa', ar a dtugtar san tseandacht chlasaiceach mar 'Coíléisiria'. Is é an réigiún feirmeoireachta is tábhachtaí san Liobáin é. Bíonn  tionscal faoi rath chomh maith i nGlaenn Beqaa, go háirithe na gnóthaí a bhfuil baint acu le talmhaíocht. mion|An limistéar uirbeach Chtaura-Taalabaya-Saadnayel-Zahle, an ceann is mó sa ghleann. [[Íomhá:Zahle,Lebanon.JPG|mion|","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"-09741","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é Del Rio príomhbhaile Contae Val Verde, Texas. Bhí 40,549 ina gconaí i Del Rio sa bhliain 2015. Catagóir:Texas Catagóir:Cathracha in Texas Catagóir:Lárionaid daonra in Texas Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea Gearroid Ua Beolláin (25 Bealtaine, 1885 - 5 Eanáir, 1973). Bhí sé ina bhall de Sinn Féin ar dtús agus ansin Fianna Fáil.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ua Beolláin, Gearroid Ua Beolláin, Gearroid Ua Beolláin, Gearroid Catagóir:Baill den 4ú Dáil Catagóir:Baill den 5ú Dáil Catagóir:Baill den 6ú Dáil Catagóir:Baill den 7ú Dáil Catagóir:Baill den 8ú Dáil Catagóir:Baill den 9ú Dáil Catagóir:Baill den 10ú Dáil Catagóir:Baill den 11ú Dáil Catagóir:Baill den 12ú Dáil Catagóir:Baill den 13ú Dáil Catagóir:Baill den 14ú Dáil Catagóir:Baill den 15ú Dáil Catagóir:Baill den 16ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea Cornelius Connolly. Bhí sé ina bhall de Cumann na nGaedheal.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Connolly, Cornelius Catagóir:Baill den 4ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea Tadhg Manley (20 Aibreán 1893 – 24 Lúnasa 1976). Bhí sé ina bhall de Fine Gael.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Manley, Tadhg Manley, Tadhg Manley, Tadhg Catagóir:Baill den 15ú Dáil Catagóir:Baill den 16ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an cúigiú heipeasóid déag, \"Jump the Shark\" den naoú sraith The X-Files ar an 21 Aibreán 2002. Scríobh Vince Gilligan, John Shiban agus Frank Spotnitz an eipeasóid seo. D'fhéach 8.6 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) Catagóir: Eipeasóidí The X-Files Catagóir: The X-Files (séasúr 9)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Céatadán na Caitlicigh cláraithe sa daonra 1715–1720 Thug séantaigh ar na daoine sin a dhiúltaithe freastail ar seirbhísí Anglacánach agus a d'fhan dílis lena pápa agus an Eaglais Chaitliceach Rómhánach le linn Stair Shasana agus an Bhreatain Bheag agus Éire. Catagóir:Stair Shasana Catagóir:Frith-Chaitliceachas","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is corpas eolas eimpíreach an eolaíocht, pobal domhanda scoláirí, agus teicnící a bhfuil aithne orthu faoin ainm an modh eolaíoch. Déanann stair na heolaíochta staidéar ar na feiniméin seo, siar ar ais go dtí an réamhstair. Catagóir:Stair","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Réaltbhuíon bheag thuaisceartach is ea an Triantán a gcomhdhéanann na trí réalta is gile dá chuid triantán comhchosach fadaithe. Tá an Triantán ar cheann de na 88 réaltbhuíon nua-aimseartha, agus tá sé chomh maith ar cheann de na 48 réaltbhuíon a bhí ar chatalóg Tholamaes. Tugtar Triangulum mar ainm Laidine ar an réaltbhuíon seo, rud a chiallaíonn \"triantán\".","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* M33:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Triantán","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Réad pláinéadchosúil amuigh i gCrios Kuiper is ea Varuna. Tugadh Varuna faoi deara an chéad uair ins an bhliain 2000. Ní plúitíonó é, nó tógann sé níos mó ná dhá chéad is ceithre scór bliain air turas amháin timpeall na Gréine a chur i gcrích. Is beag eile atá ar eolas faoi Varuna, ach amháin go bhfuil sé thart ar míle agus trí scór ciliméadar ar trastomhas - cosúil le hIxion - agus go bhfuil sé níos éadroime ná mar a shílfeá óna mhéid. Mar sin, creideann cuid de na saineolaithe gur féidir go bhfuil sé criathraithe nó pollaithe ar bhealach éigin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Réalteolaíocht","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is club Cumann Lúthchleas Gael i gContae Luimnigh é CLG Ráth Caola.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá an club bunaithe i bparóiste Ráth Caola in iarthar an chontae, 35km siar ó Chathair Luimnigh ar bhóthar an N21. Tagann formhór dá imreoirí ó bhaile Ráth Caola agus ó na bhailte máguaird ar nós Coill tSeáin, Caisleán Bhun Tráisce, Sceach na Bláithche agus Baile Liam.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cé go n-imrítear iomáint faoin ainm an pharóiste Naomh Mhuire agus peil faoin ainm Seán Uí Fhinn (i gcomóradh laoch Cogadh na Saoirse), is club amháin atá ann. Tá traidisiún na gcluichí Gaelacha sa cheantair bunaithe san iomáint agus bhí béim an pharóiste dírithe ina treo suas go dtí blianta na 1970í ach tá an pheil níos láidre sa chlub ón am sin i leith.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí an pheil agus an iomáint á imirt i Ráth Caola sular bhunaíodh CLG sa bhliain 1884. Níos déanaí, eagraíodh comórtais idir foirne pharóiste ar fud Chontae Luimnigh. Imríodh an chéad chluiche riamh sa chontae faoi treoir CLG i Mí Aibreán na bliana 1885 nuair a chas peileadóirí Ráth Caola ar Chill Mhíde i Ráth Caola. Ba é Abrahamaigh Ráth Caola an chéad chlub oifigiúil sa pharóiste nuair a bunaíodh é sa bhliain 1886. Bhaineadar cáil amach dóibh féin ar dtús mar iománaithe. Ghlacadar páirt i Craobh Iomána Sinsear Chontae Luimnigh don chéad uair sa bhliain 1895 nuair a atheagraíodh coiste an chontae i ndiaidh scoilt an Pháirnéalaigh agus shroicheadar cluiche ceannais Craobh Iomána Sinsear an Chontae faoi dhó, sa bhliain 1900 nuair a bhuaigh Cnoc na Sailí orthu, agus sa bhliain 1905 nuair a chailleadar an cluiche ceannais i gcoinne Cathair Laighin. Ach is é an chéad tagairt do chluiche Gaelacha sa pharóiste ná cuntas ón mbliain 1894 faoi fhoireann darbh ainm di Ráth Caola ag cailliúint cluiche peile sa Chaisleán Nua Thiar i gcoinne na nóstach. Sna blianta i ndiaidh neamhspleáchas, bhí trí chlub sa pharóiste, Ráth Caola sa bhaile féin, An Drom Ard sa chuid tuaithe de agus Baile Uí hAnnluain sa chuid deisceart de. Buadh ar Ráth Caola i gcluiche ceannais Craobh Peile Sinsear an Chontae sa bhliain 1924. Tháinig an triúr le chéile chun foireann amháin a chur ar an bpáirc faoin ainm Ráth Caola sa bhliain 1941, tháinig Cnoc an Doire leo idir na blianta 1943 agus 1946 agus bhí sár-fhoireann iomána acu le linn blianta na 1940í. Ach bhí an mí-ádh orthu gurb é sin ré órga Átháin chomh maith agus bhuadar ar Ráth Caola i gcluichí ceannais ceannais Craobh Sinsear an Chontae na mblianta 1944, 1944 agus 1946. Tugadh An Drom Ard/Ráth Caola ar an bhfoireann iomána nuair a ghabhadar Craobh Sóisear an Chontae i ndiaidh dóibh buachaint ar Bhrú Rí tar éis achomhairc sa bliain 1948 agus arís ar Chlochán tar éis athimirt sa bhliain 1950 ach níor aontaigh na trí chlub go hoifigiúil faoi choiste amháin go dtí an bhliain 1952 nuair a ghlac na foirne na hainmneach atá orthu faoi láthair. 220px|thumb|right|Seán Uí Fhinn v [[CLG Drom Chollachair/Béal an Átha|Drom Chollachair/Béal an Átha, Craobh Peile Sóisear A Iarthar Chontae Luimnigh i gCnoc an Doire, 13ú Iúil 2003]] Bhí foireann iomána sinsear ag Naomh Mhuire idir na blianta 1969 agus 1975 nuair a thiteadar síos chuig an ngrad sóisear A agus tá siad ag imirt sa ghrád sóisear B ón mbliain 1999 i leith. Bhuaigh Seán Uí Fhinn ar Na Trádálaithe chun Craobh Peile Sóisear an Chontae sa bhliain 1954 ach thit imirt na peile i léig sa pharóiste le linn blianta na 1960í agus na 1970í. Tháinig feabhas ar an scéal le linn blianta na 1980í nuair a bhuadar Craobh Sóisear A an Chontae sa bhliain 1991 ach, cé go raibh Seán Uí Fhinn ag imirt mar fhoireann idirmheánach ina dhiaidh sin, tá siad ar ais sa ghrád sóisear A ón mbliain 1995 i leith. Ós rud é go bhfuil daonra an bhaile ag titim, bhí deacrachtaí ar leith ag an gclub ag deireadh na Mílaoise ach tá feabhas tar éis teacht ar a fhoirne óga le déanaí, go mór mór sa pheil.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cé go bhfuil ionad mór cluichí Gaelacha i mbaile Ráth Caola í bPáirc Mhichíl Uí Nia, tá a pháirc imeartha féin ag CLG Ráth Caola i nGarraí an Phortaigh ar bhóthar Eas Géibhtine.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"I measc imreoirí cáiliúla Ráth Caola, tá an tiománaí Proinsias Ó Nianáin (Frank \"Bugs\" Neenan) a d'imir ar fhoireann sinsear Luimnigh le linn blianta na 1950í, na deartháireacha Séamus agus Réamonn Ó Dochartaigh (Séamus and Ray O’Doherty), peileadóirí idir-chontae le linn blianta na 1980í, agus Séamus Ó Broin (Séamus Byrnes), lár-thosaigh ar fhoireann Luimnigh i gcluiche ceannais Craobh Peile Faoi-21 na h Éireann sa bhliain 2000.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* “One Hundred Years of Glory: A History of Limerick GAA”, Ó Ceallaigh, Séamus & Murphy, Seán, 1984, (Béarla). Rath Caola Rath Caola Rath Caola","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í Frankfort príomhchathair Kentucky, Stáit Aontaithe Mheiriceá. De réir an daonáiraimh sa bhliain 2000, tá 27,741 duine ina gcónaí sa chathair. Tá an chathair suite i gContae Franklin, agus tá Gippy Graham ina mheára. Catagóir:Kentucky Catagóir:Cathracha in Kentucky Catagóir:Príomhchathracha na SAM Catagóir:Lárionaid daonra in Kentucky Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is bia milis é subh a dhéantar trí thorthaí agus siúcra a bhruith. Cuirtear subh ar arán chun ceapaire a dhéanamh, ar chístí agus ar bhia eile chun blas milis a thabhairt dó. Díoltar subh i bprócaí déanta de ghloine. Catagóir:Bia Catagóir:Bia agus deoch","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|200px|thumb|Smaragaid Is geam glas geal í an smaragaid. Catagóir:Mianraí Catagóir:Breoslaí Catagóir:Cloch","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Scoláire Gaeilge, múinteoir, stairí eagarthóir, scríbhneoir agus cigire ab ea Énrí Ó Muirgheasa  (Béarla: Henry Morris), a rugadh sa bhliain 1874 i gContae Mhuineacháin. Ba iad Lócás agus Moya Nic an Bhaird a thuismitheoirí. D'fhreastal sé ar scoil, don chéad uair, i Lios Dúnáin nuair a sé naoi mbliana d'aois agus d'fhan sé ansin go dtí go ndearnadh monatóir de ar sa bhliain 1888. Gaeilge ó dhúchais a bhí ag a mhuintir. Bhí sé ina mhac léinn i gColáiste Phádraig, Droim Conrach, Baile Átha Cliath, ó Meán Fómhair 1899 go dtí mí Iúil 1900. Bhunaigh sé an chéad chraobh de Chonradh na Gaeilge i gContae Mhuineacháin sa bhliain 1895 i dteach scoile Lios Dúnáin. Bhí sé ina Chigire Roinne agus ina Leas-Phríomhchigire sa bhrainse príomhúil de chuid na Roinne Oideachais. Sa bhliain 1901 chuir sé aithne ar an bPirsach den chéad uair, agus ar Henry Tempest, an clódóir i nDún Dealgan. Sa bhliain 1903, bhí sé ar dhuine de bhunaitheoirí Chumann Staire agus Seandálaíochta Chontae Lú. I mí Iúil 1906, phós se Eilis Ní Rathallaigh as Dún Dealgan, a bhí ag teagasc in éineacht leis i Scoil Mhaolseachlainn. Rugadh mac dóibh, Colm, an bhliain dár gcionn ach fuair sé bás nuair a bhí naoi mí d'aois aige. Cúig mhí ina dhiaidh sin fuair a bhean Eilís féin bás. Sa bhliain 1912 phós se arís. Bhailigh sé agus d'fhoilsigh sé; Catagóir:Iarmhic Léinn Choláiste Phádraig, Droim Conrach","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is é broidtráth an tréimhse i rith an lae nuair a bhíonn an líon is mó daoine ag taisteal. De ghnáth ciallaíonn sé nuair atá dúrud daoine ag taisteal ar traein nó nuair atá líon mór gluaisteán ar na bóithre. Tarlaíonn an tréimhse seo de ghnáth nuair a bhíonn formhór na ndaoine ag taisteal chun oibre, idir a seacht agus a naoi a chlog ar maidin agus ag filleadh abhaile dóibh idir a cúig agus a seacht a chlog um thráthnóna. Déantar iarracht an líon is mó daoine a iompú in aon dreas amháin. Cuirtear busanna agus traenacha ar fáil níos minicí agus bíonn slí chun seasaimh sna traenacha ionas gur féidir an líon is mó daoine taisteal ar an traein. Maidir leis na daoine a thaistilíonn i ngluaisteáin, craoltar fógraí rialta i dtaca leis an trácht ar an raidió ionas gur féidir foláirimh a thabhairt do thiománaithe. Cabhraíonn na fógraí tráchta seo le tiománaithe bóithre ar a bhfuil an iomarca tráchta orthu nó le háiteanna inar tharla timpistí a sheachaint. Má bhíonn an iomarca gluaisteán ar bhóthar nó sráid éigin, bíonn tranglam tráchta ann. Ní bhogann na gluaisteáin go tapa agus bíonn dírathú ar na tiománaithe. Catagóir:Iompar","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"079","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Achadh Gallan Is baile suite i gContae Aontroma é Achadh Gallan. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Aontroma","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Deichniúra","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é Rattle and Hum an séú halbam ón racbhanna U2. Scaoileadh é ar an 10 Deireadh Fómhair, 1988.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is iad seo na h-amhráin:","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:1988 Albaim Catagóir:U2","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is é atá i gcéim máistreachta ná céim acadúil a bhronntar ar dhaoine atá tar éis staidéar a chur i gcrích a léiríonn cumas as an ngnáth ar réimse áirithe léinn nó gairme. Catagóir:Céimeanna acadúla","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tugann an dúnghaois nó an teoiric léirithe chonartha contra proferentem (Laidin: \"in aghaidh [an] tairgeora\"), ar a dtugtar freisin \"i gcoinne [an] dréachtóra\", le fios, nuair a bhíonn gealltanas, comhaontú nó téarma débhríocha ann, ba chóir glacadh leis an tsainbhrí nó an léirmhíniú nach rachadh chun tairbhe an pháirtí a dhréachtaigh na foclaíochtaí. Cuirtear an teoiric i bhfeidhm go minic i gcásanna a bhaineann le conarthaí caighdeánaithe nó i gcásanna ina bhfuil na páirtithe neamhchothrom, i ndáil le chumhacht margála, ach bíonn sé infheidhme maidir le cásanna eile. Mar sin féin, ní bhíonn feidhm dhíreach leis, i gcásanna ina bhfuil an teanga atá i gceist faoi shainordú an dlí, mar a bhíonn sé go minic i i gconarthaí árachais agus i mbillí luchta. Catagóir:Dlí na gconarthaí Catagóir:Téarmaí dlíthiúla na Laidine Catagóir:Dúnghaoisí agus prionsabail dlíthiúla","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is raon fad-achair suite i gContae na hIarmhí é Slí na hIarmhí. Catagóir:Contae na hIarmhí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Planda débhliantúil nó ilbhliantúil, dúchasach don tSile ach an-choitianta i gcuid mhaith tíortha mar phlanda gairdín. Fásann an gas suas le 3 m sa dara bliain. Na duilleoga 30 cm ar leithead, cruinn le maotháin thanaí. Na bláthanna 6-7 cm ar leithead i raon leathan dathanna, ag déanamh spíce fhada.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"(C 2 H 4 O)3, olaigiméir a bhfuil 3 mhóilín aicéataildéad inti, leacht a fhiuchann ag 128 °C. Is áisiúil aicéataildéad a stóráil sa bhfoirm seo, agus is féidir é a athghiniúint trí théamh le haigéad.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ba chomórtas iománaíocht í Craobh Iomána Shinsearach na hÉireann 1918, a chríochnaigh ar 26 Eanáir 1919. B'í an 32ú comórtas Craobh Iomána Shinsearach na hÉireann. Bhuaigh Luimneach an comórtas don dara huair.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Craobh Shinsear Iomána na hÉireann Catagóir:Iománaíocht i 1918","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Croí-Cathair de chuid na Seapáine is ea Nara (奈良市). Tá sí suite i ndeisceart Honshu, an oileán Seapánach is mó. Tá 368,636 duine ina gcónaí in Nara (daonáireamh 2010).","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Catagóir: Iarphríomhchathracha na Seapáine  Catagóir: Cathracha sa tSeapáin Catagóir: Kansai Catagóir: Tíreolaíocht na Seapáine Catagóir: An tSeapáin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is oileán Gréagach é Skopelos atá suite sa Mara Aeigéach iartharach. Catagóir:Oileáin Gréigeach Catagóir:An Ghréig","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is contae i iar thuaisceart Pennsylvania é Elk.I 2010 bhí cónaí ar 31,946 duine i gcontae Elk shíos ó 35,112 duine sa bhliain 2000. Tá an contae 2,150 km2 san iomlán.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"De réir daonáireamh S.A.M. 2000 is í Béarla an teanga is comónta i gcontae Elk agus í an príomhtheanga do 31,885(97.16%) duine sa contae. Bhí Spáinnis an dara teanga is comónta sa contae agus í an príomhtheanga do 355(1.08%) duine, bhí Iodáilis an tríú teanga is comónta agus í an príomhtheanga do 320(0.98%) duine sa contae. Catagóir:Pennsylvania","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Eaxodus Is é Léivític an tríú leabhar sa Bhíobla. Catagóir:An Bíobla Catagóir:Sean-Tiomna","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|An Tangainíc B'ainm ar dTansáin uair amháin í an Tangainíc. Catagóir:An Tansáin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"  Is é Tahuata an t-oileán áitrithe is lú de na hOileáin Mharcasacha, sa Pholainéis Fhrancach, críoch thar lear de chuid na Fraince san Aigéan Ciúin. Tá sé suite 4 km (2.5 míle.)taobh thiar ó dheas ón oileán Hiva Oa, trasna an Chanáil Bordelais, ar a dtugtar Ha'ava i dteanga na Marcasacha. Catagóir: Oileáin de chuid na hOileáin Marcasacha Catagóir: Comúin de chuid Pholainéis na Fraince","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Westfield Stratford City Is siopalann suite sa London Borough of Newham í Westfield Stratford City. Catagóir:London Borough of Newham","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is cathair i réigiún Marche san Iodáil é Fermo. Catagóir:Cathracha na hIodáile","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|\"Gorgania\" a thugtar an an tSeoirsia ar mhapa Fra Mauro, 1460 Easainm ina lán teangacha, i dtíortha an Iarthair go háirithe, ar an tSeoirsia, náisiún i Cugais, is Seoirsia. Is é Sakartvelo (Seoirsis: საქართველო), ainm na tíre sa tSeoirsis féin. Is é Gruziya (Грузия) ainm na tíre i Rúisis. Díorthaíonn an t-ainm dúchasach, is é sin Sakartvelo, ó Kartli, réigiún i gcroílár na Seoirsia. Iberia a thugtar ar an ríocht a d'fhás ansin sna foinsí Clasaiceacha agus Biosántacha. Is dócha go ndíorthaíonn na hainmneacha san Iarthar agus sa Rúis ón ainm a thug na Peirsigh ar na Seoirsigh, mar atá, gurğān, ó varkâna na Meán-Iaráinise, ar \"tír na mac tíre\" an chiall leis. (Tá an bunús céanna le feiceáil sa Sean-Airméinis Virk' (Վիրք) agus Iberia na Sean-Ghréigeach agus na Sean-Rómhánach). Catagóir:An tSeoirsia","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|O'Neill ag oscailt an Wilson homestead, anois an Ulster American Folk Park, Dearg Alt (Dergalt), An Srath Bán Íochtarach, Tír Eoghain Ba pholaiteoir Aontachtach i dTuaisceart na Éireann é '''Terence O'Neill''' (10 Meán Fómhair 1914 - 12 Meitheamh 1990). Bhí sé ina Phríomh-Aire ar Thuaisceart Éireann sna 1960idí D'fhéach an Príomh-Aire Terence O'Neill le cothrom na Féinne a thabhairt do na Caitlicigh, ach ansin, thosaigh na Dílseoirí, ar nós Ian Paisley, ag cur ina aghaidh. Bhí dearcadh forásach nua-aimseartha ag O'Neill ag an am, ach d'éirigh leis na sceimhlitheoirí é a chur amach as oifig faoi dheireadh agus bhí bealach ar oscailt do na Trioblóidí.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ar an 25 Márta 1963, d’éirigh Terence O'Neill ina cheannaire ar na hAontachtóirí. D'áitigh Terence O'Neill ar Basil Brooke, an tríú Phríomh-Aire ar Thuaisceart Éireann. Chonacthas feabhas mór san eacnamaíocht sna 1960idí. Thug Seán Lemass cuairt thábhachtach ar Terence O'Neill i 1965, cuairt a thosaigh ré nua caidrimh idir an dá chuid den oileán. clé|mion|Sean Lemass Sna 1960idí, bhí an chuma ag teacht ar an scéal go raibh leasuithe suntasacha polaitiúl a ar na bacáin, nuair a bhain Terence O'Neill amach oifig Phríomh-Aire an Tuaiscirt. Chrom an Niallach ar leasuithe sóisialta a chur i gcrích le sochaí a chur ar bun a thabharfadh cearta do na Caitlicigh féin. Bhí sé ag caint faoin rathúnas ábhartha mar leigheas ar an scoilt sheicteach, agus é sásta dul i dteagmháil le Seán Lemass, taoiseach Phoblacht na hÉireann san am céanna, a raibh dearcadh cosúil aige. Sa deireadh thiar thall, áfach, ní dhearna iarrachtaí Uí Néill ach an lasair a chur sa bharrach.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ní raibh na hAontachtóirí go léir sásta leis na polasaithe seo, áfach. Fuair an Niallach é féin faoi ionsaí ag na dearg-Dhílseoirí, cosúil le William Craig agus Ian Paisley, agus iad ag cur feillbhirt ina leith. Chuaigh siad chun cogaidh ar O'Neill, faoi cheannas Ian Paisley, seanmóirí bunúsaíoch a chuaigh le polaitíocht. mion|Gluaiseacht cearta sibhialta, Doire Go bunúsach, bhí cuid mhór de na hAontachtóirí barúlach go raibh an Niallach ag iarraidh iad a dhíol ar shladmhargadh leis an lucht tréasa a bhí ag rialú i mBaile Átha Cliath, agus na Caitlicigh míshásta leis nach raibh na leasuithe cuimsitheacha polaitiúla ag teacht sách luath. Bhí Paisley ar thús cadhnaíochta ag cur in aghaidh an dóigh a raibh O'Neill ag iarraidh comhréiteach a shocrú agus spiorad dea-chomharsanachta a chothú le Poblacht na hÉireann.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí an dá phobal ag dul in adharca a chéile, agus an caidreamh trasphobail ag dul chun donais. Chuaigh na Náisiúnaithe amach sna sráid eanna le cothrom na Féinne a éileamh faoi bhratach Ghluaiseacht na gCearta Sibhialta. Dá thoradh sin, bhí scliúchais bhrúidiúla i nDoire agus i mBéal Feirste sa bhliain 1969. Phléasc an foréigean seicteach amach arís. Thosaigh na Dílseoirí agus na péas ó Chonstáblacht Ríoga Uladh ag ionsaí na mórshiúlta a bhí ag éileamh cearta sibhialta do na Caitlicigh. Nuair a maraíodh daoine de lucht na máirseála, chrom an tIRA ar na Protastúnaigh a imeaglú chomh maith. Thosaigh Óglaigh Protastúnach Uladh ar fheachtas buamála sa bhliain 1969. Phléasc buamaí ar an 30 Márta, agus 4, 20, 24 agus 26 Aibreán chun brú a chur ar rialtas Terence O'Neill. Thit an locht ar an IRA ar dtús . D'éirigh leis an Ó.P.Ú. rialtas O'Neill a thabhairt síos faoi dheireadh. Ar an 1 Bealtaine 1969, d'éirigh O'Neill go hoifigiúil as a phost mar phríomh-aire agus mar cheannaire ar na hAontachtóirí.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"D'éirigh O'Neill as an pholaitíocht i dTuaisceart na Éireann i mí Eanáir 1970 agus d'éirigh sé ina Lord ag an am céanna. Chaith sé an chuid eile dá shaol ar scor i Lymington, Hampshire, áit a d'éag sé ó ailse ar an 12 Meitheamh 1990.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"O'Neill, Terence O'Neill, Terence O'Neill, Terence O'Neill, Terence O'Neill, Terence","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea Justin McKenna (9 Meitheamh, 1896 - 23 Márta, 1950). Bhí sé ina bhall de Sinn Féin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"McKenna, Justin McKenna, Justin McKenna, Justin Catagóir:Baill den 2ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Chraol an cúigiú heipeasóid déag, \"The War of Art\", den cúigiú sraith is fiche The Simpsons ar an 23 Márta 2014. Scríobh Rob LaZebnik an eipeasóid seo. D'fhéach 3.98 milliún duine ar an eipeasóid.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 25)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile san Eilvéis is ea Delémont atá suite i gcantún Jura. Bhí 12,593 duine ina gcónaí ann sa bhliain 2015. Catagóir:Cathracha san Eilvéis","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is feithid é an mearleamhan taibhsiúil. Ball d'fhine na Hepialidae atá ann. Catagóir:Feithidí Catagóir:Leamhain","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is planda í an choinnle Muire. Catagóir:Plandaí","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 15 Aibreán – Greta Garbo, aisteoir Sualannach (b. 1905)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 24 Lúnasa – Sergey Dovlatov, scríbhneoir Rúiseach (r. 1941)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 26 Deireadh Fómhair - Breandán Ó hEithir, scríbhneoir Éireannach (r. 1933)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 23 Samhain – Roald Dahl, scríbhneoir Briotanach (r. 1916)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is tiománaí Foirmle a hAon é Ralf Schumacher. Rugadh sa Ghearmáin é ar an 30 Meitheamh, 1975. Is deartháir é do Michael Schumacher, tiománaí cáiliúil Foirmle a hAon. I 2006, beidh Ralf ag glacadh páirt i gCraobh Damhanda Foirmle a hAon leis an bhfoireann Toyota. Catagóir:Daoine a rugadh i 1975 Catagóir:Tiománaithe Gearmánacha Foirmle a hAon Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Bunaíodh Coláiste na Tríonóide, i mBaile Átha Cliath, an ollscoil is sine in Éirinn","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* 13 Meán Fómhair – Michel de Montaigne, scríbhneoir Francach (r. 1533) Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í an speiceas den fhine fáinleoige agus gabhláin is forleithne ar domhan ná an fháinleog (Laidin: Hirundo rustica). Is éan suntasach parsaireach í le heireaball fada gabhlach agus le sciatháin bhioracha chuara. Tá an fháinleog le fáil san Eoraip, san Áise, san Afraic agus sna críocha Mheiriceá. Catagóir:Éin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Eagraíocht Gaeilge í Gael-Linn a bunaíodh sa bhliain 1953 le labhairt na Gaeilge a chur chun cinn i saol na hÉireann ar gach aon nós ab fhéidir. Ba é an Comhchaidreamh réamhtheachtaire Ghael-Linn, agus na haidhmeanna céanna aige. Eagraíocht do lucht ollscoil e - na mic léinn agus na céimithe araon - a bhí sa Chomhchaidreamh. Bhí an Comhchaidreamh ag obair ó lár na dtríochaidí anuas.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"I ndiaidh Ré na Práinne, bhí athruithe móra ag teacht ar shaol na Gaeilge agus ar shochaí na hÉireann go léir. Bhí caighdeán úr agus litriú nua ag dul i bhfeidhm ar an teanga, agus an tír féin á hoscailt don domhan mhór. Mar sin, shíl go leor daoine go raibh athchruthú agus athnuachan ag teastáil ó ghluaiseacht na Gaeilge féin. Ba í an chorrthónacht seo a thug spreagadh agus inspioráid dóibh siúd a bhunaigh Gael-Linn. clé|mion|120x120px","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ar dtús, ní raibh i gceist le Gael-Linn ach scéim urraíochta. Nuair a tháinig an Comhchaidreamh le chéile i gCorcaigh i Mí na Márta 1953, ceann de na hábhair a bhí le plé ab ea an moladh ó Dhónall Ó Móráin go mbunófaí \"linn pheile\", in aithris ar na linnte sacair nó football pools i Sasana, ach í a bheith bunaithe ar na cluichí Gaelacha, go háirithe ar an bpeil Ghaelach. Pé proifid nó brabús a shaothródh an linn rachadh sé chun sochair do na scéimeanna Gaeilge. D'íocadh na baill cineál deachú, nó \"scilling na Gaeilge\", in aghaidh na seachtaine.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Máirtín Ó Cadhain Tháinig lucht ceannais na heagraíochta nua le chéile an chéad uair ar Shráid an Fheistí i Mí Lúnasa sa bhliain 1953. Dónall Ó Móráin a bhí ina chathaoirleach, agus bhí an scríbhneoir Máirtín Ó Cadhain ar duine de na daoine cáiliúla a bhí ag an gcruinniú. Daoine eile ab ea Aogán Brioscú, Máire Bhreathnach, Riobard Mac Górán, Clár Ní Dhuigneáin, agus Seán Ó Síocháin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Sé bliana i ndiaidh a bunaithe bhí Gael-Linn ag tabhairt uaithi breis is céad míle punt airgid in aghaidh na bliana le cúis na Gaeilge a chur chun cinn. Ar dtús, ní raibh i gceist ach maoiniú - is é sin, bhi Gael-Linn ag tabhairt tacaíochta do scéimeanna is d'fhiontair de chuid gníomhaithe eile i saol na Gaeilge. Tháinig athrú ar an scéal seo go gasta, áfach, agus thosaigh an eagraíocht ag dréachtú a cuid fiontar féin. Scéimeanna Gaeltachta a bhí i gceist ina lán cásanna, ar nós scéimeanna feirmeoireachta, tionsclaíochta agus turasóireachta. Bhí Gael-Linn ag tabhairt urraíochta agus ag soláthar scoláireachtaí do pháistí scoile Gaeltachta freisin. Maidir leis an gcultúr, bhí ciorcal drámaíochta ag obair sa Damer i mBaile Átha Cliath le cuidiú ó Ghael-Linn, agus ba sa Damer a céadléiríodh dráma cáiliúil Bhreandáin Uí Bheacháin, An Giall, a chuaigh ar fud an domhain ina dhiaidh sin faoi chulaith Bhéarla.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí múineadh agus teagasc na Gaeilge ar cheann de na clocha ba mhó ar phaidrín Ghael-Linn riamh, ní nach ionadh. Bhí sí ar tús cadhnaíochta ag cur ranganna Gaeilge ar bun do dhaoine fásta, agus bhí sí páirteach i ndréachtú agus i dtaifeadadh an chúrsa Gaeilge a d'fhoilsigh Linguaphone, an comhlacht idirnáisiúnta a rinne speisialtóireacht ar na cúrsaí féinteagasctha teanga a bhfuil taifeadtaí ag dul leo i bhfad sula ndeachaigh na foilsitheoirí eile leis an ngnó sin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion Bhí tuiscint mhaith ag Gael-Linn ar thábhacht na poiblíochta agus na mórmheán cumarsáide in obair na Gaeilge. Mar sin, bhí an eagraíocht sách luath ag maoiniú déantús scannán faisnéise, go háirithe Amharc Éireann. Is éard a bhí i gceist le hAmharc Éireann ná nuachtríl a chuaigh ar taispeáint ar phictiúrlanna na tíre go seachtainiúil. Roimh theacht na teilifís e, bhí tábhacht nár bheag leis na nuachtríleanna mar mheán cumarsáide, agus mar sin, ba bheart éifeachtach nuálach é Amharc Éireann lena linn féin. Tríd is tríd, bhí ról lárnach ag Gael-Linn i nua-aoisiú agus i mórmheánú na teanga.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá ceannoifig Ghael Linn suite ag 35 Sráid an Dáma, Baile Átha Cliath 2.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Ceol - Gearóid Ó hAllmhurain & Pierre Schryer Seoltaí Séidte - Setting Sail. ''Forty-Three Historical Recordings. Traditional Songs in Irish and Tunes on Fiddle, Flute, Accordion and Uilleann Pipes''. (Is éard atá i gceist leis seo ná pacáiste dhá dhlúthdhiosca a bhfuil ceol Gaelach ó sheancheirníní 78 imrothlú sa nóiméad le cloisteáil orthu, ach tá leabhrán cuimsitheach eolais ag dul leis an bpacáiste ina ríomhtar scéal Ghael-Linn. Tháinig an pacáiste seo amach sa bhliain 2004, mar cheiliúradh ar leathchéad bliain na heagraíochta ar an bhfód.)","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is cathair í Aalen atá lonnaithe i Land Baden-Württemberg, i ndeisceart na Gearmáine. Tá sé suite ar an abhainn Kocher, ar an taobh thuaidh de na hAlpanna Schwäbische, 48km ó thuaidh ó Ulm. Bunaíodh an baile mórthimpeall dhún mhóir de chuid na Rómhánach. Tá a lán den dún fós ann. Tá iarsmaí de limes (fálta imeallchríocha) Rómhánacha ann gar don bhaile. D'éirigh leis an gcathair saoirse a bhaint amach sa bhliain 1360 mar chathair shaor san Impireacht Naofa Rómhánach. Scriosadh an chathair go dona sa bhliain 1634 de bharr bráchthine. Fuair Württemberg seilbh uirthi sa bhliain 1802. Tógadh sean-áras na cathrach sa bhliain 1636 agus tógadh cill Sankt Nikolaus sa bhliain 1765. Osclaíodh iarsmalann don ré Rómhánach sa bhliain 1964. I 1975 nascadh cathair in aice Aalen, Wasseralfingen, le Aalen agus méadaíodh an chathair beagnach aon trian níos mó. Tá tionscail sa chathair amhail tionscal miotail, teicstíle agus cheimicigh. Tá breis is 63,000 daoine ina gcónaí ann. Catagóir:Cathracha na Gearmáine","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Yann Fouéré Aistí agus náisiúnaí Briotánach a bhí in Yann Fouéré a rugadh in Aignan, sa Departamant Gers, i ndeisceart na Fraince ar 26 Iúil 1910 agus a fuair bás ar 21 Deireadh Fómhair 2011 in aois a 101 bliain. Bhunaigh sé ‘Ar Brezhoneg er Skol’ sa bhliain 1934, an chéad eagras abhcóideachta i gcomhair mhúineadh na Briotáinise sna scoileanna. Bhí sé ina leas-uachtarán ar ‘Kevredigez Broadel Breiz’ (Aontas Réigiúnaithe na Briotáine) sna 30í. Bhí sé ina rúnaí ginearálta ar eagras a bunaíodh chun plé a dhéanamh ar chearta na mBriotánach, sé sin ‘Comite Consultatif de Bretagne’ nó Coiste Comhairleach na Briotáine agus bhí sé ina eagarthóir/stiúrthóir ar dhá nuachtán laethúla polaitiúla, ‘La Bretagne’ agus ‘L’Avenir de la Bretagne’. Bhí sé ar dhuine de bhunaitheoirí an Chonartha Cheiltigh sa bhliain 1961. Chuaigh sé ar deoraíocht ón mBriotáin i ndiaidh an Dara Cogadh Domhanda, tráth a raibh na mílte Briotánach á ngabháil ag údaráis na Fraince. Fuair sé tearmann éigin sa Bhreatain Bheag agus ansin d’aistrigh sé go Conamara, áit ina raibh cónaí air lena theaghlach ar feadh tréimhse sular fhill sé ar an bhFrainc roimh 1955. Seoladh aistriúchán Béarla dá leabhar ‘La Maison du Connemara’ i Leabharlann Náisiúnta na Breataine Bige ar 16 Meán Fómhair, 2011 agus bhí a iníon Rozenn Fouéré Barrett agus a mhac Erwan Fouéré i láthair ag an ócáid sin. Catagóir:Daoine a rugadh i 1910 Catagóir:Básanna i 2011 Catagóir:An Bhriotáin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is í an Ghraonlainnis nó Kalaallisut an ceann is líonmhaire cainteoirí de na teangacha Eiscimea-Ailiútacha. Baineann sí leis an bhfochraobh Inupik i gcraobh Eiscimeach na fine Eiscimea-Ailiútaí. Tá sí gaolmhar go maith leis na teangacha Eiscimeacha a labhraítear i gcóngar don Ghraonlainn in Oirthuaisceart Cheanada, an teanga Inuktitut ach go háirithe. Tá caighdeán na Graonlainnise bunaithe ar chanúint an Iarthair, is é sin, an cineál Graonlainnise a chluinfeá i Nuuk (Godthåb), príomhchathair na Graonlainne, ach tá dhá chanúint eile ann agus iad chomh difriúil agus nach furasta iad a thuiscint mura bhfuil ach an chanúint chaighdeánach agat, is é sin, Graonlainnis an Oirthir nó tunumiit oraasiat agus an cineál Graonlainnise a labhraítear in Qaanaaq (Thule) agus in áiteanna eile in Iarthuaisceart na Graonlainne. Tá timpeall ar chaoga ocht míle cainteoir dúchais ann, agus is ionann sin agus duine as gach beirt dá labhraíonn teanga Inupik d'aon chineál ar fud an domhain. Teanga pholaisintéiseach nó iltáite í an Ghraonlainnis, cosúil le teangacha eile na fine (agus a lán teangacha bundúchasacha neamhghaolmhara san Oileán Úr). Cuirtear iarmhíreanna leis na focail, ach ní bhíonn réimíreanna in úsáid sa teanga, ach oiread leis na teangacha Eiscimeacha eile. Mar sin, is féidir abairt iomlán a chur in iúl trí aon fhocal fada amháin sa Ghraonlainnis, ar nós: :Nalunaarasuartaatilioqateeraliorfinnialikkersaatiginialikkersaatilillaranatagoorunarsuarooq. Is éard is brí leis an bpaidir chapaill seo ná: \"Bhain siad triail as mórstaisiún raidió a thógáil arís, ach níor éirigh leo ach an gormchló a tharraingt\", a bheag nó a mhór. Is é struchtúr polaisintéiseach na teanga is cúis leis an ráiteas coitianta ná go bhfuil a lán focal ag lucht labhartha na Graonlainnise nó na dteangacha Eiscimeacha eile ar chineálacha éagsúla sneachta. Dúirt an teangeolaí Geoffrey Pullum ina aiste cháiliúil The Great Eskimo Vocabulary Hoax nach bhfuil ach dhá thamhan, dhá fhréamhfhocal, ann, mar atá, qanik (sneachta atá ar foluain, calóg shneachta) agus aput (sneachta ar an talamh). Scéal eile go bhfuil an dúrud iarmhíreanna sa teanga le ciall na bhfocal seo a mhionathrú agus le focail nua a chruthú as na fréamha. Catagóir:Teangacha Mheiriceá Thuaidh Catagóir:Teangacha na hEorpa","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|An Droighneach Is sráidbhaile san t-Eilean Sgitheanach, Comhairle na Gáidhealtachd, é an Droighneach  Catagóir:Bailte in Albain Catagóir:An t-Eilean Sgitheanach Catagóir:Comhairle na Gáidhealtachd","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Baile in Éirinn is ea an Bealach Mór (). Tá an baile suite in iardheisceart na tíre i gContae Laoise. Catagóir:Bailte i gContae Laoise","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|upright|Sharon Osbourne Is pearsa teilifíse, údar agus bainisteoir ceoil Sasanach í Sharon Rachel Osbourne (Rugadh í ar an 9 Deireadh Fómhair, 1952). Tá sí pósta ar an gcumadóir amhrán sa cheol trom-mhiotalach Ozzy Osbourne. Is ó na cláir theilifíse The Osbournes, X Factor agus ''America's Got Talent'' is mó atá cáil uirthi.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Údair Shasanacha Catagóir:Bainisteoirí ceoil Catagóir:Láithreoirí teilifíse Catagóir:Daoine a rugadh i 1952 Catagóir:Breithiúna The X Factor Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Mírialtacht bheag i ngluaiseacht na Gealaí ionas go mbíonn an chuma uirthi go bhfuil sí ag ascalú. Is áisiúil é seo do bhreathnadóirí ar Domhan, mar ligeann sé dóibh feiceáil thar chiumhais nó imeall seachtrach na Gealaí de réir mar a théann sí chun tosaigh nó chun deiridh maidir lena fithis. Mar thoradh air seo, bíonn 59% de dhromchla na Gealaí infheicthe ón Domhan thar am.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Innealtóir a rugadh in Alwalton Shasana ab ea Frederick Henry Royce (1863-1933). Rinne sé a chéad ghluaisteán i 1904, agus bhuail le Charles Stewart Rolls an bhliain chéanna. Bhunaigh siad comhlacht Rolls-Royce i 1906.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is sliabh in Albain í '''Cárn a' Mháim''', atá suite i gComhairle Shiorrachd Obar Dheathain. Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle Shiorrachd Obar Dheathain","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Loch Raineach Is loch suite i gComhairle Pheairt is Cheann Rois é Loch Raineach. Catagóir:Tíreolaíocht na hAlban Catagóir:Comhairle Pheairt is Cheann Rois","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|An Abaid Úr Is baile suite i gComhairle Dhún Phrís is Gall-Ghaidhealaibh é an Abaid Úr. Catagóir:Bailte in Albain Catagóir:Comhairle Dhún Phrís is Gall-Ghaidhealaibh","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Ba aisteoir Meiriceánach é Cesar Julio Romero, Jr., a rugadh sa bhliain 1907. Saolaíodh é i gCathair Nua-Eabhrac do thuismitheoirí ó Chúba. Iníon José Martí, file náisiúnta Chúba, agus amhránaí ceolchoime ab ea a mháthair. Rugadh a athair san Iodáil. Thug a thuismitheoirí aghaidh ar Nua-Eabhrac agus ba sa chathair sin agus in Connecticut a chuaigh sé ar scoil. Liostáil César Romero i nGarda Cósta na Stát Aontaithe i 1942 le linn an Dara Cogadh Domhanda agus chuaigh sé sa chomhrac ag Tinian agus Saipan san Aigéan Ciúin. D'imir sé ról an Joker sa tsraith theilifíse Batman sna 1960idí.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Níor phós sé riamh. Duine aerach a bhí ann. \"Baitsiléir críochnaithe\" a thugtaí air sna meáin. Bhí sé cláraithe mar bhall den Pháirtí Poblachtach agus ghlac sé páirt i bhfeachtas uachtaránachta Richard Nixon sa bhliain 1960.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Aisteoirí Meiriceánacha Catagóir:Daoine a rugadh i 1907 Catagóir:Básanna i 1994","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile é Bedfont atá suite sa bhuirg London Borough of Hounslow, Londain thiar. Catagóir:London Borough of Hounslow","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Stoneygate Is ceantar suite i Leicester é Stoneygate. Catagóir:Bailte agus cathracha i Sasana Catagóir:Leicester","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Sin é an litir Braille ar J Is é J, j an deichiú litir den aibítir Rómhánach. * An cód Morsach atá ar J ná: · − − − Catagóir:Litreacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is cathair de chuid stát Pennsylvania, Stáit Aontaithe Mheiriceá, í Chester. Bhí 33,972 ina gconaí i Chester sa bhliain 2010. Catagóir:Pennsylvania Catagóir:Cathracha in Pennsylvania Catagóir:Lárionaid daonra in Pennsylvania Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Polaiteoir Éireannach ab ea Jasper Wolfe (3 Lúnasa, 1872 - 27 Lúnasa, 1952). Bhí sé ina pholaiteoir neamhspleách.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Wolfe, Jasper Wolfe, Jasper Wolfe, Jasper Catagóir:Baill den 5ú Dáil Catagóir:Baill den 6ú Dáil Catagóir:Baill den 7ú Dáil","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"[[Íomhá:Layal Abboud - Plaza Palace Ceremony - Beirut - July 2015 - Lebanon 15 (Cropped).jpg|mion]] Layal Abboud (:layāl ʿab'boud; rugadh é 15 Bealtaine 1982) na Liobáine amhránaí pop, ceol tíre entertainer, fuaim-lyric file, ceolchoirm rinceoir, oiriúnach múnla, Moslamach daonnúla agus ghnó. Rugadh a theaghlach ceoil i Ndeisceart na Liobáine Tyrian sráidbhaile Kniseh, Abboud is iar - ISF oifigeach agus rinne sé staidéar ar litríocht an bhéarla ag na Liobáine Hollscoile, aistriúchán ar Beirut Arabacha Ollscoil agus ceoil a léiriú ag an Ollscoil Mheiriceá na Heolaíochta agus na Teicneolaíochta. Sí le feiceáil den chéad uair sa Stiúideo El-lucht Leanúna sraith debuts mar Ndeisceart na Liobáine iomaitheoir ó 2001-02. Abboud ar ghairm bheatha ceoil a bhí rath agus bláth leis an scaoileadh a chéad albam Fi Shouq (: ar longing) a foilsíodh go déanach i 2007. Ceolann i éagsúla araibis canúintí, clú ar a chur i láthair na liobáine béaloideas agus ceol inmheánach ceolchoirmeacha. Abboud is amhránaí comhalta i an Siondacáit de na Healaíontóirí Gairmiúla atá sa Liobáin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion Is éard is teoirim Phíotagarásach ná teoirim a luann go bhfuil taobhagán triantáin dronuilleach (an slíos os comhair an dronuillin) cearnaithe cothrom leis an dá shlíos eile cearnaithe. Scríobhtar an teoirim mar chothromóid leis na litreacha a, b agus c mar seo: : nuair a sheasann c an taobhagán agus a sheasann b agus c an dá shlíos eile. Ní fios go cinnte go raibh an hipiteis ann roimh Píotágarás ach tugadh a ainm ar an teoirim mar b'e an cheád duine a chruthaigh an teoirim.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"clé|mion|170x170px San íomhá seo, tá dhá cearnóg a bhfuil ceithre triantán chomhionann istigh. Sa chéad chearnóg, amharcléirítear cearnóg na taobhagáin mar c². Sa dara chearnóg, feictear cearnóg na slíos eile mar a² agus b². Sa dhá cearnóg, tá an achar céanna ag na triantáin. Níl siad ach socraithe go difriúil. Mar sin, tá an achar céanna fágtha. ( )","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Matamaitic","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is imreoir leadóige as Tuaisceart Éireann é Peter Bothwell. Rugadh é i gCromghlinn, ar 28 Meán Fómhair 1995. Faoi láthair tá sé rangaithe ag uimhir 600.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Imreoirí leadóige fear Catagóir:Daoine a rugadh i 1995 Catagóir:Daoine beo","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is banna ceoil Éireannach iad The Frames. Tá siad lonnaithe an chuid is mó den am i mBaile Átha Cliath. Ag tús na bliana 2006 b'iad Glen Hansard (giotár, guth), Joe Doyle (dord-ghiotár, guth), Colm Mac Con Iomaire (veidhlín, méarchlár, guth) agus Rob Bochnik (giotár, guth) agus Johnny Boyle (drumaí) an cúigear ceoltóirí sa bhanna seo. Níl drumadóir stúideo ar leith acu agus is é an nós atá acu ná go seinneann daoine éagsúla na drumaí ar a gcuid dlúthdhioscaí. Bhain siad úsáid as an ainm The Frames DC don albam Fitzcarraldo (an dhá leagain) i 1995/1996 ionas nach dtagadh siad salach ar bhanna ceoil eile a bhí an t-ainm céanna acu i Meiriceá. Bunaíodh an banna sa bhliain 1990 tráth a raibh cultúr láidir rac-ceoil i mBaile Átha Cliath ag tús na 90í. Bhí an baill an bhanna cairdiúil le baill de Kíla agus na Mary janes. Chuaigh siad ar chamcuairt le Damien Rice, le Josh Ritter agus le Bell X1, agus móráin daoine eile. Deirtear go dtagann an t-ainm The Frames ón gceird ar chleacht Hansard nuair a bhí sé níos óige - deisiúcháin rothar a chuid cairde. Is cosúil go mbíodh an gháirdín aige lán go dorais le framaí rothar agus mar sin, thug na comharsana a bhí aige an t-ainm \"teach na bhFramaí\" air. Tá Gaeilge líofa ag Colm Mac Con Iomaire agus tá focail an amhráin Locusts i nGaeilge le fáil ar shuíomh idirlín an bhanna faoin ainm \"Locaistí\". Bhí Lócaistí ar an dlúthdhiosca SnaG 05, agus thug na Frames amhrán eile, Pian agus Ciúnas, do dhlúthdhiosca Seachtain na Gaeilge 2006, Ceol '06.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Grúpaí ceoil bunaithe sa bhliain 1990","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deis|470px|thumb|Léarscáil de Sheachbhóthar Bhéal Feirste, i gContae an Dúin agus i gContae Aontroma, i dTuaisceart Éireann. Is bóthar tábhachtach i mBéal Feirste é an A55. Tugann sé trácht thart fá imeall na cathrach, ag nascadh Cnoc na gCóiníní in oirthear na cathrach le Dún Liam sa tuaisceart. Tá codanna den bhóthar níos fearr ná a chéile i gceantair dhifriúla na cathrach de réir an tráchta. In oirthear na cathrach is mótarbhealach dúbailte é an A55 den chuid is mó, ach bíonn brú tráchta air go fóill. In iarthar na cathrach baineann an A55 feidhm as seanbhóithre beaga.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* A55 Outer Ring, Belfast Catagóir:Bóithre in Éirinn","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Úrscéal le Mohsin Hamid is ea The Reluctant Fundamentalist a foilsíodh sa bhliain 2007. Cuir síos atá ann ar comhrá agus caidreamh idir fear óg Pacastánach agus Meiricéanach i gCafé i Lahore i gcaitheamh oíche. Go bunúsach is scéal é faoin bPacastánach tréitheach seo a chuaigh ar deoraíocht go dtí SAM. Bhain sé rath nach beag amach i Nua Eabhrac tar éis dó freastal ar ollscoil Phrinceton i New Jersey agus bhain sé sult as an saol fíor-Mheirceánach a bhí aige ansin. Tá an scéal bunaithe ar a dhearcadh i gcodarsnacht le dearcadh muintir Mheiriceá tar éis an ionsaí ar Nua Eabhrac i 2001 agus an bhagairt a bhí ann go mbeadh cogadh idir an India agus an Phacastáin. Tá sé fite fuaite le scéal grá an fhir óig. Le titim amach an scéil léirítear dúinn an fáth ar thréig an fear óg SAM. Insítear an scéal ag an fear óg ach is léir go bhfuil an Meiricéanach ag éirí níos míshuaimhní agus an scéal ag dul chun críche.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí an t-úrscéal seo ar an ngearrliosta Booker sa bhliain 2007 agus bhain sé duais Anisfield-Wolf Book Prize agus duais South Bank Show sa bhliain 2008.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is club Cumann Lúthchleas Gael i gContae Luimnigh é CLG Baile an Chaisleáin/Béal Átha Grean.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá an club bunaithe i bparóiste Béal Átha Grean/Cluain Comhartha idir Baile an Gharraí agus Ráth Luirc i nDeisceart Chontae Luimnigh, 40km ó dheas ó Chathair Luimnigh. Tagann formhór a imreoirí as sráidbhailte Béal Átha Grean agus Baile an Chaisleán agus as na ceanntracha tuaithe máguaird ar nós Muileann Driú, Cluain Comhartha, Cúil an Ghabhann agus Draighneán. Is féidir le peileadóirí as paróiste Eithbhinn imirt le Baile an Chaisleán/Béal Átha Grean.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cé go bhfuil traidisiún níos láidre ag an iomáint sa cheanntar, imrítear an pheil agus an iomáint i mBaile an Chaisleáin/Béal Átha Grean. Tá béim an chluib dírithe i dtreo na hiomána.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bhí an iomáint á imirt i bparóiste Béal Átha Grean/Cluain Comhartha faoin am a bhunaíodh CLG sa bhliain 1884 agus tá cúntas ann faoi chluiche i gcomórtas iomána Chill Mocheallóg i Mí Bealtaine na bliana 1895 inar bhuaigh Ard Phádraig ar fhoireann a bhí ag imirt faoin ainm Béal Átha Grean. Níor bhunaíodh an club go hoifigiúil go dti an bhliain 1900 agus d’imríodar ar dtús faoin ainm Béal Átha Grean. Bhí an iomáint ag fás go tapaidh ag an am sin sa chontae agus shroich an club nua cluiche ceannais Craobh Sinsear an Chontae na bliana 1906 ach chailleadar I gcoinne Cathair Laighin. Cuireadh stad leis an imirt le linn na dTrioblóidí agus ba chlub iomána sóisear é Béal Átha Grean nuair a ath-thosnaíodar le linn blianta na 1920í. Bhí foireann peile a d'imir faoin ainm Cluain Comhartha gníomhach sa pharóiste sna blianta roimh an gCéad Chogadh Domhanda agus tá tuairisc ann faoi chluiche a bhuadar ar Dhrom Chollachair i mBéal Átha Grean i Mí Mhárta na bliana 1905. Is dócha gurbh an club céanna a bhí ann ach gur bhaineadh úsáid as ainmneacha ar leith i gcomhair na peile agus na hiomána. Athraíodh ainm an chluib ó Bhéal Átha Grean go dti Baile an Chaisleáin sa bhliain 1930 ach níor tháinig aon toradh as sin go dti an bhliain 1946 nuair a bhuadar ar Chill Díoma chun Craobh Iomána Sóisear an Iarthair a ghabháil. Bhuadar an chorn arís trí uair as a chéile sna blianta 1952, 1953 agus 1954 ach níor éirigh leo craobh an chontae a thabhairt ar ais leo sa thréimhse sin. Shroicheadar cluiche ceannais na bliaina 1952 ach chailleadar i gcoinne An Cheapach Mhór. D’aistrigh an club ón Roinn Thiar go dti An Roinn Theas sa bhliain 1957 agus sháraíodar ar An mBánóg chun Croabh Iomána Sóisear an Deiscirt a bhuachaint sa bhliain dár gcionn. Athraíodh ainm an chluib don dara uair go dti Baile an Chaisleáin/Béal Átha Grean sa bhliain 1960 ach bhíodar an-chiúin ar pháirc an imirthe suas go dti blianta na 1970í. Shroicheadar agus chailleadar cluiche ceannais Craobh Iomána Sóisear na Roinne sna blianta 1973, 1974, 1976 agus 1978 agus chailleadar i gcoinne Garrdha Uí Spiolláin don dara uair sa bhliain 1978 i gcluiche ceannais Croabh Iomána Sóisear an Chontae. D’éirigh le Baile an Chaisleán/Béal Átha Grean Craobh Iomána an Deiscirt a ghabháil faoi dheireadh sa bhliain 1985 agus bhuadar ar a gcomharsana Fíonach/Cill Mhíde roimh lucht féachana ollmhór i gcluiche ceannais Craobh Iomána Sóisear A Chontae Luimnigh na bliana 1986. Ba chlub sinsear iad an bhliain dár gcionn ach níor fhanadar ann ach bliain amháin mar, nuair a tháinig na grádanna teoranta i bhfheidhm i gcomhair na bliana 1988, cuireadh Baile an Chaisleán/Béal Átha Grean ag imirt na hiomána idirmheánaigh. Thit na hiománaithe síos go dti an grád sóisear A sa bhliain 2001 agus ba bheag nár thángadar ar an gcéad iarracht ach bhuaigh Cill Díoma orthu i gcluiche ceannais Craobh Sóisear A an Chontae na bliaina dár gcionn. Ba é sin an ócáid ba ghaire dóibh filleadh ar an iomáint idirmheánach go dti seo. Ní raibh mórán le rá faoi pheileadóirí Baile an Chaisleáin/Béal Átha Grean suas go dti an bhliain 1987 nuair a chailleadar cluiche ceannais Craobh Sóisear B an Chontae i gcoinne Cill Íde. D’éirigh leo an teideal a bhuachaint sa bhliain 1994 nuair a bhuadar ar Chill Díoma. Tá cáil ar leith bainte amach ag Baile an Chaisleáin/Béal Átha Grean sa chamógaíocht agus ba iad an club ba láidre sa chontae le linn blianta na 1970i. Bhuadar Craobh Camógaíochta Sinsear Club na hÉireann sa bhliain 1978.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá páirc imirthe Bhaile an Chaisleáin/Béal Átha Grean suite 500km siar ó lár sráidbhaile Béal Átha Grean ar Bhóthar Fhíonaigh. Osclaíodh go hoifigiúil í sa bhliain 1990 agus tá clár mór forbartha i bhfeidhm ó shin i leith. Ós rud é go bhfuil ardán clúdaithe, ceithre seomra feistithe, páirc traenála agus lochtáin tógtha inti, tá an-éileamh ar an bpáirc i gcomhair cluichí craobh an chontae.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"I measc imreoirí cáiliúla Bhaile an Chaisleáin/Béal Átha Grean, tá Seán Ó Brosnacháin (John Bresnihan) a bhuaigh bonn Iomána Mionúir na hÉireann sa bhlian 1984 agus Gearóid Mac Conmara (Ger McNamara) a d’imir ar fhoireann peile Luimnigh le linn blianta na 1990í.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* “One Hundred Years of Glory: A History of Limerick GAA”, Ó Ceallaigh, Séamus & Murphy, Seán, 1984, (Béarla). Baile An Chaisleain Beal Atha Grean Baile An Chaisleain Beal Atha Grean Baile An Chaisleain Beal Atha Grean","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Sa lá atá inniu ann, tá cuimhne air mar tírghráthóir agus laoch náisiúnta na hAlban. Chomh maith le Andrew Moray, chloígh sé arm na Sasanach ag Blàr Droichead Shruighlea, agus d'fhreastail sé mar Chaomhnór na hAlban go dtí gur buadh air i mBlàr na h-Eaglaise Brice. Cúpla bliain ina dhiaidh sin, gabhadh Wallace i Robroyston, in aice le Ghlaschú, agus tugadh ina phríosúnach é don Rí Éadbhard I Shasana, a chuir chun báis é mar bhrathadóir. Catagóir:Stair na hAlban Catagóir:Daoine a rugadh i 1272 Catagóir:Básanna i 1305","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"250px|thumb|Móinéar na Cantabria Is éard is móinéar (comhfhocal < móin + féar) ann ná gort féarach. Úsáidtear na móinéir chun féar a bhaint nó chun ainmhithe a chothú. Focail eile air ná cluain nó féarghort.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":" Is éard is fuilchealla bána (FCB), nó leocaicítí ann ná cealla an chórais imdhíonachta a mbíonn baint acu leis an gcolainn a chosaint i gcoinne na ngalar tógálach agus earraí coimthíocha. Tá cúig chineál leocaicíte difriúil agus éagsúil ann, ach díorthaíonn siad ar fad ó chill ilchumhachtach sa smior, ar a dtugtar an ghaschill fhuilghinte. Bíonn leocaicítí le fáil ar fud na colainne, lena n-áirítear an córas fola agus limfeach. Is minic a bhíonn líon na bhfuilcheall bán ina tháscaire ghalair. De ghnáth, bíonn idir 4 × 109 agus 1.1 × 1,010 fuilchill bhán i lítear fola, sé sin thart ar 1% de fhuil i nduine fásta sláintiúil. Glaoitear leocaicíteóis ar mhéadú ar líon na leocaicít thar na n-uasteorainneacha, agus tugtar leocaipéine ar laghdú faoi bhun an teorainn is ísle. Féadfaidh airíonna fisiceacha na leocaicít a bheith athruithe, mar shampla toirt, seoltacht, agus gráinneacht de bharr ghníomhachtaithe, de réir ceall neamhaibí bheith i láthair, nó i gcás na leoicéime leocaicítí urchóideacha a bheith ann.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá an t-ainm \"fuilchill bhán\" díorthaithe as an bhfíric go bhfuil, i ndiaidh na fola a bheith lártheifneoirithe, fuilchealla bána le fáil sa bhuíchóta (Béarla: buffy coat), sraith bhán thanaí, de chealla núicléatacha, de ghnáth, idir na fuilchealla dearga deascaithe agus an fuilphlasma. Léiríonn an téarma eolaíochta leocaicít an cur síos seo go díreach, díorthaithe ón nGréigis Ársa λευκό (bán), agus κύτταρο (cill). Uaireanta, is féidir dath glas a bheith ar an bhfuilphlasma más amhlaidh go raibh a lán neodraifilí sa sampla, mar gheall ar an einsím mialósárocsaíodáis a tháirgeann siad, ina mbíonn haem ann.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bíonn trí chineál éagsúil fuilcheall ar fuaidreamh sa phlasma; na gránalaicítí, na limficítí agus na monaicítí. Ainmníodh na gránalaicítí roimhe seo leis an téarma \"polanúicléach\" mar gheall ar an gcuma a bhí orthu faoin micreascóp solais, go raibh níos mó ná núicléas amháin acu. I ndáiríre ní raibh ach núicléas maothánach amháin iontu, ceangailte le droichid tanaí de chrómaitin. Catagóir:Tástálacha fola Catagóir:Haemaiteolaíocht Catagóir:Imdhíoneolaíocht Catagóir:Córas imdhíonachta ","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is éard is Leigheas análaithe ann ná speisialtacht leighis a bhíonn ag plé le diagnóis agus cúram a thabhairt do ghalair éagsúla a bhaineann de chóras riospráide an duine. Catagóir:Leigheas Catagóir:Dochtúirí Catagóir:Speisialtachtaí Leighis Catagóir:Galair Análaithe","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bunaíodh Coláiste Phádraig, Má Nuad sa bhliain 1795 chun oideachas a chur ar fáil don chléir Caitliceach in Éirinn.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"* Ollscoil na hÉireann, Má Nuad Catagóir:Contae Chill Dara","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Club sacair is ea Racing de Santander, atá lonnaithe i Santander, Cantabria, i dTuaisceart na Spáinne. Bunaíodh sa bhliain 1913 iad, agus d'imir siad i La Liga (Primera División de España) idir 2002/03 agus Bealtaine 2012. Chríochnaigh siad an séasúr ag bun na sraithe agus beidh siad ag imirt sa Segunda Division don séasúr 2012/2013. I measc a n-iarimreoirí mór le rá ná Pedro Munitis, Francisco Gento (iarimreoir Real Madrid freisin ó 1953 go dtí 1971), agus Alan Campbell (iarimreoir ó Shamrock Rovers agus Éire). Is é Real Racing Club de Santander ainm oifigiúil an chlub. Catagóir:Clubanna sacair na Spáinne","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is baile suite i gContae Mhuineacháin é Achadh na hAbhla. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Mhuineacháin","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Blianta","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Catagóir:Deichniúra","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Dún Sobhairce Is baile suite i gContae Aontroma é Dún Sobhairce. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Aontroma","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is teanga í an Fhuláinis a labhraítear go fairsing in Iarthar na hAfraice. Tá sí ó dhúchas ag 24 mhilliún duine, mar a mheastar. Ceann de na teangacha Nígir-Chongócha í a bhaineann le brainse Seineagaimbiach na fine seo, cosúil leis an Volaifis agus an tSeréiris a bhíonn le cloisteáil sa réigiún seo chomh maith. Is iad na Fulánaigh agus na grúpaí eitneacha cosúil leo siúd a labhraíonn ó dhúchas í, ach thairis sin bíonn Fuláinis mar theanga iasachta agus mar ghléas cumarsáide ag na milliúin daoine sna tíortha idir an tSeineagáil, an Ghaimbia, Camarún agus an Ghuine. Ceann de thíortha móra Iarthar na hAfraice í. Is é an rud is suntasaí faoi ghramadach na Fuláinise ná an idirmhír a chuirtear idir tamhan an fhocail agus an iarmhír ghramadúil. An ról a bhíonn ag na hidirmhíreanna san Fhuláinis tá sé cosúil le ról na réamhfhocal sa Ghaeilge agus sa Bhéarla. Tá na hainmfhocail rangaithe ina n-aicmí, cosúil leis na haicmí sna teangacha Bantúcha, ach tá na haicmí seo i bhfad níos líonmhaire san Fhuláinis ná sna teangacha sin. Tá timpeall ar chúig aicme fichead ann, ach bíonn sé ag brath ar an gcanúint. D'fhéadfá na haicmí seo a chur i gcomparáid le hinscní na dteangacha Ind-Eorpacha, nó cosúil leis an dóigh a bhfuil forainm amháin sa Ghaeilge don bhaininscne (sí) agus forainm eile don firinscne (sé), baineann a forainm féin le gach aicme den chineál seo. Bíonn iolra na n-ainmfhocal an-mhírialta san Fhuláinis, agus caithfidh tú an t-iolra a fhoghlaim in éineacht leis an bhfoirm uatha le cuimhne a choinneáil air. Tá trí fhaí - an fhaí ghníomhach, an fhaí chéasta, agus an fhaí mheánchéasta - ag na briathair san Fhuláinis. Tá córas claochluithe tosaigh ag an bhFuláinis, cosúil leis an nGaeilge. Labhraítear an dúrud canúintí éagsúla, agus ainmneacha difriúla orthu: Pulaar a thugtar ar na canúintí iartharacha, agus is é Fulfulde an t-ainm a thugann cainteoirí na gcanúintí oirthearacha ar a dteanga féin. Tá an t-ainm Gaeilge \"Fuláinis\" bunaithe ar an leagan Béarla Fulani a tháinig ón Hásais nó ón Meindis (nó ó theangacha Mandaecha eile sa réigiún). Peul an téarma Fraincise agus é bunaithe ar an Volaifis. Catagóir:Teangacha na hAfraice Catagóir:Teangacha Nígir-Chongócha Catagóir:Teangacha Catagóir:Teangacha Seineagaimbiacha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is lonnaíocht suite i gCatar é An Najmah. Catagóir:Doha","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Ardchlár na Tibéide Ardchlár in iarthar is iardheisceart na Síne ar mheánairde 4,000 m. An t-ardchlár is airde ar Domhan: tugtar díon an Domhain air. 2.3 milliún km 2 d'fhairsinge ann, teorannaithe ag sliabhraonta ar gach taobh, ina measc na Himiléithe ó dheas. Taobh istigh tá cuid mhaith sliabhraonta eile, abhantracha scoite, gleannta is locha. Éiríonn cuid mhaith d'aibhneacha ollmhóra oirthear, dheisceart is oirdheisceart na hÁise ann: an Iaing-tsí, an Abhainn Bhuí, an Mekong, an Abhainn Dhearg, an Thanlwin, an Irrawaddy, an Brahmaputra, an Ghainséis, an Iondúis, an Tarim. Is maith an deisceart chun feirmeoireachta mar tá an aeráid te tais ansin, ach bíonn an chuid eile clúdaithe le hoighear ar feadh 6 mhí den bhliain ar a laghad. Tá an t-ardchlár ag éirí níos airde de 10 mm gach bliain de bharr gluaiseacht na bplátaí teicteonacha, agus fo-dhuchtú phláta na hIndia faoi phláta na hÁise.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Córas imdhíonach An córas inmheánach sa cholainn dhaonna a dhéanann í a chosaint. Nuair a dhéanann baictéir nó víris ionradh ar an gcolainn, tagann cealla bána na fola timpeall orthu, ag cruthú antashubstaintí ar leith chun iad a ionsaí. Déanann na cealla bána na hionraitheoirí ón taobh amuigh neamhurchóideach, nó daingníonn iad go n-itheann siad amach is amach iad. Fanann na hantashubstaintí seo sa cholainn le blianta tar éis ionradh baictéar nó víreas, ionas go mbíonn an cholainn réidh tuilleadh antashubstaintí a chruthú mar chosaint i gcoinne an ghalair sin agus fiú é a sheachaint, b'fhéidir ar feadh saol duine. Tá galair víreasacha áirithe ann, áfach, SEIF mar shampla, a mhilleann na cealla gníomhacha sa chóras imdhíonach agus a fhágann an cholainn gan chosaint i gcoinne a lán galar tógálach is ceall ailseach. Is é atá i gceist nuair a imdhíontar an cholainn le vacsaín de ghalar ná an cholainn a spreagadh chun antashubstaintí ar leith a chruthú le cealla neamhurchóideacha den ghalar sin. Fanann na hantashubstaintí seo sa bhfuil ar feadh na mblianta mar chosaint i gcoinne an drochghalair sin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Is galar é dúchan na bprátaí. Fungas Phytophthora infestans atá freagrach as an ngalar seo.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Tá dhá chineál den bhunfhungas ann, \"A1\" (HERB-1) agus \"A2\". Méadaíonn an dá chineál ar leith ar mhodh neamhghnéasach, cosúil le méadú sómach. Ach nuair a thagann siad le chéile méadaíonn siad ar mhodh gnéasach, trí leath den ábhar géiniteach a theacht ó fhireannaigh de chineál amháin is an leath eile ó bhaineannaigh den chineál eile.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Le blianta, tá fungasnimh a dtugtar meitealacsail uirthi ar fáil, atá an-éifeachtach ina choinne ach é a spraeáil ar an mbarr in am cuí. Tá na saghsanna a thagann as an méadú gnéasach seo an-tógálach, agus níl éifeacht ar bith ag meitealacsail orthu. Ó thús na 1980idí, tá A2, agus saghsanna atá frithsheasmhach, i gcoinne na bhfungasnimheanna, ag scaipeadh ar fud an domhain is ag déanamh ar ár mbarra prátaí. Tá an trádáil is an taisteal idirnáisiúnta ag cur leis an scaipeadh seo. Tá tionscadal idirnáisiúnta ar siúl chun teacht ar réiteach, prátaí atá frithbheartach i gcoinne an fhungais á saothrú agus, maidir leis na barra féin, córais bhainistíochta a fhorbairt chun na prátaí a chosaint níos fearr, gan an iomarca nimheanna a úsáid. Ach tá deacrachtaí móra ann fós. clé|mion|Phytophtora infestans","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"As Meicsiceo (gleann Toluca) a d'eascair dúchan na bprátaí sa chéad dul síos. Galar nua a bhí i gceist le galar dubh na bprátaí, galar a tháinig chun solais ar chósta thoir na Stát Aontaithe sa bhliain 1843. Rinne an galar a bhealach go géar gasta i dtreo Lár Iarthair na Stát Aontaithe. I rith am samhraidh 1845, bhuail an galar Flóndras, deisceart na Fraince, oirthear na Gearmáine agus deisceart Chríoch Lochlann. Ba é ba chúis leis an tolgadh sciobtha seo ná go raibh tráchtáil na bprátaí ag dul chun domhandais san am seo féin. mion|duilleog a Cionsiocair Ghorta Mhór na hÉireann sna 1840idí ba ea dúchan na bprátaí. Níor tháinig ach A1 go hÉirinn in 1845 áfach. Bhí dúchan na bprátaí luaite ag an Dublin Evening Post don chéad uair ar an 9 Meán Fómhair 1845. Tá a fhios ag madraí an bhaile cén chríoch a bhí ar an scéal sin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"deas|250px|thumb|Droichead Londan Is droichead suite i gContae Bhaile Átha Cliath é Droichead Londan. Catagóir:Contae Bhaile Átha Cliath","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"mion|Diospyros kaki, ceann de na 700 speiceas i ngéineas an éabainn Crann síorghlas nó duillsilteach, dúchasach do réigiúin thrópaiceacha is fhothrópaiceacha, i bhforaoisí báistí na machairí den chuid is mó. Malartaíonn na duilleoga agus déanann craobhacha leacaithe. Tá na bláthanna neamhghnéasach, ina n-aonar nó i gcrobhaingí beaga in ascaillí duilleog, prócachruthach le 3 nó 5 liopa leata, bán, buí nó scothdhearg. Is é dátphluma an toradh, caor ar chailís sheasmhach. Sa chuid is mó de na gnéithe bíonn an t-adhmad bán seachtrach bog, ach an croí dubh adhmaid, éabhann na trádála, an-chrua. Timpeall 700 speiceas, cuid mhaith díobh saothraithe as an adhmad sármhaith is na torthaí inite.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Bitheolaí a rugadh i Sachsenberg sa Ghearmáin ab ea Walther Flemming (1843-1905). I 1882 scríobh sé an chéad chuntas nua-aoiseach ar an gcíteolaíocht. Chuir sé síos ann ar phróiseas na cilldeighilte, agus thug isteach an téarma ‘méóis’ dó.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Pór a forbraíodh in Éirinn, cosúil leis an ngadhar gunna Sasanach ach níos caoile. A fhionnadh snasta dearg/donn. Cruthaíonn an ghruaig frainsí ar an eireaball, an bolg, agus cúl na gcos. Tugtar an gadhar gunna dearg air freisin.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Cnuasainm ar na haimínhormóin le hiaidín mar chomhábhar a tháltar ón bhfaireog thíoróideach i veirteabraigh. I ndaoine is ainmhithe eile, is iad tíorocsaín (T 4 ) is trí-iodaitiorainín (T 3 ) na príomh-hormóin tíoróideacha, agus ról lárnach acu i bhforbairt an fhéatais is rialú na meitibileachta i rith saol an duine. Is é an hormón tíoróidspreagthach, a dtugtar tíoratróifin air freisin, a rialaíonn sintéis is tál na hormón seo, agus táirgtear é sin i maothán tosaigh na faireoige pitiútaí i veirteabraigh. I dtorbáin dhébheathacha, is gá an hormón tíoróideach don mheiteamorfóis.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Deascadh dríodar carraigeacha neamhshortáilte a iompraíodh ag oighearshruthanna is oighearchlúideacha. Tá saghsanna éagsúla moiréan ann, ag brath ar réigiún an oighearshrutha inar tharla an deascadh, mar shampla, críochmhoiréan, moiréan dromchla, moiréan cliathánach, moiréan inmheánach.","name":"Irish","natural":"Gaeilge","classification":"ga"},{"value":"Baile i dTennessee sna Stáit Aontaithe a bunaíodh go rúnda i 1942 i gcomhair na n-oibrithe a tháirg na hiseatóip úráiniam-235 is plútóiniam-239 don bhuama adamhach. Lárionad taighde núicléach maidir le buamaí is fuinneamh.","name":"Irish","natural":"Gaeilge","classification":"ga"}]}