{"lines":[{"value":" Is sliabh í A’ Chuineag (Gaeilge na hÉireann; An chuinnéog nó an ballán bleán) i gCataibh i gComhairle na Gáidhealtachd, Albain. I ndáiríre, is raon sléibhe é le sraith beann fud fad a chírín Y-chruthach. Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle na Gáidhealtachd Catagóir:Sléibhte agus cnoic in iarthuaisceart na nGarbhchríoch","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Caol Íle Is sunda ar an Íle, Earra-Gháidheal agus Bód, é Caol Íle . Catagóir:Íle Catagóir:Earra-Gháidheal agus Bód","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Áird Rosain Is baile suite i gComhairle Shiorrachd Áir a Tuath é Áird Rosain. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Áir a Tuath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile suite i gCataibh, Comhairle na Gáidhealtachd, é Loth Beag. Catagóir:Bailte in Albain Catagóir:Cataibh Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn suite i gContae Ard Mhacha í an Chorr Uinseogach. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Ard Mhacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Gléas ag an Space and Naval Warfare Systems Center in San Diego, i Meiriceá, ar baineadh úsáid as in iarracht (2005) comhleá fuar a chur i bhfeidhm Is éard atá i gceist le comhleá fuar ná comhleá núicléach ag tarlú ag teocht an tseomra. I 1989 d'fhógair beirt ceimicithe, Martin Fleischmann ón mBreatain agus Stanley Pons as na Stáit Aontaithe, gur bhraith siad comhleá i gcill leictrilíteach le leictreoid platanaim is leictreoid tiotáiniam in uisce trom. Ar an drochuair d'fhógair an bheirt a dtorthaí sna meáin chumarsáide gan a dtaighde is a dtorthaí a bheith iniúchta nó dearbhaithe go neamhspleách ag saineolaithe eile. Déanta na fírinne, cruthaíodh go luath gur bhréagach a dtorthaí, ach ba gháifeach an scéal ag an am é. Catagóir:Fisic","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"San optaic, scaradh na gcomhdhathanna i solas nuair a théann sé trí phriosma nó gíl díraonta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Goirtlig Is baile suite i gComhairle na Gáidhealtachd é Goirtlig. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Giofnag Is baile suite i gComhairle Shiorrachd Rinn Friú é Giofnag. Bhí 16,178 duine ina gcónaí i nGiofnag i 2001. Catagóir:Comhairle Shiorrachd Rinn Friú Catagóir:Bailte in Albain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ollscoil í Centro Federal de Educação Tecnológica de Minas Gerais atá suite i mBelo Horizonte, Minas Gerais, sa Bhrasaíl. Bunaíodh í ar an 12 Nollaig, 1958.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Láithreán Gréasáin PUC-MG Catagóir:Ollscoileanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Reading Is baile suite i mBerkshire é Reading. Catagóir:Bailte agus cathracha i Sasana Catagóir:Berkshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sobaldráma Briotanach is ea Coronation Street (nó Corrie uaireanta). Is liosta na gcarachtar é seo a bhí ar Coronation Street den chéad uair sa bhliain 2006.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair Coronation Street","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i Stoke-on-Trent é Blurton. Catagóir:Bailte agus cathracha i Sasana Catagóir:Stoke-on-Trent","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i Nottinghamshire é Beeston. Catagóir:Bailte agus cathracha i Sasana Catagóir:Nottinghamshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stiúrthóir scannáin agus teilifíse, léiritheoir scannáin agus teilifíse, agus scríbhneoir scripte é James Wong (Sínis: 黃毅瑜). Rugadh é ar an 20 Aibreán 1959 i Hong Cong, an tSín. Is cruthaitheoir sraith teilifíse  é lena comhpháirtí scríbhinne go rialta, Glen Morgan, a raibh siad ag obair le chéile ar son eipeasóidí The X-Files a scríobh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh é i Hong Kong, ach bhog sé lena mhuintir go dtí San Diego in aois 10. Bhuail sé Glen Morgan ag El Cajon Valley High School.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* James Wong ar IMDb Catagóir: The X-Files Catagóir: James Wong (stiúrthóir scannáin) Catagóir: Léiritheoirí Meiriceánacha Catagóir: Stiúrthóirí Meiriceánacha Catagóir: Scríbhneoirí scannáin Meiriceánacha Catagóir: Scríbhneoirí teilifíse Meiriceánacha Catagóir: Daoine as Hong Cong Catagóir: Daoine as San Diego, California Catagóir: Stiúrthóirí as San Diego, California Catagóir: Scríbhneoirí as San Diego, California Catagóir: Daoine a rugadh i 1959 Catagóir: Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an seachtú heipeasóid, '''\"Singin' in the Lane\"', den naoú sraith is fiche de The Simpsons'' ar an 19 Samhain 2017. Scríobh Ryan Koh an eipeasóid seo. D'fhéach 2.67 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 29)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cuimhneachán Tharla an 1955 Tubaiste Le Mans i rith an 24 Uair Le Mans rásaí charranna sa Circuit de la Sarthe i Le Mans, an Fhrainc, ar an 11 Meitheamh 1955, nuair a thit blúirí smionagar as tuairt mhór sa slua. Bhí triúr is ochtó daoine den lucht féachana agus tiománaí Francach Pierre Bouillin maraithe agus nach mór 180 gortaithe. Catagóir:Stumpaí Foirmle a hAon Catagóir:1955","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda é an feochadán mín. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Ryan Coogler Stiúrthóir scannáin agus scríbhneoir scripteanna scannáin is ea Ryan Kyle Coogler a rugadh ar 23 Bealtaine 1986.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Coogler in Oakland, California, agus tógadh i gCalifornia é. Ar an ardscoil (St. Mary's) dó bhí sé páirteach i matamaitic, eolaíocht, agus spóirt. D'imir sé peil Mheiriceánach ag St. Mary's College of California agus rinne sé staidéar an gceimic. Sa scoil sin, spreag múinteoir leis triail a bhaint as an scríbhneoireacht chruthaíoch. Cé go ndearna sé staidéar ar an airgeadas ina dhiaidh sin, lean sé leis an scríbhneoireacht agus an scannánaíocht. Mhol na léirmheastóirí a chéad scannán fada, mar atá Fruitvale Station (2013). Coogler an stiúrthóir agus, in éineacht le Joe Robert Cole, scríbhneoir Black Panther, scannán a tháinig amach i mí Feabhra, 2018. Déanann Coogler comhairleoireacht shóisialta dheonach in San Francisco, gairm a bhí ag a athair freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Stiúrthóirí scannán Meiriceánacha Catagóir:Scríbhneoirí scannáin Meiriceánacha Catagóir:Daoine a rugadh i 1986 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|300px|thumb|Seomra an tSeanaid i dTeach Laighean. Is é Seanad Éireann Teach Uachtarach an Oireachtais, is é sin, Parlaimint na hÉireann. Tá an dá theach lonnaithe i dTeach Laighean. Tugtar seanadóirí ar bhaill an tSeanaid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"De réir an bhunreacht, is gá go dtarlaíonn an toghchán do Sheanad Éireann laistigh de 90 lá ó thoghchán Dála. Tá seasca ball sa Seanad:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh gréasáin Oireachtas Éireann Catagóir:Seanad Éireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an 8 Lúnasa an 220ú lá den bhliain de réir fhéilire Ghréagóra nó an 221ú lá i mbliain bhisigh. Tá 145 lá fágtha sa bhliain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* An Téaváin (Poblacht na Síne) - Lá na nAithreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 2008 - D’osclaíodh na Cluichí Oilimpeacha 2008 i mBéising 0808 Lúnasa, 08","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Cuan mór ar an tAigéan Atlantach in iarthar Chontae Mhaigh Eo is ea Cuan Mó. Tá alán droimníní istigh san cuan mar oileáin, agus ar an mórthír go dtí an oirthear. Tá Cruach Phádraig ar an taobh theas den chuan. Tá saghas cruth chearnóg ar an cuan, agus tá baile i ngach cúinne; (go deiseal ón iarthuaisceart) an Mhala Raithní, Baile Uí Fhiacháin, Cathair na Mart agus Cluain Cearbán. Tá Oileán Chliara ar an slí isteach go dtí an cuan, agus anseo a raibh Gráinne Ní Mháille fuinniúil.  Catagóir:Uiscí Chonnachta Catagóir:Cuanta na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair é Iain Turner. Imríonn sé faoi láthair le foireann Everton F.C. mar cúl báire.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Grianghrafadóir comhraic agus fóta-iriseoir ab ea  Robert Capa, nó Endre Ernő Friedmann. (22 Meán Fómhair, 1913 – 25 Bealtaine, 1954) Thuairiscigh sé cúig chath éagsúla: Cogadh Cathartha na Spáinne, an Dara Cogadh Sín-Seapánach, an Dara Cogadh Domhanda, cogadh 1948 Araib-Iosraelach agus an Chéad Chogadh Ind-Síneach. Thuairiscigh sé an dara cogadh domhanda ó Londain, Tuaisceart na hAifrice, an Iodáil, Cath Normandy ó trá Omaha agus saoradh Páras. Catagóir:Grianghrafadóirí Catagóir:Daoine a rugadh i 1913 Catagóir:Básanna i 1954","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Síneann stair na píobaireachta in Éirinn thar thréimhse 13 céad. Bíonn tagairtí ann sna hannála ársa Éireannacha ar an gcuisleannach nó séidire phíoba. Ní féidir bheith cinnte cathain go díreach a chéad tosaíodh ar na píoba a sheinm in Éirinn, ach is dócha go raibh siad i bhfoirm áirithe cosúil le píoba móra Albanacha an lae inniu. Dhíorthaigh na píoba uilleann as an bhfoirm níos sine seo agus tá siad, gan aon amhras, níos sofaisticiúla agus níos casta ná aon sórt eile ar an domhain. Creidtear gur tháinig foirm reatha na bpíob chun tosaigh ag tús an 18ú haois. Is éard atá sa sraith iomlán de na píob uilleann ná mála, boilg, seamsúr, trí dhordán agus trí rialtóir. Catagóir:Uirlisí ceoil Catagóir:Ceol traidisiúnta na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í Honolúlú príomhchathair Haváí, SAM. Tá an chathair suite i ndeisceart oileán Oahu. Catagóir:Haváí Catagóir:Cathracha in Haváí Catagóir:Príomhchathracha na SAM Catagóir:Lárionaid daonra in Haváí Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is cuid thábhachtach é den haemastáis, ina scoirtear an chaillteanais fola ó shoitheach fola a bhíonn damáiste, nuair a chumhdaítear balla an tsoithigh damáiste le pláitíní agus fibrin inthuslagtha chun stop a chur leis an bhfuiliú agus tús a chur leis an soitheach a dheisiú. Is féidir baol méadaithe fuiliú (rith fola) nó téachtadh bacúil (trombóis) bheith ina thoradh ar neamhoird téachta. Bíonn an téachtadh ardchaomhnaithe ar fud na bitheolaíochta; i ngach mamach, agus baineann sé le chomhphárt cheallach (pláitín) agus [próitéin|phróitéineach]] (fachtóir téachta fola) araon. Bhí an taighde is mó déanta ar an gcóras i ndaoine agus dá réir sin tá an tuiscint is fearr againn air dá bhrí sin. Tosaíonn an téachtadh díreach tar éis gortú an tsoithigh fola, má déantar damáiste do líneáil intéiliach an tsoithigh. Cuireann teagmháil na fola le fhíochán gortaithe, ar nós mar shampla, fachtóir fíochánach, tús le hathruithe ar phláitíní fola agus ar an phlasmaphróitéin fibrinigin, fachtóir téachta fola. Déanann na pláitíní plocóid láithreach ag suíomh na díobhála; tugtar haemastáis phríomhúil ar seo. Tarlaíonn haemastáis thánaisteach ag an am céanna: freagraíonn próitéiní sa bhfuilphlasma, ar a dtugtar fachtóirí téachta, i gcascáid chasta chun snáitheanna fibrin a dhéanamh, a neartaíonn an téachtán fola.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nochtann damáiste do bhallaí an fhuileadáin próitéiní an tsubendotheliam, go háirithe an fachtóir von Willebrand(FvW), a bhíonn i láthair faoin t-intéiliam. Is próitéin é FvW a thallann intéiliam sláintiúil, agus déantar ciseal idir an t-intéiliam agus an scannán bunaidh faoi. Má ghearrtar an t-intéiliam, nochtar an FvW, a bhíonn ar leithlis de ghnáth, agus teagmhaíonn an FvW le fuilchealla bána, collaigin, Fachtóir VIII agus fachtóirí téachtadh eile. Ceanglaíonn pláitíní imshruthaitheacha leis an collaigin, trí Ia/IIa dromgabhdóirí gur gliceapróitéin collaigin-oiriúnaithe iad agus a bhíonn collaigin-shainiúil. Neartaíonn FvW próitéiní imshruthaitheacha eile an greamán seo a thuilleadh, agus bíonn naisc breise déanta idir an Ib/IX/V gliceapróitéin agus na fibrilí collaigine. Gníomhachtaíonn na greamáin na pláitíní.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Córas téachta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Carachtar ficseanúil de chuid DC Comics is ea Superman, a tháinig i gcló den chead uair in Action Comics #1 i mí an Mheithimh 1938. Sárlaoch atá ann, ceaptha agus cumtha ag an scríbhneoir Meiriceánach Jerry Siegel agus an t-ealaíontóir greannáin Meiriceánach/Ceanadach Joe Shuster sa bhliain 1932, agus an bheirt ag cur futhú i gCleveland, Ohio. Ó shin i leith, tá Superman dulta go mór i bhfeidhm ar an bpobal agus é ina ábhar don iliomad greannán, leabhar, sraith raidió agus teilifíse agus scannán. Ar an bpláinéad Krypton a saolaíodh Kal-El, mar a bhíodh aithne air ina chéad óige. Agus é ina bhuachaill óg, seolann a athair - an t-eolaí Jor-El - i dtreo an Domhain é, díreach sula scriostar a phláinéad dúchais i bpléascadh ollmhór. Tagann an leanbh Kal-El chuige féin slán sábháilte ar fhód an Domhain, ar fheirm de chuid lánúine áitiúla i gKansas. Tógann an feirmeoir agus a bhean an buachaill mar a bheadh mac ann, agus tugann siad Clarke Kent air. Catagóir:Sárlaochra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is oileán í Inis Earcáin. Tá an t-oileán suite i mBuiríos Umhaill, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Buiríos Umhaill Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Staid ina mbíonn duine spleách ar dhrugaí, á dtógáil mar chleachtadh, le héigean a thiomáintear ag gá leanúnach iarmhairt shíceach an druga áirithe a mhothú, nó pian is míchompord a easpa a sheachaint. Go minic, bíonn ar andúileach fadtréimhseach na dáileoga a mhéadú an t-am ar fad chun go mothóidh sé na hiarmhairtí céanna (is amhlaidh a mhéadaíonn a bhfulaingt ar dhruga), agus téann sé i muinín cleachtaí frithshóisialta, cosúil le gadaíocht, chun íoc as a n-andúil (más druga mídhleathach atá i gceist, go háirithe). I measc na ndrugaí andúile tá támhshuanaigh (mar shampla, hearóin, cócaon), cuid mhaith cineálacha suaimhneasáin, alcól is nicitín.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Andúil Catagóir: Drugaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Alga aoncheallach le dhá lascnaid, atá cosúil le ribíní, ar an eitre béil i dtosach. De ghnáth cuimsíonn sí líocha éagsúla, chomh maith le clóraifill a is c. Catagóir:Eocaróit","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Fíorchriogar le meicníocht dhea-fhorbartha chun fuaim a dhéanamh le haghaidh cumarsáid éisteachta. Na heití tosaigh i bhfoirm boscaí lúbtha thar chliatháin na colainne. Feadán sorcóireach chun uibheacha a bhreith. Os cionn 2,000 speiceas, ina measc lotnaidí suntasacha. Catagóir:Feithidí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Pléascán a fholaítear faoin talamh nó faoin uisce chun feithiclí, longa is daoine a scriosadh nuair a théann siad os a chionn nó gar dó. Leathnaíodh iad sa tSín sa 16ú céad, ach ba i gcogaí an 20ú céad a úsáideadh iad ar scála áiféalta amach is amach. Os cionn 500 cineál mianaigh a saothraíodh, i miotail, gloine, adhmad, plaisteach, agus ábhair phléascacha cosúil le TNT (trínítreatolúéin) iontu. Tá ar a laghad 4 chineál mianaigh faoin uisce: mianaigh tadhaill a phléascann nuair a bhuaileann soitheach iad, fuaim-mhianaigh a phléascann nuair a bhraitheann siad fuaim loinge sa chomharsanacht, brú-mhianaigh a phléascann nuair a bhraitheann siad an t-athrú brú is soitheach mór ag dul thart, agus mianaigh mhaighnéadacha a fhrithghníomhaíonn do réimse maighnéadach loinge sa chomharsanacht. Tá na céadta mianach talún, a mharaíonn is a ghortaíonn daoine trí bhlúirí miotail a spré i ngach treo ar ardluas. Gníomhachtaítear iad le sreang tuisle, brú, comhartha raidió nó eile. Meastar go bhfuil thar 100 milliún mianach talún nach bhfuil ar aon léarscáil a leagadh amach ar fud 60 tír ó dheireadh an dara cogadh domhanda, agus go maraíonn siad seo deichniúr sibhialtach in aghaidh saighdiúra amháin. Shínigh 125 rialtas conradh i 1997 ag cur toirmisc ar tháirgeadh, úsáid, aistriú is stóráil mianach talún, ach níor shínigh na Stáit Aontaithe, an Rúis ná an tSín é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Teirmeaplaisteach a dhéantar trí phróipéin (própailéin) a shreabhadh thar aigéad fosfarach (a fheidhmíonn mar chatalaíoch) ag teocht réasúnta ard, nó a rith trí heaptán le catalaíoch. Úsáidtear í mar ábhar múnlaithe nó scannán easbhrúite.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|C.V. Raman Fisicí a rugadh i dTiruchirappalli na hIndia ab ea an Ridire Chandrasekhara Venkata Raman (7 Samhain 1888 – 21 Samhain 1970). In Tiruchirappalli, i stát Tamil Nadhu, san India, a rugadh é. Ar son a chuid taighde ar fhorleathadh, scaipeadh is athrú tonnfhad solais mhonachrómataigh in ábhair thrédhearcacha, a ainmníodh as, bhuaigh sé Duais Nobel na Fisice sa bhliain 1930. Fuair sé bás in Bangalore, i Mysore, san India. Ba uncail le Subramanayan Chandrasekhar ar thaobh a athar é. Catagóir:Daoine a rugadh i 1888 Catagóir:Básanna i 1970 Catagóir:Fisiceoirí Indiacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Chuck Yeager sna 1940idí Píolóta a rugadh i Myra, Virginia Thiar ar an 13 Feabhra 1923 is ea Charles Elwood (Chuck) Yeager. An chéad phíolóta a bhris bac na fuaime, is é sin a d'eitil ar luas forshonach, níos mó ná 340 m s -1 nó 1224 km u -1 . Roimhe sin, ní raibh na heolaithe cinnte go seasfadh aerárthach strus na toinne turrainge a tharlódh is bac na fuaime á shárú. Fuair sé traenáil mar phíolóta troda ar dtús. I 1947 a rinne sé a éacht, in aerárthach taighde roicéad, Bell X-1A. Sa bhliain 1953 d'éirigh leis an churiarracht a shárú nuair a d'eitil sé an t-aerárthach céanna ag 2.5 oiread luas na fuaime (Ma 2.5). Catagóir:Daoine a rugadh i 1923 Catagóir:Daoine beo Catagóir:Eitleoirí Meiriceánacha Catagóir:Oifigigh mhíleata Meiriceánacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ceann na Drochaide Is baile suite i gComhairle Lodainn an Iar é Ceann na Drochaide. Catagóir:Bailte in Albain Catagóir:Comhairle Lodainn an Iar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceoltóir Sasanach é Liam James Payne. Rugadh é ar 29 Lúnasa 1993. Tháinig sé sa tríú háit ar an seachtú sraith de The X Factor sa bhliain 2010 ina bhall den ghrúpa One Direction.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá 3 ghradam buaite ag Payne. Tá 9 n-ainmniúchán faighte aige.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine a rugadh i 1993 Catagóir:Daoine beo Catagóir:One Direction Catagóir:Iomaitheoirí X Factor","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Hainault atá suite sa bhuirg Redbridge, Londain Thoir. Catagóir:London Borough of Redbridge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Stoke Aldermoor Is ceantar suite i gCoventry é Stoke Aldermoor. Catagóir:Bailte agus cathracha i Sasana Catagóir:Coventry","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Úrscéal fantasaíochta i mBéarla is ea Seraphina, a seoladh i 2012. Is é an chéad úrscéal é ó Rachel Hartman. D'fhoilsigh Random House Publishing ar 10 Iúil 2012, agus bhí sé ar an ochtú leabhar ar Liosta Leabhar Sárdhíola an New York Times sa tseachtain i ndiaidh a fhoilsithe. Bronnadh an Duais William C. Morris, a bhronntar ar an saothar is fearr do dhaoine óga fásta ó údar nua, ar Seraphina i 2013. Tá cearta foilsithe an leabhair díolta i fiche teanga iasachta, an Spáinnis agus an Eabhrais san áireamh. Tháinig Shadow Scale, atá ina chomharba ar \"Seraphina\", amach i 2015.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá scéal Seraphina suite i ríocht darb ainm Goredd, agus leanann an leabhar Seraphina, ceoltóir sa chúirt ríoga, sé bliana déag d'aois. Tarraingíodh isteach i mistéir dúnmharaithe í nuair a thángthas ar chorp an Rídhamhna Rufus, agus é dícheannaithe ar nós a thugann le fios gur dragain a mharaigh é. Tharlaigh an dúnmharú an oíche roimh chothrom an lae 40 bliain ó shin a síníodh conradh a chuir deireadh leis an gcogadh idir dragain agus an cine daonna. Is féidir leis na dragain cruth daonna a chur orthu, ach teipeann orthu mothúcháin dhaonna a thuiscint, rud a chuireann leis an easpa muiníne agus leis an bhfuath idir an dá chine.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scríobh Hartman faoin ríocht Goredd i dtosach in úrscéal grafach darb ainm Amy Unbounded. Thug Hartman le fios, agus í faoi agallamh ag Suvudu, gur dheacair léi dragain a tharraingt i líníocht agus dá bhrí sin roghnaigh sí go bhféadfaidís cruth daonna a chur orthu féin chun gurbh usa iad a tharraingt.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba mhaith an glacadh a fuair Seraphina,   . Fuair an leabhar ocht léirmheas a bhfuil réiltín leo ó shuímh léirmeasa éagsúla, agus aitheantas ón Center for Children's Books. Mhol Kirkus Reviews an leabhar, leis, agus “sármhaith” á thabhairt air. Dúirt léirmheastóir de chuid an Washington Post go raibh Hartman in ann \"fuil úr a chur i dtróp seanchaite [na ndragan ficseanúil]\". Bhronn SFX 4 réiltín go leith ar an úrscéal, agus a chuid próis á lua mar \"go hálainn\". Dúirt an Quill & Quire leis go seasann an leabhar amach ó na “gnáthscéalta dragan”, agus téamaí an leabhair ó thaobh teanga agus ceoil de ag ag oibriú go maith le próis Hartman. Roghnaigh Publishers Weekly an leabhar mar cheann dá “Leabhair Nua Is Fearr don tSeachtain 9ú Iúil 2012”, agus dúirt go “bhfuil a lán suilt le fáil i gcéadleabhar Hartman”. Mol léirmheastóirí de chuid an School Library Journal stíl Hartman mar aon le reacaireacht an chlosleabhair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Seraphina sa bhabhta ceannais le haghaidh Governor General's Literary Award i gCeanada i2012 sa chatagóir Téacs do Pháistí. Ar 28ú Eanáir 2013 fuair sé Duais William C. Morris, a bhronntar go bliantúil ar an leabhar is fearr do dhaoine óga fásta atá á fhoilsiú sna Stáit Aontaithe ó údar nua. Bhí Seraphina ar an ngearrliosta do Waterstone's Children's Book Prize i 2013 sa chatagóir “leabhair do dhéagóirí”,, agus fuair sé an Duais Cybils le haghaidh an úrscéil fantasaíocht nó ficscin eolaíochta do dhaoine óga fásta. Tháinig sé sa data áit i 2013 donWilliam L. Crawford Fantasy Award. Cuireadh “Seraphina” ar an liosta fada sa Ríocht Aontaithe don CILIP Bonn Charnegie i 2013. Bhí Seraphina ar an ngearrliosta freisin don Kitschies Golden Tentacle Award i 2012 agus an Duais Andre Norton.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Rachel Hartman (oifigiúil)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Funchal, Maidéara Is oileánra Portaingéalach é Maidéara, suite san Aigéan Atlantach Thuaidh. Tá sé siar ó dheas ón bPortaingéil. Tá 267.785 duine ina gconaí ar Maidéara (meastachán, 2011). Is é Funchal príomhchathair Mhaidéara ar an gcósta theas. Is é Maidéara an dara ceantar is saibhre sa Phortaingéil, tar éis Liospóin, de réir OTI. Catagóir:An Phortaingéil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 18 an uimhir nadúrtha tar éis 17 agus roimh 19. Catagóir:Slánuimhreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px Is bardas san Ollainn Thuaidh, an Ísiltír é Niedorp. Bhí 11,987 duine ina gcónaí i Niedorp sa bhliain 2014.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Ollainn Thuaidh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is contae i Texas é Throckmorton. Is é Throckmorton príomhbhaile an chontae agus an chathair is mó sa chontae. Bhí 1,641 duine ag maireachtaint sa chontae sa bhliain 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"T","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil é Laurie Bates sa chlár teilifíse EastEnders. Ghlac Gary Powell an páirt mar Laurie. Rinne Laurie a chéad cuma ar an 12 Meán Fómhair 1989 agus a chuma deireanach ar an 8 Márta 1990.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an naoú heipeasóid, \"Holidays of Future Passed\", den tríú sraith is fiche The Simpsons ar an 11 Nollaig 2011. Scríobh J. Stewart Burns an eipeasóid seo. D'fhéach 6.43 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 23)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda é an lus buí Bealtaine. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Gleann Rathais Is toghcheantar i dTeach Theachtaí na Ríochta Aontaithe é Gleann Rathais. Cruthaíodh sa bhliain 2005 é. Is é Peter Grant (PNA) an sealbhóir reatha den suíochán. Catagóir:Toghcheantair Westminster in Albain Catagóir:Liosta na dToghcheantar Parlaiminte de chuid na Ríochta Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 5 Meitheamh (baisteadh) - Adam Smith, eacnamaí agus fealsamh Albanach (b. 1790)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an 21 Aibreán an 111ú lá den bhliain de réir an fhéilire Ghréagóra nó an 112ú lá i mbliain bhisigh. Tá 254 lá fágtha sa bhliain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* An Bhrasaíl - comóradh lae Tiradentes","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aibreán, 21","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iománaí Éireannach ab ea Nioclás Criostóir Ó Rinn (Béarla: Nicholas Christopher Ring), nó Christy Ring mar ab fhearr aithne air (12 Nollaig 1920 - 2 Márta 1979). B'fhear spóirt cáiliúil é in Éirinn agus é ina iománaí den chéad scoth a d'imir le foireann Chorcaí sna daichidí, sna caogaidí agus sna seascaidí. Ceapann a lán daoine gurb é Criostóir Ó Rinn an t-iománaí is fearr riamh. Baisteadh Nicholas Christopher air i gCluain, Contae Chorcaí. Le linn an ama a bhí sé ag imirt iománaíochta, shaothraigh sé curiarracht ocht gCraobh na hÉireann i bPáirc an Chrócaigh i mBaile Átha Cliath, 1941, 1942, 1943, 1944, 1946, 1952, 1953 is 1954. D'imir sé iománaíocht leis an gclub Fánaithe an Ghleanna i gcathair Chorcaí. Fuair sé bás go tobann ar an 2 Márta 1979. Tá an corn iománaíochta Corn Uí Rinn ainmnithe in ómós dó.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Saolaíodh Criostóir Ó Rinn taobh istigh de mhíle amháin ón tsráidbhaile beag Cluain i gContae Chorcaí sa bhliain 1920. Bhí dlúth-chaidreamh idir eisean agus a thuismitheoirí, Nioclás agus Máire. B'iar-iománaí é a athair féin le foireann Chluain, agus thug seisean an spreagadh dá mhac an camán a phioc suas don chéad uair. Nuair a bhí Christy ina ghasúr óg, bhí sé de nós ag a athair an leaid óg a thabhairt go dtí na cluichí móra thall i gcathair Chorcaí. Dhéanadh an bheirt an turas fada agus casta seo go rialta, le Christy óg ina shuí ar thrasnán an rothair. Fuair Christy a chuid scolaíochta ag an scoil náisiúnta áitiúil i gCluain, agus cuimhníodh é mar bhuachaill ciúin ach dícheallach. Mar a bhí an gnáth ag an am seo, níor bhac sé le hoideachas níos airde (tríú leibhéal) agus d'fhág sé an scoil ag ceithre bliana d'aois. Ghlac sé printíseach mar mheicneoir i Mainistir na Corann, agus ní ba dhéanaí bhog sé go dtí cathair Chorcaí chun post a thógáil mar fhear seachadta leis an gcomhlacht mór Shell Oil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thiar sna 1930idí, bhí Cumann Lúthchleas Gael ag fás ar nós na gaoithe i gCluain. Thosaigh Christy agus a dheartháireacha ag imirt iomána don chéad uair sna sraitheanna sráide áitiúla a bhí curtha le chéile sa cheantar. Agus é ina dhéagóir ceithre bliana déag d'aois, chuaigh Christy isteach i bhfoireann sóisir Chluain, ag imirt mar chúl báire ar dtús. Ní raibh foireann mionúr ar bith ag Cluain, agus mar gheall ar seo bhí air an club a fhágáil chun imirt le Naomh Éanna i Mainistir na Corann. Ba le Naomh Éanna a fuair Rinn a chéad bhlas den rath, nuair a bhuaigh sé a chéad bhonn - ceann mionúr i gcraobh chontae Chorcaí. Ina dhiaidh sin, bhog sé ar aghaidh go dtí Fánaithe an Ghleanna, an club cáiliúil ó thuaisceart na cathrach. Bhí \"an Gleann\", mar a tugtar orthu, ar cheann de na clubanna ab fhearr sa chontae, a bhí díreach tar éis craobh an chontae a bhaint amach don ochtú bliain as a chéile. Bhuaigh Christy a chéad bhonn contae leo sa bhliain 1941. Ba thréimhse an-rathúil iad na 1940idí don Ghleann, agus do Christy, le craoibhe buaite acu arís sna blianta 1944 agus 1945, agus trí chinn as a chéile idir 1948 agus 1950. Bhí siad ar thóir chinn eile sa bhliain 1951, ach fuair na Searséiligh an lámh in uachtar orthu i gcluiche ceannais an chontae. In ainneoin an chailliúint seo, shroich Christy agus an Gleann ocht gcluiche deiridh chontae as a chéile idir 1953 agus 1960, le buanna sna blianta 1953 agus 1954. Theip orthu sna trí chluiche as a chéile ansin, ach réitigh siad cúrsaí le trí bhua as a chéile arís idir 1958 agus 1960. Ní raibh na seascaidí gan rath dóibh ach oiread, agus bhuaigh Christy boinn eile sna blianta 1962 agus 1964. B'é seo an tríú bua déag a bhí bainte amach aige i gcraobh an chontae, agus chuir sé bonn Mumhan leis sa bhliain chéanna. D'imir Christy a chluiche deireanach leis na Fánaithe i gcluiche ceathrú ceannais an chontae in aghaidh Coláiste na hOllscoile, Corcaigh sa bhliain 1967.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ag deireadh na 1930idí, bhí tréithí agus éachtaí Christy le Fánaithe an Ghleanna tugtha faoi deara ag roghnaitheoirí Chorcaí, agus ghlac siad é isteach ar fhoireann mionúr an chontae. Shuigh Christy ar an mbinse mar fhear ionaid sa bhliain 1937, nuair a bhuaigh Corcaigh Craobh na Mumhan agus Craobh na hÉireann. An bhliain ina dhiaidh sin agus é briste isteach sa chéad fhoireann, bhí ról lárnach ag Christy san fhoireann a bhuaigh corn na Mumhan arís. Shroich Christy a chéad chluiche cheannais uile-Éireann sa bhliain chéanna, agus ba é an sárthaispeántas a chuir sé isteach a bhuaigh an lá do na Ceannaircigh. Níor thúisce go raibh sé socraithe síos ina mhionúr, nuair a fuair sé an glaoch ón fhoireann shinsir. D'imir sé a chéad chluiche ag an leibhéal seo i bhfómhair na bliana 1939 sa tSraith Náisiúnta in éadan Chill Chainnigh. Níor chuir sé nóiméad amú ag fáil áit bhuan san fhoireann, agus bhuaigh sé a chéad bhonn mar imreoir sinsir sa tSraith ag tús na bliana 1940. Bhain na Ceannaircigh áit i gcluiche ceannais na Mumhan amach an bhliain chéanna, ach ní raibh siad ábalta an ceann is fearr a fháil ar Luimneach, sár-fhoireann an chúige ag an am seo, agus bhí an lá acu tar éis athimeartha. Easpa ratha a bhí ann gan dabht ar lámh amháin, ach tuilleadh taithí don iománaí óg ar an lámh eile. Bhailigh Christy a dhara bhonn Sraithe sa bhliain 1941, ach chuir ráig de ghalar crúibe is béil go mór isteach ar chraobh na bliana seo. Mar thoradh, fágadh Cill Chainnigh agus Tiobraid Árainn as an gcomórtas, na contaetha a bhí buailte ba mheasa, agus socraíodh é go rachadh Corcaigh díreach ar aghaidh go cluiche leathcheannais na hÉireann. Bhuail siad le Baile Átha Cliath sa chluiche ceannais. Sléacht cheart a bhí ann i bhfabhar Chorcaí, agus bronnadh a chéad bhonn uile-Éireann ar Christy. Bhí casadh eile sa scéal fós, áfach, mar imríodh cluiche ceannais na Mumhan ag deireadh na bliana, agus chaill Corcaigh in aghaidh na dTiobraid Árannach. Sa bhliain 1942, bhí foireann Chorcaí ag barr a mhaitheasa fós, agus bhuaigh Christy a chéad bhonn Mumhan tar éis bhua in aghaidh Thiobraid Árann. Bhailigh sé a dhara bhonn uile-Éireann ansin, nuair a chloígh siad Baile Átha Cliath sa chluiche deiridh arís. Chuir sé bonn Mumhan eile leis a bhailiúchán sa bhliain 1943, sular thug siad aghaidh ar Aontroim sa chluiche mór. Bhí na hUltaigh tar éis dhá bhua móra a dhéanamh sa chraobh go dtí seo, ag fáil an ceann is fearr ar Ghaillimh agus ar Chill Chainnigh. Ní raibh ann do na hUltaigh sa chluiche, áfach, ach slad agus buaileadh iad le seacht gcúilín is fiche. Rath arís do na Ceannaircigh, agus do Christy féin leis a tríú corn uile-Éireann. Sa bhliain 1944, bhí Luimneach ag fanacht dóibh i gcluiche ceannais na Mumhan. Críochnaigh an lá le comhscór, agus bhí orthu an rud ar fad a dhéanamh arís. Agus deireadh an chluiche ag druidim leo san athimirt, bhí an cuma ar an scéal go mbeadh na foirne cothrom arís. Le cúpla nóiméad fágtha, áfach, ghlac Christy seilbh ar an sliotar ag líne daichead Chorcaí. Rith sé amach i dtreo an chúil le luas lasrach, ag seachaint imreoirí a bhí ag iarraidh tabhairt faoi, agus sheol sé an liathróid díreach isteach i líontán Luimnigh. Bhí an bua ag na Ceannaircigh, le cúl amháin. Dearctar fós ar an éacht seo mar an nóiméad ar a bhog stádas mar réalta na hiomána ó Mick Mackey go Christy. Bhí Baile Átha Cliath ós a gcomhair arís san ard-chluiche, agus bhí bua éasca arís ag na Muimhnigh, don tríú bliain as a chéile. Leis an mbua seo, bhain Corcaigh curiarracht amach - ceithre chorn uile-Éireann i ndiaidh a chéile, ceann a mhairfeadh go dtí 2008. Bhí ceithre cinn ag Ring sula raibh ceithre bliana is scór slánaithe aige. Chaill Corcaigh a gcoróin Mumhan sa bhliain 1945, ach tháinig siad díreach ar ais sa bhliain 1946 le Christy ina chaptaen orthu, agus bhailigh sé a cheathrú bonn cúigeach. I gcluiche leathcheannais na hÉireann, thug siad aghaidh ar a namhaid ba mhó as Cúige Laighean, Cill Chainnigh. Tar éis leath-ama, bhí Cill Chainnigh chun cinn le cúpla chúilín agus seoladh Christy isteach mar thosaí láir. D'fhág sé ar ruathar iontach leis an sliotar agus chuir sé an liathróid in eangach na gCat, rud a d'athraigh an cluiche ó bhun go barr. Choimeád Corcaigh smacht ar an gcluiche, agus an toradh a bhí ann ná a chúigiú bhonn uile-Éireann do Christy, cúig bhua sna sé bliana roimhe. Sa bhliain 1947, ghlac Corcaigh Craobh Mumhan arís agus bhí na Cait ag fanacht sa chluiche deiridh arís. Aicmítear an cluiche mar cheann de na cinn ab fhearr riamh, ach chaill Corcaigh le cúilín amháin, an bearna is lú. Droch-ócáid a bhí ann do na Ceannaircigh, ní mar chailliúint amháin, ach mar bhris an sár-fhoireann a bhuaigh an ceithre bhonn as a gcéile sna 1940idí suas. Mar thoradh, bhí Corcaigh buailte le ceithre droch-bhliana i ndiaidh a chéile as seo amach. Bhí 1952 ann nuair a tháinig feabhas ar chúrsaí na foirne, agus d'fhill Corcaigh le bua i Mumhain in aghaidh Thiobraid Árann, curaidh Éireann an lae. Bhí Baile Átha Cliath slánaithe isteach sa chluiche mór, ach níor thug siad dúshlán ar bith do Chorcaigh, agus bhain Rinn a shéú corn uile-Éireann amach. Sa bhliain 1953, bhí Christy fós ina chaptaen nuair a bhuadar arís sa tSraith Náisiúnta agus i gCúige Mumhan. Bhí Corcaigh níos fearr ná Gaillimh sa chluiche mór, agus bronnadh a sheachtú bonn uile-Éireann ar Christy, chun a bheith cothrom leis an gcuriarracht. Ba chluiche conspóideach é, áfach, a chuimhnítear mar gheall ar an ngortú a rinneadh ar Mick Burke, captaen na Gaillimhe. Tar éis an cluiche, bhris troid amach ag an Óstán Gresham i mBaile Átha Cliath, agus fuair Christy buille ó dhuine de na Gaillimhigh. Shocraigh rudaí síos arís, ach ní raibh ann ach sos cogaidh mar thosaigh sé arís an mhaidin ina dhiaidh sin, agus rinne imreoir eile ó fhoireann na Gaillimhe ionsaí ar Christy. Críochnaíodh an ruaille buaille go tapaidh, áfach. Sa bhliain 1954, bhí an bua ag Ua Rinn agus a fhoireann i gCraobh na Mumhan arís, a ochtú ceann. Mar thoradh, bhí a naoú cluiche ceannais ós a chomhair don sárimreoir seo, le Loch Garman mar chomhairc. Bhí Páirc an Chrócaigh plódaithe le 85,000, curiarracht ag an am, agus fuair Corcaigh an ceann is fearr ar Loch Garman. B'ócáid stairiúil é do Christy go pearsanta, mar b'eisean an chéad duine riamh a bhain ocht mbonn amach i gCraobh Iomána na hÉireann. Tháinig botún beag sa bhliain 1955 nuair a theip ar Chorcaigh i gCraobh na Mumhan, ach bhí siad ar ais sa bhliain 1956 chun aghaidh a thabhairt ar Luimneach i gcluiche ceannais an chúige. Bhí an chuma air go mbeidh bua éasca ag Luimneach, ach thiontaigh Christy an cluiche bunoscionn le trí chúl agus cúilín amháin sa deich nóiméad deireanacha, agus ghoid siad an lá. Bronnadh a naoú corn Mumhan ar Christy. Sa chluiche ceannais, bhí Loch Garman ann leo. Cuimhnítear an lá seo mar cheann de na cluichí ab fhearr arís, le Christy ag iarraidh a naoú bonn uile-Éireann a bhaint amach. Chuir Christy agus an fhoireann taispeántas láidir isteach arís, ach athraíodh an cluiche nuair a shábháil cúl báire Loch Garman poc ó Christy, agus sheol seisean an sliotar suas na páirce chun Loch Garman a chur ar an ionsaí. Chríochnaigh an lá le bua do Loch Garman, le sé chúilín mar bhearna eatarthu, 2-14 go 2-8. In ainneoin an toraidh, d'fhág Christy an pháirc ar ghuaillí Nick O'Donnell agus Bobby Rackard ó fhoireann na mbuaiteoirí, rud a léirigh an ard-mheas a bhí ann don laoch iomána seo. Thug cúrsaí iomána an chontae drochchasadh arís sna blianta ina dhiaidh sin, áfach. Chuir Port Láirge deireadh le Corcaigh i gCraobh na Mumhan sna blianta 1957 agus 1959, agus rinne na Tiobraidaigh amhlaidh sna blianta 1960 agus 1961. Le gairmréim iontach ina dhiaidh, bhí a fhios ag Christy go raibh a phort seinnte mar iománaí idir-chontae, agus d'imir sé ina chluiche deireanach le foireann Chorcaí sa bhliain 1962. Níor éirigh sé as ar an toirt, áfach, agus liostáladh é mar ionadaí don chluiche i gcoinne Thiobraid Árainn i mbabhta leathcheannais na Mumhan sa bhliain 1963. Sa bhliain 1964, chuir Christy amach an focal go raibh sé ar fáil do scuaid an chontae, ach dhiúltaigh na roghnaitheoirí é, cé go raibh an chuma air go raibh sé ag imirt chomh maith is a bhí sé riamh lena chlub. Bhí sé ar an scorálaí ab fhearr sa tSraith sa bhliain 1959, agus an t-aon duine a ghnóthaigh níos mó ná deich gcúilín i ngach cluiche, ar an meán, onór a roinn sé leis an dTiobradach Jimmy Doyle sna blianta 1961 agus 1962. Tar éis chúig bliana is scór agus ceithre is trí scór cluiche le foireann sinsir Chorcaí, fágadh Christy Ring amach as painéal idir-chontae Chorcaí. Chuir an rud seo deireadh oifigiúil lena ghairmréim idir-chontae. Bhí ráflaí ann sa bhliain 1966 go dtiocfadh Christy ar ais (ag aois dhá scór is cúig bliana) chun imirt le Corcaigh i gcluiche ceannais na hÉireann na bliana seo. Creidtear go raibh suim éigin ag Christy sa smaoineamh chun a naoú craobh a bhaint amach, ach ní raibh sé sásta é sin a dhéanamh mar fhear ionaid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Iománaithe Chorcaí Catagóir:Daoine as Contae Chorcaí Catagóir:Daoine a rugadh i 1920 Catagóir:Básanna i 1979","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iar-iománaí Éireannach é Donncha Seosamh \"D. S.\" Ó Ciara (Béarla: Denis Joseph \"D.J.\" Carey), a rugadh ar an 11 Samhain, 1970. Is as Gabhrán, Contae Chill Chainnigh dó. Deirtear go bhfuil sé ar duine de na himreoirí is fearr ina ghlúin, nó fiú i stair an chluiche. Bhuaigh Ó Ciara cúig bhonn i gCraobh Iomána Sinsearach na hÉireann le Cill Chainnigh, agus é ina chaptaen chomh maith. Tá naoi ngradam Sárimreoirí na Bliana aige freisin, níos mó ná éinne eile. Tosaí an-tréitheach agus cliste ab ea Ó Ciara, agus bhí páirt lárnach aige sa rath a bhí ag an bhfoireann sa tréimhse sin. D'éirigh Ó Ciara as an iománaíocht i mí an Mheithimh sa bhliain 2006. Rinneadh uachtarán ar Chumann na nImreoirí Gaelacha de.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Donncha Seosamh Ó Ciara i nGabhrán, baile beag i lár an chontae ar an príomhbhóthar idir Baile Átha Cliath agus Port Láirge. Teaghlach mór a bhí ann, agus bhí triúr dheartháireacha agus dheirfiúracha aige. Níorbh é DJ an chéad imreoir sa chlann. D'imir a dheirfiúr Caitríona haca le foireann náisiúnta na hÉireann, agus b'iománaí é a dheartháir Máirtín, a roghnaíodh do scuaid Chill Chainnigh ar feadh chúpla bhliain. Tógadh DJ leis an iománaíocht ina fhuil in aon chor - bhí a uncail Máirtín ag imirt leis an bhfoireann áitiúil i nGabhrán Éire Óg, bhuaigh a aintín Peigí ceithre chraobh na hÉireann sa chamógaíocht, agus ba dhuine muinteartha é Pádraig Ó Faoláin freisin, iománaí iontach sna 1930idí. Bhí ré órga ag na gCait (mar a dtugtar ar fhoireann iománaíochta an chontae) sna 1970idí, agus d'fhoghlaim DJ an cluiche agus é ag féachaint ar na laochra móra ón dtréimhse sin, mar shampla Éadbhard Ó Cathaoir, Nollaig Ó Sceacháin agus Liam Mac Giolla Phádraig. D'imir DJ le roinnt iománaithe maithe eile sa cheantar, mar shampla Pádraig Ó Néill agus Séarlaí Mac Artúir, agus d'imir siad le chéile san fhoireann Chill Chainnigh níos déanaí. D'fhreastail DJ ar Choláiste Naomh Chiaráin, scoil le clú bainte amach mar naíolann do iománaithe óga. Taobh amuigh den iománaíocht, chaith DJ am ag imirt peil Ghaelach, sacar agus liathróid láimhe.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tar éis na blianta ag imirt le Coláiste Naomh Ciaráin, bhuaigh DJ áit i bhfoireann Chill Chainnigh, sna scuaideanna mionúra agus faoi-21 ar dtús. Bhris sé isteach san fhoireann sinsearach, agus ghlac sé páirt ina chéad chluiche ceannais Craobh Iomána Sinsearach na hÉireann sa bhliain 1991, in éadan an na foirne láidir Tiobraid Árann ón dtréimhse seo. Chaill na Cait an cluiche seo, ach bhuaigh DJ a chéad bhonn an bhliain ina dhiaidh i gcoinne Chorcaí. Lean an rath ar aghaidh sa bhliain 1993, nuair a bhuaigh na Cait arís in aghaidh na Gaillimhe. Bhí comórtas iontach ag DJ an bhliain seo, le 2-4 i gcoinne Uíbh Fháilí agus 1-5 sa chluiche i gcoinne Loch Garman. Bhí cáil DJ ag fás go tapaidh, agus athnaíodh a chumas ar fud na tíre. Mar thoradh, bhuaigh DJ duaiseanna Sárimreoirí na Bliana i 1992 agus 1993, agus roghnaíodh é ina Imreoir Iománaíochta na Bliana i 1993. Níor shroich Cill Chainnigh an cluiche ceannais arís go dtí 1998. Bhain DJ geit as an bpobal spóirt in Éirinn nuair a d'fhógair sé a scor i mí Aibreán. Dúirt DJ gurb é an brú trom a chuireadh air an chúis a bhí aige chun an socraíocht seo a dhéanamh. Fuair DJ a lán tacaíocht ón bpobal, agus d'aontaigh sé filleadh ar ais sé sheachtain níos déanaí, nuair a fuair sé níos mó ná 25,000 litir ag iarr air teacht ar ais. Ní raibh an t-ádh ag na gCait sna blianta 1998 agus 1999, agus bhí rath acu arís sa bhliain 2000. D'imir DJ chomh maith is a d'imir sé riamh, ag scóráil cúil agus cúilíní ar fud na háite. Toghadh é ina 'man-of-the-match' sa chluiche ceannais, agus bhuaigh sé a 8ú Sárimreoir agus duais Imreoir Iománaíochta na Bliana eile. Fágadh DJ amach ó Foireann na Mílaoise, rud a chur iontas ar a lán daoine. Gortaíodh DJ i dtimpiste gluaisteáin ag deireadh 2001, agus níor fhéidir leis imirt sa chomórtas. Ach tháinig DJ agus na Cait ar ais sa bhliain ina dhiaidh nuair a bhuaigh siad an comórtas arís. Fuair DJ a 9ú duais Sárimreoir, an uimhir céanna a bhí ag a laoch Éadbhard Ó Cathaoir. Bhuaigh na Cait arís i 2002 agus 2003, agus ghlac DJ an Corn Liam Mac Carthaigh, agus é ina chaptaen an bhliain seo i gcoinne Corcaigh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Eolas faoi Ó Ciara ar Kilkennyhurling.com Catagóir:Iománaithe Chill Chainnigh Catagóir:Imreoirí liathróid láimhe Catagóir:Daoine as Contae Chill Chainnigh Catagóir:Daoine a rugadh i 1970 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is gealach de chuid Iúpatair é Ganymede. D'fhionn Galileo Galilei Ganymede sa bhlian 1610. Tá Ganymede 1,070,400 km ó Iúpatar. Tá Ganymede an-mhór, an ghealach is mó sa Ghrianchóras. Tá an trastomhas 5,262km, agus is é an mais atá ann ná 148 billiún billiún tonna méadrach.  Téann sé timpeall Iúpatar ar luas idir 8 agus 13 cilimeadáir san uair. Críochnaíonn Ganymede fithis iomlán d'Iúpatar in aghaidh na seachtaine agus críochnaíonn sé rothlú ag an am céanna.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar an dromchla, is iomaí na gcráitéar atá ann. Fuair Ganymede le linn, 'An Ré Bombardú'. Bhí an Ré i bhfeidhm ceithre bhilliún blian ó shin, agus sa ré bhí a lán astaróideacha ag bualadh na bpláinéad, agus is as sin a tháinig na créatáir. Tá oighear ar an Ganymede, agus tá an oighear crua le cruach. Smaoiníonn na heolaíochtaí go bhfuil seans ann go mbeadh uisce faoin dromchla ann. Ach, ní raibh a lán fianaise don teoiric seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Gealacha Galileo Catagóir:Gealacha Iúpatair","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile atá suite i gContae na Mí i bPoblacht na hÉireann í an Inse, nó Laytown as Béarla. I dteannta le Baile Uí Mhornáin agus Baile an Bhiataigh bhí 11,872 ina gcónaí ann de réir an daonáirimh i 2016.  Inse, An","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scoil chomhoideachais ilchreidmheach idirnáisiúnta is ea Coláiste Naomh Aindriú (Béarla: ''St. Andrew's College'') a bhunaíodh i 1894 le pobal Preispitéireach na hÉireann atá súite anois i mBaile an Bhóthair, Co. Átha Cliath, Éire. Tá neart ábhair acadúla, spóirt agus eachtraí cultúrtha ag an gcoláiste, agus eagraítear eachtraí na mac léinn leis an gcoláiste fréisin, cosúil leis an bhFeis Ealaíne bhliantúil, an Model European Parliament agus an Model United Nations (SAIMUN).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhunaigh pobal Preispitéireach na hÉireann Coláiste Naomh Aindriú mar meánscoil do bhuachaillí ag deireadh na naoú haois déag. Osclaíodh doirse an choláiste ag 21 Faiche Stiabhna i gcroí lár Baile Átha Cliath Victeoiriach. Faoi réim a ardmháistir óg beoga, W. W. Haslett, fear Ulaidh, d'fhás an coláiste go tapa ón 64 mic léinn sa chéad bhliain go 203 buachaillí ag deireadh 1894.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* An Charraig Dhubh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* St. Andrew's College - suíomh oifigiúil (as Bhéarla amháin)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"<div class=\"references-small\"> <references /> Catagóir:Meánscoileanna in Éirinn","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" mion|250px|Cé Victoria i Liubharaig Is oileán Albanach agus comhairle rialtais áitiúil é Inse Shealtainn. Is í Liúrabhaig an príomhbhaile. De réir dhaonáirimh na bliana 2011 bhí cónaí ar 23,167 duine i gcomhairle rialtas áitíuil Shealtainn suas ó 21,988 duine sa bhliain 2001. Bhí Albainis ag 48.8% don daonra sa bhliain 2011.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Tíreolaíocht na hAlban Catagóir:Comhairle Shealltainn","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cineál féir í an chruithneacht. Tá roinnt chineálacha den chruithneacht ann, iad go léir sa ghéineas Triticum. Ón gCorrán Méith, sa Mheán Oirthear í an chruithneacht i dtús báire. Táthar á saothrú le breis agus 9,000 bliain. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is abhainn mhór Eorpach í an Réin. Tá foinse na habhann ar fáil i nGraubünden in oirdheisceart Alpa na hEilbéise agus is cuid de teorann na hEilvéise-na hOstaire, na hEilvéise-na Lichtinstéin, na hEilvéise-na Gearmáine í, agus teorainn na Franince-na Gearmáiné, ansin sreabhann sí tríd Dhúiche na Réineagus sa deireadh folmhaíonn sí isteach ar chósta na Mara Thuaidh san Ísiltír. Is í an dara habhainn is faide i Lár agus Iarthar na hEorpa (i ndiaidh an Danóib), ag thart ar 1,230 km (760 míle), le toilleadh ciúbach thart ar 2,900 m3 / s. Réin, An Catagóir: An Mhuir Thuaidh Catagóir:Aibhneacha idirnáisiúnta na hEorpa Catagóir: Aibhneacha na hOstaire Catagóir: Aibhneacha na Fraince Catagóir: Aibhneacha Lichtinstéin Catagóir: Aibhneacha na hEilvéise Catagóir: Tíreolaíocht Lár na hEorpa Catagóir: Tíreolaíocht Iarthar na hEorpa Catagóir: Aibhneacha na Alsace Catagóir: Aibhneacha na hÍsiltíre","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cineál lonnaíochta traidisiúnta beaga é an clachan a bhí ar fáil go coitianta in Éirinn agus in Albain go dtí lár an 20ú haois. De ghnáth, sainmhínítear é mar shráidbhaile beag gan séipéal, oifig a' phoist, nó foirgneamh foirmiúil eile. Tá a mbunús anaithnid, ach is dócha go bhfuil siad de fhréamh an-ársa, is dócha ag dul chomh fada siar leis na meánaoiseanna. Bheadh ​​ fíorchlachan ina bhraisle de theachíní aon stór de fheirmeoirí agus / nó d'iascairí, i ngach cás ar fáil ar thalamh níos boichte. Bhí baint acu leis an gcóras rondála ina gcóras feirmeoireachta. Dar le David Lloyd, chuir an Gorta Mór in Éirinn isteach chomh mór sin ar an gcóras sóisialta gur imigh na clachain beagnach go léir as. I roinnt cásanna, thainig sráidbhailte saoire chun cinn astu. Is féidir teacht ar iarsmaí na gclachan i go leor ardtailte agus limistéir cois cósta. Uaireanta tá siad cnuasaithe i log sa thírdhreach, áit a thabharfaí chosaint dóibh ó ghaotha an Atlantaigh, amanna eile feictear iad scaipithe go fánóideach ar feadh an bhealaigh mhóir. Is féidir samplaí sonracha a fheiceáil i Leithinis an Daingin i gContae Chiarraí, sa Bhoireann i gContae an Chláir agus ag Eachrois i gContae Shligigh. In Albain, faightear clachain in Earra-Ghaidheal agus Bód, Peairt agus i réigiún Chomhairle na Gaidhealtachd, ach freisin in áiteanna eile, mar shampla Clachan Chamais agus chomh fada ó dheas le Gall-Ghaidhealaibh, mar shampla Clachan Iosa (Béarla:Clachaneasy). Catagóir:Tíreolaíocht thuaithe Catagóir:Gnáthóga daonna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Mióipe ann ná locht ar an radharc ina bhfócasaíonn gathanna comhthreomhara solais sa tsúil chun tosaigh ar an reitine, seachas ar an reitine féin. Ní fheiceann an tsúil go soiléir frithne atá i bhfad uaithi. Chun an locht seo a cheartú, ní mór lionsa eisréimnithe a chur sna spéaclaí nó lionsaí tadhaill. Tugtar gearr-radharc air freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Na Súile Catagóir:Oftailmeolaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sainmhínítear an Chruinne go coitianta mar an iomláine de gach rud atá ann, lena n-áirítear gach damhna agus fuinneamh, na pláinéid, na réaltaí, na réaltra, agus ábhar an spáis idir-réaltrach. Tugtar an cosmos nó an mhórchruinne freisin uirthi. Tugann breathnóireacht eolaíochta ar luath-chéimeanna i bhforbairt na Cruinne le fios go raibh an Chruinne faoi rialú ag na dlíthe fisiciúla agus tairisigh céanna an chuid is mó dá saol agus dá stair. Creidtear go bhfuil trastomhas de 93 billiún solasbhliain ag an gcruinne ar a bheag. Tugann teoiric na hOllphléisce míniú ar bhunús agus ar fhorbairt na cruinne. Chruthaigh an Ollphléasc an chruinne 13.7 billiún bliain ó shin, dar le teoiric na hollphléisce. Tá teoiricí éagsúla ag teacht chun tosaigh, ina mholann fisiceoirí nach bhfuil ár gCruinne uathúil ach go bhfuil sí ina ceann amháin i measc go leor eile. Catagóir:Timpeallachtaí An Chruinne Catagóir:Áiteanna Catagóir:Réalteolaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae an Dúin é Baile Mhic Giolla Mhártain. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae an Dúin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Teampall Phádraig Is baile suite i gContae Aontroma é Teampall Phádraig. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Aontroma","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is limistéar riaracháin úsáidte i bPoblacht na hÉireann é an Toghroinn (Béarla: Electoral Division). Tá 3,440 sa stát. Agus torthaí na nDaonáireamh á gcur i gcló, is í an toghroinn an limistéar is lú go gcuirtear eolas faoi Staidreamh Daonra i gCeantair Bheaga (Béarla: Small Area Population Statistics nó SAPS) i láthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuair a cruthaíodh Aontais Dhlí na mBocht sa bhliain 1838, bailaíodh na Bailte Fearann i ranna nua a dtugadh District Electoral Divisions orthu, nó Toghranna Ceantair as Gaeilge. Thogh áitritheoirí na toghranna ceantair, más rud é gurbh íocóirí rátaí iad, Bord Bardachta Aontais Dhlí na mBocht. Agus na toghranna á gcruthú, ba é an cuspóir a bhí ann ná limistéar a chruthú go mbeadh luach inrátaithe comparáideach eatharthu maraon le daonra comparáideach iontu. Mar thoradh, ba bheag an gaol a bhí idir na limistéir nua seo agus na limistéir riaracháin sibhialta nó eaglasta a úsáideach go dtí seo - an paróiste. D´ainneoin seo, níorbh annamh go dtugadh an t-ainm céanna ar an limistéar nua seo agus a bhí ag an bparóiste sibhialta máguaird. Bunaíodh na comhairlí contaetha, na comhairlí ceantair tuaithe agus na comhairlí ceantar uirbeach ar fud na Éireann faoin Acht Um Rialtas Áitiúil (Éire) 1898 agus baineadh úsáid as na ranna céanna chun comhaltaí na gcomhairlí éagsúla a thoghad. Sa bhliain 1994, aistríoch an t-ainm Toghroinn Ceantair (TRC) agus an t-ainm Barda go dtí Toghroinn (TR). D’fhan ainmneacha agus teorainneacha na dToghranna Ceantar éagsúla (TRC) agus na mBardaí éagsúla mar a bhí roimhe sin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Tíreolaíocht na hÉireann Catagóir:Ceantracha na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"250px|thumb|Ardeaglais Canterbury Is a dhath bainte leis an Eaglais Shasana nó Eaglais ar bith i gcomaoin leis é Anglacánachas. Catagóir:Sainchreidimh Críostaí Catagóir:An Protastúnachas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Drom Inbhir Is baile suite i gContae Thiobraid Árann é Drom Inbhir. Catagóir:Contae Thiobraid Árann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Úsáid ríomhairí i monarcha chun dearadh ríomhchuidithe (CAD) a chuingiú le déantóireacht ríomhchuidithe (CAM), seachadadh comhbhall díreach in am, sceidealú táirgthe, agus soláthar don chustaiméir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Ipomoea purpurea, speiceas de ghlóir na maidine Planda bliantiúil is ea glóir na maidine a fhásann 3 m ar airde, agus atá dúchasach do Mheiriceá trópaiceach. Tá breis is 1,000 speiceas di ann i roinnt ngéineas den fhine Convolvulaceae. Dreapann sí le gais fhéithleannacha. Na duilleoga ubhchruthach nó croíchruthach. Na bláthanna suas le 12.5 cm ar leithead, tonnadóirchruthach, gorm le scornach bhuí, uaireanta corcra nó dearg. Gaolmhar leis an bpráta Spáinneach agus an t-ialus. An-choitianta mar mhaisiúchán. Catagóir:Bláthanna Catagóir:Plandaí Catagóir:Convolvulaceae","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Lainseáil NASA an spásteileascóp seo i 2009 chun pláinéid a chuardach trí thrasnuithe scáthanna thar réaltaí a iniúchadh. Is í fithis an Domhain féin atá ag Kepler, agus tá sé ag streachailt i ndiaidh an Domhain. Féachann an teileascóp ar níos mó ná 150,000 réalta go comhuaineach leanúnach, agus tarchuireann na híomhánna ar ais chuig ríomhairí NASA. Iniúchann na ríomhairí na trasnuithe pláinéadacha ag iarraidh tréimhsiúlachtaí a aimsiú, rud a léireodh gur pláinéad a bheadh mar bhun leis, agus léireodh méid an scátha méid an phláinéid sin. Tá níos mó ná 400 pláinéad mar seo níos mó ná an Domhan aimsithe, b'fhéidir de bhrí go bhfuil sé níos éasca cinn mhóra a bhrath. Catagóir:NASA Catagóir:Spásteileascóip","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sícainilísí páistí ón Ostair ab ea Melanie Klein (30 Márta 1882 &ndash; 22 Meán Fómhair 1960). Rinne sí staidéar le Sigmund Freud. Rinne sí saothar ceannródaíoch ar úsáid a bhaint as ábhar is stíl imeartha na bpáistí chun léargas a fháil ar a bpróisis mheabhracha. Catagóir:Daoine a rugadh i 1882 Catagóir:Básanna i 1960","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Ernest Oppenheimer (ar dheis) in Amstardam, 1945 Boc mór mianadóireachta, polaiteoir is daonchara a rugadh i bhFreiburg na Gearmáine ab ea Ernest Oppenheimer (22 Bealtaine 1880 – 25 Samhain 1957). Ceannasaí ar thionscal na ndiamant i gKimberley na hAfraice Theas. Bhunaigh sé Corporáid Angla-Mheiriceánach na hAfraice Theas le John Pierpont Morgan i 1917, agus bhí smacht aige ar 95% de sholáthar domhanda na ndiamant ag deireadh a shaoil. Catagóir:Daoine a rugadh i 1880 Catagóir:Básanna i 1957","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sliabh in Albain í Beinn Chaluim, atá suite i gComhairle Shruighlea. Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle Shruighlea","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Eaglais Fheichein Is baile suite i gComhairle Dhún Phrís is Gall-Ghaidhealaibh í Eaglais Fheichein. Catagóir:Bailte in Albain Catagóir:Comhairle Dhún Phrís is Gall-Ghaidhealaibh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is contae i dtuaisceart Delaware é New Castle. Is é Wilmington príomhchathair an chontae. Sa bhliain 2010 bhí cónaí ar 538,479 duine i gcontae New Castle. Ba Béarla an príomtheanga ag 89.5% den daonra agus bhí Spáinnis mar phríomtheanga ag 5.3%. * New Castle","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is toghcheantar parlaiminte suite i bPoblacht na hÉireann é Corcaigh Thiar Theas. Is Dáilcheantar 3 suíochán é seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Dáilcheantair","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|150px|An cros Úgóineach Is éard is Úgóineach ann ná duine atá ina bhall d'aicme creidimh Protastúnach Francach a tháinig ar an saol sa 16ú haois, faoi anáil Eoin Cailvín. Rinneadh géarleanúint ina gcoinne ag tosnú sa 16ú haois. Ní raibh in Ár Lá Fhéile Bairtliméid (1572) ach an tsléacht ba chlúití a rinne orthu. D'ainneoin sin bhí suas le dhá mhilliún Úgóineach sa Fhrainc faoin 17ú haois, an t-ochtú cuid de dhaonra na tíre, i lár, deisceart agus oirthear na tíre go príomha. Thug Forógra Nantes aitheantas ar an chuid is mó dá gceart. Sa bhliain 1685, d'eisigh Louis XIV na Fraince Forógra Fontainebleau a bhain a saoirse creidimh díobh agus cuireadh tús le géarleanúint fhíochmhar orthu. D'éirigh le leathmhilliún Úgóineach éalú ón tír. Fuair an chuid eile díobh bás nó ghlac siad leis an gCaitliceachas. Chuir na hÚgónaigh fúthu áit ar bith a raibh cead acu. D'éirigh go maith leo mar lucht gnó, dhochtúirí, intleachtóirí agus a leithéid ina lán tíortha ón Afraic Theas go Meiriceá Thuaidh. Ba i dtíortha Protastúnacha na hEorpa a chuaigh an chuid ba mhó díobh a chónaí. mion|Ár Lá Fhéile Bairtliméid, 1572, i bpéintéireacht de chuid François Dubois Catagóir:Grúpaí reiligiúnacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is clád ann (ón Ghréigis: Κλάδος, klados \"craobh\") ná grúpa orgánach le ginealas coitianta agus ag gach de dírshliocht acu, agus is ionann é agus \"craobh\" amháin ar \"chrann na beatha\"","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cheap an bitheolaí Julian Huxley an téarma \"clade\" sa bhliain 1957 chun tagairt a dhéanamh ar thoradh an phróisis Cládaghineas, coincheap a bhfuair sé ar iasacht ó Bhernhard Rensch. Is cládanna iad go leor grúpaí d'ainmnithe coitianta, mar shampla, creimirí, nó feithidí; mar gheall gur i ngach cás díobh, bíonn a n-ainmneacha comhdhéanta de shinsear coitianta, maille lena n-iaróibh go léir. Mar shampla, brainse de mamaigh is ea na creimirí a scoilt amach ón chlád Dinosauria, ag deireadh na tréimhse nuair nach raibh na Dinosauria ina veirteabraigh trastíre ceannasach, 66 milliún bliain ó shin. Is clád iad an daonra bunaidh agus a chuid sliocht go léir. Is ionann clád na gcreimirí agus an t-ord Rodentia, agus clád na bhfeithidí leis an órd Insecta. Áirítear sna cládanna seo cládanna níos lú, ar nós an iora talún nó an tseangáin, gach ceann acu a bhíonn comhdhéanta de chládanna níos lú fós. Bíonn an clád \"Rodentia\" san áireamh freisin sna cládanna mamach, veirteabrach agus ainmhí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bíonn an clád, de réir sainmhínithe monaifíléiteach, rud a chiallaíonn go bhfuil sinsear amháin aige (orgánach, daonra, nó speiceas) agus a sliocht uile. Is féidir go mbeadh an sinsear aitheanta nó anaithnid; is féidir le haon agus gach ball den chlád a bheith ar mharthain nó imithe in éag. Catagóir: fíligéineolaíocht Catagóir: Fealsúnacht na bitheolaíochta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stáisiún traenach de chuid Iarnród Éireann atá suite i gClár Chlainne Mhuiris i gContae Mhaigh Eo é Stáisiún Chlár Chlainne Mhuiris. Catagóir:Contae Mhaigh Eo Catagóir:Stáisiúin iarnróid i Maigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba pholaiteoir agus Phríomh-Aire na Ríochta Aontaithe é John Stuart, 3ú Iarla Bóid a rugadh ar an 25 Bealtaine 1713 – 10 Márta 1792. Catagóir:Príomh-Airí na Ríochta Aontaithe Catagóir:Daoine a rugadh i 1713 Catagóir:Básanna i 1792","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion Is éard atá i dtábla peiriadach na ndúl ceimiceach, ar a dtugtar tábla peiriadach Meindeiléiv uaireanta (nó clár peiriadach na ndúl ), ná taispeántas táblach de na dúile ceimiceacha ar fad is eol dúinn a bheith ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion Cuirtear na dúile in ord de réir a struchtúir leictreonaigh, agus na saintréithe ceimic eacha agus fisic eacha ag athrú go rialta trasna an tábla. Liostáiltear gach dúil de réir a huimhreach adamhaí agus a siombaile ceimicí.Tá na dúile leagtha amach air ina sraitheanna cothrománacha (tréimhsí) de réir a n-uimhreacha adamhacha (arb ionann iad sin is a n-oiread prótón), agus ina gcolúin cheartingearacha mar ghrúpaí gaolmhara. De ghnáth, dáiltear bosca ar gach dúil ann, mar seo: clé|mion 1 uimhir adamhach H siombail  hidrigin ainm  1.00797 mais adamhach mion","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion|Dmitri Mendeleev Ba é an t-eolaí Dmítrí Meindeiléiv a chuir an chéad bhun leis an tábla peiriadach seo sa bhliain 1869. San am sin, ní raibh eolas ag na daoine go fóill ar struchtúr inmheánach an adaimh, agus mar sin, ní raibh de bhunús ag Meindeiléiv leis an tábla seo ach an meáchan adamhach. Ós rud é nach ionann i gcónaí ordú na ndúl de réir na huimhreach adamhaí agus de réir an mheáchain adamhaigh, b'éigean do mo dhuine ordú dhá dhúil i ndiaidh a chéile a athrú uaireanta. Is é an míniú a bhí aige ná nach raibh meáchain adamhacha na ndúl tomhaiste go cruinn go fóill. Cé go raibh níos mó ná cuid den cheart ann aige ansin, is é an tuiscint atá againn inniu ar an scéal seo ná gurbh é líon na bprótón i núicléas an adaimh a insíonn, cé acu dúil lena mbaineann an t-adamh sin, seachas an meáchan adamhach. Mar sin féin, bhí Meindeiléiv in ann tátail thábhachtacha a bhaint as a leagan féin de thábla peiriadach na ndúl, nó thuar sé go raibh dúile áirithe ann, i bhfad sular tháinig na heolaithe turgnamhacha trasna orthu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"<table style=\"width: 80%;\"> <tr align=\"center\"> Grúpa → <td style=\"vertical-align: top;\"> <tr align=\"center\"> Peiriad ↓ <td colspan=\"20\"> <tr align=\"center\"> <td bgcolor=\"#a0ffa0\"><font color=\"green\">1 H <td colspan=\"17\"> <td bgcolor=\"#c0ffff\"><font color=\"green\">2 He <tr align=\"center\"> <td bgcolor=\"#ff6666\"><font color=\"black\">3 Li <td bgcolor=\"#ffdead\"><font color=\"black\">4 Be <td style=\"vertical-align: top;\"> <td colspan=\"10\"> <td bgcolor=\"#cccc99\"><font color=\"black\">5 B <td bgcolor=\"#a0ffa0\"><font color=\"black\">6 C <td bgcolor=\"#a0ffa0\"><font color=\"green\">7 N <td bgcolor=\"#a0ffa0\"><font color=\"green\">8 O <td bgcolor=\"#ffff99\"><font color=\"green\">9 F <td bgcolor=\"#c0ffff\"><font color=\"green\">10 Ne <tr align=\"center\"> <td bgcolor=\"#ff6666\"><font color=\"black\">11 Na <td bgcolor=\"#ffdead\"><font color=\"black\">12 Mg <td style=\"vertical-align: top;\"> <td colspan=\"10\"> <td bgcolor=\"#cccccc\"><font color=\"black\">13 Al <td bgcolor=\"#cccc99\"><font color=\"black\">14 Si <td bgcolor=\"#a0ffa0\"><font color=\"black\">15 P <td bgcolor=\"#a0ffa0\"><font color=\"black\">16 S <td bgcolor=\"#ffff99\"><font color=\"green\">17 Cl <td bgcolor=\"#c0ffff\"><font color=\"green\">18 Ar <tr align=\"center\"> <td bgcolor=\"#ff6666\"><font color=\"black\">19 K <td bgcolor=\"#ffdead\"><font color=\"black\">20 Ca <td style=\"vertical-align: top;\"> <td bgcolor=\"#ffc0c0\"><font color=\"black\">21 Sc <td bgcolor=\"#ffc0c0\"><font color=\"black\">22 Ti <td bgcolor=\"#ffc0c0\"><font color=\"black\">23 V <td bgcolor=\"#ffc0c0\"><font color=\"black\">24 Cr <td bgcolor=\"#ffc0c0\"><font color=\"black\">25 Mn <td bgcolor=\"#ffc0c0\"><font color=\"black\">26 Fe <td bgcolor=\"#ffc0c0\"><font color=\"black\">27 Co <td bgcolor=\"#ffc0c0\"><font color=\"black\">28 Ni <td bgcolor=\"#ffc0c0\"><font color=\"black\">29 Cu <td bgcolor=\"#ffc0c0\"><font color=\"black\">30 Zn <td bgcolor=\"#cccccc\"><font color=\"black\">31 Ga <td bgcolor=\"#cccc99\"><font color=\"black\">32 Ge <td bgcolor=\"#cccc99\"><font color=\"black\">33 As <td bgcolor=\"#a0ffa0\"><font color=\"black\">34 Se <td bgcolor=\"#ffff99\"><font color=\"blue\">35 Br <td bgcolor=\"#c0ffff\"><font color=\"green\">36 Kr <tr align=\"center\"> <td bgcolor=\"#ff6666\"><font color=\"black\">37 Rb <td bgcolor=\"#ffdead\"><font color=\"black\">38 Sr <td style=\"vertical-align: top;\"> <td bgcolor=\"#ffc0c0\"><font color=\"black\">39 Y <td bgcolor=\"#ffc0c0\"><font color=\"black\">40 Zr <td bgcolor=\"#ffc0c0\"><font color=\"black\">41 Nb <td bgcolor=\"#ffc0c0\"><font color=\"black\">42 Mo <td bgcolor=\"#ffc0c0\"><font color=\"red\">43 Tc <td bgcolor=\"#ffc0c0\"><font color=\"black\">44 Ru <td bgcolor=\"#ffc0c0\"><font color=\"black\">45 Rh <td bgcolor=\"#ffc0c0\"><font color=\"black\">46 Pd <td bgcolor=\"#ffc0c0\"><font color=\"black\">47 Ag <td bgcolor=\"#ffc0c0\"><font color=\"black\">48 Cd <td bgcolor=\"#cccccc\"><font color=\"black\">49 In <td bgcolor=\"#cccccc\"><font color=\"black\">50 Sn <td bgcolor=\"#cccc99\"><font color=\"black\">51 Sb <td bgcolor=\"#cccc99\"><font color=\"black\">52 Te <td bgcolor=\"#ffff99\"><font color=\"black\">53 I <td bgcolor=\"#c0ffff\"><font color=\"green\">54 Xe <tr align=\"center\"> <td bgcolor=\"#ff6666\"><font color=\"black\">55 Cs <td bgcolor=\"#ffdead\"><font color=\"black\">56 Ba <td style=\"vertical-align: top;\"> <td bgcolor=\"#ffbfff\"><font color=\"black\">* <td bgcolor=\"#ffc0c0\"><font color=\"black\">72 Hf <td bgcolor=\"#ffc0c0\"><font color=\"black\">73 Ta <td bgcolor=\"#ffc0c0\"><font color=\"black\">74 W <td bgcolor=\"#ffc0c0\"><font color=\"black\">75 Re <td bgcolor=\"#ffc0c0\"><font color=\"black\">76 Os <td bgcolor=\"#ffc0c0\"><font color=\"black\">77 Ir <td bgcolor=\"#ffc0c0\"><font color=\"black\">78 Pt <td bgcolor=\"#ffc0c0\"><font color=\"black\">79 Au <td bgcolor=\"#ffc0c0\"><font color=\"blue\">80 Hg <td bgcolor=\"#cccccc\"><font color=\"black\">81 Tl <td bgcolor=\"#cccccc\"><font color=\"black\">82 Pb <td bgcolor=\"#cccccc\"><font color=\"black\">83 Bi <td bgcolor=\"#cccc99\"><font color=\"black\">84 Po <td bgcolor=\"#ffff99\"><font color=\"black\">85 At <td bgcolor=\"#c0ffff\"><font color=\"green\">86 Rn <tr align=\"center\"> <td bgcolor=\"#ff6666\"><font color=\"black\">87 Fr <td bgcolor=\"#ffdead\"><font color=\"black\">88 Ra <td style=\"vertical-align: top;*> * <td bgcolor=\"#ff99cc\"><font color=\"black\">** <td bgcolor=\"#ffc0c0\"><font color=\"red\">104 Rf <td bgcolor=\"#ffc0c0\"><font color=\"red\">105 Db <td bgcolor=\"#ffc0c0\"><font color=\"red\">106 Sg <td bgcolor=\"#ffc0c0\"><font color=\"red\">107 Bh <td bgcolor=\"#ffc0c0\"><font color=\"red\">108 Hs <td bgcolor=\"#ffc0c0\"><font color=\"red\">109 Mt <td bgcolor=\"#ffc0c0\"><font color=\"red\">110 Ds <td bgcolor=\"#ffc0c0\"><font color=\"red\">111 Rg <td bgcolor=\"#ffc0c0\"><font color=\"red\">112 Cn <td bgcolor=\"#cccccc\"><font color=\"red\">113 Uut <td bgcolor=\"#cccccc\"><font color=\"red\">114 Uuq <td bgcolor=\"#cccccc\"><font color=\"red\">115 Uup <td bgcolor=\"#cccccc\"><font color=\"red\">116 Uuh <td bgcolor=\"#ffff99\"><font color=\"red\">117 Uus <td bgcolor=\"#c0ffff\"><font color=\"red\">118 Uuo <tr align=\"center\"> <td colspan=\"21\"> <tr align=\"center\"> <td colspan=\"4\" align=\"right\">* Lantanóidigh <td bgcolor=\"#ffbfff\"><font color=\"black\">57 La <td bgcolor=\"#ffbfff\"><font color=\"black\">58 Ce <td bgcolor=\"#ffbfff\"><font color=\"black\">59 Pr <td bgcolor=\"#ffbfff\"><font color=\"black\">60 Nd <td bgcolor=\"#ffbfff\"><font color=\"red\">61 Pm <td bgcolor=\"#ffbfff\"><font color=\"black\">62 Sm <td bgcolor=\"#ffbfff\"><font color=\"black\">63 Eu <td bgcolor=\"#ffbfff\"><font color=\"black\">64 Gd <td bgcolor=\"#ffbfff\"><font color=\"black\">65 Tb <td bgcolor=\"#ffbfff\"><font color=\"black\">66 Dy <td bgcolor=\"#ffbfff\"><font color=\"black\">67 Ho <td bgcolor=\"#ffbfff\"><font color=\"black\">68 Er <td bgcolor=\"#ffbfff\"><font color=\"black\">69 Tm <td bgcolor=\"#ffbfff\"><font color=\"black\">70 Yb <td bgcolor=\"#ffbfff\"><font color=\"black\">71 Lu <tr align=\"center\"> <td colspan=\"4\" align=\"right\">** Achtainídí <td bgcolor=\"#ff99cc\"><font color=\"black\">89 Ac <td bgcolor=\"#ff99cc\"><font color=\"black\">90 Th <td bgcolor=\"#ff99cc\"><font color=\"black\">91 Pa <td bgcolor=\"#ff99cc\"><font color=\"black\">92 U <td bgcolor=\"#ff99cc\"><font color=\"red\">93 Np <td bgcolor=\"#ff99cc\"><font color=\"red\">94 Pu <td bgcolor=\"#ff99cc\"><font color=\"red\">95 Am <td bgcolor=\"#ff99cc\"><font color=\"red\">96 Cm <td bgcolor=\"#ff99cc\"><font color=\"red\">97 Bk <td bgcolor=\"#ff99cc\"><font color=\"red\">98 Cf <td bgcolor=\"#ff99cc\"><font color=\"red\">99 Es <td bgcolor=\"#ff99cc\"><font color=\"red\">100 Fm <td bgcolor=\"#ff99cc\"><font color=\"red\">101 Md <td bgcolor=\"#ff99cc\"><font color=\"red\">102 No <td bgcolor=\"#ff99cc\"><font color=\"red\">103 Lr <table align=\"center\"> Sraitheanna Ceimiceacha an Tábla Pheiriadaigh <td bgcolor=\"#ff6666\">Miotail alcaileacha <td bgcolor=\"#ffdead\">Miotail cré-alcaileacha <td bgcolor=\"#ffbfff\">Lantanóidigh <td bgcolor=\"#ff99cc\">Achtainídí <td bgcolor=\"#ffc0c0\">Miotail thrasdultacha <td bgcolor=\"#cccccc\">Miotail iarthrasdultacha <td bgcolor=\"#cccc99\">MiotalóideachAchtanóidighMiotalóidigh <td bgcolor=\"#a0ffa0\">Neamh-mhiotail <td bgcolor=\"#ffff99\">Halaiginí <td bgcolor=\"#c0ffff\">Triathgháis Cód datha do na huimhreacha adamhacha:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Ceimic ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is gnáthbhliain an bhliain 1997","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 2 Bealtaine - Ceapadh Tony Blair mar phríomhaire na Ríochta Aontaithe. mion|230px|dheis|18 Deireadh Fómhair 1997: D'oscail Rí Juan Carlos I na Spáinne Músaem Guggenheim Bilbao i bpríomhchathair [[Tír na mBascach|Thír na mBascach, é arna dhearadh ag Frank Gehry, ailtire Ceanadach-Mheiriceánach. ]]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 18 Márta - Ciara Bravo, aisteoir Meiriceánach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Slobodan Milošević (Seirbis: Слободан Милошевић) (20 Lúnasa, 1941 – 11 Márta, 2006) Uachtarán na Seirbia idir 1989 agus 1997 agus Uachtarán Iúgslavach idir 1997 agus 2000. Ar an 1 Aibreán 2001 gabhadh Milošević sa Bhéalgrád. Cúisíodh é as coireanna cogaidh a dhéanamh. Tugadh chun trialach é sa Háig maidir le coireanna cogaidh. Fuair Milošević bás ar an 11 Márta, 2006 sa Háig. Milosevic, Slobodan Milosevic, Slobodan Catagóir:Daoine beo Milosevic, Slobodan","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is imreoir sacair Brasaíleach é Sylvio Mendes Campos Junior a bhfuil aithne air mar Sylvinho (rugadh 12 Aibreán 1974 i São Paulo, An Bhrasaíl). Tá pas Spáinneach aige freisin. Is cúlaí é. D'imir sé le F.C. Barcelona ó 2004 go dtí an bhliain 2009 agus ansin le Manchester City go dtí an bhliain 2010. D'imir sé 6 huaire le foireann idirnáisiúnta na Braisíle Mendes, Sylvio Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Institiúid teangeolaíochta san Fhionlainn is ea KOTUS, nó Lárionad Taighde na dTeangacha Dúchasacha (Fionlainnis: Kotimaisten kielten keskus, Sualainnis: Institutet för de inhemska språken). Is é lárionad teangeolaíochta an Stáit Fhionlannaigh é, agus é ag déanamh taighde ar an bhFionlainnis, ar an tSualainnis san Fhionlainn, ar na teangacha Laplannacha, ar theanga na nGiofóg Fionlannach agus ar theanga comharthaíochta na mbodhar. Is iad an phleanáil teanga, an fhoclóiríocht agus an chomhairleoireacht teanga na clocha is mó ar phaidrín an Lárionaid. Eisíonn an Lárionad dhá iris a thugann cuidiú agus comhairle don ghnáthléitheoir faoi úsáid cheart na dteangacha náisiúnta: Kielikello as Fionlainnis, agus Språkbruk as Sualainnis.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Kotus – eolas faoi obair an Lárionaid (Fionlainnis, Sualainnis agus Béarla) Catagóir:An Fhionlainnis Catagóir:Sualainnis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile agus limistéir rialtais áitiúil é Bourke atá suite i dtuaisceart stát New South Wales insan Astráil. Aimsithe tuairim ar 800 ciliméadar iarthuaisceart ó Sydney, príomhchathair an stáit, ar bhruach abhann Darling. Tugtar an t-ainm Barwon ar réimse na habhann céanna taobh amuigh den bhaile. Tá daonra na háite timpeall 4000 agus tá leath acu ina mbundúchasaigh. Shroich na chéad lonnaitheoirí Sasanacha sa bhliain 1820 agus tugadh Prattenville ar an mbaile ar dtús ach níos déanaí aistríodh chun an ainm láithreach é in hómós do Richard Bourke a bhí ina ghobharnóir ar NSW sna tríochaidí. Tháinig líne traenach ann sa bhliain 1895 ach bhí an-díobháil déanta mar gheall ar na tuilte a thit amach agus dúnadh an líne dá bharr sin. Catagóir:Bailte i New South Wales","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Lá fuil teach ab ea Domhnach na Fola, a tharla le linn Chogadh na Saoirse ar an 21 Samhain 1920.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Go moch ar maidin, lámhaigh agus mharaigh scuaid Mhíchíl Uí Choileáin 14 gníomhaithe Sasanacha, aonad ar a dtugtaí an drong Chaireo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion|340x340px|Cuimhneachán i bPáirc an Chrócaigh Ní ba dhéanaí an lá céanna, mharaigh póilíní de chuid Chonstáblacht Ríoga na hÉireann 14 sibhialtaigh ag cluiche peile idir Baile Átha Cliath agus Tiobraid Árann i bPáirc an Chrócaigh - beirt imreoir ina measc, Jim Egan agus Michael Hogan. Fuair aon duine déag is scór bás ar an lá seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rinneadh céasadh ar triúir Óglaigh agus iad faoi ghlas i gCaisleán Bhaile Átha Cliath agus scaoileadh marbh iad, Risteárd Mac Aoidh, Peadar Mac Fhlannchaidh agus Conchobhair Mac Clúin. Maraíodh an triúir mar dearbhaíodh go raibh siad ag iarraidh éalú. Bhí baint ag Mac Aoidh agus Mac Fhlannchaidh i pleanáil oibríochtaí gasúr na hÓglaigh an lá sin. Ach ní raibh baint ar bith ag Conchobhair Mac Clúin leo, cé go raibh suim aige sa Ghaeilge, agus bhí sé sna hÓglaigh.thumb|Comóradh na triúir príosúnach a maraíodh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tharla na heachtraí seo i rith Cogadh na Saoirse. Bhí Óglaigh na hÉireann ag troid Arm na Breataine, agus bhí rialtas na Breataine tar éis na Dúchrónaigh agus na Rannán Cúnta (Auxiliary Division as Béarla) chun chuidiú leo .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Faisnéis mhíleata","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cogadh na Saoirse in Éirinn Catagóir:Stair Chontae Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Club peile Éireannach is ea Sligo Rovers Football Club (Gaeilge: Cumann Peile Ruagairí Shligigh) atá suite i gContae Shligigh. Is é Paul Cooke an traenálaí 'Rovers' agus imríonn an foireann i Sraith na hÉireann. Is é an Showgrounds staid ina imríonn sé.Catagóir:Clubanna sacair na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|thumb|Sé fhráma beochana deas|thumb|An toradh beochana nuair a ritear na frámaí thuas i ndiaidh a chéile Is é is beochan ann ná léiriú sciobtha de sheicheamh íomhánna socra leis an aidhm go n-aireofar go bhfuil siad ag gluaiseacht. Braitheann éifeacht gach uile caighdeán a chuireann pictiúir ag bogadh ar sheasmhacht físe – aga moille i bhfreagairt na súile do radharcanna, rud a fhágann íomhánna breise ar an tsúil. Má léirítear seicheamh d’íomhánna socra ag ráta sách scioptha, thar teorainn ar a thugtar an mhinicíocht chónasctha, airímid mothú radhairc leanúnach seachas na híomhánna aonaracha. Más difríochtaí beaga iad atá idir na híomhánna leanúnacha, aireofar mar ghluaiseachtaí iad. Tugtar cartún ar bheochan atá déanta de líníochtaí. Is samplaí iad Tom agus Jerry agus Mobile Suit Gundam den chineál beochana seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é CLG Contae Dhoire an cumann a eagraíonn na cluichí Gaelacha a imrítear i gContae Dhoire, faoi cheannas an Chumainn Lúthchleas Gael.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhuaigh Contae Dhoire Craobh na hÉireann uair amháin sa bhliain 1993. Bhuaigh siad an tSraith Náisiúnta sa bhliain 2008, an séú cinn i stair an chontae. Shroich siad cluiche ceannais na sraithe arís sa bhliain 2009, ach fuair Ciarraí an ceann is fearr orthu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Leathanach oifigiúil ar GAA.ie","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D Catagóir:Contae Dhoire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Leagan as Fraincis den chiclipéid phoiblí ilteangach Vicipéid is ea Vicipéid na Fraincise (as Fraincis, Wikipédia francophone, Wikipédia en français). Is í Vicipéid na Fraincise an cúigiú Vicipéid is mó atá ann. Tháinig sí ar an bhfód ar an 23 Márta 2001. Ar an 13 Eanáir 2018, bhí 1,946,229 alt ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Vicipéid na Fraincise Catagóir:Vicipéid","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|150px|thumb|Manach Is ball pobal reiligiúnach ina gcónaí faoi móideanna bochtanas, geanmaíocht agus umhlaíocht é an Manach. Catagóir:Eaglais Chaitliceach Rómhánach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh Ollscoil Regensburg sa bhliain 1962. B'í an ceathrú Ollscoil sa Bhaváir. Bhí Pápa Beinidict XVI ina ollamh diagachta san Ollscoil ó 1969 go 1977 agus is ollamh oinigh é fós. Tá comhpháirtíocht leis an ollscoil le Coláiste na Tríonóide agus An Coláiste Ollscoile i mBaile Átha Cliath. Catagóir:Ollscoileanna sa Ghearmáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Bana Thighearna nan Eilean Is dealbh den Mhaighdean Mhuire, deartha le Hew Lorimer, atá suite ar Uibhist a Deas, Comhairle nan Eilean Siar, í Bana Thighearna nan Eilean nó Moire ro Naomh nan Eilean. Snoíodh an dealbh as eibhear sa bhliain 1957 agus coisriceadh í an bhliain ina dhiaidh sin. Ceapadh an dealbh mar fhreagra ar phleananna de chuid an Aerfhórsa Ríoga bunáit agus raon buamála a chur ar siúl ar an oileán.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Eolas faoi Bhana Thighearna nan Eilean Catagóir:Na hOileáin Siar Catagóir:Dealbha Catagóir:Comhairle nan Eilean Siar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Millwall atá suite sa bhuirg Tower Hamlets, Londain Thoir. Catagóir:London Borough of Tower Hamlets","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is barúntacht suite i gContae na Gaillimhe é Dún Mór. Catagóir:Contae na Gaillimhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Clann Mhuiris Is barúntacht suite i gContae Chiarraí é Clann Mhuiris. Catagóir:Contae Chiarraí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"250px|mionsamhail|deas|Bus tralaí á thiomáint i Lyon na Fraince mionsamhail|Bus tralaí Bus ina mbíonn mótar leictreach in ionad inneall dócháin inmheánaigh. Faigheann sé an chumhacht leictreach ó cháblaí lastuas trí ghéaga deiridh cuimilteora. Ní hionann is tram é mar nach ritheann ar ráillí le rotha cruaiche, ach ar rotha le boinn rubair ar an ngnáthbhóthar. Bhíodh sé in úsáid go forleathan san Eoraip is na Stáit Aontaithe, ach cuireadh gnáthbhusanna ina n-ionad i gcuid mhaith áiteanna. Le déanaí, áfach, tá athmhachnamh á dhéanamh ar an athrú seo ar chúiseanna truailliú aeir is fothraim, agus bheadh an bus tralaí i bhfad níos fearr ar an ábhar seo. Catagóir:Iompar Catagóir:Feithiclí bóthair","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Crios fodhuchtaithe Crios ina bhfuil pláta screamhach amháin den Domhan á bhrú síos, faoi bhun pláta eile (is á fhodhuchtú) ina ngluaiseann síos sa mhaintlín le bheith gafa go hiomlán isteach ann. Tá creasa fodhuchtaithe anois thart ar imeall an Aigéin Chiúin mar a bhfuil trinsí doimhne. Baint acu le creathanna talún, gníomhaíocht bholcánach agus cruthú stuanna oileán, cosúil leis an tSeapáin is Oileáin Ailiúit.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is bóthar tábhachtach i mBaile Átha Cliath é Bóthar Bhaile an Teampaill .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Sráideanna i mBaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Athruithe i leibhéil na farraige ar fud an Domhain i rith an 20ú céad, de thoradh leá na n-oighearchaidhpeanna ag na Moil go háirithe. Ní hionann athruithe eostatacha agus athruithe taobh istigh de réigiún teoranta mar thoradh ar ghluaisní an Domhain (mar shampla, athrú leibhéil sa Mhuir Aegéach).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Alexander Fleming ag obair Baictéareolaí a rugadh gar do Dharbhail na hAlban ab ea an Ridire Alexander Fleming (6 Lúnasa 1881 – 11 Márta 1955). Ba é an chéad duine é a d’úsáid vacsaíní frith-thíofóideacha ar dhaoine, agus ceannródaí in úsáid Salvarsan i gcoinne sifilise. D'fhionn sé cumas lísisíme mar fhrithbheathach, agus tháinig ar pheinicillin timpeall an ama chéanna le Howard Florey is Ernst Chain. Roinn an triúr acu Duais Nobel sa bhfiseolaíocht/míochaine sa bhliain 1945. Catagóir:Daoine a rugadh i 1881 Catagóir:Básanna i 1955 Catagóir:Bitheolaithe Albanacha Catagóir:Baictéareolaithe Albanacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Luibheolaí a saolaíodh gar do Vacaville, California ab ea Willis Linn Jepson (1867-1946). I measc a scríbhinní tá an saothar clasaiceach A Manual of the Flowering Plants of California (Lámhleabhar Plandaí Blátha California, 1925). Bhunaigh sé Cumann Luibheolaíochta California i 1913, agus Conradh Cosanta na gCrónghiúisí i 1918.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Sir Benfro, an Bhreatain Bheag, is ea Johnston, 129.4 km ó Caerdydd agus 337 ó Londain. Tá daonra 1,866 ann, agus tá 196 (10.5%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir Benfro","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair i réigiún An Lombaird san Iodáil é Como. Bhí 84,876 duine ina gcónaí i gComo i 2010. Catagóir:Cathracha na hIodáile","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is muir í an Mhuir Bhailéarach atá suite sa Mheánmhuir, taobh thoir den Spáinn agus taobh thiar den Iodáil. Catagóir:Mara Catagóir:An Mheánmhuir","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 2003 AZ84 uimhir 38 de réadanna an Ghrianchórais in ord a méid. Tá trastomhas níos lú ná 917 km aige. Tá a fhithis thart ar an ghrian níós sia ná sin de Neiptiún agus tá sé ina bhall de’n Chrios Cuiper. Is réad tras-Neiptiúnach é agus tá féidearthacht ann go  h-abhacphláinéad é freisin. Catagóir:Rudaí réalteolaíoch aimsithe i 2003","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Radharc aneas ar Redonda Oileán neamháitrithe in Antigua agus Barbúda, náisiún sna hIndiacha Thiar in Oileáin na Fothana is ea Redonda. Tá Redonda 1.6km (1 míle) ar fad, 0.5km (.03 míle) leathan, agus 296 méadar (971 troigh) ag an bpointe is airde. Tá an t-oileán suite 56.2km (34.9 míle) siar ó dheas ón oileán Antigua, ach is é Montserrat an t-oileán is cóngaraí dó. Iarsma de sheanbholcán marbh atá ann. Bhaist Críostóir Colambas Santa María de la Redonda ar an oileán, ach de bharr é a bheith chomh lom sceirdiúil agus atá sé, níor bhac éinne seachas na foghlaithe mara le Redonda go rinne na Briotanaigh cuid de Antigua, coilíneacht dá gcuid ag an am, é sa bhliain 1872 ar eagla go nglacfadh na Stáit Aontaithe é agus go mbeadh fosfáití an oileáin ina seilbhse siad seo. D'éirigh na Briotanaigh as baint na bhfosfáití faoi dheireadh an Chéad Chogadh Domhanda, áfach. Tá iarsmaí den mhianadóireacht sin le feiceáil fós ar an oileán, ach is iad na sluaite éin mhara, turasóirí lae agus dornán eolaithe a bhaineann úsáid as Redonda inniu. Eisítear stampaí feiceálacha in ainm Redonda gan mórán úsáide a bheith á mbaint astu cé's moite iad a dhíol le bailitheoirí stampaí. Catagóir:Antigua agus Barbúda Catagóir:Muir Chairib Catagóir:Oileáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stáisiún traenach de chuid Iarnród Éireann atá suite i Sligeach i gContae Shligigh é Stáisiún Sheáin Mhic Dhiarmada. Catagóir:Contae Shligigh Catagóir:Stáisiúin iarnróid i Sligeach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is 00738 ann ná Cód ZIP don bhardasacht Fajardo, Pórtó Ríce. Catagóir: Códanna ZIP Catagóir: 00738","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan é an guairdeall Is baill d'fhine na Procellariiformes iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iar-aisteoir, teagascóir corpacmhainne agus pearsa teilifíse Meiriceánach é Donald 'Don\" Stark agus a rugadh sa bhliain 1954.Catagóir:Daoine a rugadh i 1954Catagóir:Aisteoirí MeiriceánachaCatagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"''Tá an alt seo bunaithe ar an Nuachtan 'Foinse'. I gcóir túsphointe abhainn, téigh go Foinse (abhainn).'' Nuachtán Gaeilge is ea Foinse. Bhí sí ar fáil i gcló agus i bhfoirm dhigiteach, ach i Mi Meán Fómhair 2013 d'fhógair an foilsitheoir Móinéar Teo. nach mbeadh fáil ar an leagan clóbhuailte i ndiaidh na míosa sin. Dúradh, áfach, go leanfadh Foinse uirthi ag soláthar ábhair ar líne.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhíodh an nuachtán á fhoilsiú ar an gCeathrú Rua i gConamara agus chlóbhuailtí i dTrá Lí, Co. Ciarraí, é. Foilsíodh Foinse den chéad uair sa bhliain 1996 agus dhún an t-úinéir Pádraig Ó Céitigh í sa bhliain 2009 de dheasca laghdú ar theacht isteach. D'fhógair sé nach raibh sé féin agus Foras na Gaeilge ar aon intinn faoi choinníollacha conartha nua. :“Nuair a fógraíodh an conradh nua i mí Mhárta na bliana seo rinne Foinse iarratas le go bhféadfaí 160,000 cóip a dháileadh sa tseachtain in áit timpeall 5,000. Níor ghlac an Foras leis an bplean gnó seo agus thairg siad conradh ceithre bliana do Foinse bunaithe ar an struchtúr dáiliúcháin a bhí ann go dtí sin. Ní raibh Foinse ábalta riachtanais an chonartha nua a chomhlíonadh\". Tosaíodh á foilsiú arís sa bhliain 2009 agus gan baint ag Foras na Gaeilge le cúrsaí dáiliúcháin. Bhí sí á scaipeadh saor in aisce leis an Irish Independent. Is é an t-ábhar atá le fáil in Foinse scéalta Gailge agus Gaeltachta, cúrsaí reatha, spóirt, taistil, gnó agus oideachais agus cultúir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh gréasáin Foinse Catagóir:Nuachtáin in Éirinn","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 28 Feabhra – Daniel Bernoulli, matamaiticeoir, san Ísiltír (b. 1782) Gan dáta * Peadar Ó Doirnín, file Éireannach (b. 1769)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 15 Meán Fómhair – André Le Nôtre, dearthóir gairdíní Francach (r. 1613) Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard é an Prótacal Aistrithe Hipirtéacs (as Béarla, HyperText Transfer Protocol, nó HTTP) ná an modh is tábhachtaí a úsáidtear chun faisnéis a iompar ar an nGréasán Domhanda. Prótacal cumarsáide atá ann a cuireadh chun cinn le haghaidh ailtireacht chliaint/freastalaí a chur i bhfeidhm, agus úsáidtear é chun leathanaigh HTML, íomhánna, stílbhileoga cascáideacha (CSS) agus ábhair eile a aistriú idir freastalaithe HTTP agus brabhsálaithe Gréasáin, agus duine ag tabhairt cuairte ar shuíomh Idirlín. Déanann RFC 2616 cur síos ar an bprótacal HTTP (leagan 1.1 an leagan reatha). Déanann RFC 2818 cur síos ar an bprótacal HTTPS. Is leagan criptithe de HTTP é HTTPS, a úsáideann SSL. Seolann an cliant (don chuid is mó brabhsálaí Idirlín) iarratas don freastalaí ag iarraidh acmhainne. Seolann an freastalaí freagra ar ais.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá na ceannteidil seo a leanas simplithe go mór ionas go mbeifear in ann an oibríocht a thuiscint, ach is féidir i bhfad níos mó eolais a sheoladh don chliant nó don fhreastalaí. Seolann an cliant: GET /index.html HTTP/1.1 Séard is brí leis seo ná : Tabhair dom inneachar an leathanaigh index.html ag bun do fhreastalaí agus a fhios agat go bhfuilim ag labhairt as HTTP 1.1. Seolann an freastalaí an méid seo ar ais : HTTP/1.1 200 OK Date: Sun, 05 Nov 2000 20:24:23 GMT Server: Apache/1.3.14 (Unix) PHP/4.0.3 Last-Modified: Sat, 03 Jun 2000 07:12:12 GMT Content-Length: 3069 Content-Type: text/html Séard is brí leis seo ná : ''Fuair mé d'iarratas, is freastalaí den saghas <Server> mé, inniu an <Date> agus is é an t-am deireanach ina rinneadh athrú don leathanach seo ná <Last-Modified>. Is é fad inneachair an leathanaigh ná <Content-Length> ochtréad agus is den saghas <Content-Type>. Seo an t-inneachar: <?xml version=\"1.0\" ... ''","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tugann HTTP sainmhíniú ar ocht modh (nó briathra mar a thugtar orthu uaireanta) ag cur in iúl an t-aicsean is mian a dhéanamh ar an acmhainn aitheanta. Is iad seo na modhanna iarratais de réir na sonraíochta RFC 2616:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D'eascair leaganacha prótacail comhoiriúnacha go siarghabhálach, don chuid is mó, as HTTP. Déanann RFC 2145 cur síos ar úsáid uimhreacha leagain HTTP. Insíonn an cliant cén leagan atá á húsáid aige ag tús an iarratais agus baineann an freastalaí úsáid as an gceann céanna nó leagan níos luaithe sa fhreagairt.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá cúig shaghas cóid sa fhreagairt ann:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is peileadóir sacair é Ronaldo Luíz Nazário de Lima, nó Ronaldo de ghnáth (rugadh 22 Meán Fómhair, 1976 i Rio de Janeiro, an Bhrasaíl). Imríonn Ronaldo leis an gclub Milan san Iodáil, agus a fhoireann náisiúnta. Meastar gur ceann de na peileadóirí is fearr riamh é Ronaldo. Tá níos mó cúil ag Ronaldo ná aon pheileadóir eile i stair Chorn Sacair an Domhain. Catagóir:Imreoirí sacair na Brasaíle Catagóir:Daoine a rugadh i 1976 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Oifig na nOibreacha Poiblí ar cheann de na comhlachais stáit is sine in Éirinn. Bunaíodh í i Lúnasa 1831, chun maoirseacht náisiúnta a dhéanamh ar oibreacha poiblí, idir shibhialta agus mhíleata, amhail tógáil bóithre agus iarnróid, chomh maith le feabhsú uiscebhealaí. Chuir an Oifig cuid mhaith de na hoibreacha ar siúl le linn an Ghorta Mhóir, chun faoiseamh a chur ar fáil don chosmhuintir. Ó shin i leith, is é an dualgas is mó atá ar an oifig ná chun aire a thabhairt agus athchóiriú agus cosaint a dhéanamh ar oidhreacht thógtha agus nádúrtha na hÉireann agus ar shéadchomharthaí na hÉireann. Le linn na 1960idí, bhí an Oifig i mbun athchóiriú a dhéanamh ar Chaisleán Chill Chainnigh agus forbairt Pháirc Náisiúnta Chill Airne. Ó shin i leith, tá athchóiriú déanta aici ar leithéidí Chaisleán Bhaile Átha Cliath agus ar Thithe an Rialtais ag Sráid Mhuirfean.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh gréasáin na hOifige Catagóir:Údaráis Rialtais na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is imreoir sacair é Karim Benzema. Imríonn sé faoi láthair le Real Madrid mar ionsaitheoir. Rugadh ar 19 Nollaig, 1987 i Lyon na Fraince é. Lonnaigh a sheanathair, arbh ón Ailgéir é, i Lyon sa bhliain 1950 agus ba ansin a tógadh Karim.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ceannaire Síneach a bhí i Sun Yat-sen (Pinyin: Sūn YiXiān) (12 Samhain 1866 – 12 Márta 1925). Bhí sé ina uachtarán ar Phoblacht na Síne. Duine de bhunaitheoirí an pháirtí Kuomintang (Guomindang) a bhí ann agus bhí sé ina chathaoirleach air. Tugtar an leasainm \"Athair an Náisiúin\" air. Catagóir:Ceannairí na Síne Catagóir:Daoine a rugadh i 1866 Catagóir:Básanna i 1925","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Béal Átha Garbháin. Tá sé suite in Iorras, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:An Muirthead Catagóir:Sráidbhailte in Iorras Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ráth a' Ghoirtein Is baile suite i gComhairle Pheairt is Cheann Rois é '''Ráth a' Ghoirtein'''. Catagóir:Bailte in Albain Catagóir:Comhairle Pheairt is Cheann Rois","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Páirtí an Lucht Oibre ar cheann de na páirtithe polaitiúla is sine agus is mó sa Ríocht Aontaithe. Glacann an páirtí seasamh eite chlé ar cheisteanna eacnamaíochta, agus seasamh liobrálach ar cheisteanna sóisialta. Ó 2010, tá an páirtí ar freasúra oifigiúil na Ríocht Aontaithe. In olltoghchán is déanaí na Ríocht Aontaithe, i Meitheamh 2017, bhain an páirtí 262 suíomh de na 650 i dTeach Westminster, agus 40.0% de na guthanna. Ó 2015, is Jeremy Corbyn atá ina cheannaire ar an bpáirtí. Tá an páirtí freisin ar an bpáirtí is mó i rialtas na Breataine Bige, agus is Carwyn Jones, de chuid Páirtí an Lucht Oibre, atá ina Phríomh-Aire na Breataine Bige. Lucht Oibre Catagóir:Páirtithe polaitíochta a bhunaíodh sa bhliain 1900 Catagóir:Páirtí an Lucht Oibre (an Ríocht Aontaithe)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Abhainn na hAille Is abhainn suite i gContae an Chláir í Abhainn na hAille. Catagóir:Bailte i gContae an Chláir","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Slí Uíbh Ráthaigh Is rian suite i gContae Chiarraí é Slí Uíbh Ráthaigh. Catagóir:Contae Chiarraí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Matamaiticeoir a rugadh i Milano ab ea Maria Gaetana Agnesi (16 Bealtaine 1718 &ndash; 9 Eanáir 1796). Páiste iontach ab ea í, 6 theanga ar a toil nuair a bhí sí 11 bhliain d'aois. Tháinig sí i gcomharbacht ar a hathair mar ollamh le matamaitic in Ollscoil Bologna i 1750. Bhí clú ar a téacsleabhar matamaitice Istituzioni Analitiche (Institiúidí Anailíseacha, 1784) ar fud na hIodáile. Catagóir:Matamaiticeoirí Iodálacha Catagóir:Daoine a rugadh i 1718 Catagóir:Básanna i 1799","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Baile na hAbhann Is baile suite i gContae na hIarmhí é Baile na hAbhann. Catagóir:Bailte i gContae na hIarmhí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cábla comhaiseach Saghas sreangaithe leictrigh le cailliúint réasúnta íseal fuinnimh a úsáidtear sa teaghlach chun aeróg teilifíse a cheangal le teilifíseán. I gcórais ríomhaire, is é an t-idircheangal caighdeánach idir ríomhairí i LAN (líonra ceantair áitiúil). Tá cáblaí snáithíní optúla nó cáblaí casphéire neamhdhíonta á n-úsáid de réir a chéile i bhfeidhmeanna atá tagtha in ionad an LAN (mar shampla, an tIdirlíon).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Oceanites oceanicus, cineál pheadairín stoirme Peadairín a fhaightear ar fud an Domhain amuigh ar an bhfarraige ach amháin nuair a bhíonn sé ag pórú. Itheann sé planctón a sciobann ó dhromchla na farraige. Déanann sé nead i bpoill sa talamh. Siúlann cuid acu ar an uisce is iad ag eitilt, tagann cuid eile anuas de ruathar don dromchla. Déanann cuid mhaith díobh imirce fhada. Catagóir:Éin mhara","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Próiseas bithcheimiceach chun atharthacht a chinntiú, nó coirpigh a aithint ó ábhar daonna a fágadh ag láthair coire. Saothraíodh ar dtús ag Alec Jeffreys (1950-) sa Bhreatain é. Glactar leis go bhfuil próifil DNA duine chomh sainiúil dó is a mhéarloirg, leis an dóchúlacht staitistiúil go mbeidh an phróifil chéanna ag beirt (nach leathchúplaí comhionanna iad) timpeall seans amháin i míle milliún milliún (1015). Faightear DNA i bhfuil, sreabháin, agus fíocháin eile na colainne (mar shampla, seamhan, sreabhán faighneach, gruaig, craiceann, ionga méire). Ní mór an DNA a aonrú ó shampla le heinsímí is teicníochtaí éagsúla bithcheimiceacha chun an phróifil a tháirgeadh. Is féidir próifilí a chur i gcomparáid ansin. Is iontaofa an phróiseáil bhithcheimiceach seo, agus má bhíonn cinnteacht faoi fhoinsí na samplaí bunúsacha sa tástáil, is cumasach an teicníocht aitheanta is ionannaithe í.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Caisteal Sgíobail Is caisleán suite i gComhairle na Gáidhealtachd é Caisteal Sgíobail. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Sir Gaerfyrddin, an Bhreatain Bheag, is ea Cil-y-cwm, 76.8 km ó Caerdydd agus 261 ó Londain. Tá daonra 473 ann, agus tá 223 (47.1%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir Gaerfyrddin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mionsamhail|Hendricks ag comhdháil Firefly sa bhliain 2007 Aisteoir Meiriceánach a rugadh agus a togadh i dTennessee í Christina Hendricks. Bhain sí clú agus cáil amach nuair a ghlac sí ról Joan Harris sa tsraith Mad Men. Tá aithne uirthi fresin mar Saffron sa chlár Firefly fresin. Catagóir:Aisteoirí Meiriceánacha Catagóir:Firefly","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Hertford Is baile suite i Hertfordshire é Hertford. Bhí 24,180 duine ina gcónaí i Hertford sa bhliain 2001. Catagóir:Bailte agus cathracha i Sasana Catagóir:Hertfordshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sobaldráma Briotanach is ea Coronation Street (nó Corrie uaireanta). Is liosta na gcarachtar é seo a bhí ar Coronation Street den chéad uair sa bhliain 1991.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair Coronation Street","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair san Rómáin í Constanța. Catagóir:An Rómáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea John Dinneen (23 Márta, 1867 - 1 Eanáir, 1962). Bhí sé ina bhall de Páirtí na bhFeirmeoirí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Dinneen, John Dinneen, John Dinneen, John Catagóir:Baill den 3ú Dáil Catagóir:Baill den 4ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an t-aonú heipeasóid is fiche, \"The Saga of Carl\", den cheathrú sraith is fiche The Simpsons ar an 19 Bealtaine 2013. Scríobh Eric Kaplan an eipeasóid seo. D'fhéach 4.01 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 24)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ainmhí í anmhinc Mheiriceánach. Mamach atá ann. Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is feithid é an gormán beag. Ball d'ord na Lepidoptera atá ann. Catagóir:Féileacáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Glacfdidh Oileáin Mhaildíve páirt i gComórtas Amhránaíochta Eoraifíse na hÁise 2018.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Comórtas Amhránaíochta Eoraifíse na hÁise","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 24 Deireadh Fómhair - Bernardo O'Higgins, \"Athair na Sile\" (r. 1778) Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is cathair mhór í Meice (Araibis: Makkah al-Mukarramah, مكة المكرمة) san Araib Shádach, príomhchathair Chúige Mhakka. De réir dhaonáireamh 2004 is é líon a lucht cónaithe 1,294,168.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í Meice an chathair is naofa san Ioslam. Tá al-Masjid al-Haram (\"An Mosc Naofa\") suite sa chathair, agus is é an áit is naofa sa dhomhain, de réir na Moslamach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion|Masjid Al Haram. Meice Is cathair oilithreachta í Meice. Tá oilithreacht bhliantúil ann, an hajj. Tá sé ar na cúig dhualgais reiligiúnach atá ar gach Moslamach an hajj a dhéanamh uair amháin i saol an duine, ar a laghad. Tarlaíonn an hajj i mí Du al-Hijja, an mí deireanach san fheisire na gealaí Ioslamach. Glacann na milliúin Moslamach páirt ann gach bliain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bíonn an Déardaoin ar an lá is contúirtí den hajj gach bliain, mar go dtiteann sé ar Eid al-Adha, lá a maraíonn Moslamaigh caora agus de bharr go mbíonn an oiread sin oilithrigh ag marú na nainmhithe san aon áit amháin, ag an t-am céanna. mion|333x333px|Makkah, in aice le Meice, ó Abraj Al-Bait. Ar an 24 Meán Fómhair 2015, bhí timpeall 2,500 básaithe ; b'amhlaidh a brúadh i mullach a chéile iad. Dúirt an rialtas nach maraíodh ach 700, agus gur bhraith sé go raibh a locht fhéin ar roinnt oilithreach mar nár lean siad treoracha faoi mar ba cheart dóibh . Bhí fiosrúchán iomlán ordaithe ag Rí na hAraibe Sádaí, Salman, faoin mbealach a n-eagraítear an oilithreacht bhliantúil. Ach dúirt Rialtas na hIaráin e gur chóir don Araib Shádach freagracht iomlán a ghlacadh as ar tharla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Hajj","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:An Araib Shádach Catagóir:Cathracha Catagóir:An tIoslam","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Poblacht chónaidhme de chuid na Rúise is ea an Dagastáin. Catagóir:An Dagastáin Catagóir:Ballaonaid Chónaidhm na Rúise","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cathair sa Bhreatain is ea Coventry. Tá an chathair suite sa Lár-Réigiún Thiar i Sasana.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Coventry Catagóir:Bailte agus cathracha i Sasana","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Lógó Is duaiseanna iad na Gradam Grammy a bronnfar an Acadamh Náisiúnta na hEalaíona Taifeadta agus Eolaíochta, Stáit Aontaithe Mheiriceá, ar ceoltóirí gach bliain, mar gheall ar éachtaí ceoil na bliana sin. Is ionann Gradam Grammy agus Gradam Oscar, ach amháin do cheoltóirí atá na Grammy. Is é an Grammy an gradam ceoil is clúití sa domhain. Bíonn ócáid na nGrammy ar siúil gach bliain i Los Angeles sna Stáit Aontaithe.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Suíomh oifigiúil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Ceol Catagóir:Dámhachtainí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion| Benjamin Franklin Duine d’Aithreacha Bunaithe (Béarla: Founding Fathers) na Stát Aontaithe ba ea Benjamin Franklin (17 Eanáir 1706 (6 Eanáir, 1706 sa tseanstíl) – 17 Aibreán 1790). Duine nótáilte na seacht mbua a bhí ann: clódóir, údar agus aorthóir, eolaí, polaiteoir, gníomhaire i saol an phobail, státaire iomráiteach, ceapadóir bisiúil, agus taidhleoir. Bhí áit nár bheag dó san Eagnaíocht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mar eolaí, bhí suim ag Franklin i stair na fisice as a chuid fionnacht ana agus teoiricí maidir leis an leictreachas. Ar an 15 Meitheamh 1752, chruthaigh Benjamin Franklin go bhfuil aibhléis sa tintreach trí thurgnamh a dhéanamh le heitleoig agus le heochair. Mar sin, cheap Franklin an tslat thintrí Clíomeolaíocht. Ceann de na luaththaighdeoirí aeráide ab ea Franklin. Mhapáil sé Sruth na Murascaille ar mhaithe le phost a chur ó na Stáit Aontaithe go dtí an Eoraip. clé|mion|Benjamin Franklin agus an eochair Loxley Am samhraidh. Mhol Franklin an beart ar dtús, chun sochar níos mó a bhaint as na huaireanta de sholas an lae le linn míonna an tsamhraidh. Cheap Franklin an lionsa défhócasach, sorn \"Franklin\", odaiméadar le haghaidh carráistí, agus an “armonica” gloine.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D’eagraigh Franklin an chéad leabharlann iasachta phoiblí i Meiriceá. Chuir Franklin an chéad leabharlann phoiblí insna coilíneachtaí Meiriceánacha ar bun i bhPhiladelphia sa bhliain 1731. D’eagraigh Franklin an chéad bhriogáid dóiteáin i bPennsylvania. Bhí sé ar na daoine ba thúisce a mhol aontacht na 13 coilíneacht, agus mar scríbhneoir agus ghníomhaí, thaobhaigh sé le coincheap náisiúin Meiriceánaigh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mar thaidhleoir le linn na Réabhlóide Meiriceánaí, dhaingnigh sé an chomhghuaillíocht leis an bhFrainc, rud a chuidigh go mór le neamhspleáchas na Stát Aontaithe a bhaint amach. [[Íomhá:Benjamin Franklin in Scotland and Ireland, J. Bennet Noland, UoP (1938), 1512805033.jpg|mion|Benjamin Franklin in Scotland and Ireland, J. Bennet Noland, UoP (1938), 1512805033]]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thug Benjamin Franklin cuairt ar Éireann sa bhliain 1771. Shroich sé Baile Átha Cliath ar an 5 Meán Fómhair 1771. Chuir an bochtanas in Éirinn iontas air .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Franklin, Benjamin Franklin, Benjamin Franklin, Benjamin Franklin, Benjamin Franklin, Benjamin Franklin, Benjamin Franklin, Benjamin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Baile in Éirinn is ea Baile Ui Mhathain i gContae an Longfoirt. Catagóir:Bailte i gContae an Longfoirt","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is speiceas crainn é an Hevea brasiliensis, den ghéineas Hevea agus an fine Euphorbiaceae. Baintear laitéis uaidh a úsáidtear d'fhonn cúitiúc a dhéanamh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Príomh-Aire na hIodáile Mario Monti. Tá sé ina eacnamaí agus ina fhear léinn. D'fhreastal sé mar Choimisinéir Eorpach ó 1995 go dtí 2004, agus freagracht aige ar an Mhargadh Inmheánach, Sheirbhísí, Chustaim agus Chánachas 1995-1999, agus ansin le haghaidh na hIomaíochta 1999-2004. Bhí sé ina Uachtarán agus ina Reachtaire den Università Commerciale Luigi Bocconi (Gaeilge: Ollscoil Thráchtála Luigi Bocconi). Ceapadh é mar Sheanadóir Saoil den tSeanad Iodálach ar an 9 Samhain 2011, agus thug an tUachtarán Giorgio Napolitano cuireadh dó go luath ina dhiaidh sin bheith i gceannas ar rialtas nua teicnealathaíteach san Iodáil tar éis Silvio Berlusconi bheith éirithe as oifig. Tá sé ina chomhairleoir sinsearach ag Goldman Sachs. A théarma dar críoch ar 28 Aibreán 2013. Catagóir:Daoine beo Catagóir:Daoine a rugadh i 1943 Catagóir:Polaiteoirí Iodálacha Catagóir:Alumni na hOllscoile Bocconi Catagóir:Ceannairí náisiúnta reatha Catagóir:Daoine de chuid Goldman Sachs Catagóir:Eacnamaithe Iodálacha Catagóir:Coimisinéirí Eorpacha ón Iodáil Catagóir:Seanadóirí Saoil na hIodáile Catagóir:Daoine as Varese Catagóir:Príomh-Airí na hIodáile Catagóir:Dáimhe de chuid Ollscoil Torino Catagóir:Alumni Ollscoil Yale","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ollscoil aeraspáis sa Fhrainc is ea Institut polytechnique des sciences avancées, a bhfuil aithne níos fearr uirthi ar fud an domhain faoina hacrainm IPSA. Bunaíodh í sa bhliain 1961 i bPáras, Île-de-France.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* IPSA.fr","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Ollscoileanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|A' Mhanachainn Is sráidbhaile suite i gComhairle na Gáidhealtachd é '''a' Mhanachainn'''. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cinn Chárdainn Is baile suite i gComhairle Shiorrachd Obar Dheathain é Cinn Chárdainn. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Obar Dheathain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Glas-Leac Beag Is eilean suite ar an gcósta na Ros, ceann na h-Eileanan Samhraidh, Comhairle na Gáidhealtachd, é Glas-Leac Beag. Catagóir:Ros Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é na Caológa. Tá sé suite i mBuiríos Umhaill, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte i mBuiríos Umhaill Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Planda ilbhliantúil síorghlas atá dúchasach d'oirthear na hÁise. Na duilleoga, le gais fhada, ubhchruthach leathrúil, a mhaireann cuid mhaith blianta. Na bláthanna clogchruthach le clúdach ar chruth scáth báistí, corcra neamhlonrach. Fásann sé gar don talamh, agus pailníonn seilidí é. Fulaingíonn sé scáth is triomach go maith, agus an-choitianta mar phlanda pota. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Suíomh Bhá Fundy ar chósta thoir Mheiriceá Thuaidh mion|Alma, New Brunswick: cuid de Bhá Fundy ag an lán mara mion|An áit chéanna ag lag trá Bá idir Albain Nua is New Brunswick in oirthear Cheanada is ea Bá Fundy, mar a dtarlaíonn an taoide is airde ar Domhan, suas le 16.2 m, a úsáidtear chun leictreachas a ghiniúint. Catagóir:Ceanada Catagóir:Tíreolaíocht Cheanada","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Réigiún ina mbíonn gníomhaíocht dhian chrith talún, a tharlaíonn ag teorainneacha idir plátaí teicteonacha i screamh an Domhain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Crómaisféar Cuid de na cisil sheachtracha ghásacha den Ghrian (is réaltaí eile), roinnt mílte ciliméadar ar doimhneacht. Infheicthe mar chorrán tanaí solais scothbhándeirg le linn urú iomlán na Gréine. Catagóir:An Ghrian","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is heorastaic ann ná modh oibre matamaiticiúil ina ndéantar buillí faoi thuairim, nó oibriú trí thástáil is earráid, chun fadhb a réiteach. Bíonn na buillí faoi thuairim seo bunaithe ar réamheolas is taighde ar an gcóras atá idir camáin, chun iad a dhéanamh níos oiriúnaí beaichte. Baineann an réimse seo le hintleacht shaorga, agus is áisiúil é i gclárú an ríomhaire nuair nach féidir algartam cuimsitheach a leagan amach. Heorastaic Catagóir:Réiteach fadhbanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Tá daonra 158,004 sa chathair. Catagóir:Cathracha san Ísiltír","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is aisteoir Sasanach é Ralph Nathaniel Twisleton-Wykeham-Fiennes (a rugadh ar an 22 Nollaig 1962). Catagóir:Aisteoirí Sasanacha Catagóir:Daoine a rugadh i 1962 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Andrew Lavin. Bhí sé ina bhall de Sinn Féin ar dtús agus ansin Cumann na nGaedheal.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Lavin, Andrew Catagóir:Baill den 2ú Dáil Catagóir:Baill den 3ú Dáil Catagóir:Baill den 4ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Lafayette an príomhbhaile i gContae Chambers, Alabama, Stáit Aontaithe Mheiriceá (is Valley, Alabama an chathair is mó daonra ann). Bunaíodh sa bhliain 1833 é, agus tugann ainm na cathrach onóir don uaslathaí Marquis de Lafayette. Measadh 2,968 duine a bheith ina gcónaí sa chathair sa bhliain 2016.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"<gallery caption=\"Lafayette, Alabama\"> File:Chambers County, AL Courthouse (NRHP).JPG|Tá Teach na Cúirte Chontae Chambers i Lafayette ar taispeáint go breá soiléir sa scannán 1988 Mississippi Burning. Cuireadh é le Clár Náisiúnta na Áiteanna Stairiúla ar 27 Márta 1980. File:LaFayette, AL City Hall and Police Dept.JPG|Halla na Cathrach agus stáisiún póilíní Lafayette. File:LaFayette, AL Post Office (36862).JPG|Oifig an phoist LaFayette (Cóid ZIP:36862) File:LaFayette, AL High School.JPG| Ardscoil LaFayette File:Chambers County Museum (1908) (LaFayette, AL).JPG| Musaem Chontae Chambers, lonnaithe ag an sean-stáisiún traenach Central of Georgia . File:Ernest McCarty Oliver House LaFayette Alabama.JPG|Cuireadh Teach Ernest McCarty Oliver le Clár Náisiúnta na Áiteanna Stairiúla ar 21 Eanáir 1974. File:LaFayetteAlabama2.JPG|Croílár LaFayette, Alabama File:LaFayetteAlabama1.JPG|Croílár LaFayette, Alabama","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Alabama * Catagóir:Príomhbhailte in Alabama Catagóir: Contae Chambers, Alabama Catagóir:Cathracha i gContae Chambers, Alabama Catagóir:Cathracha Alabama bunaithe sa bhliain 1819 Catagóir:Lárionaid daonra Alabama bunaithe sa bhliain 1819 Catagóir:Lárionaid daonra i gContae Chambers, Alabama Catagóir:Cathracha in Appalachia Catagóir:Cathracha in Alabama Catagóir:Lárionaid daonra in Alabama Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea John Moher (7 Feabhra 1909 – 10 Samhain 1985). Bhí sé ina bhall de Fianna Fáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Moher, John Moher, John Moher, John Catagóir:Baill den 15ú Dáil Catagóir:Baill den 16ú Dáil Catagóir:Baill den 17ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá 60,000 - 100,000 muintir na hÁise Theas ina gcónaí in Éireann de réir an 2011 daonáireamh iad Muintir na hÁise Theas in Éirinn. Catagóir:Grúpaí eitneacha in Éirinn","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Clarksville Is contae i dtuaisceart Tennessee é Montgomery. Is é Clarksville príomhbhaile an chontae agus an chathair is mó sa chontae. Bhí 195,734 duine ag maireachtaint sa chontae sa bhliain 2015.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"M","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is bailiúchán chúig ghearrscéal déag de chuid James Joyce é ' Dubliners ' (Gaeilge: Bleá Cliathaigh nó Baile Átha Cliathaigh), a foilsíodh den chéad uair in 1914. Is éard atá ann ná cur síos i stíl an nádúrachais ar shaol lucht an mheáin aicme in Éirinn de réir mar a mhair siad i mBaile Átha Cliath agus ina thimpeallacht i mblianta tosaigh na 20ú aois. Scríobhadh na scéalta ag an am sin ina raibh tionchar an Náisiúnachais Éireannaigh ní ba threise ná ag aon am eile, agus ina raibh méid mór mílteach fuinnimh agus smaointe curtha sa cheist faoi cad iad an fhéiniúlacht náisiúnta agus cuspóir an náisiúin; agus uair na cinniúna buailte leis an tír maidir le hábhair staire agus cultúrtha, bhí roinnt mhaith idéanna éagsúla a bhí ag teacht le chéile ag dul i bhfeidhm ar mhuintir na tíre. I gcroílár na scéalta feictear an nóisean sin a bhí ag Joyce faoi splanc léargais nó eipeafáine (epiphany): bomaite tobann ina dtagann soiléireacht agus féintuiscint ar charachtar, eispéireas a chuirfeadh cor i saol an charachtair sin. Feictear a lán pearsana de chuid Dubliners i mionpháirteanna san úrscéal Ulysses a scríobh Joyce níos déanaí ina shaol. Leanaí is ea Príomhphearsana an chéad chuid den bhailiúchán, agus de réir mar a leantar ar aghaidh trí na scéalta, éiríonn saolta agus smaointe na ndaoine a pléitear iontu níos aosta go leanúnach. Tá sé seo ag teacht leis an roinnt thrípháirteach a chuir Joyce isteach sa bhailiúchán idir aois an pháiste, an ógántacht agus an lánaibíocht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ocht n-uaire déag a chuir Joyce cóip den leabhar isteach, agus cúig fhoilsitheoir déag ar chuir sé é faoina bráid idir 1905, an bhliain inar sheol Joyce lámhscríbhinn chuig foilsitheoir den chéad uair, agus 1914, an bhliain inar foilsíodh an leabhar sa deireadh thiar thall. Scéal léanmhar den diongbháilteacht in ainneoin an fhrustrachais atá le brath i stair fhoilsiú an leabhair. Ghlac an teach foilsitheoireachta suite i Londain Grant Richards leis a fhoilsiú in 1905. Dhiúltaigh an Clódóir a bhí i seirbhís an chomhlachta sin ceann de na gearrscéalta (Two Gallants) a chlóchur, áfach, agus ansin thosaigh go raibh Richards ag cur brú ar Joyce cúpla sleachta eile a bhaint den téacs a ndúirt sé gur dhiúltaigh an clódóir iad a chlóchur ach oiread. Rinne Joyce agóid faoi, ach de réir a chéile ghlac sé le cuid de na hathruithe ar iarradh air a chur i bhfeidhm. Ar deireadh tharraing Richards amach as an mbeart. Leis sin chuir Joyce an lámhscríbhinn faoi bhráid foilsitheoirí eile arís, agus timpeall trí bliana ina dhiaidh sin (1909) tháinig sé ar fhoilsitheoir a bhí toilteanach, Maunsel & Roberts i mBaile Átha Cliath. Ach tharla conspóid den choinneáil chéanna agus tharla gur dhiúltaigh Maunsel é a fhoilsiú freisin, agus, thairis sin, bhagair siad go gcuirfeadh siad an dlí ar Joyce chun costais chlódóireachta a tabhaíodh faoin bpointe sin a iarraidh uaidh. Thairg Joyce na costais chlódóireachta a íoc as féin dá mba rud é go dtabharfar na cóipeanna a raibh déanta ar ais dó, go gceadódh dó an phriontáil a dhéanamh le comhlacht eile agus ansin go bhféadfadh sé an leabhar a dháileadh, ach nuair a tháinig Joyce go dtí saoráid an chlódóra dhiúltaigh siad na cóipeanna a thabhairt dó. Dóigh siad iad an lá dár gcionn. D’éirigh le Joyce cóip amháin a athshlánú, ach bhí air seift a dhéanamh chun é sin a dhéanamh. Ansin lean sé leis ag cur an lámhscríbhinn faoi bhráid foilsitheoirí eile agus in 1914 ghlac le Grant Richards an leabhar a fhoilsiú den dara huair, an profa a athshlánaigh Joyce ó Maunsel á úsáid chun na cóipeanna a dhéanamh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá dhá choinneáil criticeora a dtagann chun tosaigh de ghnáth nuair a cuirtear Dubliners a scríobh Joyce faoi chaibidil: na réalaithe agus na siombalaithe. De réir na réalaithe is é atá ann in Dubliners ná an saothar is simplí de chuid aschur Joyce, rud a fhágann gur minic nach dtugann siad aird ar an gcáilíocht réabhlóideach atá sa saothar. Ag an am céanna ní thugann na siombalaithe aird ar na bríonna míréireacha laistiar de na siombalaí ar tharraing Joyce. In ainneoin go bhfuil iadsan ann nach bhfuil sásta ach argóint a dhéanamh ó thaobh amháin den roinnt seo, tá iadsan ann freisin a chreideann gur saothar é Dubliners nach féidir a aicmiú nó comhartha sóirt a dhéanamh as ar chor ar bith. Tá bac curtha ag Joyce ar iarrachtaí anailís chriticiúil dhoshéanta a dhéanamh ar an leabhar mar gheall ar an easpa d’fhianaise soiléir den aontacht théamach, loighic maidir leis an bplota atá ann, nó clabhsúr ach oireadh. Mar a d'áitigh Sonja Bašić, ba cheart go mbeimis ag breathnú ar an leabhar seo, “ní mar shárshaothar an nádúrachais nó na réadúlachta, ach mar chéim aistir shuntasach atá comhtháite leis an struchtúr nua-aoiseach de shaothar ní b’aibí a scríobh Joyce.” Tá sé áitithe gur annamh a idirghabhann na reacairí in Dubliners, rud a fhágann go bhfuil an cur síos atá ann ar a gcuid smaointe agus a gcuid mothúchán teoranta, agus deirtear gur tréithe den tráchtaireacht dofheictheacht é sin, ina mbíonn an reacaire ag féachaint seachas ag insint. Cé go bhfuil daoine ann a thagraíonn ar an tslí ina bhfeidhmíonn Joyce an saor-chlaoininsint mar mhodh chun tuiscint a dhéanamh ar a chuid phearsana, is minic atá iontaofacht na bpearsan doiléir ar bhealach a fhágann gur fíordheacair an iarracht aon chineál anailíse a dhéanamh orthu. Mar a d’áitigh Richard Ellmann “Éilíonn Joyce go bhfuil tábhacht ag baint leis as faic a éileamh.” Ní féidir ach breathnú ar a chuid pearsana toisc nach léirítear iad go follasach. Tá plean foriomlán le brath sa bhailiúchán mar aon saothar ann féin, ag tosú leis an ógánach agus ag éirí níos aosta go leanúnach go dtí go gcríochnaíonn sé leis The Dead (na Mairbh). Cuirtear an-bhéim ar na sonraí tíreolaíochta sainiúla de Bhaile Átha Cliath, sonraí a mbeadh tuiscint dhíreach shoiléir ag an léitheoir a bhfuil eolas aige ar an gceantar. Cuirtear carachtair agus muintir Bhaile Átha Cliath den am i gcomparáid trí mheán na ndearctaí líonmhara a léirítear tríd an bhailiúchán go léir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Leabhair Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuair a shreabhann lucht leictreach trí ábhar ar bith, bíodh an lucht deimhneach nó diúltach, is é sruth leictreach a thugtar ar an méid lucht a ritheann thar ionad ar leith in aghaidh an tsoicind. Is é an t-aimpéar an t-aonad ina dtomhaistear sruth leictreach, agus is é A an nod ar an aimpéar. Is ionann aimpéar agus cúlóm luchta a rith thart gach uile shoicind. An sruth a shreabhadh in aon treo amháin an t-am go léir - is sruth díreach (s.d) an uair sin é. Glactar leis gurb é treo an tsrutha: treo coibhéiseach shreabhadh an luchta dheimhnigh. Is é a mhalairt sin, dá réir sin: i gcoinne shreabhadh an luchta dhiúltaigh. Is sruth díreach a fhaightear ó cill leictreach. I gcás an dineamó afách, is sruth malartach nó sruth ailtéarnach (s.a.) a shreabhann uaidh sin i dtreo amháin leath an ama, agus sa treo eile, an leath eile den am. An t-ábhar a sreabhann an sruth tríd - seoltóir leictreach a thugtar air. Catagóir:Leictreamaighnéadas Catagóir:Leictreachas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Scríobh Liam Mac Cóil an t-úrscéal (Leabhar Breac 1994, ISBN 1-898332-00-2). A chéad úrscéal a bhí ann. Ba é an leabhar seo an chéad leabhar Gaeilge a cuireadh ar ghearrliosta The Irish Times Literary Awards.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Pléann An Dochtúir Áthas le cúrsaí sícanailíse agus an gaol idir dochtúir agus cliant. Is iomaí leibhéal brí atá san úrscéal áfach. Tá greann sa scéal freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Dar le Pearse Hutchinson san RTÉ Guide, seo \"ceann desna húrscéalta is dea-scríofa, is difriúla, is spéisiúla — in aon fhocal amháin, is fearr — a foilsíodh in Éirinn le fada an lá. Coinnítear ar bís thú ó leathanach go leathanach.\" Dúirt Caoimhe Nic Cába san Irish Press gur “Scéal soifisticiúil, nua-aimseartha” a bhí ann. In The Irish Times, dúirt Seosamh Ó Murchú: \"A challenging work which incorporates elements of the best detective writing, large chunks of anaysis concerning Freud and psychonanalysis... some hilarious and delightfully sharp literary and other references as well as plain good fun.\"","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Is éard is  cloch dhomlais ann ná comhdhlúthú criostalach curtha le chéile taobh istigh den mháilín domlais trí fhaibhriú chomhábhair domlais. Cruthaítear na calcalais seo sa mháilín domlais, ach is féidir leo taisteal go haimhneasach chuig codanna eile den chóras domlasach, a leithéid agus an ducht cisteach, an comhdhucht domlais, an ducht paincréasach, nó an ampaill de Vater. Catagóir:Heipiteolaíocht Catagóir:Pian an bhoilg","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250 px|dheis|An Túr Buidéil Is ceantar i ndeisceart Bhaile Átha Cliath é Baile an Teampaill (Béarla: Churchtown ). Ar na struchtúir shuntasacha sa cheantar tá an Túr Buidéil, nó Scioból Hall, i mBóthar an Halla Bháin. Sa bhliain 1742 a tógadh é. Bhí 8,736 duine ina gcónaí i mBaile an Teampaill sa bhliain 2006.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Bailte i gContae Bhaile Átha Cliath Catagóir:Bruachbhailte Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Lipeafuiscionóisí Céiriúla Néarónacha (LCN) ann ná ainm ginearálta ar ghrúpa de ar a laghad ocht ngalar néarmheathlúcháin atá deighilte go géiniteach, a éiríonn as bailiú iomarcach de lipi-líocha (lipeafuiscin) i bhfíocháin na colainne. Is é Galar Batten an cineál is comónta LNC atá ann. Catagóir:Galair Néarmheathlúcháin Catagóir:Galair Catagóir:Galair Ghéiniteacha Catagóir:Galair Néareolaíocha Catagóir:Néareolaíocht Catagóir:Galair Bhailiú iomarcach Catagóir:Galair lipi-líocha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile suite i Ros, Comhairle na Gáidhealtachd, Albain é an Rubha. Catagóir:Bailte in Albain Catagóir:Ros Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Moing an Iarainn. Tá sé suite in Iorras, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte in Iorras Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i nGaillimh é Dabhach Uisce. Catagóir:Bailte i gContae na Gaillimhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í Helsingør cathair sa Danmhairg. Tá an chathair lonnaithe ar chaolas Øresund in oirthuaisceart na Séalainne. Is í an tSéalainn (Danmhairgis: Sjælland) oileán mór Danmhargach atá suite idir leithinis na hIútlainne agus Deisceart na Sualainne. Sa bhliain 2012, bhí breis is 46,000 duine ina gcónaí i gcathair Helsingør fhéin agus thart ar 61,000 duine sa cheantar urbeach. Tá an ceantar sin ar an tríú ceantar urbeach is mó na Séalainne tar éis Cóbanhávan agus Roskilde. Is í Helsingør lárionad den bhardas leis an ainm céanna. Scarann caolas Øresund an Danmhairg ó Dheisceart na Sualainne agus is í Helsingborg ainm don chathair atá suite ar an taobh thoir den chaolas sa tSualainn. Níl an caolas níos leithne ná 4 nó 5 km ar an suíomh seo agus tá bád farantóireachta ag dul idir an dá chathair. Is é Caisleán Kronborg an suíomh is tábhachtaí sa turasóireacht áitiúil mar gheall ar a pháirt mar chaisleán ríoga i gcathair Elsinore sa dráma traigéide de Phrionsa na Danmhairge darbh ainm Hamlet leis an ndrámadóir clúiteach William Shakespeare. Tá bunscéal den dráma faoi Amletus, garmhac Rí na Danmhairge, le fáil sa leabhar Gesta Danorum le staraí Danmhargach Saxo Grammaticus ón Meánaois.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Íomhá:Helsingor_Kronborg.jpg|Caisleán Kronborg Íomhá:Helsingör luftbild 2009.jpg|Helsingør ón spéir os cionn na cathrach Íomhá:Helsingoer_Kronborg_Castle.jpg|Caisleán Kronborg Íomhá:Kronborg Braun-Hogenberg.jpg|Caisleán Kronborg agus caolas Öresund sa leabhar geografach Civitates Orbis Terrarum le G. Braun agus F. Hogenberg ón mbliain 1580. Íomhá:Helsingør street.JPG|Sráid sa sean-chathair Íomhá:Sankt_Olai_kirke_Helsing_r_005.jpg|Ardeaglais Naomh Amhlaoibh (Sankt Olai Domkirke) Íomhá:Skivholme.10.jpg|Naomh Amhlaoibh (Sankt Olai, 995 - 29 Iúil 1030). Bhí Olav II Haraldsson Rí na hIorua idir 1015 agus 1028) Íomhá:Jørn utzon, architects own house, hellebæk, 1950-1952.jpg|Teach den ailtire clúiteach Jørn Utzon Íomhá:Scandlines_hbg.JPG|Bád farantóireachta Aurora af Helsingborg Íomhá:Hamletferry.jpg|Bád farantóireachta Hamlet Íomhá:Porto_de_Helsingor.jpg|Calafort na cathrach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Helsingør nascaithe le cathracha éagsúla, ina measc:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile beag atá suite 33 km siar ó dheas ó Bhallarat, Victoria na hAstráile, is ea Dereel. Sa bhliain 2011, bhí 586 duine ina gcónaí ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Bailte i Victoria","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Chorcaí é Droichead an Mhionnáin. Catagóir:Bailte i gContae Chorcaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Fisicí a rugadh i nDenver, Colorado is ea John Hall (a rugadh ar 21 Lúnasa 1934). Bhuaigh sé Duais Nobel sa bhfisic i 2005 le Theodor Wolfgang Hänsch is Roy Jay Glauber as a thaighde ar spectreascópacht mhionchruinn, bunaithe ar léasair is teicníocht na círe optúla. Catagóir:Daoine a rugadh i 1934 Catagóir:Daoine beo Catagóir:Fisiceoirí Meiriceánacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"An fad amach ón nGrian ag a dtéann réimse maighnéadach na Gréine i léig. Sainmhínitear é mar imeall an Ghrianchórais.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Druga scaoilteach a fhaightear ó fhaighneoga is duilleoga triomaithe cineálacha ar leith de Cassia, grúpa mór crann is tom atá dúchasach don Afraic is an Áise, a shaothraítear i réigiúin eile. Ar na cineálacha is forleithne a fhástar. Foinse séinne Alastair is ea Cassia acutifolia, tom a fhásann níos mó ná 90 cm ar airde, dúchasach don Afraic ón Éigipt go dtí an Nigéir. Na duilleoga le 3-7 péire duilleoigín ubhchruthach, na bláthanna le 5 pheiteal buí le féitheacha dearga i gcrobhaingí fada.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Sir y Fflint, an Bhreatain Bheag, is ea Gwernymynydd, 186.2 km ó Caerdydd agus 276 ó Londain. Tá daonra 1,112 ann, agus tá 184 (16.5%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir y Fflint","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba chomórtas iománaíocht í Craobh Iomána Shinsearach na hÉireann 1893, a thosaigh ar 5 Samhain 1893 agus chríochnaigh ar 21 Meitheamh 1894. B'í an seachtú comórtas Craobh Iomána Shinsearach na hÉireann. Ghlac 5 fhoireann páirt. Bhuaigh Corcaigh an comórtas don tríú huair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Craobh Shinsear Iomána na hÉireann Catagóir:Iománaíocht i 1893","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aisteoir Meiriceánach a ghlac ról mionchúiseach mar ceann dena 'Hands of Blue' sa tsraith Firefly is ea Denis Cockrum. Catagóir:Aisteoirí Meiriceánacha Catagóir:Firefly","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair i réigiún An Chatalóin sa Spáinn é Tarragona. Catagóir:Cathracha na hSpáinne","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Longlands atá suite sa bhuirg London Borough of Bexley, Londain Theas. Catagóir:London Borough of Bexley","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gComhairle Dhún Phrís is Gall-Ghaidhealaibh é Dòrnach. Catagóir:Bailte in Albain Catagóir:Comhairle Dhún Phrís is Gall-Ghaidhealaibh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scannán ríomhbheochana Meiriceánach is ea Dinosaur a rinneadh sa bhliain 2000.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannáin beochana 2000 Catagóir:Scannáin Béarla Catagóir:Scannáin Disney","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|La Plaza de Armas agus an ardeaglais in Arequipa Is é Arequipa príomhchathair agus an chathair is mó i roinn Arequipa. Is é suíomh Chúirt Bhunreachta Pheiriú é freisin. Agus daonra de 861,145 ann is é an dara cathair is mó i bPeiriú, agus is é an triú mórcheantar uirbeach é de réir na hInstitúide Náisiúnta um Shonraí agus Eolais (INEI). Catagóir:Peiriú","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Tahoka príomhbhaile Contae Lynn, Texas. Bhí 2,673 ina gconaí i Tahoka sa bhliain 2010. Catagóir:Cathracha sna Stáit Aontaithe Catagóir:Texas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é seo an bord bonn Cluichí Oilimpeacha an tSamhraidh 2016.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Náisiún óstach (An Bhrasaíl) }}|wikitable sortable|6em|5em}};\"|Ór!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|5em}};\"|Airgead!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|5em}};\"|Cré-umha!scope=\"col\" style=\"width:}|wikitable sortable|6em|5em}};\"|IomlánCatagóir:Cluichí Oilimpeacha an tSamhraidh 2016","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thóg Cluichí Oilimpeacha do Daoine óga an Gheimhridh 2014 ar siúl i Innsbruck, An Ostair. Thosaigh sé ar 13 Eanáir agus críochnóidh é ar 22 Eanáir. Catagóir:Cluichí Oilimpeacha do Dhaoine óga","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|350px|Mapa a léiríonn trí réigiún traidisiúnta na [[An Tibéid|Tibéide]] Ceann de thrí réigiúin traidisiúnta na Tibéide is ea Kham (Tibéidis: ཁམས / Khams་; Sínis: 西康, pinyin, Xīkāng). Is iad Ü-Tsang agus Amdo an dá cheann eile.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:An Tibéid","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Celestine I Pápa ar an Eaglais Chaitliceach. Catagóir:Básanna i 432 Catagóir:Mairtírigh Catagóir:Ceannairí reiligiúnacha Catagóir:Pápaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an deichiú heipeasóid, '''\"Lisa's First Word\"', den ceathrú sraith The Simpsons'' ar an 3 Nollaig 1992. Scríobh Jeff Martin an eipeasóid seo. D'fhéach 28.6 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 4)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí is ea an ialtóg luch-chluasach mhór. Mamach eitilte in ord na Chiroptera is ea í. Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is moileasc í an chuachma. Catagóir:Moileasc","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stát de chuid Stáit Aontaithe Mheiriceá é California nó an Chalafóirn mar a ghlaotar uirthi as Gaeilge uaireanta (cf. Calafóirniam nó Calafóirneach). Is é Sacramento príomhchathair Chalifornia, ach is é Los Angeles an chathair is mó sa stát (agus an dara is mó sa tír). Tá sé suite in iarthar na tíre ar chósta an Aigéin Chiúin. Is é an stát is mó sa tír ó thaobh daonra de agus an tríú stát is mó de réir achair. Is é \"an Stát Órga\" leasainm oifigiúil an stáit. D´fhéadfadh sé go mbaineann sé seo leis an ór ar thángthas air sa bhliain 1848 (agus a chuir tús le Fuadar Óir Chalifornia) nó mar go bhfuil dath an óir, nach mór, ar go leor de thalamh an stáit sa samhradh. Úsáidtear an giorrúchán CA don phost, agus baineann an Associated Press feidhm as Calif. Daonra dlúth atá i ndeisceart na Calafóirne, agus is lú an líon daoine atá le fáil sa taobh thuaidh. Is é Los Angeles, sa deisceart, an chathair is mó sa stát agus is é an dara cathair is mó sna Stáit Aontaithe. Is é mórcheantar San Francisco, sa dtuaisceart, an dara ceantar uirbeach is mó sa stát. Maireann formhór an daonra laistigh de 50 míle (80 km) ón Aigéan Ciúin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Creidtear go dtagann ainm an stáit ó Las sergas de Espladián (Eachtraí Spladian), úrscéal ón 16ú haois le Garci Rodríguez de Montalvo, a raibh oileán ann darbh ainm \"California\" a bhí ar nós Parthais. D'fhéadfadh sé go gciallaíonn an focal \"chomh te le hoigheann\" (cali > te, fornia > oigheann).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar an 24 Eanáir 1848 fuarthas an chéad píosa óir i gCalifornia. Chuir sé sin tús le Fuadar Óir Chalifornia.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá éagsúlacht mhór ag baint le tíreolaíocht Chalifornia ón gcósta thiar go dtí sliabhraon an Sierra Nevada thoir, agus ó dheas arís chun Gleann an Bháis sa deisceart - ceann de na háiteanna is teo ar domhain. Tá an Gleann Láir idir an t-aigéan agus na sléibhte agus is é seo an príomhshuíomh talmhaíochta sa stát.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Stáit Mheiriceá ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Droim Scine Is liagchiorcal i gContae Fhear Manach é Droim Scine.(Drumskinny as Béarla). Catagóir:Contae Fhear Manach Catagóir:Bailte i gContae Fhear Manach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í Cumann Lúthchleas Gael Chontae an Longfoirt an eagraíocht atá freagrach as na cluichí Gaelacha i gContae an Longfoirt, Poblacht na hÉireann. Coiste áitiúil den Chumann Lúthchleas Gael atá ann. Is iad na cluichí a imrítear ann ná Peil Ghaelach, iomáint, Peil Ghaelach na mBan agus camógaíocht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"L Catagóir:Contae an Longfoirt","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sum (ceantar) atá suite i gCúige Khövsgöl na Mongóile thuaidh is ea Ikh-Uul (Mongóilis: Их-Уул). Sa bhliain 2000 bhí 3,959 duine ina gcónaí sa chúige. Bunaíodh an cúige sa bhliain 1931. Catagóir:Ballaonaid na Mongóile","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comhlacht é Steorn (IPA [stjɔːn]) atá bunaithe i mBaile Átha Chliath. Bunaíodh an comhlacht le plé le ríomhthráchtáil (ar an Idirlíon) ach tar éis na tubaiste 'dot.gone', tháinig laghdú ar méid na foirne a bhí ann. D'fhógair siad i 2003 gur aimsigh siad foinse fhuinnimh shaor a bhain le maighnéid. Sa bhliain 2006, chuir siad dúshlán os comhair lucht idirnaisiúnta na heolaíochta an próiseas a chruthú nó a dhiúltú. I 2007, theip ar taispeántas a bhí acu i Londain ach deir siad go ndéanfa athtriail ar an bpróiseas i 2008 le súil le go mbeidh a inneall ORBO le fhorbairt i ndáiríre. Catagóir:Comhlachtaí teicneolaíochta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" File Francach é Paul-Marie Verlaine, a saolaíodh i Metz ar an 30 Márta 1844 agus a fuair bás i bPáras ar an 8 Eanáir 1896. Ar phríomhfhilí na gluaiseachta ar a dtugtar Siombalachas é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scríbhneoirí Francacha Catagóir:Daoine a rugadh i 1844 Catagóir:Básanna i 1896","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is foilseacháin iad irisleabhair agus tréimhseacháin a fhoilsítear go rialta, ina bhfuil meascán d'ailt, a mhaoinítear trí fhógraí, trí luach ceannaigh nó trí shíntiúis nó an trí bhealach le chéile. Is féidir irisleabhair a sheachadadh tríd an phost; iad a dhíol ag seastáin nuachta, siopaí leabhair agus miondíoltóirí eile; nó cuirtear ar fáil saor in aisce iad ag ionaid áirithe amhail leabharlanna, siopaí, aerfoirt agus araile. Is iomaí cineál irisleabhar atá ar fáil sa lá atá inniu ann. Foilsítear irisleabhar do gach cineál duine agus gach cineál ábhar nach mór. Níl sé deacair sainirisleabhair a fháil sna siopaí leabhair móra. Tá tuairim ann gur breá le mná irisleabhair a léamh, go háirithe irisleabhair a bhaineann le héadaí, smideadh, taisteal, leanaí, bia, seodra agus daoine cáiliúla. De ghnáth, bíonn siopaí leabhair agus seastáin nuachta ag cur thar maol leis na cineálacha irisleabhair áirithe seo. Foilsítear go rialta iad - gach seachtain nó gach mí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Clóbhuailtear irisleabhair ar pháipéar níos tibhe agus níos snasta ná nuachtán. Bíonn clúdach cineál crua ar irisleabhair; ní bhíonn ar nuachtán. Bíonn líon na leathanach in irisleabhar níos mó ná nuachtán, ach níl sé sin fíor do gach nuachtán agus irisleabhar. Pléitear nuacht agus cúrsaí reatha i nuachtán agus scríobhtar gné-ailt in irisleabhar. Bíonn na scéalta níos dáiríre i nuachtán ná in irisleabhar, ach arís braitheann sé cén nuachtán nó cén irisleabhar atá a gcur i gcodarsnacht lena chéile. Bíonn toisí na leathanach níos mó i nuachtán ná in irisleabhar. De ghnáth, gearrtar luach níos airde ar irisleabhar ná mar a ghearrtar ar nuachtán.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Iriseoireacht Catagóir:Iriseoireacht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion| Graham Linehan i 2013 Is scríbhneoir teilifíse Éireannach é Graham Linehan (mar seo a fhuaimnítear é /ˈlɪnəhæn/. Rugadh é ar an 22 Bealtaine 1968). Is aisteoir agus stiúrthóir freisin é. Is minic a oibríonn sé i gcomhpháirt le Arthur Mathews, agus gean an phobail ar roinnt cláir ghrinn a scríobh sé uaidh féin nó le daoine eile. As Father Ted, Black Books agus The IT Crowd is mó a thugtar aitheantas dó.Catagóir:Drámadóirí Éireannacha Catagóir:Daoine as Baile Átha Cliath Catagóir:Daoine a rugadh i 1968 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan é an scréachán, ón Seandomhan den chuid is mó, an Afraic go háirithe. Is ball d'fhine na Laniidae é. An gob láidir le barr crúcach, na cosa greamaitheach le hingne. Itheann sé feithidí is mamaigh bheaga, agus crochann go minic ó spíonta is craobhóga. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba pholaiteoir é Ben Chifley (22 Meán Fómhair 1885 - 13 Meitheamh 1951). B'eisean an séú Príomh-Aire déag ar an Astráil. Catagóir:Daoine a rugadh i 1885 Catagóir:Básanna i 1951 Catagóir:Polaiteoirí na hAstráile","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Bun na Dubh Abhann Is sráidbhaile in iarthar na hAlban é Bun na Dubh Abhann (Béarla: Blackwaterfoot). Tá sé suite i nGleann Sheagann in iardheisceart Oileán Arainn, sa Chaolas Chluaidh, Comhairle Shiorrachd Áir a Tuath. Is iad na comhárdaithe aige ná 55° 30′ 0″ Thuaidh agus 5° 20′ 0″ Thiar. Tá ceann den dá chúrsa gailf 12 pholl san Eoraip ann. In aice leis an bhaile, tá Rubha a' Bharra (nó Rubha an Dùin) (Béarla: Drumadoon Point) a bhfuil sean-dúnfort an ón Iarnaois, mar atá, Linn an Iarainn. Beagán níos faide ó thuaidh tá Uamh an Rìgh, áit inar chaith Roibeard Brús tamall i bhfolach, a deirtear. Catagóir:Bailte in Albain Catagóir:Oileán Arainn Catagóir:Comhairle Shiorrachd Áir a Tuath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scailtín a thugtar ar dheoch thraidisiúnta Ghaelach a bhfuil uisce beatha te agus comhábhair éagsúla eile inti. Seo mar a dhéantaí scailtín de réir mar a d'inis Seán Bán Mac Meanman (An Dara Mám, lch. 381):Catagóir:Bia na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn é Gleann Tomáis. Tá sé suite i mBuiríos Umhaill, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte i mBuiríos Umhaill Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair de chuid stát Massachusetts, Stáit Aontaithe Mheiriceá, í Lowell. De réir an daonáirimh sa bhliain 2010, tá 106,519 duine ina gcónaí sa chathair. Tá Lowell suite i gContae Middlesex. Tá Patrick O. Murphy ina mhéara. Bunaíodh an chathair sa bhliain 1653.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* www.lowellma.gov - Suíomh idirlín oifigiúil. Catagóir:Massachusetts Catagóir:Cathracha in Massachusetts Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"C 4 H 6 O 6, comhdhúil le 3 stéiré-isiméir. Dhá cheann acu, is íomhánna scáthánacha dá chéile iad. An ceann eile, is íomhánna scáthánacha dá chéile an dá leath den mhóilín, agus tugtar aigéad méiseatartarach air. Faightear isiméir amháin, agus a shalainn potaisiam is cailciam, go fairsing i bplandaí. Úsáidtear tartráit photaisiam hidrigine — gealtartar — mar aigéad i bpúdar bácála. Déshalann potaisiam is antamóin atá in urlacach tartarach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sliabh i gContae Laoise is ea Droim na Ceapaí Airde (483 m). Catagóir:Contae Laoise Catagóir:Sléibhte agus sliabhraonta na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Crann duillsilteach a fhásann go dtí 9 m ar airde. Dúchasach don tSín is an tSeapáin. Na duilleoga cleiteach le duilleoigíní ubhchruthacha; na bláthanna bídeach, le 5 pheiteal leathbhuí, i gcrobhaingí crochta. Tugtar an crann vearnaise air freisin. An roisín a fhaightear mar shúlach tar éis gearrthaí a dhéanamh sa ghas, is príomhchomhábhar é i laicear Síneach is Seapánach (laicear).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Brainse den gheolaíocht ina ndéantar staidéar ar ord srathaithe na gcarraigeacha, de ghnáth carraigeacha dríodair. Bíonn mar aidhm ag eolaithe sa bhrainse seo athruithe sna cúinsí dríodair a shoiléiriú agus comhghaolta a iniúchadh idir carraigeacha den aois chéanna ach ó áiteanna difriúla, maidir lena gcomhdhéanamh is na hiontaisí iontu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tom beag inleata cumhra is ea tím, í go minic cúpla ceintiméadar ar airde, dúchasach don Eoraip is an Áise. Na duilleoga beag caol, i bpéirí urchomhaireacha. Na bláthanna déliopach, bándearg nó liathchorcra de ghnáth, i bhfáinní plódaithe ag cruthú spící nó ceann. Saothraítear go forleathan mar luibh chistine í, ach tá foirmeacha ildathacha ann a úsáidtear mar mhaisiúchán. Gné ollmhór le han-chuid speiceas (timpeall is 350 díobh), le bolaithe is blasanna éagsúla. Tím choiteann, tím líomóide, is tím carbhais na speicis is coitinne. Catagóir:Luibheanna Catagóir:Lamiaceae","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is abhainn suite i gComhairle na Gáidhealtachd í Abhainn Truim. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Tórr nam Fiann Is baile suite i gComhairle Shiorrachd Obar Dheathain é Tórr nam Fiann. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Obar Dheathain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Séadchomharthaí Náisiúnta na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Suíomh Chontae Queens (dearg) ar Oileán Phrionsa Éadbhard mion|Eaglais Aontaithe Cheanada, Cavendish, Co. Queens Is contae i lár Oileán Phrionsa Éadbhard é Queens. Is é Charlottestown, i lár an chontae, an príomhbhaile. I 2011 bhí cónaí ar 77,866 duine sa chontae, suas ó 72,744 duine i 2006. D'ainmnigh an Captaen Samuel Holland an contae sa bhliain 1765 i ndiaidh Charlotte Mhecklenburg-Strelitz, bean chéile rí na Breataine ag an am. Ainmníodh Charlottetown ina diaidh chomh maith. Tá Green Gables suite sa chontae, in Cavendish. Sin an teach agus feirm ina bhfuil an leabhar cáiliúil úd, Anne of Green Gables suite, é ina mhúsaem anois.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa bhliain 2011 bhí Béarla an teanga is comónta i gcontae Queens agus í an mháthairteanga do 70,630 (90.7%) duine, bhí Fraincís an dara teanga is comónta agus í an mháthairteanga do 1,645 (2.1%) duine sa chontae. Ba í an tSínis an teanga neamhoifigiúl is comónta agus í mar mháthairteanga do 1,055 (1.4%) duine. Catagóir:Oileán Phrionsa Éadbhard","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is abhainn é Hiodaispéas atá suite idir an India agus an Phacastáin. Catagóir:Aibhneacha Catagóir:An Phacastáin Catagóir:An India","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i Midlands Thiar é Coal Pool. Catagóir:Bailte agus cathracha i Sasana Catagóir:Midlands Thiar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Bryanston Square Is cearnóg an bhaile suite i Marylebone, Londain é Bryanston Square. Catagóir:Cearnóga i Londan","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceoltóir agus amhránaí Béarla í Nicola Roberts. (rugadh 5 Deireadh Fómhair, 1985) Bhíodh sí ina ball de popghrúpa Girls Aloud ó 2002 go 2013.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scaoil sí a céad albam Cinderella's Eyes ar an 5 Deireadh Fómhair 2011.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Nicola ag obair ar a dara albam.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* ''Cinderella's Eyes'' (2011)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine a rugadh i 1985 Catagóir:Amhránaithe Sasanacha Catagóir:Ceoltóirí Sasanacha Catagóir:Nicola Roberts Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stáisiún teilifíse é 4seven atá mar chuid de Channel 4. Chraol an chéad chlár ar an 4 Iúil 2012.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Channel 4 Catagóir:Stáisiúin teilifíse na Breataine","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Fofhíleam san fhíleam Echinodermata is ea na hAsterozoa. I measc na saintréithe a théann leo tá colainn réaltchruthach - agus aiseanna ga-eisréimneacha na siméadrachta. Áirítear san fhofhíleam an dá rang Asteroidea, an chrosóg mhara, agus Ophiuroidea, an chrosóg bhriosc, an réalta chise, agus an t-ord atá imithe in éag na Somasteroidea.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bíonn colainn réaltchruthach ina shainghné ag an ord Asteroidea comhdhéanta de dhiosca lárnach agus ilairm ghathacha. Léiríonn siad de ghnáth siméadracht ghathach pheintiméarach, ach de ghnáth, bíonn siméadracht bunaithe ar uimhir eile seachas cúig, ag roinnt speiceas. Boinn boinn an-leathan ar na ghéaga agus soláthraíonn plátaí cailcreach a dtugtar cnámhóigí nó plátaí ambalacracha san bhalla colainne a dtacaíocht cnámharlaigh. Tá siad seo ceangailte le fíochán matánach agus tacaíochta a sholáthraíonn solúbthacht. Tá an béal ar an dromchla íochtarach nó béalach. Feidhmíonn sé freisin mar anas agus treoraíonn sé ar aghaidh go dtí caochán. Is féidir leis an chuas céalómach mór seo dul ón diosca isteach chomh fada leis na ghéaga. Bíonn na gónaid péireáilte lonnaithe chomh maith sna géaga agus scaoileann siad na gaiméití tríd na gonáduchtanna. Tá taobhfhleisceadh an ghéig faoi theorainn ag eagrú na bplátaí ambalacracha eagraithe . Ar dhromchla béil an dhiosca agus na hairm gathacha bíonn ceithre sraitheanna de phlátaí a bhaineann le dhá nó ceithre sraitheanna de tiúbchosa, a úsáidtear chun gluaiseachta. Bíonn an, an madrapóirít, ar dhromchla uachtarach nó allbhéalach an dhiosca . Tá sé seo nasctha leis an gcóras soithíoch uisce a chabhraíonn i riospráid agus a soláthraíonn brú hiodrálacha do na tiúbchosa.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Bíonn putóg agus orgáin inmheanacha teoranta don diosca lárnach, ina chomhartha sóirt ag an ord Ophiuroidea. Bíonn na géaga scartha go soiléir ón diosca. Ní bhaineann airíonna greamaitheacha ag na tiúbchosa, ach bíonn feidhm chéadfach acu. Sna genera beo go léir, bíonn na plátaí ambalacracha comhtháite i mbeirteanna agus cruthaíonn siad ailt san ghéag, ar a dtugtar veirteabraí . I roinnt genera díofa, níl siad comhtháite ar an mbealach seo. Feidhmionn na gclaiseanna ambalacracha mar chanálacha eipenéarach inmheánacha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Lár Ashgabat Is é Ashgabat príomhchathair na Tuircméanastáine agus an chathair is mó sa tír. Bhí 773,400 duine ina chónaí in Ashgabat sa bhliain 2004 agus 909,000 duine sa bhliain 2009. D'fhás an chathair as dúnfort a tógadh ann sa bhliain 1881 agus mar sin is cathair sách nua é. Tháinig an t-ainm as sráidbhaile sa limistéir. Sa bhliain 1948 bhuail crith talún mór an chathair. Níor tuairiscíodh an drochscéala go forleathan san Aontas Sóivéadach ag an am. Scriosadh gach foirgneamh a bhí déanta de bhrící agus rinne damáiste mór do na foirgnimh a tógadh le coincréit. Níltear cinnte faoi líon na ndaoine a fuair bás de bharr an chrith talún ach tá formhór na meastachán os cionn 100,000 duine básaithe. Toradh amháin an tubáiste ná an chuma nua-aimseartha ar an gcathair. Is beag seanstruchtúr fágtha ann. Tá Ashgabat suite san Áise Láir idir Gaineamhlach Karakum agus na sléibhte Kopet Dag i ndeisceart na Tuircméanastáine, gar do theorainn na hIaráine. Tugtar uisce isteach anoir trí mheán an Chanáil Karakum ón abhainn Amu Darya. Tá suíomh Nisa, príomhchathair Impireachta na bPairteach anallód.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*[http://ashgabat.gov.tm/en/ Suíomh Idirlín na cathrach, i mBéarla. Arna rochtain ar 11 Lúnasa 2016] mion|750px|Soilse Ashgabat san oíche Catagóir:An Tuircméanastáin Catagóir:Príomhchathracha na hÁise","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iriseoir agus blagálaí Máltach ba ea Daphne Anne Caruana Galizia née Vella (26 Lúnasa 1964 – 16 Deireadh Fómhair 2017). Bhí aithne mhaith uirthi as a cuid oibre mar iriseoir imscrúdaitheach agus nocht sí faisnéis chonspóideach, lena n-áirítear tuarascálacha agus líomhaintí a bhain leis na Páipéir Phanama. Maraíodh i mbuama cairr, i mí Dheireadh Fómhair 2017.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Feallmharaíodh Caruana Galizia, ag baint úsáide as buama cairr a bhí lonnaithe sa Pheugeot 108 a bhí ar cíos aice, gar dá baile i Bidnija, ar an 16 Deireadh Fómhair 2017. D'fhág an pléascadh mór a feithicil scaipthe i bpíosaí éagsúla ar fud na ngarraithe in aice láimhe. Tháinig a mhac Matthew uirthi, tar éis dó an pléasc a chluinstin óna dteach cónaithe. De réir tuairiscí, d'fhág Caruana Galizia 'tuarascáil phóilíneach' i lámha na bpóilíní ag rá go raibh sí faoi bhagairt, thart ar dhá sheachtain roimh a bás. Faoi láthair, tá déantóir na coire anaithnid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*Palazzo Nasciaro; Caruana Galizia questioned how British millionaire Paul Golding got rich and acquired a property in Naxxar. *Villa Guardamangia; after publishing articles about the conservation of the former home of Queen Elizabeth II, Caruana Galizia was described by the Daily Telegraph as a leading commentator in Malta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Básanna i 2017 Catagóir:Iriseoirí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda é an lus na croise. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda í cíb na bpaidríní (Carex pilulifera) a fhásann i móintigh, coillte agus talaimh fhéaraigh in iarthar na hEorpa. Fásann sí go 30 cm (12 orlach) ar airde, le 2–4 spíce baineann agus 1 spíce fireann i ngach bláthú de chuid an phlanda. Cromann na gais seo de réir mar a aibíonn na síolta. Ansin bailíonn agus scaipeann seangáin den speiceas Myrmica ruginodis na síolta. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Sliabh Chilhowee i gContae Blount, Tennessee Is contae i Tennessee é Blount. Is é Maryville príomhbhaile an chontae agus an cathair is mó sa chontae. Bhí 127,253 duine ag maireachtaint sa chontae sa bhliain 2015. 54,641 duine a bhí ina chónaí ann sa bhliain 1950.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"250px|thumb|Oileáin Árann. I gCuan na Gaillimhe atá Oileáin Árann nó na hÁrainneacha; is iad na trí phríomh-oileán ná Árainn (ar a dtugtar Inis Mór go minic), Inis Meáin agus Inis Oírr. Tá Cill Rónáin, an baile measartha amháin atá ar na hoileáin, tuairim agus 50 ciliméadar siar as cathair na Gaillimhe. Ach níl Cill Rónáin ach tuairim is 12 km as Indreabhán i gConamara, agus 15 km as Dubhlainn i gContae an Chláir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá cónaí ar os cionn míle duine ar na hoileáin inniu. Tá an pobal beag ag fás le 20 bliain anuas, tar éis meath mhall ar feadh tuairim is céad bliain roimhe sin. Sí an Ghaeilge gnáth-theanga formhór na ndaoine i gcónaí. Turasóireacht agus iascaireacht na príomh shlite beatha ar na hoileáin. Tá an talamh an-bhocht, ach bhí ceangal daingean ag na hoileánaigh i gcónaí leis an bhfarraige. San am atá thart, bhí an-tábhacht le baint feamainne ar na hoileáin, go háirithe i gcóir táirgeadh Íodín. Sa samhradh, tá teacht ar na hoileáin go héasca le báid bheaga ó Chonamara agus Contae an Chláir, i mbeagán thar uair an chloig. Tá aerstrácaí, freisin, ar na trí hoileán, a thosaigh Aer Arann os cionn 30 bliain ó shin. 300px|thumb|Oileáin Árann. Idir 2002 agus 2006 thit daonra na n-oileán ó 1280 go 1218. I 2002 ar an oileán is mó, Inis Mór, bhí 831 duine, le 270 acusan i gCill Rónáin. Ní raibh ach 187 ar Inis Meáin, an dara hoileán is mó agus bhí 262 duine in Inis Oírr. (Is ó Cheannáireamh 2002 na huimhreacha daonra Census 2002).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cé gur leaca móra d´aolchloch a chlúdaíonn cuid mhór de na hoileáin i gcónaí, cruthaíodh a lán talún in am ghátair le feamainn, gaineamh, agus cré a baineadh as na scoilteanna idir na leaca móra. Fásann glasraí ar nós fataí, cairéidí agus meacain go láidir in Árainn, ach is tógáil eallach agus caoire is mó atá ar siúl ann faoi láthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Deirtear gurb iad na Fir Boilg a thóg na dúnta móra atá le feiscint ar na hoileáin. Tá cónaí ar an oileán ón am iargúlta sin chomh fada agus is eol dúinn. Ba i dtús ré na Críostaíochta in Éirinn a leath cáil na n-oileán arís, mar ar a raibh de mhainistir agus de naoimh orthu. Ina measc bhí Éanna, Rónán, Ciarán agus Caomhán, agus bhí cáil ar Árainn ar fud na hEorpa mar cheantar teagaisc i gcúrsaí creidimh agus sna hábhair eile a bhí á staidéar ag lucht léinn na hEorpa ag an am. Is uaidh sin a thugtar \"Ára na Naomh\" orthu fós. Thréig a lán na hoileáin ó thús an 20ú hAois ar aghaidh, le dul ar an mórthír nó ar imirce. Ba go dtí na Stáit Aontaithe Mheiriceá agus an Nua-Shéalainn a thug a lán acu a n-aghaidh. Ach seachas a lán d'oileáin bheaga eile in iarthar na hÉireann, bhí teacht éigin orthu fiú i rith an gheimhridh, mar go raibh bád mór as Gaillimh ag trial orthu trí huair sa tseachtain. Mar sin, ar ndóigh, níor tréigeadh aon cheann acu, agus tá borradh ar na hoileáin anois, a chuaigh i dtreise ós na 1980í nuair a thosaigh cuid mhór turasóirí ag triail orthu arís.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Tá cáil ar na hoileáin mar ar a bhfuil de bhaint acu le litríocht. Bhain cuid de seo leis an dlúthaithne a bhí ar an oileán ar an nGaeilge, agus go minic an Béarla lena thaobh. Bhíodh lucht ollscoile agus teangeolaithe eile ag triail orthu le staidéar a dhéanamh ar Ghaeilge a bhí cuíosach glan fós ó thionchar an Bhéarla. Chaith John Millington Synge tréimhsí fada ar Inis Meáin ag foghlaim na Gaeilge agus ag scríobh a chuid leabhar agus drámaí. B'é an dráma is cáiliúla a bhí aige ná The Playboy of the Western World, a bhí bunaithe ar scéal a chuala sé ó mhuintir Inis Meáin. Bhain Liam Ó Flaithbheartaigh cáil amach i dtús an fichiú chéad ar a chuid gearrscéalta agus úrscéalta. Cé gur scríobh sé scéalta i nGaeilge ar feadh blianta, is i mBéarla atá furmhór a chuid saothair. Tugann cuid acu léargas ar an saol chrua a bhí ag na daoine, agus cuid eile ar an dtuiscint a bhí aige don nádúr. Bhí Máirtín Ó Direáin ar dhuine de na filí ba mhó le rá sa fichiú haois, agus is i nGaeilge a scríobh sé ar fad, nach mór.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Die araner mundart (cuntas fóneolaíoch de chanúint Ghaeilge Oileáin Árann, ó 1899; as Gearmáinis) ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 14 Aibreán – Abraham Ortelius, cairtghrafaí Pléimeannach (b. 1598)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 21 Meitheamh – Niccolò Machiavelli, údar agus polaiteoir Iodálach (r. 1469) Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tír in oirdheisceart na hÁise is ea Ríocht na Cambóide. Tá sí ag críochantacht leis an Téalainn, Laos agus Vítneam. Is í an Chiméiris an teanga náisiúnta, agus is í Phnom Penh an phriomhchathair. Is monarcacht bhunreachtúil í an Chambóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" C","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Institiúid Teicneolaíochta na Gaillimhe-Maigh Eo nó Galway-Mayo Institute of Technology (GMIT). Roimhe seo Ceardcholáiste Réigiúnach na Gaillimhe (RTC Galway) Institiúid Teicneolaíochta (IT) i nGaillimh, Éire. Ofrálann an t-Institiúid raon leathan cúrsaí sa staidéar gnó, san innealtóireacht, san eolaíocht, sa talmhaíocht, agus san altranas. Bhí an Institiúid seo ar an gcéad Ceardcholáiste Réigiúnach in Éirinn ina raibh sé indéanta céim acadúil a bhaint amach, mar atá, an B.A. i mBainistíocht Óstán agus Lónadóireachta, sa bhliain 1976.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Institiúid Teicneolaíochta na Gaillimhe-Maigh Eo Gaillimhe-Maigh Eo, Institiúid Teicneolaíochta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|300px|thumb|Cuan Dhún Laoghaire. Trá-bhaile atá suite i ndeisceart Chontae Átha Cliath, Éire is ea Dún Laoghaire. Baile contae Dhún Laoghaire-Ráth an Dúin atá ann, agus é suite timpeall dhá chiliméadar déag ó dheas ón chathair. Is port mór é Dún Laoghaire chomh maith le haghaidh na Breataine Móire. B’é Kingstown an t-ainm a bhí air idir 1821 agus 1921. Síolraíonn ainm nua-aimseartha an bhaile ó Lóegaire mac Néill, mac le Niall Noígíallach a bhí ina Ard-Rí na hÉireann sa chúigiú haois. Thóg seisean dún ar an mbaile, mar bhunáit cois cósta chun ruathair a dhéanamh ar an Bhreatain agus ar an Ghaill. Catagóir:Bailte i gContae Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is peileadóir sacair é Johann Smith. Imríonn sé faoi láthair do Bolton Wanderers F.C.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is clár teilifíse í Lost ó na Stáit Aontaithe a leannan saol marthanóirí timpiste eitleáin ar oileán tropaiceach. Thosaigh Lost ar 22 Meán Fómhair 2004 agus craoladh an eipeasóid dheireanach ar 23 Bealtaine 2010. Ba í ceann de na sraitheanna teilifíse is cáiliúla ar domhan. Taispeánadh Lost ar ABC i Meiriceá, ar SKY ONE sa Bhreatain agus ar RTÉ 2 in Éirinn. Is iad Damon Lindelof, J.J. Abrams agus Jeffrey Lieber na déarthóirí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tosnaíonn an clár díreach i ndiadh an timpiste agus leantar scéal na 14 príomh-carachtair; Jack Sheppard (Matthew Fox), Kate Austen (Evangeline Lilly), John Locke (Terry O'Quinn), Charlie Pace (Dominic Monaghan), James \"Sawyer\" Ford (Josh Holloway), Sayid Jarrah (Naveen Andrews), Claire Littleton (Emilie de Ravin), Jin Kwon (Daniel Dae Kim) agus a bhean chéile Sun (Yunjin Kim), Michael Dawson (Harold Perrineau) agus a mhac Walt Llyod (Malcom David Kelley), Boone Carlyle (Ian Somerhalder) agus a dheirfiúir Shannon Rutherford (Maggie Grace), agus Hugo \"Hurley\" Reyes (Jorge Garcia). Tuigimid níos mó faoi na gcarachtair nuair a bhíonn spléacadh siar acu. Faigheann Boone bás sa sraith seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tugtar roinnt carachtair nua isteach i rith an dara sraith, Mr. Eko (Adewale Akinnuoye-Agbaje), Ana Lucia Cortez (Michelle Rodriguez) agus Libby (Cynthia Watros) a bhí ar cúl an eitleán nuair a tharla an timpiste. Chomh maith leo siúd bhí Desmond Hume (Henry Ian Cusick) agus Ben Linus/Henry Gale (Michael Emerson) a bhí ar an oileán cheanna féin. Faigheann Shannon, Ana Lucia agus Libby bás sa sraith seo agus fágann Michael agus Walt an t-oileán ar bád.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Feictear carachtair nua arís ag tús an tríú sraith. Is iad Juliet Burke (Elizabeth Mitchell) a bhí ar an oileán cheanna féin, agus cúpla a bhí ar an eitleáin, Nikki Fernandez (Kiele Sanchez) agus Paulo (Rodrigo Santoro). Faighean Mr. Eko, Nikki, Paulo agus Charlie bás sa sraith seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an sraith seo bunaithe ar na ndaoine ó na lastloinge. Tá an sraith seo dírithe ar cén saghais daoine atá siad agus cad atá siad ar an oileán le déanamh, cén fáth agus cé atá taobh thiar dóibh. Ceapaim Locke go bfhuil siad dáinseireach ach ceapaim Jack go bhfuil siad in ann slí a lorg abhaile agus is cuma cad atá na ndaoine eile ag iarraidh ar an oileán. Feicimid cad a déanfaidh na \"oceanic 6\" sa todhcaí, nuair atá siad ar ais sa gnáthshaol.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Sraitheanna teilifíse a thosaigh i 2004 Catagóir:Sraitheanna teilifíse a chríochnaigh i 2010 Catagóir:Cláir Teilifíse Mheiriceánacha Catagóir:Cláir ABC Catagóir:Cláir ficsean eolaíochta Catagóir:Cláir dráma","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Bardasacht i gcúige Soria, Castilla y León, sa Spáinn is ea Aldealafuente. Tá timpeall ar 120 duine ina gcónaí ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Bailte sa Spáinn","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Pianódóir agus seinnteoir méarchláir Sasanach a bhí i Richard William Wright (28 Iúil 1943 - 15 Meán Fómhair 2008), ar a bhfuil cáil domhanda mar gheall ar an tréimhse fhada a chaith sé ag seinm leis an mbanna mór le lá Pink Floyd. Cé nach raibh sé chomh gníomhaí mar chumadóir is a bhí Syd Barrett, Roger Waters agus David Gilmour, chum sé cuid mhór den cheol ar na halbaim mhóra Meddle, Dark Side of the Moon, Wish You Were Here, agus chomh maith le sin The Division Bell, ceirnín deireanach an bhanna. Ba chomhábhar bunúsach é obair mhéarchláir Wright i bhfuaim an bhanna, agus chuir sé a ghuth le hamhráin uaireanta chomh maith, beo ar an stáitse agus sa stiúideo, mar atá le cloisteáil ar na rianta \"Time\", \"Echoes\" agus \"Astronomy Domine\", a bhí cumtha ag Syd Barrett. Cuireadh Wright as Pink Floyd sa bhliain 1981, nuair a bhíodar ag obair ar The Wall, tar éis fadhbanna ina shaol pearsanta agus teannas idir é féin agus Roger Waters, príomhchumadóir an bhanna ag an am. Tháinig Wright ar ais níos déanaí, nuair a d'fhág Waters féin, agus chuir sé tús le tréimhse nua rathúil ag comhoibriú le David Gilmour ar cheirníní nua de chuid Pink Floyd, The Division Bell ina measc. Ina dhiaidh sin, lean sé ag seinm le Gilmour ar saothar aonair an ghiotáraí idir 2002 agus a bhás. D'éag Rick Wright sa bhliain 2008 tar éis streachailt ghearr le hailse, agus é cúig is trí scór bliain d'aois.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Wright, Richard Wright, Richard Wright, Richard","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Galar fungasach (míocóisis) is ea an chandaidiáis, ar a dtugtar an Truis ar de ghnáth, arb é an fungas dioplóideach Candida albicans de gnáth, is cúis leis. Cuimsíonn candaidiáis ionfhabhtuithe dromchlacha, a leithéid agus truis bhéil agus faighiníteas, go galair shistéamacha a d'fhéadfadh a bheith bagrach don bheatha. Tugtar candaidéime freisin ar an gcatagóir dheireanach agus is minic a bhíonn siad teoranta do dhaoine imdhíon-chomhghéillte, a leithéid agus othair le hailse, trasphlandú, agus SEIF. Catagóir:Galair mhíocóiseacha chraicinn Catagóir:Galair fhungasacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 6 Iúil – Anraí II Shasana, Rí Shasana (r. 1133) Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is mórbhóthar í Sráid Oxford i gCathair Westminster sa West End i Londain, sa Ríocht Aontaithe. Is í an tsráid siopadóireachta is gnóthaí san Eoraip í. Sa bhliain 2011 bhí 300 siopa ann go neasach. Tráth, ba chuid de bhóthar Londain-Áth na nDamh í, a thosaigh ag Newgate, i gCathair Londan, agus bhí aithne uirthi mar 'Oxford Road'. Inniu, tá sí mar chuid den mórbhóthar A40, ach cosúil le an-chuid bóithre i lár Londain nach trébhealaigh iad a thuilleadh, ní áirítear uimhir an bhóthair ar na cuaillí eolais. Beagnach leath slí ar an Sráid Oxford atá Oxford Circus, gnóthach crosbhealach le Sráid Regent. D'oscail crosaire trasnán ar an Oxford Circus i 2009, agus níl a dhath cosúil leis i lárnach Londain faoi láthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Oxford Street, looking west from Duke Street. Site of Selfridges on the right.jpg|clé|250px|thumb|Sráid Oxford in 1875]]Leanann Sráid Oxford an bealach na bóthar Rómhánach, an via Trinobantina, a ceangailte Hampshire le Colchester agus éirigh ceann na mórbhealaigh istigh agus amuigh an cathair. mion Idir an 12ú haois agus 1782, bhí aithne ar mar bhóthar Tyburn (tar éis an Abhainn Tyburn a ritheann go dtí an deisceart air, agus ritheann faoin é), bóthar Uxbridge (tá an ainm seo úsáidte den cuid an Londain - Áth na nDamh idir Shepherd's Bush agus Uxbridge, bóthar Worcester agus bóthar Oxford. D'éirigh sé aithnidiúil mar an bealach tógtha ar an deireanach aistear as príosún Newgate go dtí na crocha ag Tyburn i ngar Marble Arch. San 1729 thug Sráid Oxford ar an mbóthar. Sa dheireanach 18ú haois, bhí a lán na páirceanna thimpeallaithe ceannaithe lena Iarla an Oxford, agus bhí an ceantar forbartha. D'éirigh ar a bhfuil an-mheas air le siamsóirí, ina measc bréagriocht, agus foirgnimh siamsaíocht mar an Pantheon. Le linn an 19ú haois, d'éirigh an ceantar aithnidiúil mar thoradh a siopaí mion D'fhulaing Sráid Oxford a lán buamáil i rith an Dara Cogadh Domhanda. I rith na oíche agus uaire moch den 17 go 18 Meán Fómhair 1940, d'fhulaing an Sráid buamáil an-trom, le ceathair stórtha ilrannach in áireamh: John Lewis, Selfridges, Bourne & Hollingsworth agus Peter Robinson. I Meán Fómhair 1973 madhmadh mála siopadóireachta buama le IRA ag na oifigí Prudential Assurance Company ar Sráid Oxford, ag gortú seisear. Madhmadh buama eile lena IRA ar an sráid i Nollaig, ag gortú triúr.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile í Sráid Oxford den líon stórtha ilrannach agus a lá príomhstórtha, in éineacht le céadta siopaí níos beaga. Meastar an sráid siopadóireacht is mó sa Londain lárnach, agus cé nach bhfuil sé an ceann is costasaí nó is faiseanta, meastar é an ceann is tábhachtaí, agus foirmíonn cuid an ceantar siopadóireacht níos mó, le Sráid Regent, Sráid Bond agus líon na sráideanna beaga i ngar dó. clé|mion","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:London Borough of Islington Catagóir:Sráideanna na Londan","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mionsamhail Is planda luibheach é Achillea millefolium nó an athair thalún, sa bhfine Asteraceae.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda luibheach ilbhliantúil diasdíreach é an athair thalún choiteann agus tárgaíonn sé gais éagsúla (0.2 go 1m in airde) agus bíonn cruth fáis riosóimiúl aige. Bíonn duilleoga scaipthe go cothrom ar feadh an ghais aige, leis na duilleoga is mó i lár agus ag bun an ghais. Bíonn méideanna athraitheach fionnaitheachta nó caithreacha ag na duilleoga. Tá na duilleoga 5-20 cm ar fhad, déchleiteach nó tríchleiteach, beagnach clúmhach, agus socraithe go bíseach ar an ghas. Tá na duilleoga cálach agus go hiomlán nó go páirteach ag timpeallú an ghais. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí mara is ea deilf bhánchliathánach an Atlantaigh. Catagóir:Deilfeanna Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is teach ardmhéara suite in Earra-Gháidheal agus Bód, in iarthar na hAlban, í Tír Fearghais. Catagóir:Earra-Gháidheal agus Bód","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iarmhairt trasnaíochta ina scaipeann na hadaimh in ábhar X-ghathanna chun patrún de spotaí nó fáinní comhlárnacha a dhéanamh. Is féidir na patrúin seo a thaifeadadh agus a n-ionaid is a ndéiní a anailísiú chun struchtúr adamhach an ábhair a dhéanamh amach, modh oibre a d'fhionn Max von Laue i 1912.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"PbO, ocsaíd luaidhe (II), ábhar datha geal buí a úsáidtear i bpéinteanna.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Matamaiticeoir a rugadh gar don Srath Bán ab ea James MacCullagh (1809-1847). Rinne sé taighde ar athraonadh is réthreorú an tsolais i gcriostail, agus matamaitic fheidhmeach sa leictreachas is an maighnéadas. Níor ghlac sé le nádúr tonnach an tsolais. Cara is comhoibrí le William Rowan Hamilton ar feadh na mblianta. Chuir sé spéis mhór san ársaíocht. Ball de na hÉireannaigh Óga, a cháin an rialtas as a laghad a rinneadh chun an Gorta Mór a sheachaint is a mhaolú.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Struchtúr plandúil, comhdhéanta as cuid mhaith spóragán. Baineann sé de ghnáth le raithneach, mar a mbíonn sórais leagtha amach ar phatrúin shonracha ar dhromchlaí íochtaracha na nduilleog, ach faightear freisin iad ar algaí is fungais. Tugtar iondúisiam ar an liopóg fíocháin, atá cosúil le claibín, a chlúdaíonn is a chosnaíonn an sóras i gcuid de na raithneacha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Foirm eitseála a thugann cuma thonúil, cosúil le líníocht leachtdatha (scáthú le dúch nó uiscedhath caolaithe a chuirtear ar an líníocht le scuab). Clúdaítear pláta copair le ciseal tanaí roisín phúdraithe, a ghreamaítear leis an miotal trí théamh. Nuair a thumtar an pláta in aigéad, polltar gach cuid den dromchla leis an iliomad smál bídeach scaipthe. Is féidir réimniú tondatha ó liath éadrom go dtí dubh trom (nach soladach é) a bhaint amach tríd an am tumtha a rialú. D'fhorbair Jean-Baptiste le Prince (1734-1781) an teicníocht seo sa bhFrainc i 1768, agus ba é Goya sármháistir na teicníochta mar a léiríonn a shaothar Los Caprichos (Na Teidheanna, 1799). Sa 20ú céad thug Picasso, André Masson (1896-1987), agus ealaíontóirí eile an teicníocht ar ais go rathúil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gComhairle na Gáidhealtachd é an Leathad. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Darley Abbey Is ceantar suite i nDerby é Darley Abbey. Catagóir:Bailte agus cathracha i Sasana Catagóir:Derby","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Knowsthorpe Is ceantar suite i Leeds é Knowsthorpe. Catagóir:Bailte agus cathracha i Sasana Catagóir:Leeds","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scríbhneoir Sasanach a rugadh i Londain ab ea John Keats (31 Deireadh Fómhair 1795 – 23 Feabhra 1821). Catagóir:Scríbhneoirí Sasanacha Catagóir:Daoine a rugadh i 1795 Catagóir:Básanna i 1821","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Leabhar Soiscéal ón ochtú haois is ea an Coidéacs Eyckensis atá bunaithe ar dhá lámhscríbhinn chomhpháirteacha a bhí ina gcomhbhlóideach, ón dara haois déag go dtí 1988 de réir cosúlachta. Is é an Coidéacs Eyckensis an leabhar is sine sa Bheilg . Ón ochtú haois ar aghaidh, coimeádadh an leabhar agus rinneadh é a chaomhnú i gcríoch chathair bhardais Maaseik na linne seo. Is dócha gur cuireadh an leabhar amach ag teach screaptra Mhainistir Echternach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard atá i gCoidéacs Eyckensis ná dhá leabhar soiscéal ar 133 phárbhileog 244 faoi 183 mm an ceann. mion|367x367px|Full-page evangelist portrait and canon tables in the Codex Eyckensis A. Níl an chéad lámhscríbhinn (Coidéacs A) críochnaithe. Cúig bhileog atá inti, le portráid lánleathanaigh de Shoiscéalaí (Naomh Maitiú is dócha) ar an gcéad leathanach, agus sraith neamhiomlán d’ocht gcinn de Tháblaí Canónacha ina dhiaidh sin. Tá stíl Iodálach-Bhiosántach ar phortráid an tSoiscéalaí, agus is soiléir go bhfuil baint ag an stíl sin le stíl na Soiscéal Barberini atá i Leabharlann na Vatacáine (Barberini Lat. 570). Tá fráma na portráide comhdhéanta de shnaidhmobair Angla-Shacsanach, atá cosúil leis na gnéithe maisiúcháin a úsáidtear i Soiscéil Lindisfarne. Tugtar léargas ginearálta sna Táblaí Canónacha ar na sliochtaí comhfhreagracha sna ceithre Shoiscéal. Ar an gcaoi seo, is féidir na Táblaí Canónacha a úsáid mar chlár ábhair nó innéacs chun rochtain ar na téacsanna a éascú. Tá na Táblaí Canónacha i lámhscríbhinn A maisithe le colúin agus stuaraí, le siombailí de na ceathrar Soiscéalaí agus le portráidí na naomh. Tá sraith iomlán de dhá Thábla Chanónacha Dhéag agus de na ceithre théacs Soiscéil san dara lámhscríbhinn (Coidéacs B). Tá na Táblaí Canónacha maisithe le colúin agus stuaraí, le híomhánna na nAspal agus le siombailí na Soiscéalaithe. Baintear úsáid as foirm chruinn mhionscript na nOileán sna Soiscéil, ar saintréith í de na lámhscríbhinní ó Shasana agus Éirinn a théann siar go dtí an seachtú agus an t-ochtú haois, ach ar baineadh úsáid aisti freisin sa Mhór-Roinn. Tá imlíne de phoncanna dearga agus buí ag gach ceannlitir sa chéad mhír. Rinne scríobhaí amháin cóipeáil ar an téacs. Leagan den Vulgáid atá sa téacs Soiscéil, mar a ndearnadh aistriúchán air, den chuid is mó, ag Naomh Iaróm (Iaróm Stridon, 347–420 CR), mar aon le roinnt breiseanna agus trasuíomh. Tá leaganacha inchomparáide  de na téacsanna Soiscéil le fáil sa Leabhar Cheanannais (Baile Átha Cliath, Coláiste na Trionóide, ms 58), i Leabhar Ard Mhacha (Baile Átha Cliath, Coláiste na Trionóide, ms 52) agus i Soiscéil Echternach (Páras, Bnf, ms Lat.9389).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|The Codex Eyckensis displayed in the St Catherine's Church in Maaseik Téann an Coidéacs siar go dtí an ochtú haois agus coimeádadh ar dtús é in iar-Mhainistir Bheinidicteach Aldeneik, a coisriceadh in 728 CR. Bunaíodh an mhainistir seo ag na daoine uaisle Meirvínseacha Adelard, an Tiarna Denain, agus a bhean chéile Grinuara, dá n-iníonacha Harlindis agus Relindis i “gcoill bheag gan mhaith” in aice leis an abhainn Meuse. Tugadh an t-ainm Eyke (“dair”) ar an gclochar, i ndiaidh na n-darach a bhí ag fás ann. Níos déanaí, de réir mar a tháinig méadú ar an sráidbhaile Nieuw-Eyke (“dair nua”—Maaseik na linne seo) in aice láimhe agus ar a thábhachtaí agus a bhí sé, tugadh an t-ainm Aldeneik (“sean-dair”) ar an sráidbhaile bunaidh. Rinne Naomh Willibrord Harlindis a choisricean mar chéad bhan-ab den phobal reiligiúnach seo. Nuair a fuair sí bás, rinne Naomh Boniface a deirfiúr a choisricean mar a comharba. Rinneadh staidéar sa chlochar ar an gCoidéacs Eyckensis agus úsáideadh freisin é chun teagasc Chríost a scaipeadh. Is dóigh gur thug Naomh Willibrord an dá leabhar soiscéal atá ina gcuid de Choidéacs Eyckensis anois ó Mhainistir Echternach chomh fada le Aldeneik. Is dócha gur cuireadh an dá lámhscríbhinn le chéile agus ceangal amháin orthu le linn an dara haois déag. Tréigeadh mainistir Aldeneik sa bhliain 1571. Ó lár an deichiú haois, tháinig caibidil choláisteach de chanónaigh fhireannacha in ionad na mban rialta Beinidicteach. Le baol níos mó ann go mbrisfeadh cogadh reiligiúnach amach, chuaigh na canónaigh ar a gcaomhnú i mbaile múrtha Maaseik. Thug siad na cistí eaglaise ó Aldeneik—Coidéacs Eyckensis san áireamh—chomh fada le séipéal Chaitríona.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Text folio in the Codex B Bhíothas lánchinnte de, leis na céadta bliain, gur scríobh Harlindis agus Relindis, na chéad bhan-abaí de Mhainistir Aldeneik a ndearnadh naoimh díobh níos déanaí, an Coidéacs Eyckensis. Rinne sagart áitiúil a naomhsheanchas a scríobh síos san naoú haois . Déantar trácht sa téacs seo freisin ar leabhar soiscéal a scríobh Harlindis agus Relindis. Le linn an naoú haois, d’éirigh cultas thaisí na ndeirfiúracha naofa níos tábhachtaí. Tugadh ómós don Choidéacs Eyckensis mar shampla, rud a spreag an-ómós mar shaothar a cuireadh le chéile ag Harlindis agus Relindis . Séantar é seo go soiléir sna línte deireanacha den dara lámhscríbhinn áfach: Finito volumine deposco ut quicumque ista legerint pro laboratore huius operis depraecentur (Ag deireadh an imleabhair seo, iarraim ar an léitheoir guí ar son an oibrí a chuir an lámhscríbhinn seo le chéile). Is soiléir ón bhfoirm fhireannach laborator (“oibrí”) sa téacs bunaidh gur scríobh fear an lámhscríbhinn. Rinne Albert Derolez (Ollscoil Ghent) agus Nancy Netzer (Coláiste Bhostúin) anailís chomparáideach ar na lámhscríbhinní sa bhliain 1994 agus thaispeáin an anailís sin go dtéann lámhscríbhinní A agus B siar go dtí an tréimhse ama chéanna agus, mar sin, go bhfuil seans maith ann gur cuireadh an dá lámhscríbhinn le chéile i dteach screaptra Mhainistir Echternach agus fiú gurbh é an scríobhaí céanna a chuir amach iad .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa bhliain 1957, rinne Karl Sievers, athchóiritheoir ó Düsseldorf, iarracht an Coidéacs Eyckensis a chaomhnú agus a athchóiriú. Bhain agus scrios sé an ceangal veilbhite dearg ón 18ú haois agus rinne sé bileoga uile na lámhscríbhinne a lannú le Mipofolie. Is éard is Mipofolie ann ná scragall polaivinilclóiríde (PVC), a bhfuil brat de thaláití dé-octail air. Le himeacht ama, chruthaigh an scragall seo aigéad hidreaclórach a rinne dochar don mheamram sa chaoi is gur tháinig dath buí ar an scragall féin. Bhí tionchar aige sin ar thrédhearcacht agus dath an mheamraim, agus d’fhéadfadh na polaiméirí sa scragall dul isteach sa mheamram sa chaoi is go n-éireodh sé briosc. Tar éis don choidéacs a lannú, rinne Sievers é a cheangal arís. Chun é sin a dhéanamh, ghearr sé ciumhaiseanna na mbileog, agus cailleadh píosaí den mhaisiú. mion|369x369px|Detail from the Codex B Rinneadh iarracht nua fhorleathan ar an gCoidéacs a athchóiriú idir na blianta 1987 agus 1993 nuair a rinne foireann ó Institiúid Ríoga na Beilge don Oidhreacht Chultúrtha, faoi cheannaireacht an cheimiceora an Dr. Jan Wouters, an lannú Mipofolie a bhaint go cúramach den mheamram. Tar éis don lannú a bheith bainte, forbraíodh teicníc nuálach um bileogmhúnlú meamraim chun na bileoga a athchóiriú. Chun an obair athchóirithe a chur i gcrích, ceanglaíodh an dá lámhscríbhinn chomhpháirteacha den Choidéacs ar leith .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Téann an doiciméadúchán fótagrafach is sine maidir leis an gCoidéacs Eyckensis siar go dtí timpeall 1916 ( Bildarchiv Marburg). Le linn an athchóirithe, tógadh grianghraif den lámhscríbhinn in Institiúid Ríoga na Beilge don Oidhreacht Chultúrtha (KIK–IRPA). Foilsíodh facsamhail sa bhliain 1994 . Sa bhliain 2015, rinneadh an Coidéacs Eyckensis a dhigitiú ar an láthair i Seipéal Chaitríona ag an tSaotharlann Íomháithe agus Illuminare – An Lárionad um Staidéar ar Ealaín na Meánaoise | KU Leuven. An tOll. Lieve Watteeuw a bhí i gceannas ar an tionscadal seo. Cuireadh na híomhánna ardtaifigh ar fáil ar líne i gcomhar le LIBIS (KU Leuven). Aithníodh an Coidéacs Eyckensis mar oidhreacht dho-aistrithe sa bhliain 1986 agus tugadh cosaint dó. Sa bhliain 2003, aithníodh an Coidéacs Eyckensis mar Shárshaothar Pléimeannach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Le linn 2016–2017, déanfaidh foireann taighdeoirí ón Illuminare – An Lárionad um Staidéar ar Ealaín na Meánaoise | KU Leuven (an tOll. Lieve Watteeuw) agus ó Institiúid Ríoga na Beilge don Oidhreacht Chultúrtha (an Dr. Marina Van Bos) staidéar eile ar an gCoidéacs Eyckensis. Tá tuilleadh eolais le fáil anseo: -\t www.codexeyckensis.be -\t An tSaotharlann um Oidhreacht Leabhar-KU Leuven -\t Institiúid Ríoga na Beilge don Oidhreacht Chultúrtha (KIK–IRPA)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Coenen, J. (1921) Het oudste boek van België, Het Boek 10, pp. 189-194. Coppens, C., A. Derolez en H. Heymans (1994) Codex Eyckensis: an insular gospel book from the abbey of Aldeneik, Antwerpen/Maaseik, facsimile. De Bruyne, D. (1908) L'évangéliaire du 8e siècle, conservé à Maeseyck, ''Bulletin de la Société d'Art et d'Histoire du Diocèse de Liège 17'', pp. 385-392. Dierkens, A. (1979) Evangéliaires et tissus de l’abbaye d’Aldeneik. Aspect historiographique,  Miscellanea codicologica F. Masai Dicata (Les publications de Scriptorium 8), Gent, pp. 31-40. Falmagne, T. (2009) ''Die Echternacher Handschriften bis zum Jahr 1628 in den Beständen der Bibliothèque nationale de Luxembourg sowie Archives diocésaines de Luxembourg, der Archives nationale, der Section historique de l' Institut grand-ducal und des Grand Séminaire de Luxembourg,'' Wiesbaden, Harrassowitz Verlag, 2 Banden: 311pp. + [64] ill., 792pp. Gielen J. (1880) Le plus vieux manuscrit Belge, Journal des Beaux-Arts et de la Littérature 22, nr. 15, pp. 114-115. Gielen, J. (1891) Evangélaire d'Eyck du VIIIe siècle, Bulletin Koninklijke Commissie voor Kunst en Oudheden 30, pp. 19-28. Hendrickx, M. en W. Sangers (1963) De kerkschat der Sint-Catharinakerk te Maaseik. Beschrijvende Inventaris, Limburgs Kunstpatrimonium I, Averbode, pp. 33-35. Mersch, B. (1982) Het evangeliarium van Aldeneik, Maaslandse Sprokkelingen 6, pp. 55-79. Netzer, N. (1994) Cultural Interplay in the 8th century and the making of a scriptorium, Cambridge, Cambridge University Press, 258pp. Nordenfalk, C. (1932) On the age of the earliest Echternach manuscripts, Acta Archeologica, vol. 3, fasc. 1, Kopenhagen: Levin & Munksgaard, pp. 57-62. Schumacher, R. (1958) L’enluminure d’Echternach: art européen, Les Cahiers luxembourgeois, vol. 30, nr. 6, pp. 181-195. Spang, P. (1958) La bibliothèque de l’abbaye d’Echternach, Les Cahiers luxembourgeois, vol. 30, nr. 6, pp. 139-163. Talbot, C.H. (1954) ''The Anglo-Saxon Missionaries in Germany. Being the Lives of SS. Willibrord, Boniface, Sturm, Leoba and Lebuin, together with the Hodoeporicon of St. Willibald and a selection of the Correspondence of Boniface'', [vertaald en geannoteerd], Londen-New York, 1954, 234pp. Verlinden, C. (1928) Het evangelieboek van Maaseik, Limburg, vol. 11, p. 34.Vriens, H. (2016) ''De Codex Eyckensis, een kerkschat. De waardestelling van een 8ste eeuws Evangeliarium in Maaseik,'' onuitgegeven master scriptie Kunstwetenschappen, KU Leuven. Wouters, J., G. Gancedo, A. Peckstadt, en L. Watteeuw, L. (1990) The Codex Eyckensis: an illuminated manuscript on parchment from the 8th century: Laboratory investigation and removal of a 30 year old PVC lamination, ICOM triennial meeting. ICOM triennial meeting. Dresden, 26-31 August 1990, Preprints: pp. 495–499. Wouters, J., G. Gancedo, A. Peckstadt en L. Watteeuw (1992) The conservation of the Codex Eyckensis: the evolution of the project and the assessment of materials and adhesives for the repair of parchment, The Paper Conservator 16, pp. 67-77. Wouters, J., A. Peckstadt en L. Watteeuw (1995) Leafcasting with dermal tissue preparations: a new method for repairing fragile parchment and its application to the Codex Eyckensis, The Paper Conservator 19, pp. 5-22. Wouters, J., Watteeuw, L., Peckstadt, A. (1996) The conservation of parchment manuscripts: two case studies, ICOM triennial meeting, ICOM triennial meeting. Edinburgh, 1-6 September 1996, London, James & James, pp. 529-544. Wouters, J., B. Rigoli, A. Peckstadt en L. Watteeuw, L. (1997) Un matériel nouveau pour le traitement de parchemins fragiles, Techné: Journal of the Society for Philosophy and Technology, 5, pp. 89-96. Zimmerman, E.H. (1916) Vorkarolingische Miniaturen, Deutscher Verein für Kunstwissenschaft  III, Sektion, Malerei, I. Abteilung, Berlin, pp. 66-67; 128; 142-143, 303-304.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an cúigiú heipeasóid déag, \"Lazarus\" den chéad sraith The X-Files ar an 4 Feabhra 1994. Scríobh Alex Gansa agus Howard Gordon an eipeasóid seo. D'fhéach 12.1 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) Catagóir: Eipeasóidí The X-Files Catagóir: The X-Files (séasúr 1)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an dara heipeasóid, \"Paper Clip\" den tríú sraith The X-Files ar an 29 Meán Fómhair 1995. Scríobh Chris Carter an eipeasóid seo. D'fhéach 17.20 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) Catagóir: Eipeasóidí The X-Files Catagóir: The X-Files (séasúr 3)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Éirí Amach na mBocsar ceannairc foréigneach frith-eachtrannach, frith-coilíneach, agus frith-Críostaí a tharla san tSín idir 1899 agus 1901, ag tarraingt ar dheireadh na ríshliocht Qing. Catagóir: An tSín","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is í an tsíceolaíocht ná an brainse sin den eolaíocht a bhaineann le aireachtáil, smaoineamh, mothúcháin, agus iompar, agus mar a éiríonn siad as próisis orgánacha agus in imoibriú leis an timpeallacht nádúrtha agus shóisialta. Tá naisc thábhachtacha idir í agus brainsí eile den eolaíocht nádúrtha (mar shampla, an bhitheolaíocht agus go háirithe an eolaíocht néarach) agus shóisialta (mar shampla, an tsocheolaíocht agus an eolaíocht pholaitiúil). Tá brainse feidhmeach aici freisin, go háirithe an tsíceolaíocht chliniciúil, atá dírithe ar chothú sláinte intinne, agus an tsíceolaíocht gnó, atá dírithe ar fhadhbanna a bhaineann le dul chun cinn eagraíochta agus gnó. Uaireanta sa ghnáthchaint measctar síceolaíocht le síciatracht, ach ní hionann an dá rud. Is brainse leighis í an tsíciatracht agus is lia an tsíciatraí. De ghnáth ní bhíonn traenáil sa leigheas ag síceolaithe agus dá bhrí sin ní úsáideann siad cógais nó drugaí mar áiseanna theiripeach. Mar sin féin, is fíor go bhfuil gaol idir síciatracht agus síceolaíocht chliniciúil nuair atá scileanna síciteiripe i gceist.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Neamhoird mheabhracha  *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh an club ar an 14 Márta 1905 i dteach tábhairne an Rising Sun. Níor éirigh go maith le Chelsea go dtí gur ceapadh an t-iar-imreoir idirnáisiúnta Ted Drake mar bhainisteoir sa bhliain 1952. Bhuaigh an club sraith Shasana i 1954/1955. Bhí foireann mhaith ag Chelsea faoi cheannas Tommy Docherty sna 1960í agus bhuaigh siad Corn an FA sa bhliain 1970 agus an Corn Eorpach do Bhuaiteoirí na gCorn sa bhliain 1971. Ina dhiaidh sin, áfach, níor éirigh go maith leo sna 70í agus sna 80í. Ceapadh Ruud Gullit mar bhainisteoir sa bhliain 1996 agus bhuaigh an club Corn an FA sa bhliain 1997. Bhuaigh Gianluca Vialli an corn Eorpach do bhuaiteoirí na gcorn sa bhliain 1998 agus corn an FA sa bhliain 2000. Cheannaigh Rúiseach saibhir, Roman Abramovich, an club sa bhliain 2003, agus ansin bhí a lán airgid le caitheamh ag an gclub. Faoi cheannas José Mourinho, bhuaigh siad an tsraith dhá bhliain as a chéile (2005 agus 2006) agus Corn an FA sa bhliain 2007.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Londain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|left|Ronaldo ag imirt i gcoinne [[Chelsea Football Club|Chelsea i mí Aibreáin 2006.]] [[Íomhá:Cristiano Ronaldo and Lionel Messi - Portugal vs Argentina, 9th February 2011.jpg|mion|left|]] Is imreoir peile é Cristiano Ronaldo dos Santos Aveiro (r. 5 Feabhra, 1985 i Madeira na Portaingéile), atá ag imirt le Real Madrid C.F. i La Liga. Imríonn Ronaldo i lár na páirce, agus d'aimsigh sé cúl is dhá scór sa séasúr 2007/2008 (eácht a sháraigh an churiarracht a bhí cheana ann). D'imir sé le Manchester United agus Sporting Lisbon roimhe sin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is grúpa baictéar gradhearfacha iad na hActinomycetes agus cóimheas árd G+C acu. Tá na baictéir is coitianta atá ar fáil san ithir ina measc, agus bíonn ról tábhachtach i ndianscaoileadh ábhair orgánacha, mar cheallalós agus chitin acu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Wikispecies - Actinobacteria Catagóir:Baictéireolaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Apusozoa (ó na focail Gréigise ἄπους- gan chosa, agus ζώο- ainmhí) comhdhéanta de ghéinis éagsúla phrótasónaí lascnaideacha. Bíonn meánmhéid na nApusozoa idir 5-20 μm, agus iad aimsithe in ithireacha agus gnáthóga uiscíochta, ina n-itheann siad baictéir. Tá trí ord diobh; apusomonadida, ancyromonadida, agus hemimastigidida. Catagóir:Eocaróit","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is grúpa ceoil é Crystal Swing. Is as Mainistir na Corann iad. Tá triúr sa ghrúpa, Máire, Derek agus Dearbhla de Búrca. Seinneann siad ceol tuaithe. Tháinig clú agus cáil orthu nuair a chonaic Ellen DeGeneres físean ceoil dá gcuid ar YouTube. Ar an 12 lá de mhí Márta, 2010, chuaigh siad ar The Late Late Show le Ryan Tubridy, agus tar éis sin, bhí aithne ag gach duine orthu. Ag deireadh an mhí, chuaigh siad ar The Afternoon Show, Xposé, agus Ireland AM. Ar an 6ú la d'Aibreán, chuaigh siad go Meiriceá, agus chuaigh siad ar The Ellen DeGeneres Show. Craoladh an clár ar an 12ú la d'Aibreán 2011 i Meiriceá.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Ceoltóirí Éireannacha Catagóir:Grúpaí ceoil bunaithe sa bhliain 2007","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Cathair i gCambridgeshire, Sasana is ea Cambridge. Bhí 122,700 duine ina gcónaí i gCambridge i 2011. Catagóir:Bailte agus cathracha i Sasana Catagóir:Cambridgeshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Sciáil Is spórt í an sciáil. Sa sciáil, caitheann an sciálaí bróga sciála agus baineann sé úsáid as dhá scí. Déantar an scí as adhmad, plaisteach, miotal, agus as polaitéin. Is comórtas spóirt í sciáil agus tá sciáil sna Cluichí Oilimpeacha leis na blianta anois. Thosaigh an sciáil sa tSualainn thart ar an bhliain 450 RC.Tá dhá saghas sciála ann, Alpach agus Nordic. I sciáil alpach, bíonn ar an sciálaí dul síos cnoc ar an piste. Ansin, tógann an sciálaí ardaitheoir sciála suas an cnoc don dara babhta. Freisin, tógann an sciálaí héileacaptar suas an cnoc nuair nach mbíonn aon ardaitheoir ann. Sa sciáil alpach, bíonn sciáil rásaíochta ann freisin. Is iomaí rás atá ann agus eagraíonn an F.I.S (an Eagraíocht Idirnáistúnta a Sciáil) na ráis. Is í an sciáil nordic an fhoirm sciála is sine. Is foirm iompair í.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"In Éireann, tá sciáil ann ar an gcnoc shaorga. Tá an cumann sciáil Éireannach in aice an cnoc shaorga i gCill Tiarnáin, (Contae Baile Átha Cliath). D’oscail sé i 1963. Freisin, tá meaisín sciála in Áth an Ghainimh (Contae Baile Átha Cliath). D’oscail sé i 2008. Catagóir:Cluichí liathróide Catagóir:Cluichí foirne","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is galar daonna é an Dinnireacht Aiméibeach. Is í an aiméibe Enteramoeba histolytica is cúis leis. Scaiptear é nuair a dhéanann duine bia nó fíoruisce a bhfuil an aiméibe ann a ionghabháil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Cambridge Illustrated History of Medicine (Béarla), eagarthóir Roy Porter, Cambridge University Press 1988, (ceathrú priontáil 2009) Catagóir:Galair thógálacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Cispheileadóir is ea Carmelo Kiyan Anthony (Melo uaireanta) a rugadh i Nua-Eabhrac SAM sa bhliain 1984. Rugadh é ar an 29 Bealtaine 1984, sa \" Red Hook Projects\". Is duine gorm é (athair Portó Ríceach). Tá leas-ainm air, \" Melo \". Chuaigh sé go dtí Baltimore nuair a bhí sé ocht mbliain d'aois. Fuair a athair bás nuair a bhí an Anthony dhá bhliain d'aois. D'fhreastail sé Ollscoil Syracuse agus d'imir sí cispheil leis an foireann Orangemen . I 2003 d'imir sé cispheil le Denver Nuggets (NBA Draft) an chéad uair ar an 29 Deireadh Fómhar 2003. D'imir sé le Denver Nuggets ar feadh ocht bhliana. Bhain sé bonn óir le foireann SAM sna Cluichí Oilimpeacha (2004, 2008, 2012). Sa bhliain 2011, d'iimir sé do \"New York Knicks\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Phós sé LaLa i 2003. Catagóir:Daoine a rugadh i 1984 Catagóir:Cispheileadóirí Meiriceánacha Catagóir:Daoine as Nua-Eabhrac Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Baile Bhóid Is baile suite in Earra-Gháidheal agus Bód é Baile Bhóid. Catagóir:Bailte in Albain Catagóir:Earra-Gháidheal agus Bód","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Sraith Nócam Is baile suite i gContae Aontroma í Sraith Nócam. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Aontroma","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Drongánach Thoir. Tá sé suite i nGaileanga, i gContae Mhaigh Eo. Catagóir:Sráidbhailte i nGaileanga Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Mainistir na Coille Móire Is mainistir Bheinidicteach atá suite i gContae na Gaillimhe í Mainistir na Coille Móire. Chuir an mhainistir ar bun sa chaisleán sa bhliain 1920 i gcomhair ban rialta ón mBeilg a theith a dtír sa Chéad Chogadh Domhanda. Tá Marie Hickie i gceanas ar an mainistir faoi láthair. Catagóir:Contae na Gaillimhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Príomhfhadhb is dúshlán comhshaoil is ea conas fuíoll baile, tionsclaíoch is feirmeoireachta a phróiseáil is a chur de láimh. Modhanna atá in úsáid is ea é a chur i bpoll sa talamh nó ina charn ar an talamh, é a dhumpáil amuigh sa bhfarraige, nó a loscadh. Ach baineann fadhbanna móra le gach ceann acu sin, ina measc truailliú aeir, uisce is talún sa chomharsanacht. Is gá a bheith an-chúramach le fuíollábhair thocsaineacha is bhaolacha, agus carnadh meatáin indóite phléascaigh in ionaid dumpála. De réir a chéile tá athchúrsáil gloine, páipéir is plaistigh ag laghdú an oiread fuíll atá le dumpáil nó loscadh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is bunscoileanna suite i gContae Bhaile Átha Cliath iad Scoileanna na Maighdine Muire. Catagóir:Contae Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Port Teadhaich Is baile suite i gComhairle Shruighlea é Port Teadhaich. Catagóir:Bailte in Albain Catagóir:Comhairle Shruighlea","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Millom Is baile suite i gCumbria é Millom. Tá 7,132 daoine i chónaí i Millom. Catagóir:Bailte agus cathracha i Sasana Catagóir:Cumbria","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Dunston Is baile suite i dTyne and Wear é Dunston. Bhí 770 duine ina gcónaí i nDunston i 2011. Catagóir:Bailte agus cathracha i Sasana Catagóir:Tyne and Wear","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mionsamhail|Molina ag Comic-Con International sa bhliain 2013 Scríbhneoir scáileáin as Phórtó Ríce is ea José Molina. Bhain sé cáil amach nuair a d'oibrigh sé ar an chlár Firefly.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is mainistir suite i gContae Ros Comáin í Mainistir Chill Rónáin. Catagóir:Contae Ros Comáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Cléópatra Thea (Gréigis: Κλεοπάτρα Θεά, a chiallaíonn \"Cleopatra an Bandia\") (c.164 – 121 RC), a sloinne Eueteria (fómhar maith/séasúr torthúil) an rialtóir na hImpireachta Seleucid Heilléinic. Rialaigh sí An tSiria ó 125 RC tar éis an bás an Demetrius II Nicator. Sa deireadh, comh-rialaigh sí lena mac Antiochus VIII Grypus, agus nimhigh sé í i 121 RC nó 120 RC.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D'éirigh Cléópatra Thea mór san Éigipt mar an iníon Ptolemy VI agus Cléópatra II. Is dócha gur rugadh sí timpeall 164 RC.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sobaldráma Briotanach is ea Coronation Street (nó Corrie uaireanta). Is liosta na gcarachtar é seo a bhí ar Coronation Street den chéad uair sa bhliain 1978:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair Coronation Street","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|St Paul's Is eaglais Anglacánach suite sa London Borough of Lewisham í '''St Paul's'''. Catagóir: London Borough of Lewisham","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comhartha poncaíochta (?) ag cur in iúl ceist é comhartha ceiste. Catagóir:Poncaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Jasper príomhbhaile Contae Jasper, Texas. Bhí 8,247 ina gconaí i Jasper sa bhliain 2000. Catagóir:Cathracha sna Stáit Aontaithe Catagóir:Texas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Sráid i lár Mbabane Is é Mbabane (SaSuatais (SiSwati): ÉMbábáne) príomhchathair na Suasalainne agus an chathair is mó sa tír. Tá Mbabane suite in iarthar na tíre ar an Abhainn Mbabane agus ar an Abhainn Polinjane, craobhabhainn den Mbabane. Is é Mbabane príomhchathair an cheantair Hhohho. Is é 1,243 méadar os cionn na farraige a airde mheánach. Tá Mbabane ar an mbóthar náisiúnta MR3. Bhí 94,874 duine ina gcónaí sa tír de réir meastacháin sa bhliain 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D'fhás an baile i ndiaidh oifigí riaracháin na tíre a aistriú ann ó Bremersdorp (inniu Manzini) sa bhliain 1902. Tá an chathair ainmnithe i ndiaidh, Mbabane Kunene, taoiseach a raibh cónaí air sa cheantar nuair a tháinig na Briotanaigh den chéad uair. Sa bhliain 1987 measadh 30,000 duine a bheith ina gcónaí ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh oifigiúil na cathrach, arna rochtain ar 24 Iúil 2016 Catagóir:An tSuasalainn Catagóir:Príomhchathracha na hAfraice","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas Is bardas i nDrenthe, an Ísiltír é Tynaarlo. Bhí 32,543 duine ina gcónaí in Tynaarlo sa bhliain 2014.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"http://www.tynaarlo.nl/ Catagóir:Drenthe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250px|Chris Murphy Is é Christopher Scott Murphy (ar 3 Lúnasa 1973 a rugadh é) seanadóir Stáit Aontaithe Mheiriceá sóisearach ó Connecticut. Is ball den Pháirtí Daonlathach é. Catagóir:Daoine a rugadh i 1973 Catagóir:Polaiteoirí na Stát Aontaithe Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Denis Farrelly (18 Meán Fómhair 1912 – 27 Nollaig 1974). Bhí sé ina bhall de Fhine Gael.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Farrelly, Denis Farrelly, Denis Farrelly, Denis Catagóir:Baill den 17ú Dáil Catagóir:Baill den 18ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba chomórtas iománaíocht í Craobh Iomána Shinsearach na hÉireann 1982, a thosaigh ar 30 Bealtaine 1982 agus chríochnaigh ar 5 Meán Fómhair 1982. B'í an 96ú comórtas Craobh Iomána Shinsearach na hÉireann. Ghlac 13 fhoireann páirt. Bhuaigh Cill Chainnigh an comórtas don 22ú huair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Craobh Shinsear Iomána na hÉireann Catagóir:Iománaíocht i 1982","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an dara heipeasóid is fiche, '''\"Mathlete's Feat\"', den séú sraith is fiche The Simpsons'' ar an 17 Bealtaine 2015. Scríobh Michael Price an eipeasóid seo. D'fhéach 2.82 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 26)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile san Eilvéis is ea Rüti atá suite i gcantún Zürich. Bhí 12,012 duine ina gcónaí ann sa bhliain 2015. Catagóir:Cathracha san Eilvéis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Craoladh an chéad séasúr The X-Files idir 10 Meán Fómhair 1993 agus 13 Bealtaine 1993 ag tosú leis an eipeasóid \"Pilot\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá eipeasóidí marcáilte leis an daigéar dubáilte (‡) eipeasóidí atá cuid den snáithe scéil Miotaseolaíocht eachtráin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an seachtú heipeasóid, \"Flicker\" den cúigiú sraith American Horror Story ar an 18 Samhain 2015. Scríobh Crystal Liu an eipeasóid seo. D'fhéach 2.64 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: American Horror Story Catagóir: American Horror Story: Hotel (séasúr 5) Catagóir: Eipeasóidí American Horror Story","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is contae i Tennessee é Monroe. Is é Madisonville príomhbhaile an chontae. Is é Sweetwater an cathair is mó sa chontae. Bhí 45,771 duine ag maireachtaint sa chontae sa bhliain 2015.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"M","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb Is éard atá in eolaíocht ná cuardach nó staidéar i gcóir eolais infhíoraithe trí bhreathnadóireacht agus turgnamh acht. Ar dhóigh caol tagraíonn eolaíocht do chóras bailithe eolais a bhuntar ar eimpíreachas, tástáil agus nádúrachas rianúil, modhúil agus chomh maith le sin don choiste eolais eagraithe a bhfuil bailithe leis an cine daonna de thoradh a leithid sin taighde. [[Íomhá:Experiment van pasteur.JPG|clé|mion|turgnamh a dhéanamh ar rud","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Breathnaítear ar \"disciplín\" mar \"eolaíocht\" má úsáideann sé an Modh Eolaíochta chun teacht ar \"hipitéis\" indearbhaithe, bailítear sonraí trí dhianstaidéar agus/nó tástáil, agus ceaptar nó bréagnaítear an hipitéis (oibriú le saothrú agus luachálú míniúcháin nádúrtha le haghaidh feiniméin sofheicthe bunaithe ar staidéar eimpíreach, turgnamh aíoch, triaileach agus fíorú neamhspleách). Más amhlaidh gur thástáileadh hipitéis i réimsí ilchoinníollacha, agus fós féin nár bhréagnaíodh í, glaotar \"teoiric\" uirthi. Ach amháin nuair is féidir teoiric a chruthú a ghlaotar \"dlí\" uirthi. Tá an t-ualach chruthúnais níos suntasaí agus níos doichte ná a mhalairt. Mar sin de, bíonn hipitéis measartha coitianta san eolaíocht, bíonn méid áirithe \"teoiric\" ann, ach bíonn \"dlíthe\" gann go leor ar an dtalamh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tagraíonn eolaíocht go leathan do chóras eolais ar bith a shroichtear le modhanna infhíoraithe. Ar dhóigh caol tagraíonn eolaíocht do chóras bailithe eolais a bhuntar ar eimpíreachas, tástáil agus nádúrachas rianúil, modhúil agus chomh maith le sin don choiste eolais eagraithe a bhfuil bailithe leis an chine daonna de thoradh a leithid sin taighde. Dearbhaíonn eolaithe go gcaithfidh cuardach eolaíoch bheith greamaithe don modh eolaíochta—oibriú le saothrú agus luachálú míniúcháin nádúrtha le haghaidh feiniméin sofheicthe bunaithe ar staidéar eimpíreach, turgnamh aíoch, triaileach agus fíorú neamhspleách. Mar sin de ghnáth, diúltaíonn eolaíocht míniúcháin osnádúrtha agus argóintí ón údaráis. Aicmítear réimse eolaíochta i ndá pháirt de ghnáth:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Íoslannach is ea Halldór Ásgrímsson (8 Meán Fómhair, 1947–18 Bealtaine, 2015) a bhí ina phríomh-aire na tíre idir 2004 agus 2006. Catagóir:Polaiteoirí na hÍoslainne Catagóir:Daoine a rugadh i 1947","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Tháinig Criostóir Colambas go Meiriceá Thuaidh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"}]}