{"lines":[{"value":"Is carachtar ficseanúil í Shirley Carter sa cláir theilifíse EastEnders. Glacann Linda Henry an páirt mar Shirley. Rinne Shirley a céad cuma ar an 5 Nollaig 2006.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Promhadh Turing ann ná sainmhíniú áirithe ar intleacht shaorga. Tá sé bunaithe ar chumas sa chomhrá. Más féidir le ríomhaire bob a bhualadh orainn agus má tá an tsamhail teanga inchomparáide le duine fágtar go bhfuil intleacht shaorga ann. catagóir:intleacht shaorga","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scríbhneoir Sasanach de phór na Polainne ab ea Joseph Conrad (Teodor Józef Konrad Nałęcz Korzeniowski, 1857 – 1924). Cuirtear dearcadh rómánsúil ina leith go minic, ach le fírinne, bhí an rómánsúlacht sin maolaithe ag an íoróine ba dhual dó, chomh maith leis an tuiscint a bhí aige don dóigh a gcuireann an duine dallamullóg air féin. Is iomaí léirmheas tóir liteartha a deir go raibh sé ar réamhtheachtairí an nua-aoiseachais. Is é an saothar is clúití leis ná an t-úrscéal úd Heart of Darkness, a spreag an stiúrthóir Francis Ford Coppola chun an scannán Apocalypse Now a dhéanamh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Saolaíodh Teodor Józef Konrad Korzeniowski ar an tríú lá de Mhí na Nollag sa bhliain 1857 i mBerdyczów (inniu, Berdychiv/Бердичів san Úcráin) sa chuid den Pholainn a bhí sealbhaithe ag an Rúis i ndeireadh na hochtú haoise déag. Teaghlach uasal a bhí i gceist, mar is léir ón ainm (is é Nałęcz ainm an armais). Bhí athair Chonrad ina aistritheoir agus ina scríbhneoir, agus é sáite i ngnóthaí an fhreasúra rúnda a bhí ag iarraidh an Pholainn a athbhunú mar thír neamhspleách. Tháinig póilíní rúnda an Impire Rúisigh ar a lorg, agus díbríodh chun na Sibéire é. Fuair máthair Chonrad bás le créachta sa bhliain 1865, agus bhain an mí-ádh céanna don athair ceithre bliana ina dhiaidh sin, i gCracó. Fágadh Conrad óg ina dhílleachta sula raibh dhá bhliain déag d'aois aige. clé|mion B'é a uncail a d'fhéachadh ina dhiaidh feasta, agus é ní ba chairéisí mar dhuine ná mar a bhí a thuismitheoirí. Mar sin féin, cheadaigh an t-uncail do Chonrad cathair Marseille a bhaint amach le dul ar na soithí, nuair nach raibh sé ach seacht mbliana déag d'aois. Bhí saol lán eachtraí aige, agus é sáite i smuigléireacht ghunnaí agus i gcomhcheilg pholaitiúil, rudaí ar thug sé cur síos ficseanúil orthu ina úrscéal The Arrow of Gold. Sa bhliain 1878, d'fhéach Conrad le lámh a chur ina bhás féin, ach nuair a theip an iarracht sin air, chuaigh sé ag obair ar long Shasanach. B'ansin a d'fhoghlaim sé a chuid Béarla. Ní raibh bliain is fiche d'aois slánaithe aige. Sa bhliain 1886, bhain sé amach saoránacht na Breataine chomh maith le dintiúirí an Mháistir Mairnéalach ta. Chuaigh sé i dtír ar thalamh Shasana an chéad uair i gcuan Lowestoft i Suffolk. Ina dhiaidh sin, chaith sé an chuid ba mhó dá shaol i Londain nó in Kent i gcóngar do Canterbury. mion|Aniela Zagórska, Karola Zagórska agus Joseph Conrad, [[Nua-Eabhrac (cathair)|Nua Eabharc]] Bhí Conrad 36 bliana d'aois nuair a d'éirigh sé as an mairnéalacht le dul leis an scríbhneoireacht. Tháinig an chéad úrscéal leis, is é sin, Díth céille Almayer, i gcló sa bhliain 1895. B'í an Fhraincis francbhéarla na nEorpach ardoilte san am, agus í go paiteanta ag Conrad féin as a óige: b'ábhar iontais é go bhféadfadh aon duine an tríú teanga a bhí foghlamtha aige a úsáid chomh líofa foirfe sin i litríocht. Rud nach mbeifeá ag súil lena mhalairt, Taom croí ba thrúig bháis do Chonrad nuair a shíothlaigh sé ar an tríú lá de Mhí Lúnasa sa bhliain 1924. Tairgeadh céim uasal dó mar ridire sa bhliain roimhe sin, ach níor ghlac sé leis an ridireacht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"is é saol na farraige timpeallacht na n-imeachtaí i gcuid mhaith de na scéalta a scríobh sé. Thug sé cur síos cuimsitheach ar réabhlóideachas Mheiriceá Theas ina úrscéal Nostromo. Thairis sin, bhí sé ar duine de cheannródaithe an úrscéil spiaireachta leis an dá shaothar úd The Secret Agent agus Under Western Eyes. Ós rud é go raibh saoltaithí an Pholannaigh aige, ba nádúrtha leis spiaireacht, sceimhlitheoireacht agus achrann polaitíochta a phlé ina chuid scríbhneoireachta - b'ábhar adhnua iad na téamaí sin i scríbhneoireacht Shasana go dtí sin. mion|1915 Droichead thar an scoilt idir réadúlacht leithéidí Charles Dickens agus an nua-aoiseachas is ea saothar liteartha Chonrad. Mar is dual don Pholannach, ba bheag air scríbhneoireacht na Rúise, siúd is go bhfuil sé furasta é a chur i gcomparáid le Dostaighéavscaí. B'é Íován Tuirgéineav an t-aon scríbhneoir Rúiseach a thaitin leis. Inniu, is é an mion-úrscéal úd Heart of Darkness is mó a thuilleann clú do Chonrad, agus is é an gnáthmheas ar an leabhar seo ná gur ionsaí ar an gcoilíneachas atá ann. Níl cách ag aontú leis an gciallú sin. Mar shampla, fuair an scríbhneoir Nigéir each Chinua Achebe an-locht ar theanga agus ar shamhlaoidí Chonrad, agus é den tuairim nach féidir Conrad a shaoradh ó líomhain an chiníochais. mion|1923|219x219px Deir léirmheastóirí eile, áfach, nach mbréagnaíonn an dá chuid a chéile. Ós rud é go raibh Conrad ag scríobh i dtréimhse a bhí tugtha don chiníochas, ní raibh sé féin in ann ciníochas na linne a tharchéimniú: ní hionann sin is a rá, áfach, nach bhféadfadh sé a bheith ag iarraidh criticeoireacht a dhéanamh ar an gciníochas mar rud. clé|mion|Uaigh i gCanterbury","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Conrad ar duine de na scríbhneoirí Victeoiriacha a bhí san fhaisean nuair a thosaigh an Gúm ag cur Gaeilge ar sheoda na litríochta domhanda, agus mar sin, d'aistrigh Seosamh Mac Grianna ceann dá chuid saothar, Díth Céille Almayer (\"Almayer's Folly\") go Gaeilge.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion Conrad, Joseph Conrad, Joseph Conrad, Joseph Conrad, Joseph","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'aisteoir Meiriceánach é Marlon Brando, Jr. (3 Aibreán, 1924 – 1 Iúil, 2004), buaiteoir Oscar, a bhfuil aithne go forleathan air mar cheann de na haisteoirí ab fhearr den 20ú haois. Chuir sé teicnící an chórais Stanislavski i bhfeidhm, ar ar tugadh an modh aisteoireachta, sna scannáin A Streetcar Named Desire agus On the Waterfront, stiúrtha ag Elia Kazan sna 1950í luatha. Mar gheall ar a stíl aisteoireachta agus a íomhá mar reibiliúnaí i Hollywood na 1950í, bhí an-tionchar aige ar ghlúin aisteoirí cosúil le James Dean agus Paul Newman, agus ina dhiaidh sin, ar Robert De Niro agus Al Pacino.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Brando, Marlon Brando, Marlon Brando, Marlon","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Poblacht chónaidhme de chuid na Rúise is ea Adygea. Catagóir:Adygea Catagóir:Ballaonaid Chónaidhm na Rúise","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Yleisradio (Yle), nó Rundradion as Sualainnis, craoltóir stáit náisiúnta na Fionlainne. Bunaíodh é i 1926, agus tá ceanncheathrú i Heilsincí aige.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Yle - Suíomh oifigiúil Catagóir:An Fhionlainn Catagóir:Teilifís Catagóir:Raidió","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an t-éinstéiniam dúil cheimiceach uimhir a 99, agus is í an tsiombail cheimiceach a sheasann dó ná Es. Fuair sé a ainm ó Albert Einstein. Ceann de na hachtanóidigh é, agus mar sin, is dúil throm thrasúránach é. Mar sin, níl ach iseatóip radaighníomhacha aige, agus má éiríonn leis na fisiceoirí blúirín beag éinstéiniam a tháirgeadh, is sciobtha a thiocfaidh an meath radaighníomhach air. Is é an t-iseatóp is cobhsaí dá bhfuil ann ná 252 Es, ach níl an ceann sin féin ró-fhadsaolach, nó tá sé 471.7 lá ar leathré. Mar sin, is deacair do na ceimiceoirí mórán taighde a dhéanamh ar shaintréithe ceimiceacha an éinstéiniam. Tagann meath radaighníomhach ar gach eiseamal chomh luath is nach féidir a rá go mbeadh sé indéanta an t-éinstéiniam a choinneáil glan. Thairis sin, bíonn an radaighníomhaíocht chomh láidir san éinstéiniam is go gcuireann an radaíocht struchtúr an chriostail éinstéiniam ó mhaith go luath. Tá leathré an éinstéiniam chomh gearr is nach féidir teacht ar an dúil seo sa dúlra. An t-éinstéiniam atá ann, táirgtear sna himoibreoirí núicléacha agus sna saotharlanna fisice é. Maidir le ceimic an éinstéiniam, is iad na huimhreacha ocsaídiúcháin atá aige ina chuid comhdhúl ná +3 agus +2. Tá na saineolaithe den bharúil gur féidir comhdhúile éinstéiniam (+4) a tháirgeadh freisin, ach is tuiscint theoiriciúil é seo. D'aithin na ceimiceoirí ocsaíd éinstéiniam Es 2 O 3, an dá chineál clóiríde (EsCl 2 , EsCl 3 ), bróimide (EsBr 2 , EsBr 3 ), iaidíde (EsI 2 , EsI 3 ), fluairíd amháin (EsF 3 ) agus ocsachlóiríd (EsOCl), ocsabhróimíd (EsOBr) agus ocsa-iaidíd (EsOI). Níl mórán úsáide san éinstéiniam chomh radaighníomhach is atá sé. Táthar ag déanamh gurbh fhiú triail a bhaint as sa radaiteiripe, is é sin, le cealla ailse a mharú le radaíocht. Catagóir:Dúile ceimiceacha Catagóir:Achtainíd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is aisteoir Astrálach í Abbie Cornish, a rugadh ar an 7 Lúnasa, 1982. Catagóir:Aisteoirí Astrálacha Catagóir:Daoine a rugadh i 1982 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is traenálaí capall Éireannach é Gordon Elliott a rugadh sa bhliain 1978. Tá sé lonnaithe i ngraí i dTeach Coillean Traí, i Maigh Dearmhaí, Contae na Mí, áit a cheannaigh sé sa bhliain 2011.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh i gCnoc an Línsigh, Contae na Mí é agus tar éis fhágaint na scoile dó, chaith sé tamall maith ag marcaíocht go profisiúnta le rath nach beag, sular luí sé isteach le traenáil capall lán-aimseartha. Bhí bua ollmhór aige san 'Grand National' in Aintree le Silver Birch sa bhliain 2007. B'é an buaiteoir ab óige riamh é ag aois fiche naoi mbliana dó. Ba leis Brian Walsh an capall agus b'é Robbie Power an marcaigh. Tá saol ghairmiúl Elliot imithe ó neart go neart ó shin. Bhain sé an 'Aintree Grand National' don tarna uair ar an 14 Aibreán 2018 leis an gcapall Tiger Roll le Davy Russell sa diallait agus ba é Michael O'Leary an úinéar.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine as Contae na Mí Catagóir:Daoine a rugadh i 1978 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Aontroma é an Mullach Bán. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Aontroma","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Thír Eoghain é Doire Críon. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Thír Eoghain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Cluichí Idirsháite 1906 ar siúl san Aithin sa Ghréig ó 1 Iúil go 23 Samhain 1906.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí 13 spórt, mar chuid den chlár Cluichí Idirsháite i 1906:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|240px|Rannpháirtithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Náisiún ósta (Ghréig) }}|wikitable sortable|6em|4.5em}};\"|Óir!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|4.5em}};\"|Airgead!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|4.5em}};\"|Cré-umha!scope=\"col\" style=\"width:}|wikitable sortable|6em|4.5em}};\"|Iomlán","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"<references/> Catagóir:Cluichí Idirsháite 1906 Catagóir:Spórt i 1906","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Féileacán mór a fhaightear san Eoraip, tuaisceart na hAfraice is Meiriceá Thuaidh. Na sciatháin bán den chuid is mó, ach le marcanna dubha is buí ar thaobh thíos na sciathán cúil. Tugtar an mhánóg mhór uirthi freisin. Is lotnaidí cabáiste na cruimheanna. Catagóir:Féileacáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|150px|thumb|Claonas maighnéadach Treo réimse maighnéadach an Domhain, a áirítear i dtéarma na huillinne a dhéanann an réimse leis an gcothromán. Tugtar an claonadh maighnéadach air freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb|Cuitéar Long seoil le crann amháin, rigeáil ó thosach go deireadh, agus níos mó ná seol amháin ar an gcrann. Crann spreoide ag gobadh amach chun tosaigh de ghnáth, agus rópaí ó na seolta ceangailte leis. Neamhchoitianta na laethanta seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Páirc Mhaolagain Is stáisiún suite i gComhairle Shiorrachd Rinn Friú í Páirc Mhaolagain. Catagóir:Comhairle Shiorrachd Rinn Friú Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Ceredigion, an Bhreatain Bheag, is ea Ystrad Meurig, 103 km ó Caerdydd agus 273 ó Londain. Tá daonra 343 ann, agus tá 181 (52.8%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Ceredigion","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Beyonce an cúigiú halbam ó Beyoncé. Scaoileadh é ar an 13 Nollaig, 2013.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iad seo na h-amhráin:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:2013 Albaim Catagóir:Beyoncé Knowles","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Croí-Cathair de chuid na Seapáine is ea Utsunomiya (宇都宮市). Tá sí suite in oirthear Honshu, an oileán Seapánach is mó. Tá 510,416 duine ina gcónaí in Utsunomiya (daonáireamh 2010).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cathracha sa tSeapáin  Catagóir:Cathracha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Leabhar na nUimhreacha Is é Leabhar na nUimhreacha an ceathrú leabhar sa Bhíobla. Catagóir:An Bíobla Catagóir:Sean-Tiomna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is popbhanna Éireannach-Sasanach é The Wanted. Foirmíodh an grúpa i 2009.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá 6 ngradam buaite ag The Wanted.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Grúpaí ceoil bunaithe sa bhliain 2009","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i Midlands Thiar é Moxley. Catagóir:Bailte agus cathracha i Sasana Catagóir:Midlands Thiar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Brook Street Is sráid suite Londain Láir é Brook Street. Catagóir:Sráideanna na Londan","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|150px|thumb|Tom Tower Is túr suite in Oxfordshire é Tom Tower. Catagóir:Oxfordshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Kinver Edge Is fraochmhá suite i Staffordshire í Kinver Edge. Catagóir:Staffordshire Catagóir:Tíreolaíocht na Sasana","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Henry John Temple, 3rd Viscount Palmerston; príomh-Aire na Ríochta Aontaithe agus ceannaire an Páirtí Liobrálach. Rugadh sé ar an 20 Deireadh Fómhair 1784 agus fuair bás ar an 18 Deireadh Fómhair 1865. Catagóir:Daoine a rugadh i 1784 Catagóir:Básanna i 1865 Catagóir:Príomh-Airí na Ríochta Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan í an lacha mhuinceach Is baill d'fhine na Anatidae iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Clúdach an World Factbook Leabhar tagairte i bhfoirm almanaig le faisnéis faoi thíortha an domhain uilig is ea The World Factbook (ISSN 1553-8133) nó CIA World Factbook arna foilsiú ag an Central Intelligence Agency sna Stáit Aontaithe. Tháinig sé ar an saol sa bhliain 1962, agus bhí teacht air go poiblí ag tosnú sa bhliain 1971. Tá leagan de le fáil ar an Idirlíon a ndéantar athruithe air go seachtainiúil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* [http://www.webcitation.org/5RSu3AP6O The World Factbook ar an Idirlíon. Arna rochtain ar 26 Iúil 2016]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250px|Cúige Cathair Sofia suite i mBulgáir Is ceann de na cúigí i mBulgáir é Cúige Cathair Sofia. Bhí 1,291,591 duine ina gcónaí ann sa bhliain 2011. Catagóir:An Bhulgáir","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is 00732 ann ná Cód ZIP don bhardascht Ponce, Pórtó Ríce. Catagóir: Códanna ZIP Catagóir: 00732","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil i Louise Raymond sa chlár teilifíse EastEnders. Ghlac Carol Harrison an páirt mar Louise. Rinne Louise a céad cuma ar an 12 Bealtaine 1998 agus a cuma deireanach ar an 27 Bealtaine 1999.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is madra ficseanúil é Wellard sa chlár teilifíse EastEnders. Ghlac Zenna (1994 go 1998), Chancer (1998 go 2001) agus Kyte (2001 go 2008) an páirt mar Wellard. Rinne Wellard a chéad cuma ar an 18 Deireadh Fómhair 1994 agus a chuma deireanach ar an 15 Lúnasa 2008.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí is ea an cnádán. Amfaibiach atá ann. Catagóir:Amfaibiaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Márta nó Mí Mhárta an tríú mí den bhliain, agus lá is tríocha ann. Tagann an t-ainm ó Martius, mí Rómhánach. In Éireann, is minic a bhíonn Márta gaofar. Mar sin, deirtear, \"Má thagann Márta isteach breá, gabhfaidh sé amach garbh.\" Catagóir:Míonna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ceannaire Indiach ab ea Mohandas Karamchand Gandhi (2 Deireadh Fómhair 1869 – 30 Eanáir 1948) (Deibheánagárach: मोहनदास करमचन्द गांधी), ar a dtugtar Mahatma Gandhi chomh maith. Chuir sé chun cinn an feachtas Indiach chun scárúint ón rialtas Briotanach sa fichiú aois. Chothaigh sé agóid gan foréigean, agus mar sin bhí an-tionchar aige ar ghluaiseachtaí náisiúnacha agus idirnáisiúnta maidir le hathrú síochán ta.Ceannródaí a bhí ann a chothaíodh agóid gan foréigean a úsáid agus spreag sé gluaiseachtaí síochána ar fud na cruinne dá bharr. I ndeireadh an lae bhí an-tionchar aige ar ghluaiseachtaí oifigiúla cearta sibhialta i gcéin agus i gcóngar.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Gandhi ag obair mar dhlíodóir san Afraic Theas ar fad tamaill. Chuir Gandhi go mór i gcoinne na cinedheighilt e. Gan amhras, rinne sé é sin gan foréigean a úsáid agus lena chois sin d'eagraigh sé na feirmeoirí is boichte chun seasamh ar son a gcearta féin. De réir dealraimh, cuireadh i bpríosún é ar feadh roinnt blianta san Afraic Theas.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí an-eolas aige ar fhealsúnacht Hiondúch. Saol simplí a bhí aige. Dhéanadh sé a éadaí féin, chaitheadh sé an seál traidisiúnta darb ainm 'dhoti' agus d’itheadh sé bia glasránach. Uaireanta staonadh sé ó bhia ar feadh tréimhsí fada ar chúiseanna creidimh nó chun agóid a dhéanamh. In India, tugtar Athair an Náisiúin air. Gach bliain san India, ar a lá breithe, déantar comóradh ar \"Gandhi Jayanti\" agus is lá saoire náisiúnta é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|left|Gandhi i Londain sa bhliain 1931. Tá mórán samplaí ann de ghluaiseachtaí náisiúnta a raibh tionchar ag Gandhi orthu. Bheartaigh sé feabhas a chur ar shaol na ndaoine gan foréigean a úsáid agus é i gcónaí ar son na fírinne. D'imir taithí Gandhi tionchar mór ar Martin Luther King agus ar ghluaiseachtaí éagsúla idirnáisiúnta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Fealsúna Catagóir:Polaiteoirí na hIndia Catagóir:Stair na hIndia Catagóir:Daoine a rugadh i 1869 Catagóir:Básanna i 1948","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Seasann na ceithre litir úd NASA do na focail Riarachán Náisiúnta na hAerloingseoireachta is na Spásaireachta (\"National Aeronautics and Space Administration\"), is é sin, údarás spáis na Stát Aontaithe. Bunaíodh an t-údarás seo thiar sa bhliain 1958 agus é freagrach as cúrsaí spásaire achta an stáit i Meiriceá. Thairis sin de, déanann an t-údarás taighde fadtéarmach aerloingseoireachta, idir shibhialta agus mhíleata. Is í aisling an údaráis \"feabhas a chur ar an mbeatha abhus, tús a chur leis an mbeatha thall, agus teacht ar bheatha ar an taobh amuigh\", is é sin, obair fhónta a dhéanamh ar mhaithe le muintir an Domhain, na pláinéid eile a thabhairt chun míntíreachais agus beatha na bpláinéad eile a aimsiú, más ann dá leithéid. Is é cuspóir an údaráis ná \"ár bpláinéad dúchais a thuiscint is a chosaint, taighde agus taiscéalaíocht a dhéanamh ar an Ollchruinne ar lorg beatha eachtardhomhanda agus inspioráid a thabhairt don chéad ghlúin eile.\"","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion|256x256px|Sputnik 1957 Baineadh geit as na Meiriceánaigh nuair a d'éirigh leis na Sóivéadaigh an chéad satailít shaorga, Sputnik a hAon, a chur ag timpeallú an Domhain, thiar sa bhliain 1957. Bhí an-eagla ar Sheanadóirí na Stát Aontaithe go rachadh na Rúisigh chun tosaigh ar Mheiriceá ag cumadh teicneolaíocht spáis agus roicéadtiomána. Bhí rás na n-arm faoi lán seoil ag an am agus dlúthbhaint aige le teicneolaíocht na roicéad, ar ndóigh, ó bhí diúracáin de dhíth leis na buamaí adamhacha a iompar. Mar sin, chinn an tUachtarán Dwight D. Eisenhower agus a chuid comhairleoirí go raibh údarás nua rialtais ag teastáil chun bua a bhreith ar na Sóivéadaigh. Ar an 20ú lá de Mhí Iúil, 1958, shínigh an tUachtarán Eisenhower an tAcht um Aerloingseoireacht agus Spásaireacht Náisiúnta, agus mar sin bunaíodh an t-údarás nua. Thar aon rud eile ceapadh é mar údarás neamh-mhíleata. Fuair sé foireann ocht míle duine agus ceithre shaotharlann ó Choiste Comhairleach Náisiúnta na hAerloingseoireachta (National Advisory Committee for Aeronautics, NACA), a cuireadh ar bun sé bliana is dhá scór roimhe sin le taighde a dhéanamh ar an aerloingseoireacht. mion|Wernher von Braun, 1964 Ba í an oidhreacht ba thábhachtaí a thit air ná Wernher von Braun agus a chuid oibre. Saineolaí agus innealtóir roicéad ón nGearmáin a bhí ann a chuidigh leis na roicéid V1 agus V2 a chumadh go gairid roimh dheireadh an Dara Cogadh Domhanda. Chuaigh sé ag obair do na Stáit Aontaithe i ndiaidh an chogaidh, agus is é an meas atá air inniu ná gurbh eisean athair na spásaireachta sna Stáit Aontaithe. Bhí von Braun ag obair d'Áisínteacht Diúracán Balaistíoch an Airm (Army Ballistic Missile Agency) roimh bhunú an údaráis spáis, agus cuireadh codanna den áisínteacht seo leis an údarás nua spáis, chomh maith le codanna de Shaotharlann Taighde an Chabhlaigh (Naval Research Laboratory).  Ar dtús ba í an aidhm ba mhó a bhi ag an údarás duine a chur ag timpeallú an Domhain chomh tapa agus ab fhéidir, agus an tAontas Sóivéadach meáite ar an tosach a bhaint de na Meiriceánaigh. Thosaigh Clár Mercury sa bhliain chéanna agus a bunaíodh an t-údarás. Ní raibh i gceist ag clár Mercury go fóill ach a fháil amach an bhféadfadh duine maireachtáil sa spás ar aon nós. Fuair an t-údarás spáis an-chuidiú ó Arm na Stát Aontaithe, leithéid cead úsáid a bhaint as áiseanna taighde an Aerfhórsa. Thairis sin de, ba phíolótaí tástála de chuid an Aerfhórsa iad formhór na spásairí. De ghnáth b'atheitleoirí troda de chuid Chogadh na Cóiré iad. Bhí Aerfhórsa na Stát Aontaithe i ndiaidh an-taighde a dhéanamh ar eitleáin thrialacha sna caogaidí agus iad déanta d'aon ghnó don strataisféar. Is cinnte gur mhór an áis don údarás a bheith i dtaithí an taighde seo. Ba é Alan Shepard an chéad spásaire Meiriceánach. Ar an gcúigiú lá de Mhí Bealtaine, 1961, rinne sé eitilt cúig nóiméad déag agus é ag tiomáint spásárthach beag, Freedom 7 - nó Mercury-Redstone 3. Ní dhearna sé fithis an Domhain a chur de, áfach. Ba é John Glenn an chéad spásaire Meiriceánach a chuaigh ag fithisiú an Domhain dháiríre, ina chapsúl spáis Friendship 7 (Mercury-Atlas 6). Chaith seisean cúig uaire an chloig sa spás, ar an bhfichiú lá de Mhí Feabhra, 1962. mion|255x255px|Mercury, Gemin, Apollo agus Saturn V, Titan II and Atlas-D) Nuair a chruthaigh Clár Mercury gurbh fhéidir teacht slán abhaile i ndiaidh turas spáis, cromadh ar chlár taighde agus tástála níos fódúla a dhéanamh in oirchill turais go dtí an Ghealach. Baisteadh Gemini ar an gclár seo, is é sin, an Cúpla, agus na spásárthaí a rinneadh le haghaidh an chláir seo bhí slí iontu do bheirt seachas d'aon duine amháin. Ba iad Virgil \"Gus\" Grissom agus John W. Young ba thúisce a chuaigh ar mhisin de chuid chlár Gemini - Gemini a Trí, nó \"Mailí de Brún\" (Molly Brown) - ar an 23ú lá de Mhí na Márta, 1965. Roimhe sin baineadh dhá thriail as spásárthach de chineál Gemini gan aon duine ar bord - sin é an fáth ar tugadh Gemini a Trí air. Cuireadh naoi misean eile den chineál céanna i críoch i ndiaidh Mhailí de Brún, agus chruthaigh siad go raibh daoine ábalta turas fada spáis a dhéanamh go sábháilte, gurbh fhéidir dhá spásárthach a nascadh le chéile sa spás, agus gurbh fhéidir le daoine an dímheáchan a fhulaingt. mion|280px|Buzz Aldrin ag siúl ar an nGealach i rith an mhisiúin Apollo 11","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Suaitheantas [[Clár Apollo|Chlár Apollo]] Cuireadh clár Apollo ar siúl chomh luath leis an mbliain 1961. Ar dtús níor ceapadh an clár seo ach le taighde a dhéanamh sa spás agus le spásairí a chur ag timpeallú na Gealaí. Rinneadh cuid de ghnó an chláir den tuirlingt ar an nGealach, áfach, nuair a d'fhógair an tUachtarán Ó Cinnéide ina óráid ar an 25ú lá de Mhí Bealtaine 1961 go nglacfadh na Stáit Aontaithe de chúram orthu an chéad duine a chur ag siúl ar an nGealach roimh an mbliain 1970. Thosaigh clár Gemini go gairid ina dhiaidh sin. Mar sin, siúd is gur thosaigh na spásairí ag dul ar mhisin de réir chlár Gemini i bhfad roimh an chéad eitilt de chuid chlár Apollo, ceapadh Apollo mar fhiontar roimh Gemini. Ocht mbliana ina dhiaidh sin, bhain Apollo amach a chuspóir. Bhí deacrachtaí nár bheag ag baint leis, go háirithe an dóiteán a mharaigh triúr spásairí - Gus Grissom, Roger Chaffee, agus Ed White - ar an 27ú lá de Mhí Eanáir, 1967. Mar sin féin, chuaigh an chéad triúr spásairí - Frank Borman, James Lovell, agus William Anders - timpeall na Gealaí i ndeireadh an chéad bhliain eile ar bord Apollo a hOcht. Ar an 20ú lá de Mhí Iúil, 1969, thuirling modúl gealaí an spásárthaigh úd Apollo a hAon Déag i Muir an Chiúnais ar an nGealach, agus na spásairí Neil Armstrong agus Edwin \"Buzz\" Aldrin ar bord. Bhí an tríú fear d'fhoireann Apollo a hAon Déag, Michael Collins, ag fanacht leo sa mhodúl ceannasaíochta a bhí ag timpeallú na Gealaí. Cuimhneoidh an saol go deo ar na focail a labhair Armstrong agus é ag siúl ar an nGealach den chéad uair: Níl ann ach coiscéim bheag don duine aonair, ach is millteanach an léim ar aghaidh é don chine dhaonna. Thug dáréag fear ar fad cuairt ar an nGealach, ach cuireadh deireadh le clár Apollo sa bhliain 1972. Ó nach raibh Lyndon Johnson ina Uachtarán a thuilleadh, ní raibh cara sa chúirt ag an údarás níos mó. Mar sin, cuireadh Wernher von Braun ag stocaireacht i Washington le hairgead a iarraidh don spásaireacht. Bhíothas ag brath stáisiún seasta spáis a chur in airde, sin nó daoine a chur ag déanamh taighde ar Mhars, ach ó ba rud é nach raibh roicéid den chineál Saturn ná spásárthaí den chineál Apollo á ndéanamh a thuilleadh, níor tugadh na pleananna seo i gcrann riamh. [[Íomhá:Apollo 13 Mailbox at Mission Control.jpg|clé|mion|299x299px|Rialú misin, Apollo 1Ar an tríú turas go dtí an Ghealach, mar atá, Apollo a Trí Déag, phléasc coimeádán ocsaigine an mhodúil soláthair. B'éigean do na spásairí - James Lovell, Jack Swigert, agus Fred Haise - innill an mhodúil thuirlingthe a úsáid le filleadh ar an Domhan. Tháinig siad sách slán abhaile, agus tharraing na himeachtaí seo aird an náisiúin ar an gclár spásaireachta arís.Mar sin féin, tháinig deireadh leis an gclár i ndiaidh Apollo a Seacht nDéag, agus cuireadh an trí thuras eile ar ceal - is é sin, Apollo a hOcht nDéag, Apollo a Naoi nDéag, agus Apollo a Fiche, a bhí beartaithe cheana. Bhí neart trealaimh ann cheana le haghaidh na dturasanna seo, agus baineadh úsáid as sa bhliain 1975, nuair a cuireadh comhthuras na spásairí Meiriceánacha agus Rúiseacha, Apollo-Soyuz, ar siúl.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|255x255px|Mariner 2, 27 Lúnasa 1962, Cé gurbh iad na misin faoi lán foirne ba mhó a tharraing súil an tsaoil mhóir ar NASA, is iomaí misean róbatach a chuir an t-údarás ar siúl sna luathbhlianta féin. Sa bhliain 1962, scaoileadh an spástaiscéalaí róbatach úd Mariner a Dó chun bealaigh, agus ba é an chéad spásárthach a d'eitil thart le pláinéad eile agus a thóg grianghrafanna de - Véineas a bhí i gceist ansin. Roimh an chéad tuirlingt a rinne spásairí ar an nGealach, rinne na taiscéalaithe róbatacha Lunar Orbiter, Ranger, agus Surveyor agus a leithéidí eile an-obair ag bailiú eolais le haghaidh an chéad turas eile faoi lán foirne. I ndiaidh chlár Apollo, thuirling dhá thaiscéalaí róbatacha de shraith Viking ar Mhars agus iad ag tógáil grianghrafanna daite ar dhroim an phláinéid dhearg. Ina dhiaidh sin, áfach, chuala an saol mór ar Voyager agus ar Pioneer, agus na pictiúirí a fuarthas uathu nuair a chuaigh siad thart ar na pláinéid mhóra gháis, Iúpatar, Satarn, Úránas agus Neiptiún. clé|mion|Mariner 8 & 9 Nuair a bhuaigh na Meiriceánaigh an rás chun an spáis bhí siad féin agus na Sóivéadaigh idir dhá chomhairle faoi cad eile ba chóir dóibh a dhéanamh. Chuir NASA stáisiún spáis, Skylab, ag timpeallú an Domhain, b'fhéidir mar fhreagra ar Salyut, stáisiún spáis na Rúiseach. Sa bhliain 1975, áfach, agus ré an éideannais (détente) idir na mórchumhachtaí ag sroicheadh a buaicphointe, tháinig na spásairí Meiriceánacha agus Rúiseacha le chéile thuas sa spéir, nuair a nascadh Apollo a hOcht nDéag agus Soyuz a Naoi nDéag le chéile - is é sin, ghreamaigh an dá shoitheach dá chéile agus osclaíodh bealach eatarthu. Níor chuir an teagmháil seo deireadh leis an gCogadh Fuar go fóill, ach spreag sí comhoibriú idirnáisiúnta spáis a chuaigh chun fairsingeachta ó sin i leith. Is é an toradh is úire atá ar an gcomhoibriú seo ná an Stáisiún Idirnáisiúnta Spáis, a tógadh as blocanna Rúiseacha, Meiriceánacha, Eorpacha, agus Seapánacha thart faoin mbliain 2000.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Challenger 1986 Ó dheireadh na seachtóidí ar aghaidh, chuir an t-údarás an bhéim ba mhó ar an spástointeálaí. Ba í an spástointeálaí an chéad spásárthach a dearadh le haghaidh athúsáide. Scaoileadh an chéad spástointeálaí, Columbia, chun bealaigh ar an dóú lá déag de Mhí Aibreáin, 1981. Níor éirigh leis an spástointeálaí chomh maith agus a shíl lucht an údaráis a dhéanfadh. Tharla go raibh na turais i bhfad níos daoire ná mar a ceapadh. Thairis sin de, phléasc an tointeálaí úd Challenger i ndeireadh Mhí Eanáir den bhliain 1986, go díreach i ndiaidh a lainseála, agus maraíodh iomlán na foirne. Duine acu siúd a fuair bás sa phléasc, Christa McAuliffe, ba mhúinteoir scoile í a bhí earcaithe don turas ar mhaithe le caidreamh poiblí, agus na páistí a bhí ag féachaint ar an teilifís le ceacht eolaíochta spáis a fháil ó Christa agus í ar bord, ní fhaca siad ach an spásárthach ag dul trí thine i bhfaiteadh na súl. clé|mion|262x262px|[[Ronald W. Reagan|Regan ag labhairt faoi Challenger, 1986]] An córas spásiompair, mar a thugtar ar chlár na spástointeálaithe go hoifigiúil, tháinig sé slán as an olltubaiste seo, ach is léir nár fheabhsaigh an drochscéala clú an údaráis. Nuair a d'éirigh an spáseitleoireacht níos coitianta agus na tointeálaithe ag dul suas agus anuas gach dara mí, nó níos minicí fós, chaill an pobal spéis sa scéal. Thairis sin de, bhí baill den údarás féin ag éirí míshásta, agus barúil acu go raibh an spástointeálaí ag goid airgid ó scéimeanna eile, leithéid na spástaiscéalaithe gan foireann, a bhí níos éifeachtaí ó thaobh an taighde de ná turais daoine.  Mar sin féin, b'áisiúil an rud é an spástointeálaí chun satailítí tábhachtacha a lainseáil, leithéid Teileascóp Spáis Hubble, HST. Níor chosain an teileascóp spáis seo ach dhá bhilliún dollar - suim airgid atá suarach go leor i ngeall ar an spásloingseoireacht - ach mar sin féin, b'áisiúil an gléas do na réalteolaithe é, gan trácht ar an tsuim a chuir an pobal ann. Tá spásteileascóp Hubble ag obair ón mbliain 1990 ar aghaidh. Tháinig cuid mhór pictiúirí iontacha ón teileascóp seo a tharraing aird an domhain ar an réalteolaíocht agus a mhéadaigh suim na ndaoine inti. Tháinig NASA agus ESA - údarás spáis na hEorpa - le chéile leis an teileascóp seo a chur ag obair, agus chuidigh an scéim cheannródaíochta seo leo tuilleadh comhscéimeanna a chur ar bun ina dhiaidh sin. Sa bhliain 1995, thosaigh comhoibriú na Meiriceánach agus na Rúiseach arís, agus na spástointeálaithe Meiriceánacha ag teacht ar cuairt chuig Mir, an stáisiún spáis Rúiseach. De thoradh an chomhoibrithe seo, tháinig an Stáisiún Spáis Idirnáisiúnta ar an bhfód, agus na Meiriceánaigh is na Rúisigh mar phríomhpháirtnéirí á thógáil, chomh maith leis na hEorpaigh agus na Seapánaigh. Tar éis gur phléasc an spástointeálaí úd Columbia sa bhliain 2003, stad na Meiriceánaigh den spástointeálaí a úsáid go dtí go mbeadh a cuid lochtanna aimsithe agus ceartaithe, agus iad i dtuilleamaí spásárthaí Rúiseacha feasta le soláthar a choinneáil leis an stáisiún spáis. Chosain an Stáisiún Spáis Idirnáisiúnta na billiúin dollar, agus ba dheacair don údarás a mhíniú do mhuintir na Stát cén fheidhm a bhí leis an stáisiún. Ní furasta do Thadhg an mhargaidh na torthaí eolaíocha atá ar an stáisiún a thuiscint, gan trácht ar thurais a dhéanamh chuig an nGealach nó chuig áit iargúlta eile. Inniu féin, ní féidir a oiread saineolaithe a chur ag obair ar an stáisiún agus a socraíodh. clé|mion|208x208px|Daniel S. Goldin, 1992-2001 Sna nóchaidí b'éigean do NASA streachailt leis ar airgead a bhí ag dul i laghad, ó bhí Comhdháil na Stát Aontaithe ag gearradh bhuiséad an údaráis. Ansin bheartaigh Daniel S. Goldin, an naoú ceannasaí ar an údarás, seift a chuir ar chumas an údaráis na costais a mhaolú gan baint d'éagsúlacht na scéimeanna spáis (Scéim Discovery). Rinneadh athscrúdú géar ar an modh oibre seo nuair a cailleadh an dá spástaiscéalaí úd Mars Climate Orbiter agus Mars Polar Lander sa bhliain 1999. Roimh thubaiste Cholumbia sa bhliain 2003, chuir na spástointeálaithe 112 turas spáis díobh go rathúil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|280px|An spástointeálaí Columbia ag dul ar eiteog Is é an misean is mó a bhí i mbéal an phobail le déanaí ná an Mars Pathfinder sa bhliain 1997. Cuireadh gluaisteán cianrialaithe, an Sojourner, ag siúl ar an bpláinéad agus ag déanamh taighde agus trialacha eolaíocha den chineál nach ndearnadh a leithéidí riamh ar aon rinn neimhe lastall den Domhan. Chuir an pobal an-spéis in obair an Sojourner, ach níorbh é sin an t-aon mhisean amháin go Mars a bhí idir lámhaibh ag an údarás ag an am. Sa bhliain 1997, cuireadh an fithiseoir Mars Global Surveyor ag timpeallú Mharsa. Socraíodh ar an bhfithiseoir seo a choinneáil ag obair go dtí an bhliain 2001, ach tá sí ag feidhmiú i gcónaí. Mar a thugann ainm an ghléis le fios, suirbhéireacht agus mapáil is mó atá ar siúl aici. Sa bhliain 2001, lainseáladh an misean Mars Odyssey chun lorg an uisce agus an bholcánachais a aimsiú ar an bpláinéad úd. Tá an-taighde á dhéanamh ag an údarás ar Mhars faoi láthair, agus tuilleadh spásárthaí ag dul an bealach, go háirithe an Mars Reconnaissance Orbiter, a lainseáladh i dtús Mhí na Lúnasa sa bhliain 2005. mion|Mars Reconnaissance Orbiter HGA Nuair a maraíodh seisear spásairí ó Mheiriceá agus Iosraelach amháin i dtubaiste an spástointeálaí úd Columbia sa bhliain 2003, bhí a raibh i ndán don údarás ina ábhar comhrá agus conspóide. Ar an 14ú lá de Mhí Eanáir, 2004, deich lá i ndiaidh don ghluaisteán cianrialaithe úd Spirit tuirlingt ar Mhars, d'fhógair an tUachtarán George W. Bush plean nua le haghaidh an údaráis, agus é ag tabhairt Aisling na Spástaiscéalaíochta (Vision for Space Exploration) air. Chuir an plean sin roimhe go bhfillfeadh daoine ar an nGealach roimh an mbliain 2020 agus go gcuirfí urphoist nó longfoirt ar bun ann le haghaidh trialacha eolaíocha agus in oirchill na misin a bheadh le teacht. Socraíodh go gcaithfí an spástointeálaí i dtraipisí go deimhin i ndiaidh na bliana 2010, agus go dtiocfadh spásárthach foirne nua ina háit roimh an mbliain 2014, is é sin, an Crew Exploration Vehicle, taiscéalaí foirne. Beidh an t-árthach sin in ann nascadh leis an stáisiún spáis idirnáisiúnta agus fithis an Domhain a thréigean. Níltear róshiúráilte de, áfach, céard atá i ndán don stáisiún spáis sin féin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion Tá an t-údarás á lochtú as an dóigh a gcuireann sé na misin fhoirne i gcríoch, agus na seanspásárthaí á gcaitheamh i dtraipisí go neamhchúiseach, beag beann ar na billiúin dollar a chosain sé iad a fhorbairt. Sin mar a tharla don spásárthaí Apollo, cuir i gcás, agus do na roicéid Saturn a bhí á n-iompar. Sa bhliain 2004, d'fhógair rialtas na Stát Aontaithe gurbh é sin a bhí i ndán don spástointeálaí, agus an Taiscéalaí Foirne nua le teacht ina áit. Idir an dá linn tá an t-údarás ag cothú maorlathas ceannasach atá i bhfad níos líonmhaire ná na daoine atá i mbun na hoibre i ndáiríre. clé|mion Faoi láthair tá an spás-stáisiún idirnáisiúnta i muinín spástointeálaithe an údaráis le haghaidh baill thógála. Ón lá ar tháinig cabhlach na dtointeálaithe ar an bhfód, cailleadh dhá cheann acu i dtimpistí, sna blianta 1986 agus 2003. I ndiaidh thubaiste na bliana 1986, bhí an t-údarás in ann tointeálaí nua, Endeavour, a chur i dtoll a chéile as baill spártha, ach níltear ag smaoineamh ar aon cheann eile a thógáil anois in éiric an Columbia. Maidir leis an spás-stáisiún idirnáisiúnta, socraíodh go mbeadh seachtar ar bord sa bhliain 2005. Faoi láthair,áfach, níltear ábalta ach beirt a choinneáil ag obair ann. Mar sin féin, dúirt Anatoli Perminov, stiúrthóir Roskosmos, leis na meáin go mbeadh seisear ag obair go seasta ar an stáisiún ón mbliain 2009 amach. Faoi láthair, tá Rúiseach amháin agus Meiriceánach amháin ar an bhfoireann sheasta, rud a fhágann nach féidir leis na cuairteoirí Eorpacha agus Seapánacha ach seal gairid a chaitheamh thuas. Is mór an bac an scéal seo ar an taighde atá beartaithe.  mion|280px|An Spástointeálaí Endeavour","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Réalteolaíocht ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is córas oibriúcháin ríomhaireachta é Unix nó UNIX, a forbraíodh ar dtús sna 1960í agus na 1970í. Iad siúd a d'fhorbair é, bhí siad ag obair do AT&T i Bell Labs. Ina measc bhí daoine ar nós Ken Thompson, Dennis Ritchie, agus Douglas McIlroy. Is féidir córais Unix an lae inniu a roinnt i mbrainsí difriúla, agus iad forbartha thar na blianta ag AT&T, chomh maith le díoltóirí tráchtála éagsúla agus eagraíochtaí neamhbhrabúis.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Tionscadal GNU Unix","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Gan dáta – Jethro Tull, talmhaí Sasanach (b. 1741)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Troideadh Cath na hEaglaise Brice (Gaeilge na hAlban: Blàr na h-Eaglaise Brice; Béarla: Battle of Falkirk), ceann de na cathanna móra i gCéad Chogadh Neamhspleáchais na hAlban, ar an 22ú Iúil, 1298. Faoi stiúir a rí, Éadbhard I Shasana, fuair arm Shasana an lámh in uachtar ar arm na nAlbanach, a bhí faoi stiúir Uilleam Uallas, agus go gairid tar éis an chatha, d'éirigh Uallas as a chion feidhme mar Chaomhnóir na hAlban.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí an Rí Éadbhard I Shasana i mbun feachtais in aghaidh na Fraince i bhFlóndras nuair a d'fhoghlaim sé faoi theip a arm tuaisceartach ag Cath Dhroichead Sruighle. Tar éis sos cogaidh a chur i gcrích le Pilib IV na Fraince, d'fhill sé ar Shasana i Mi Márta na bliana 1298 agus chuir sé tús láithreach le heagrú arm i gcomhair a dhara ionradh ar Albain. Mar réamh-chéim, bhog sé lár a rialtais go dtí Eabhrac, áit a raibh sé lonnaithe ar feadh sé bliana. I mí Aibreáin, d'eagraíodh comhairle chogaidh sa chathair chun sonraí an ionraidh a thabhairt chun críche. cuireadh toghairm ar móruaisle na nAlbanach go léir a bhí i láthair, agus nuair nár tháinig siad fógraíodh iad dtréatúirí. D'ordaigh Éadbhard go mbaileodh a chuid arm le chéile ag Rosbrog ar an 25 Meitheamh. Bhailigh se fórsa mórthaibhseach : os cionn 2,000 capall agus 12,000 coisithe, lena n-áirítear buíon ollmhór Breatnach a bhí armtha leis an mbogha fada. Go luath i mí Iúil, thosaigh an mórshiúil ó thuaidh. Nior chuaigh rudaí go maith. Bhí polasaí an rualoiscthe ordaithe ag Uilleam Uallas, a d'fhág na hionróirí gan soláthairtí úra. Ghéill na hAlbanaigh talamh roimh fhorsai an Ri Éadbhardh, ag tarraingt iad níos doimhne isteach i gcríoch aimride agus naimhdeach. Cuireadh moill ar chabhlach Éadbhaird féin mar gheall ar dhroch aimsir, agus nuair a shroich an arm lár na hAlban bhí sé gar do ocras. Bhí na coise ón Bhreatain Bhéag ach go háirithe in ísle brí. Nuair a bhí an arm lonnaithe ag Teampaill Liston, in aice Dún Éideann, thit círéib ólta amach ach chuir marcshlua na Sasanach é faoi chois, agus fágadh 80 Breatnach marbh. Bhí an dóigh ann go mbeadh cúlú uiríslithe in ann d'Éadbhard mar a mbeadh go rialta ag a mhac i bhfeachtais ina dhiaidh sin. Nuair a bhí sé ar an bpointe filleadh ar ais go Dún Éideann, fuair sé amach go raibh Uallas lonnaithe i lár coille Challendar in aice leis an Eaglais Bhreac, trí mhíle déag ar shiúl, réidh chun sa dul sa tóir ar na Sasanaigh ag cúlú. Bhí áthas ar Éadbhard  Catagóir:Stair na hAlban Catagóir:Cathanna in Albain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|1904 Mícheál Ó hIcí (Michael O'Hickey) (12 Márta 1860 – 19 Samhain 1916), sagart Caitliceach Gaelach agus iar-Ollamh le Gaeilge in Ollscoil Mhaigh Nuad. An fear a bhuaigh an feachtas chun ábhar riachtanach chun staidéar in Ollscoil na hÉireann a dhéanamh den Ghaeilge. Bhris na heaspaig as a phost mar ollamh é i 1909, i ngeall ar a thacaíocht láidir don Ghaeilge mar ábhar riachtanach. Nuair a briseadh as an ollscoil é, músclaíodh an oiread sin tacaíochta don Ghaeilge i bpobal na hÉireann gur thacaigh na comhairlí contae leis an nGaeilge riachtanach, agus dhein coinníoll de chun go bhfaigheadh an ollscoil nua aon tacaíocht airgeadais uathu. Ghéill an ollscoil i 1909, agus deineadh ábhar riachtanach den Ghaeilge ón mbliain 1913 amach. Fuair sé tacaíocht leis óna chomhghleacaí in Ollscoil Mhaigh Nuad, an tOllamh le Diagacht, Uaitéar Mac Domhnaill.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Icí, Micheál Ó Icí, Micheál Ó Catagóir:Daoine as Contae Phort Láirge Catagóir:Gaeilgeoirí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar i ndeisceart Bhaile Átha Cliath é Baile Éamainn (Béarla: Edmondstown).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Bailte i gContae Bhaile Átha Cliath Catagóir:Bruachbhailte Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Clúdaíonn an Cogadh Céad Blianta tréimhse de chéad agus sé bliana déag (1337-1453) ina raibh dhá ríshliocht, Teaghlach na bPlantaigíneach agus Ríora Chapetach de Valois, i gcoimhlint lena chéile. Ní hamhlaidh, áfach, go raibh cogadh gan sos ar siúl ar feadh na tréimhse go léir, mar ba mhinic a tharla tréimhsí fada síochána, sa dóigh nach raibh cogaíocht ar bun ach timpeall leath an ama sin. Cé nár thuit aon cath mór amach tar éis na bliana 1453, níor cuireadh deireadh go hoifigiúil leis an gcoinbhleacht go dtí gur síníodh an Conradh de Picquigny (Fraincis:Le Traité de Picquigny) idir Ríocht Shasana agus Ríocht na Fraince ar an 29 Lúnasa, 1475. Cogadh Céad Bliain Catagóir:14ú haois sa Fhrainc Catagóir:15ú haois sa Fhrainc Catagóir:Cogaí Angla-Francaigh Catagóir:Meánaoiseanna déanacha Catagóir:Cogaí na Meánaoiseanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Prióireacht Orasaigh Is prióireacht ar an Orasaigh gar den Íle é Prióireacht Orasaigh . Bhí an phrióireacht ann faoin mbliain 1353. Ceaptar gur Eòin Mac Dòmhnuill a bhunaigh í. Catagóir:Bailte in Albain Catagóir:Íle","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard atá i gceist le meadaracht ná socrú rithimeach ar na siollaí i ndán. I dteanga na filíochta, baintear úsáid as aonaid rithimeacha sna véarsaí. Cumtar na véarsaí le heilimintí nó le haonaid éagsúla; an t-aonad is lú díobh ná an siolla. Agus an véarsa á chumadh, cóirítear meadarachtaí éagsúla as socrú ar leith de na siollaí fada agus gearra sna línte, nó na siollaí a bhfuil béim orthu agus nach bhfuil. D'fhéadfá a rá gur cineál sriain atá sa mheadracht a chuirtear ar theanga an dán leis an bhfilíocht a chruthú seachas an prós. Tá neamhchinnteacht ann maidir leis an téarmaíocht cheart ó thaobh na meadarachta de; ní úsáideann gach duine na téarmaí beachta céanna do na heilimintí nó aonaid éagsúla meadarachta atá ann. Catagóir:Filíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is coláiste i gContae Ros Comáin é Coláiste na Mainistreach. Catagóir:Contae Ros Comáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is fine bheag iad na scuilpiní dhomhainmhara, Abyssocottidae, agus iad srianta go hiomlán go dtí Loch Baikal sa tSibéir, an chuid is mó acu ina gcónaí ag doimhneachtaí faoi bhun 170 méadar (560 tr.). Tá roinnt speiceas, mar shampla Limnocottus godlewskii agus 'an sculpin gharbh' de chuid Herzenstein, Asprocottus herzensteini, flúirseach sa loch. Is í 'an sculpin dhearg' an speiceas is mó den fhine, Procottus jeittelesii, ag 28 ceintiméadar (11 orlach) ar fhad, cé nach sroicheann 'an sculpin mhion', Procottus gurwici, ach 6 ceintiméadar (2.4 orlach. Abyssocottidae Catagóir:Éisc na Rúise","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|225px|thumb|Cartaire Uirlis talmhaíochta a iompraíonn sraitheanna beangán nó lann. Úsáidtear é chun an ithir a bhriseadh is ceapach síl a chruthú roimh phlandáil. Áisiúil i smachtú fiáilí freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sliabh i gContae Chill Mhantáin is ea Sliabh Céim an Doire (698 m). Sliabh Ceim an Doire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Casacht fola nó seile fuilsmeartha. Is comhartha de ghnáth í seo ar ghalar bunúsach scamhóige, eitinn scamhóige, ailse nó niúmóine, ach tarlaíonn sí freisin le heambólacht scamhógach agus galair áirithe croí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"200px|mionsamhail|deas|Sacsafón Gléas aonfheag ceoil, déanta as miotal le cró leathan cónach, cosúil leis an sacschorn. Adolphe Sax (1814-1894) a cheap é, a fuair paitinn air, agus a rinne i dtoisí is airdí éagsúla é, in alt is teanóir den chuid is mó. Bíonn an dá cheann seo chomh maith le baratón is soprán i gceathairéad sacsafón. Tá an dordsacsafón is an t-olldordsacsafón ann freisin, ach in úsáid go hannamh. Uirlis choitianta i snagbhannaí is bannaí damhsa, agus baintear feidhm as uaireanta i gceol foirne. Catagóir:Gaothuirlisí adhmaid Catagóir:Uirlisí snagcheoil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Dail Chuinnidh Is baile suite i gComhairle na Gáidhealtachd é Dail Chuinnidh. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Ockendon Thuaidh atá suite i mbuirg Havering, Londain Thoir, i Sasana. Tá sé suite ar fhorimeall thoir thuaidh Londan, agus is é an chomharsanacht de chuid Londain is faide ó lár na cathrach. Catagóir:London Borough of Havering","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ardwick Green Is ceantar suite i Manchain é Ardwick Green. Catagóir:Bailte agus cathracha i Sasana Catagóir:Manchain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is contae in oirthear New Brunswick é York. I 2011 bhí cónaí ar 97,238 duine i gcontae York, suas ó 90,026 duine i 2006. Tá an chuid is mó de Fredericton (príomhchathair New Brunswick) lonnaithe i gcontae York.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa bhliain 2011, bhí Béarla ar an teanga is comónta i gcontae York agus í mar mháthairtheanga do 84,140(86.5%) duine i gcontae York. Bhí Fraincís ar an dara teanga is comónta agus í mar mháthairtheanga do 6,350 (6.5%) duine sa chontae. Bhí Cóiréis ar an teanga neamhoifigiúil is comónta agus í mar mháthairtheanga do 550 (0.6%) duine. Catagóir:New Brunswick","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Goole Is ceantar suite in East Riding of Yorkshire é Goole. Catagóir:Bailte agus cathracha i Sasana Catagóir:East Riding of Yorkshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comórtas amhránaíochta teilifíse cruthaithe ag Simon Cowell é 'Ireland's Got Talent'. Thosaigh an chlár ar an 3 Feabhra 2018 ar TV3. Is iad Louis Walsh, Jason Byrne, Denise Van Outen agus Michelle Visage na breithiúna ar an gclár.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Fograíodh an chlár ar an 30 Lúnasa 2017.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"I mí Lúnasa 2017, fograíodh go mbeadh Lucy Kennedy ag cur an chlár i láthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thosaigh '''Ireland's Got Mór Talent''' ar 3 Feabhra 2018. Cuireann Glenda Gilson agus James Kavanagh an chlár i láthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Got Talent Catagóir:Ireland's Got Talent Catagóir:Cláir Teilifíse Éireannacha Catagóir:Cláir TV3 Catagóir:Sraitheanna teilifíse a thosaigh i 2018 Catagóir:Comórtais Cheoil Catagóir:Cláir Ceoil Catagóir:Comórtais Teilifíse","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Panhandle príomhbhaile Contae Carson, Texas. Bhí 2,452 ina gconaí i bPanhandle sa bhliain 2010. Catagóir:Cathracha sna Stáit Aontaithe Catagóir:Texas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil é Mel Hutchwright sa cláir theilifíse Coronation Street. Ghlac Ian McKellen an páirt mar Mel.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair Coronation Street","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iománaí ó Chorcaigh é Séamus Ó hAirtnéada (Séamus Harnedy sa Bhéarla). Imríonn sé le haghaidh Corcaigh agus Naomh Íde. Bhí Ó hAirtnéada ar fhoireann Chorcaí nuair a bhain siad Craobh na Mumhan i 2014. Bronnadh 'allstar' air sa bhliain 2013. Catagóir:Daoine as Contae Chorcaí Catagóir:Iománaithe Chorcaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is seachaint na saghsanna leagan cainte nó gníomh a fheictear le fág amuigh, imeallú, nó maslú dreamanna na daoine aatá faoi mhíbhuntáiste sóisialta nó eatrom orthu é ceartaiseacht pholaitiúil. Catagóir:Ceartaiseacht pholaitiúil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is scannán sárlaochra Meiriceánach é Wonder Woman' atá bunaithe ar charachtar Comics DC - leis an ainm céanna, agus é á dháileadh ag Warner Bros. Is é sin an ceathrú tráthchuid i Cruinne Leathnaithe DC. Tá an scannán stiúrtha ag Patty Jenkins, is le Allan Heinberg an script scannáin agus bhí an scéal scríofa ag Heinberg, Zack Snyder, agus Jason Fuchs. Tá Gal Gadot ann mar phríomhcharachtar an scannáin, agus ina teannta tá Chris Pine, Robin Wright, Danny Huston, David Thewlis, Connie Nielsen, agus Elena Anaya i róil thacaíochta. Is é Wonder Woman an dara scannán beo-aicsin a bhfuil an carachtar le feiceáil ann, tar éis di teacht ar an scáileán mór in 2016 sa scannán Batman v Superman: Dawn of Justice. Is í Jenkins an chéad stiúrthóir baineann a bhí i gceannas ar scannán sárlaochra den saghas seo ariamh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannáin Meiriceánach Catagóir:Scannáin Béarla","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Michel Houlebecq Úrscéalaí agus file Francach is ea Michel Houllebecq (1956). Bronnadh Duais Goncourt - an gradam litríochta is airde sa Fhrainc - in 2010 ar a úrscéal La Carte et le Territoire (An Léarscáil agus an Ceantar). Chaith sé seal ina chónaí in Éirinn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh é, leis an ainm Michel Thomas, an 26 Feabhra 1956 in La Réunion, oileán Francach san aigéan Indiach. Deir sé ar a shuíomh gréasáin gur chaill a thuismitheoirí aon suim a bhí acu ann go luath ina shaol; d'imigh a mháthair lena leannán go común hipithe sa Bhrasaíl . Agus é cúig mhí d'aois, cuireadh chuig a sheanmháthair ar thaobh a mháthar san Ailgéir é, áit ar fhan sé go dtí go raibh sé bliana d'aois, nuair a seoladh chuig a sheanmháthair ar thaobh a athar sa Fhrainc é. D'fhreastail sé ar Lycée Henri Moisson, meánscoil chónaithe, in Meaux, agus ansin bhain sé céim amach san agranamaíocht. I ndiaidh colscartha agus dúlagair, thosaigh sé ag scríobh filíochta, agus foilsíodh a chéad úrscéal i 1994. In 2004, bhog sé go hÉirinn ar chúiseanna a bhain le cáin, agus chuir sé faoi i Sionainn. In 2010, d'fhill sé ar Pháras, agus an chúis a thug sé ná go raibh fonn air a theanga féin a labhairt ar bhonn laethúil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é príomhábhar a chuid saothar ná uaigneas spioradálta an Eorpaigh ar na saolta seo mar gheall ar an tomhaltachais, an chultúir chorparáidigh san ionad oibre, agus meath na sibhialtachta. Is é an t-úrscéal Les Particules Élémentaires (Na Buncháithníní), a foilsíodh i 1998, an leabhar is mó cáil dá chuid. Bhuaigh an leabhar an duais litríochta, an \"Prix Novembre\", sa Fhrainc. D'aistrigh go roinnt teanga eile é, agus bhuaigh an leagan Béarla, Atomized le Frank Wynne, aistritheoir Éireannach, an Duais Liteartha Idirnáisiúnta Bhaile Átha Cliath. Is scéal duairc é faoi bheirt leathdheartháireacha, nach bhfuil ach breacaithne acu ar a chéile, agus ina ndéantar cur síos grinn ar an easpa lúcháire agus an frustrachas ina saol ó lá go lá. In ainneoin an méid ratha a bhí ar an úrscéal, cáineadh go forleathan é mar gheall ar na cuntais bheoga, fiú phornagrafacha, a rinne an t-údar ar chaidreamh collaí. In 2001, foilsíodh Plateforme, úrscéal conspóideach a raibh an turasóireacht ghnéis mar théama aige. Le linn agallaimh a rinne sé leis an iris Lire, tharraing sé achrann air féin nuair a mhaígh sé gurb é an tIoslam \"an reiligiún is áiféisí ar domhan\" . Shéan sé go láidir ina dhiaidh gurbh Ioslamafóibeach é, agus nach raibh ina chuid tuairimí ach dearcadh fríthreiligiúnach ginearálta. Ba é an scannal seo, a chuir leis an gcinneadh an Fhrainc a thréigean, agus bogadh go hÉirinn. In 2010, d'fhoilsigh sé an t-úrscéal, La Carte et le Territoire. Is iad na téamaí a léirítear sa saothar seo, de réir an údair ná \"dul in aois, an caidreamh idir an t-athair agus an mac, agus ionadaíocht na réaltachta trí na healaíona\" . Sa scéal seo, tá an t-údar féin ina charachtar, agus déantar cur síos ar dhúnmharú Michel Houllebecq i Sionainn, agus ar an mbungaló beag suarach a raibh sé ina chónaí ann. Foilsíodh an t-úrscéal is déanaí dá chuid, Soumission (Géilleadh) in 2015. Samhlaítear san aoir pholaitiúil seo an Fhrainc sa bhliain 2022 agus an bua i dtoghchán na huachtaránachta ag páirtí polaitíochta Moslamach, atá ag cur chun cinn luachanna traidisiúnta agus patrarcacha, agus é sin le tacaíocht ó pháirtí na Sóisialaithe. De thaisme adhfhuafar, seoladh an leabhar ar an 7 Eanáir, an lá céanna a rinneadh na hionsaithe sceimhlitheoireachta ar oifigí Charlie Hebdo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Michel Houllebecq Michel Houllebecq Michel Houllebecq","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i gContae Shligigh is ea Béal Trá (Beltra as Béarla). Beal Tra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 10 Feabhra – Montesquieu, scríbhneoir Francach (r. 1689) Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Freddie Mercury ag canadh le Queen sa bhliain 1978. Ceoltóir Sasanach-Indiach ab ea Freddie Mercury (5 Meán Fómhair, 1946 - 24 Samhain, 1991). Rugadh é in Zanzibar, de phór Parsi, leis an ainm Farrokh Bulsara. Bhí Mercury ina amhránaí leis an mbanna an-rathúil Sasanach Queen ó 1970 go dtí a bhás i 1991. Is mórphearsa chultúir é, fós inniu. Thabharfá suntas dá ghlór. Bhí guth ar leith dá gcuid féin, le cloisteáil os cionn an cheoil. Mar sin, chuir sé aoibhneas ar an slua lena guth. Deirtear gurb é duine de na siamsóirí is fearr sa rac-cheol riamh. Cumadóir tréitheach a bhí ann chomh maith, a sheinn an giotár, an pianó agus an sintéiseoir. B'eisean a scríobh na hamhráin cáiliúla Bohemian Rhapsody, We Are The Champions agus Crazy Little Thing Called Love. Fuair Mercury amach go raibh SEIF air i 1987, agus cailleadh é sa bhliain 1991.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mercury, Freddie Mercury, Freddie Mercury, Freddie Mercury, Freddie","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Maidir le grúpa réad, cosúil leis an nGrianchóras nó braisle réaltaí, an pointe inar féidir an mhais iomlán a shamhlú comhchruinnithe (an maislár nó an baralár) chun a iarmhairt imtharraingthe ar réada eile a ríomh. Léiríonn gluaiseacht an mheáchanláir gluaiseacht an ghrúpa réad ina iomláine. Is ionann iolrú luas an phointe seo is na maise iomláine le suim mhóimintim chodanna uile an réada, nó an ghrúpa read. Mar shampla, is é maislár blúirí buama phléasctha ionad an bhuama roimh an bpléasc. Nuair a fheidhmíonn fórsa ar an gcóras (ar an réad nó an grúpa réad), luasghéaraítear an mhaislár, díreach mar a tharlódh dá mbeadh an mhais iomlán comhchruinnithe ann. Catagóir:Fisic","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|thumb|Airbus A320-200 de chuid Aer Lingus. [[Íomhá:Aer Lingus Building, Dublin Airport, County Dublin, Ireland - August 2014.jpg|thumb|Ceanncheathrú na haerlíne]] Aerlíne na hÉireann is ea Aer Lingus. Leagan Béarlaithe is ea an t-ainm sin de leagan na Gaeilge, Aerloingeas. Tá ceanncheathrú an chomhlachta suite in Aerfort Bhaile Átha Cliath, agus tá 41 aerárthach den déantús Airbus acu ag taisteal chuig an Eoraip, Stáit Aontaithe Mheiriceá agus Tuaisceart na hAfraice.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cuid den grúpa IAG (IAirGroup.com) Aer Lingus inniu. Roimh 2007, bhí 85% den gcomhlacht faoi úinéireacht an Rialtais. Cuireadh an comhlacht i Stocmhalartán na hÉireann agus Stocmhalartán Londain ar an 2 Deireadh Fómhair 2006. Ag an am, bhí fós 28% den aerlíne faoi úinéireacht Rialtais na hÉireann. Díoladh an chuid seo dom grúpa IAG sa bhliain 2016.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rinne Ryanair  iarracht a dhéanamh chun Aer Lingus a cheannach faoi dhó, i 2006 agus 2008, ach theip orthu an dá uair. mion|Aer Lingus agus Ryanair, 1993 Sa bhliain 2006 rinne an Ryanair tairiscint táthcheangail ar 1.48 mórmhilliún euro ag iarraidh Aer Lingus a cheannach. Dúirt Micheal O'Leary, príomhoifigeach feidhmiúcháin an Ryanair, gur \"aiméar gan a leithéid\" a bhí ann le gnólacht eitleoireachta Éireannach amháin a chur ar bun a d'iompródh breis agus leathchéad milliún paisinéir in aghaidh na bliana. Rinne Aer Lingus comhlúthacht ar Stocmhalartán na hÉireann ar an 2 Deireadh Fómhair 2006, i ndiaidh do Rialtas na hÉireann an cinneadh a ghlacadh go ndíolfaí breis is leath den bhun 85.1 % a bhí ag an Stát sa chomhlacht. Choinnigh lucht oibre an chomhlachta an bun a bhí acusan ann, is é sin, 15 %. Ar dtús bhí na scaireanna ag dul €2.20 an ceann, ionas gur luacháladh an comhlacht ar 1.13 mórmhilliún euro ar fad. Chuir Ryanair in iúl go raibh sé tar éis bun 16 % a cheannach in Aer Lingus, agus go raibh sé ag tairiscint €2.80 an ceann ar na scaireanna a bhí fágtha. Ar an lá céanna, dhiúltaigh Aer Lingus don tairiscint táthcheangail, ó bhí sí ag teacht salach uirthi féin. Bhí 47 % de scaireanna an chomhlachta ag an Stát, ag iontaobhas úinéireachta an lucht oibre agus ag slánaonaid eile nach raibh sásta glacadh le tairiscint an Ryanair. mion|Aer Lingus agus Ryanair, 2007 Thairis sin, bhí seilbh ar 4 % eile ag Banc na hÉireann agus ag Bainc-Aontas Éireann, nach raibh an chuma orthu go mbeidís sásta a gcuid a dhíol leis an Ryanair. Mar sin, thit an tóin as an tairiscint táthcheangail.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'ábhar conspóide é in Éirinn (go háirithe san iar-dheisceart) nuair a d'fhógair Aer Lingus i mí Lúnasa, 2007, go raibh sé ag bogadh a chuid eitiltí idir Aerfort na Sionainne agus Aerfort Heathrow i Londain go dtí Aerfort Idirnáisiúnta Bhéal Feirste, áit atá siad ag bunú mol nua don aerlíne. I mí Aibreáin 2009 thosaigh Aer Lingus ag eitilt chuig Heathrow ó Aerfort na Sionainne arís de bharr mórán conspóide. In Aibreán 2009 bhunaigh Aer Lingus a chéad bhunáit taobh amuigh d'oileáin na hÉireann in Aerfort Gatwick i Londain. Is ball é Aer Lingus den chomhaontas aerlínte Oneworld. D'fhág sé é sin ar 1 Aibreán 2007 . Sa bhliain 2016, mar chuid den grúpa IAG, is ball é arís .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sna 1970idí, bhí Tony Ryan ina fheidhmeannach de chuid an Aer Lingus. Ansin bhí ann sé páirteach i mbunú an chomhlachta úd Guinness Peat Aviation i 1975, agus bhunaigh sé Ryanair sa bhliain 1985. Bhí Ryanair ag eitilt idir Aerfort Gatwick i Londain agus Aerfort Phort Láirge in Éirinn, agus an comhlacht ag iarraidh dé-oplacht (monaplacht dhéroinnte) an Aer Lingus agus na mBritish Airways a bhriseadh sa trácht eitilte idir an Ríocht Aontaithe agus Poblacht na hÉireann. Sna 1990idí, bhí an eitlíocht leathliobrálaithe ag an Aontas Eorpach: go bunúsach, bhí cead agat freastal ar aerchúrsa idir dhá bhallstát má fuair comhlacht faomhadh aon cheann acu. San am seo, ní raibh údaráis na hÉireann sásta cead a thabhairt don Ryanair, ó bhí siad ag iarraidh Aer Lingus a chosaint ar iomaíocht. Ach bhí rialtas Margaret Thatcher i gceannas ar an Ríocht Aontaithe, agus saoirse an mhargaidh á chur chun cinn acu ar chúiseanna idé-eolaíochta. Mar sin, cheadaigh an Ríocht Aontaithe don Ryanair cúrsaí nua a eitilt, agus bhí iomaíocht i ndáiríre ann do Aer Lingus. clé|mion|EI-AOE V803 Viscount Aer Lingus 16 Márta 1966","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Stephen Kavanagh ceannaire Aer Lingus i 2017, agus tá Willie Walsh (IAG) ina chathaoirleach an bhoird.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Aerlínte Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bruachbhaile ar an taobh thuaidh de Bhaile Átha Cliath is ea Baile Phib. Tá sé suite idir lár na cathrach, Cabrach, Glas Naíon agus Droim Conrach. Níl sé ach dhá chiliméadar ón Life. Téann an Chanáil Ríoga tríd an gceantar agus is é Coirnéal Uí Dhughaill lár an cheantair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá leabharlann Bhaile Phib suite ar an gCuarbhóthar Thuaidh (NCR). Tá an club sacair An Cumann Peile Bóithéimeach suite i bPáirc Chnocán Uí Dálaigh, agus club galf dhá mhaide agus cúirteanna leadóige suite i Shandon. Tá seirbhísí Bus Átha Cliath i bhfeidhm ann (uimhreacha: 4, 4A, 10, 10A, 19, 19A, 38, 38A, 38B, 38C, 83, 120, 121, 122, 140) Tá brú An Óige suite ar Shráid Mhuinseo, agus an t-Ospidéal Mater Misercordiae suite ar Shráid Eccles. Catagóir:Bruachbhailte Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair é James Vaughan a rugadh 14 Iúil 1988, atá ag imirt faoi láthair le Everton F.C.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"200px|thumb|Fear sneachta Is macasamhail dhaonna a chruthaítear le sneachta adhairtín fear sneachta. Catagóir:Sneachta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"250px|thumb|Pictiúrlann Is amharclann ina bhfuil scannáin á dtaispeáint í an phictiúrlann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar an 2 Aibreán 1902, osclaíodh an Electric Theatre, an chéad phictiúrlann sna Stáit Aontaithe, i Los Angeles, California.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannánaíocht Catagóir:Foirgnimh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba pholaiteoir é John Curtin (8 Eanáir 1885 - 5 Iúil 1945). B'eisean an ceathrú Príomh-Aire déag ar an Astráil. Catagóir:Daoine a rugadh i 1885 Catagóir:Básanna i 1945 Catagóir:Polaiteoirí na hAstráile","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is aisteoir Meiriceánach é Samuel Leroy Jackson a rugadh ar an 21 Nollaig 1948. Catagóir:Aisteoirí Meiriceánacha Catagóir:Daoine a rugadh i 1948 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile ar Leódhas, Comhairle nan Eilean Siar, na hAlban é Adabroc. Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Achd Ille Bhuidhe Is sráidbhaile suite i gComhairle na Gáidhealtachd é Achd Ille Bhuidhe. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is file, criticeoir agus ollamh le Béarla san Astráil ba ea Vincent Thomas Buckley. Ba de shliocht Éireannach é agus is minic a thug sé cuairt ar Éirinn. Bhí sé ar na criticeoirí ab fhearr a bhí ann lena linn san Astráil agus ba chuid suntais é mar fhile. Bhí Éire agus an Astráil nasctha le chéile ina intinn mar ábhar fiosraithe agus fílíochta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh é do Patrick Buckley, carraeir, agus do Francis Margaret (née Condon) ar 8 Iúil 1925, ag Romsey in Victoria, ceantar cnocach tuaithe mar a raibh pobal de shliocht Éireannach. Fuair sé oideachas ó na hÍosagánaigh i gColáiste Naomh Pádraig, Melbourne Thoir. Liostáil sé in Aerfhórsa Ríoga na hAstráile sa bhliain 1943. Cuireadh abhaile as easláinte é sa bhliain 1945, agus sa bhliain 1946 chláraigh sé in Ollscoil Melbourne, áit a ghnóthaigh sé BA (1950) agus MA. thumb|right|300px|Ollscoil Melbourne: Sean-Fhoirgneamh na nEalaíon (1854) Phós sé Edna Jean Forbes sa bhliain 1947 in Melbourne agus bhí beirt iníon acu roimh dóibh colscaradh. Ón mbliain 1951 amach bhí sé ag múineadh i Roinn Béarla na hOllscoile. D'fhoilsigh sé an chéad chnuasach filíochta aige (''The World's Flesh'') sa bhliain 1954, cé gur léir le haimsir go raibh laige éigin inti le hais a ndéanfadh sé feasta agus é ag cleachtadh friotal níos líofa. Fuair sé ceann de scoláireachtaí taistil Mannix, rud a lig dó seal a thabhairt in Ollscoil Cambridge idir 1955 agus 1957, ag déanamh staidéir ar chritic mhorálta Matthew Arnold, F.R. Leavis agus T.S. Elliot. Thosaigh sé ag dul go hÉirinn sa tréimhse seo. D'fhoilsigh sé Essays in Poetry: Mainly Australian sa bhliain 1957 agus Poetry and Morality sa bhliain 1959. Chuidigh an chéad chnuasach úd le liosta de scríbhneoirí tábhachtacha Astrálacha a shocrú (Judith Wright, Kenneth Slessor, James McAuley agus daoine eile), rud ba ghá a dhéanamh chun go mbeadh leabhair ar fáil le haghaidh cúrsaí ollscoile. Sa bhliain 1966 d'fhoilsigh sé Arcady and Other Places, cnuasach a chuir in iúl den chéad uair a chumas ceart mar fhile agus an chiall a bhí aige don saol ábhartha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Buckley ina Chaitliceach liobrálach. Chuma sé dánta ag aoradh an Stailíneachais agus chuir sé i gcoinne an ghníomhaíochais choimeádaigh Chaitlicigh a bhí ar siúl mar chuid de \"Catholic Action\". Ar feadh sé bliana, ón mbliain 1958 amach, rinne sé eagarthóireacht ó am go chéile ar Prospect, iris a mbíodh a lán Caitlicigh den chlé lárnach ag scríobh di. Sa bhliain 1969 bhunaigh sé Coiste na gCearta Sibhialta in Éirinn, cé go raibh amhras aige faoin am sin ar an smál a d'fhéadfadh an pholaitíocht a fhágáil ar an bhfilíocht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thug Ollscoil Melbourne cathaoir phearsanta do Buckley sa bhliain 1967. Sa bhliain 1968 d'fhoilsigh sé Poetry and the Sacred, cnuasach aistí faoi scríbhneoirí a thagann ar an diamhair tríd an rómánsachas. Bhí sé ag seachaint an teoiriceachais anois agus ag díriú ar an \"naofacht\", murab ionann is roinnt sean-Leaviseach eile a chuaigh i leith an Mharcsachais. Bhí a chuid Caitliceachais féin ag éirí níos caolchúisí, níos meitifisicí. Níor thaitin rómhaorlathas na hollscoile riamh leis agus b'fhuath leis anois é. Ní raibh an tsláinte rómhaith aige ach oiread. Lean sé air ag filleadh ar Éirinn, ach shíl sé, sna blianta roimh an rathúlacht nua, go raibh an tír dulta amú agus go raibh na drugaí dulta i ngreim i saol na cathrach. Tír í, dar leis, ar theip a cuimhne uirthi. Cailleadh Buckley le taom croí ar 12 Samhain 1988. Cuireadh duais filíochta Vincent Buckley ar bun sa bhliain 1992, duais a bhronntar faoi seach ar fhilí ón Astráil agus ó Éirinn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Básanna i 1988","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is aisteoir Éireannach é Jack Gleeson (20 Bealtaine, 1992 a rugadh é) a bhfuil cáil air as an ról atá aige sa dráma teilifíse Game of Thrones ó 2011 chun 2014. Is as Corcaigh dó.Catagóir:Aisteoirí Éireannacha Catagóir:Daoine a rugadh i 1992 Catagóir:Daoine as Contae Chorcaí Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ráth Fhearna Is baile suite i gContae na hIarmhí é Ráth Fhearna. Catagóir:Bailte i gContae na hIarmhí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Imeartas optúil annamh ina mbíonn cuma ghorm ar dhiosca na Gealaí. Má bhíonn páirteagail le trastomhas 0.8-1.8 miocrón san atmaisféar—mar shampla, de thoradh brúchtadh bolcáin nó tine foraoise — scaiptear an solas dearg amach as an líne radhairc ach tagann an solas gorm isteach, agus bíonn cuma ghorm ar an nGealach. Tarlaíonn a leithéid maidir leis an nGrian freisin, agus feictear grian ghorm.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ciaróg shnasta dhorcha. Maireann sé faoi aoileach ar fhungais is ábhair lofa eile. Tochlaíonn sé poill ingearacha faoin aoileach agus beireann ubh amháin ar dhallán aoiligh. Cruthaíonn na larbhaí is na ciaróga fásta fuaim trí chreathanna (díoscarnach).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'aisteoir Sasanach é Robert William \"Bob\" Hoskins, Jr. (a rugadh ar an 26 Deireadh Fómhair, 1942 agus fuair bás ar an 29 Aibreán, 2014).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine a rugadh i 1942 Catagóir:Básanna i 2014 Catagóir:Aisteoirí Sasanacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Waverley Dhún Éideann Is stáisiún suite in Comhairle Cathair Dhún Éideann é Waverley Dhún Éideann. Catagóir:Comhairle Cathair Dhún Éideann Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sraith teilifíse é Mrs. Brown's Boys. Tá 31 eipeasóid de chuid ''Mrs. Brown's Boys'' tagtha ar an saol faoi láthair. Scríobh Brendan O'Carroll gach eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Mrs. Brown's Boys Catagóir:Liosta eipeasóidí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Loxford atá suite sa bhuirg Redbridge, Londain Thoir. Catagóir:London Borough of Redbridge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i mBirmingham é Springfield. Catagóir:Bailte agus cathracha i Sasana Catagóir:Birmingham","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is toghcheantar parlaiminte suite i bPoblacht na hÉireann é An Longfort–An Iarmhí. Is Dáilcheantar 4 suíochán é seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Dáilcheantair","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Caisleán Carisbrooke Is caisleán suite in Inis Iocht é Caisleán Carisbrooke. Catagóir:Inis Iocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Craoladh an dara sraith is fiche The Simpsons idir Meán Fómhair 26, 2010 agus Bealtaine 22, 2011 ag tosú le \"Elementary School Musical\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:The Simpsons *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil í Teresa Bryant (iar Morton agus Denmark) sa cláir theilifíse Coronation Street. Ghlac Karen Henthorn an páirt mar Teresa idir 2007 agus 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair Coronation Street","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 189 an uimhir nadúrtha tar éis 188 agus roimh 190. Catagóir:Slánuimhreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250p|Lucas Pouille Is imreoir leadóige gairmiúil as An Fhrainc é Lucas Pouille. Rugadh é ar an 12 Feabhra 1994. Faoi láthair tá sé rangaithe ag uimhir 17.Catagóir:Imreoirí leadóige fear Catagóir:Daoine a rugadh i 1994 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea James Burke ( - 10 Meán Fómhair 1936). Bhí sé ina bhall de Cumann na nGaedheal.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Burke, James Burke, James Catagóir:Baill den 8ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile san Eilvéis is ea Bassersdorf atá suite i gcantún Zürich. Bhí 11,551 duine ina gcónaí ann sa bhliain 2015. Catagóir:Cathracha san Eilvéis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an t-aonú heipeasóid déag, \"Protect the Coven\" den tríú sraith American Horror Story ar an 15 Eanáir 2014. Scríobh Jennifer Salt an eipeasóid seo. D'fhéach 3.46 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: American Horror Story Catagóir: American Horror Story: Coven (séasúr 3) Catagóir: Eipeasóidí American Horror Story","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an 2 Deireadh Fómhair an 275ú lá den bhliain de réir fhéilire Ghréagóra nó an 276ú lá i mbliain bhisigh. Tá 90 lá fágtha sa bhliain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 2007 - Dan Keating, (Dónall Céitinn), Poblachtach Éireannach (r.1902)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Deireadh Fómhair, 02","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Vigdís Finnbogadóttir, a rugadh ar an 15 Aibreán sa bhliain 1930, ar an gceathrú hUachtarán ar Phoblacht na hÍoslainne. Chaith sí na blianta ó 1980 go 1996 ina hUachtarán, agus í ar an chéad uachtarán mná a vótáladh isteach riamh. Rinne Vigdís staidéar ar litríocht agus ar dhrámaíocht in Ollscoil Grenoble, i Sorbonne agus in Ollscoil na hÍoslainne i Réicivíc. Bhain sí amach céim san Oideachas, agus fuair sí post ag Leikfélag Reykjavíkur, ar comhlacht drámaíochta i Réicivíc é. Ghnóthaigh Vigdís toghchán stairiúil sa bhliain 1980, nó bhí sí ar an chéad Uachtarán mná a toghadh i dtoghchán daonlathach. Vótáladh isteach arís í sna blianta 1984, 1988 agus 1992. Tá Vigdís ina hambasadóir do UNESCO anois. Catagóir:Uachtaráin na hÍoslainne Vigdís Finnbogadóttir Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an molaibdéineam dúil uimhir a 42 i dtábla peiriadach na ndúl, agus is é an tsiombail cheimiceach a sheasann dó ná Mo. Ba é Peter Jacob Hjelm, an ceimiceoir Sualannach, ba túisce a d'aonraigh ina dhúil é, thiar sa bhliain 1781. Cupla bliain roimhe sin, áfach, d'aithin Carl Wilhelm Scheele mar dhúil ar leith é, cé nach raibh sé ábalta na comhdhúile a dhí-ocsaídiú go miotal glan. Bhí aithne ar a lán mianraí molaibdéinim i bhfad roimhe sin féin, áfach. Ceann de na miotail trasdultacha é an molaibdéineam, agus é sa ghrúpa chéanna leis an gcróimiam agus leis an tungstan. Miotal liath é. Tá sé níos cosúla leis an tungstan, ó thaobh na ceimice de. Tá an t-ainm sin \"molaibdéineam\" bunaithe ar ainm na luaidhe sa Ghréigis. Is í an fhoinse is fearr molaibdéinim atá ar fáil sa dúlra ná an mianra ar a dtugtar molaibdéinít. Tá a fhios againn inniu gurb éard atá ann ná déshuilfíd an mholaibdéinim, MoS 2, ach shíl na daoine ar feadh i bhfad gur comhdhúil de chuid na luaidhe a bheadh ann. Tá seacht n-iseatóp nádúrtha ag an molaibdéineam, agus an chuid is mó acu cobhsaí. An cupla ceann acu atá radaighníomhach, is follasach go bhfuil leathré an-fhada acu. Is é an t-iseatóp is flúirsí ná Mo-98, a sheasann d'aon adamh molaibdéinim as an gceathrar, beagnach (24.13 % de mholaibdéiniam an dúlra, le bheith beacht). Is iad na huimhreacha ocsaídiúcháin is tábhachtaí ná +2, +3, +4, +5, agus +6.Catagóir:Dúile ceimiceacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion Buaicphointe an spreagtha ghnéasaigh is ea súnás . Tarlaíonn súnás mar bhuaic na comhriachtana nó nuair a bhíonn duine (is cuma más fear nó bean atá ann) ag tabhairt sámhais dóibh féin. De ghnáth, bíonn drithlíní ar chraiceann agus áiteanna eile ar an gcorp, mothúcháin de shuaimhneas, áthas, agus dea-shláinte; é sin ar fad mar thoradh ar chaidreamh collaí. [[Íomhá:Sexual-response-cycle-ar.png|clé|mion|Timthriall gnéasach (Masters agus Johnson)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuair a bhíonn bean ar tí súnás a bheith aicí, éiríonn a faighin an-fhliuch. Luisníonn a haghaidh agus méadaíonn a cíocha agus éiríonn a siní crua, uaireanta. Braitheann sí sámhas iontach ag spalpadh trína corp go han-tapa. Critheann a faighin uaireanta. Cabhraíonn súnás (brú matánach) chun seamhan a bhrú suas chuig ceirbheacs na mná","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuair a bhíonn fear ar tí súnás a bheith aige, éiríonn a bhod níos crua, teannann a chadairne agus teannann a thóin agus na matáin ina ucht. Nuair a shroicheann fear súnás, seadtar nó tiomáintear seamhan ón bpéineas. Díreach nuair a tharlaíonn an súnás, scaoiltear steall mór síl amach go tapa as barr a bhoid. Leanann trí nó ceithre steall eile an chéad cheann. Braitheann an fear sámhas iontach ina bhod ag an dtráth sin agus braitheann sé sámhas ar fad a choirp chomh maith. mion|réigiún na mball giniúna agus mealladh gnéasach Is é an seadadh  buaicphointe an spreagtha ghnéasaigh do na fir. Má tá caidreamh collaí ann idir fear agus bean, cuirtear an péineas i bhfaighin na mná agus scaoileadh seamhan isteach san fhaighin in aice leis an gceirbheacs.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Collaíocht Catagóir:Córas atáirgthe Catagóir:Sláinte gnéis Catagóir:Gnéas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Dairbhre Oileán i gContae Chiarraí, in Éirinn, is ea Oileán Dairbhre. Tá 665 duine (2010) ina gcónaí ann an bhliain ar fad. Tá Dairbhre suite amach ó Leithinis Uíbh Ráthach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bádh gaileon beag, an Trinidad ar an 12 Meán Fómhair amach ó Dhairbhre is cosúil (féach ar Armáid na Spáinne in Éirinn). Catagóir:Oileáin Chontae Chiarraí Catagóir:Oileáin na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sráidbhaile in Éirinn is ea Cúil Dabhcha. Tá an sráidbhaile suite ar Inis Eoghain i gContae Dhún na nGall. mionsamhail|lár|Liagchiorcal an Bhocáin Catagóir:Bailte i gContae Dhún na nGall","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is galar ionfhabhtaíoch atá i heipitíteas C ina gcuireann an víreas heipitíteas C as don ae. Is minic nach mbíonn siomptóim ag dul leis an ngalar, ach nuair is ann dó feadh achair, is féidir le coilm an ae (fiobróis) forbairt ann, agus tig leis seo athrú ina chiorróis (coilm chasta) a thagann chun solais tar éis roinnt mhaith blianta, de ghnáth. I roinnt cásanna, cúiseoidh an chiorróis cliseadh an ae nó aimhréidheanna eile, ina measc; ailse an ae, is varices éasafagacha nó gastracha. Catagóir:Heipitíteas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Allt nan Clach Is baile suite i gComhairle Lodainn an Iar é Allt nan Clach. Catagóir:Bailte in Albain Catagóir:Comhairle Lodainn an Iar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é an Gort Breac Thuaidh. Tá sé suite in Iorras, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte in Iorras Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn suite i gContae an Chabháin é Gort Aodh Bhuide. Catagóir:Contae an Chabháin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é an Doirín. Tá sé suite i mBuiríos Umhaill, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte i mBuiríos Umhaill Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is barúntacht suite i gContae an Chláir é an Tulach Íochtarach. Catagóir:Contae an Chláir","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Casacht chonchróIonfhabhtú sa chonair uachtarach riospráide i madraí a chuireann tús le casacht gharbh neamhthorthúil. An-tógálach is forleathan i gconchróite lóistín is pónaí madraí sa samhradh. Baictéir is víris éagsúla a bhíonn mar bhun léi. Tagann an madra as uaidh féin de ghnáth, ach is fearr cóireáil a sholáthar dó. Tá vacsaíní ann a thugann roinnt cosanta, agus is inmholta madra a vacsaíniú roimh é a chur i gconchró lóistín.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb|Comhfhios Staid shíceolaíoch ina bhfuil duine feasach. Aithnítear cialla éagsúla a chuimsíonn an staid ina bhfuil duine ina dhúiseacht (mar mhalairt ar staid neamhaireachtálach) agus an staid ina bhfuil duine in ann cuimhneamh is cur síos ar a eachtraí meabhracha (mar mhalairt ar staid fho-chomhfhiosach nó réamhchomhfhiosach). Leag William James béim ar leanúnachas an chomhfheasa (sreabhadh an smaoinimh). Cuireann na síceolaithe cognaíocha béim ar an léargas gur féidir go mbeidh an comhfhios teoranta do leibhéil áirithe próiseála. Mar shampla, is féidir go mbeidh duine comhfhiosach ag leibhéal ard ar eolas a chuala sé ó dhuine eile, gan a bheith neamhaireachtálach ar mhionsonraí an chomhartha fhuaimiúil a chuir an t-eolas in iúl.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ceimicí a rugadh i gCúil Mhuine, Contae Shligigh, ab ea William Higgins (1763-1825). D'fhoilsigh sé The Comparative View of the Phlogistic and Antiphlogistic Theories (Léargas Comparáideach ar an Teoiric Fhlógastónach is an Teoiric Fhrithfhlógastónach, 1789) a chabhraigh go héifeachtach le hobair thurgnamhach Lavoisier chun coincheap an fhlógastóin a ruaigeadh. Chuir sé go mór le bunú na ceimice eolaíochtúla cainníochtúla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ábhar datha i bhfoirm púdair, measctha le beagán guma nó roisín, foirmithe ina shlat, cosúil le crián. Oibríonn an t-ealaíontóir díreach ar an bpáipéar (is féidir go mbeidh bándath air seo) gan aon mheán eile a úsáid. Bhí péintéireacht pastail an-choitianta san 18ú céad, sa bhFrainc go háirithe.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Ferdinand von Richtofen Geografaí is geolaí a rugadh i gKarlsruhe na Gearmáine ab ea Ferdinand Paul Wilhelm Freiherr von Richthofen (5 Bealtaine 1833 – 6 Deireadh Fómhair 1905). Eisean a chum an téarma Seidenstrasse (Bóthar an tSíoda). Chabhraigh a thaighde go mór le bunú réimse na geodeilbheolaíochta. Catagóir:Daoine a rugadh i 1833 Catagóir:Básanna i 1905 Catagóir:Geografaithe Gearmánacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Riocht a chuireann isteach ar thrácht na coise, a dháileann meáchan na colainne ar sháil is bonn tosaigh na coise, ionas go mbíonn an trácht plánach. Cuireann an easpa tráchta seo straidhn ar na ballnaisc is na matáin sa chos, rud a chuireann tús le míchompord agus duine ina sheasamh. Ach tá cuid mhaith daoine spadchosacha nach mothaíonn aon mhíchompord.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Seilide mór muirí a fhaightear i bhfarraigí éadoimhne thart ar sceireacha coiréil. Bíonn an sliogán banríona flúirseach i Muir Chairib: bailítear é mar bhia, agus díoltar an bhlaosc mar dheismireán.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mionsamhail Rugadh Tommy Bowe ar an dhá lá is fiche de mhí Feabhra, 1984. Imríonn sé rugbaí ar feadh Uladh agus Éire. Tá sé méadar amháin agus nócha haon ceintiméadar. Tá sé ó Muineachán I Éire. Rinné Tommy Bowe an chéad caipín I 2004. Tá cuigeoir I a chlann. Hannah is ainm an a dheirféar agus David is ainm an a dhearthair. Is fisiteiripe í a mhaithair. Imríonn Hannah hacái le Eirinn. Bhí vótaíl Tommy Bowe an imreoir is fearr na sé náisiún I 2010. Scoráil Tommy Bowe timpeall fiche sé iarracht ar feadh Éire. Scoráil sé 510 pointí le hagaidh thír. D'imrionn sé timpeall 57 cliuche le hagaidh Éire. Bhí Tommy Bowe go maith Ag peil gaelach freisin. D'imir sé le hagaidh Múineachán i u16 I pail gaelach. D'imir sé le hagaidh Queens University, agus Belfast Harlequins I rugbaí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine a rugadh i 1984 Catagóir:Daoine as Contae Ard Mhacha‎ Catagóir:Imreoirí rugbaí Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sliabh in Albain í Sgiath Chúil, atá suite i gComhairle Shruighlea. Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle Shruighlea","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gComhairle Shiorrachd Obar Dheathain é Tarbhais. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Obar Dheathain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Reáchtáladh Cluichí Oileán 1989 i Oileáin Fharó ón 5ú go 13ú lá de mhí Iúil na bliana sin. Ba é seo an 3ú eagrán de na cluichí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Oileán ósta (Oileáin Fharó) }}|wikitable sortable|6em|4.5em}};\"|Óir!scope=\"col\" style=\"background-color:silver; width:}|wikitable sortable|6em|4.5em}};\"|Airgead!scope=\"col\" style=\"background-color:#cc9966; width:}|wikitable sortable|6em|4.5em}};\"|Cré-umha!scope=\"col\" style=\"width:}|wikitable sortable|6em|4.5em}};\"|Iomlán","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Cluichí Oileán 1989 Catagóir:Cluichí Oileán Catagóir:Spórt i 1989","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Southbank Centre Is coimpléasc ionaid ealaíonta suite sa London Borough of Lambeth é Southbank Centre. Catagóir:London Borough of Lambeth","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Lá Samhna an chéad mhí den geimhreadh in Éirinn. Bliain úr na SeanCheilteach a bhí ann fosta, an fhéile ba thábhachtaí sa bhliain ar fad . Inniu ceiliúrtar Lá na Naomh Uile ar 1 Samhain freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Féilire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Cumann Lúthchleas Gael, Gardaí Éireannacha an eagraíocht atá freagrach as na cluichí Gaelacha a imrítear sa reisimint arm na Breataine ar a dtugtar na Gardaí Éireannacha. Tá sé cleamhnaithe le CLG Londan.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"<references/>","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 157 an uimhir nadúrtha tar éis 156 agus roimh 158. Catagóir:Slánuimhreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair i gContae Baldwin, Alabama, Stáit Aontaithe Mheiriceá é Fairhope. Bunaíodh é sa bhliain 1894. Bhí 19,421 duine a bheith ina gcónaí sa chathair sa bhliain 2016. In 2016, ainmníodh Fairhope an baile is fearr beag sa Deisceart SAM ag an iris Southern Living.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Alabama * Catagóir: Contae Baldwin, Alabama Catagóir: Athar cathrach Daphne-Fairhope-Foley Catagóir: Cathracha in Alabama Catagóir: Lárionaid daonra Alabama bunaithe sa bhliain 1894 Catagóir: Cathracha i gContae Baldwin, Alabama Catagóir: Cathracha agus Bailte i gContae Baldwin, Alabama Catagóir: Lárionaid daonra i gContae Baldwin, Alabama Catagóir: Lárionaid daonra in Alabama Catagóir: Lárionaid daonra sna Stáit Mheiriceá","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea John J. Keane. Bhí sé ina bhall de Fianna Fáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Keane, John J. Catagóir:Baill den 10ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Bundesarchiv_Bild_101III-Zschaeckel-206-35,_Schlacht_um_Kursk,_Panzer_VI_(Tiger_I).jpg|deas|250px|thumb|Cath Kursk]] Bhí Cath Kursk comhrac an Dara Cogadh Domhanda idir forsaí Gearmánach agus Sóivéadach ar an láthair oirthear i ngar den Kursk (450 ciliméadair thiar theas de Mhoscó) san tAontas Sóivéadach i rith Iúil agus Lúnasa 1943. Catagóir:An Dara Cogadh Domhanda","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Stoirm ghaoithe a bhuail Muir Chairib ab ea Spéirling Maria. Cumadh Spéirling Maria ar an 16 Meán Fómhair mar an tríú stoirm déag de Shéasúr na hairicíní an tAtlantach 2017. Ba é Maria an ochtú spéirling den séasúr. Fuair 94 bás mar thoradh uirthi. Maria","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Daonra Moslamach Tá 2,786,635 Moslamaigh ina gcónaí sa Ríochta Aontaithe de réir an 2011 daonáireamh. Catagóir:An tIoslam Catagóir:Cultúr na Ríochta Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is pairtí polaitiúil é Fianna Fáil i bPoblacht na hÉireann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh an páirtí le trí bhunaidhm - Bhí an páirtí i gcumhacht i 23 Dáil as an 29 a bhí ann roimh 2009. Ba rialtas Fhianna Fáil é an rialtas is faide, ó 1932-1948, nuair a tháinig comhrialtas i gcomharba orthu, a thit ceithre bliain níos déanaí nuair a bhuaigh Fianna Fáil olltoghchán eile faoi Eamon de Valera.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tagann an t-ainm ón seanchas mar ba bhuíon laochra iad na Fianna faoi cheannas Fhinn Mhic Cumhaill. B'ainm \"Inis Fáil\" a glacadh mar ainm eile ar Éirinn. Is ar an 2 Aibreán 1926]] a rinne an páirtí cinneadh ar a ainm. Bhí Seán Lemass i bhfabhar an ainm 'The Republican Party', ach is Éamon De Valera, ceannaire an páirtí a rinne an cinneadh, agus is é an t-ainm 'Fianna Fáil' a phioc sé.Is minic An Páirtí Poblachtach nó The Republican Party mar fhotheideal ar ainm an pháirtí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí scoilt i Sinn Féin tar éis an conradh i 1922 idir Éirinn is an Bhreatain Mhór a chuir deireadh le Cogadh na Saoirse. D'fhág Eamon de Valera Sinn Féin i 1925 mar níor mhaith leis an bpáirtí a suíocháin a ghlacadh sa Dháil mar gheall ar an mionn dílseachta do rí na Breataine. Ag an am sin, dúirt Seán Lemass gur 'páirtí leath-bhunreachtúil' ab ea an páirtí mar ní raibh siad ach ag féachaint cad ab fhéidir leo a fháil trí mheáin pholaitiúla agus dá mbeadh gá ann, d'fhillfidís arís ar an bhforéigean.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh an páirtí ar an 23 Márta 1926. Ar an 16 Bealtaine 1926, reáchtáladh an chéad cruinniú an páirtí san amharclann 'La Scala' i mBaile Átha Cliath.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhunaigh an páirtí a gcéad rialtas i Mí na Márta 1932 le cabhair ón Lucht Oibre. Ghéill rialtas Chumann na nGaedhael riarachán na tíre dóibh agus ba chéim mhór í seo do dhaonlathas na hÉireann mar bhí na daoine céanna á marú i gCogadh Cathartha cúpla bliain roimhe sin. I mí Eanáir 1933 d'fhógair de Valera toghchán agus bhuaigh an páirtí móramh sa Dáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tháinig a lán scannal chuig Fianna Fáil trína bliana. An Triail na nArm sa seachtóidí, nuair a cúisíodh Cathal Ó hEochaidh agus aire eile ó bheith ag tabhairt airm don tIRA, agus díbríodh iad ón gcaibinéid. Fuair an triail amach nach raibh baint acu le airm soláthar agus d'éirigh leis an Eochaigh a bheith ina Thaoiseach níos déanaí. Sna nóchaidí, bhí cúpla scannal faoi thabhairt conradh pleanála. Mar thoradh, chuaigh daoine chuig príosún agus chuir an rialtas a lán binse fiosrúcháin ar bhun.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"I mí Meitheamh 2009 chaill Fianna Fáil a lán suíocháin sna toghcháin áitiúla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Eamon de Valera an ceannaire a mhair an t-am is faide.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Páirtithe polaitíochta i bPoblacht na hÉireann Catagóir:Páirtithe polaitíochta a bhunaíodh sa bhliain 1926","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Albam beo ón bhanna rac-cheoil Nirvana is ea From the Muddy Banks of the Wishkah, a eisíodh ar an 1 Deireadh Fómhair, 1996 1996 le taibhléiruithe bheo ó 1989 go dtí 1994. Roghnaíodh na hamhráin ag Krist Novoselic, dordghiotáraí an ghrúpa don chuid is mó, agus scríobh sé na nótaí chlúdaigh chomh maith. Bhí sé d'intinn ag Novoselic agus an ndrumadóir Dave Grohl albam beo a eisiúint sa bhliain 1994, in éineacht le MTV Unplugged in New York mar phéire dhioscaí, ach mheas an bheirt go raibh sé ró-dheacair an t-albam a chur le chéile san am sin tar éis bháis Kurt Cobain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:1996 Albaim","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Brainse den teangeolaíocht is ea an tsochtheangeolaíocht a dhéanann staidéar ar an dóigh a mbíonn an tsochaí, caighdeáin agus normanna na sochaí, an cultúr, an coimhthéacs agus an cineál iompraíochta a mbítear ag súil leis uait ag imirt a dtionchair ar an teanga agus ar an úsáid a bhaintear as an teanga. Cúis spéise don tsochtheangeolaí is ea freisin na difríochtaí atá inaitheanta ar na canúintí a labhraíonn dreamanna éagsúla nach ionann iad ó thaobh saintréithe sóisialta de, cosúil leis an dúchas, an reiligiún, an stádas sóisialta, an gnéas, an t-oideachas agus araile, agus conas a aithnítear ionad an duine sa tsochaí ar na difríochtaí cainte agus canúna. Cosúil leis an dóigh a mbíonn an chaint difriúil in áiteanna difriúla (na canúintí i gciall cheart an fhocail sin \"canúint\", is é sin, na canúintí áitiúla nó réigiúnda), bíonn canúintí éagsúla ag dreamanna éagsúla sa tsochaí, agus is iad na canúintí seo - na canúintí sóisialta - is ábhar taighde don tsochtheangeolaíocht. Catagóir:Teangeolaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|300px|thumb|Lógó an chumainn. Eagraíocht spóirt Éireannach í the Gaelic Players Association (Gaeilge: Cumann na nImreoirí Gaelacha). Bunaíodh i mí Mheán Fómhair sa bhliain 1999 é, chun tacaíocht agus eolas a chur ar fáil do na himreoirí atá ag imirt na cluichí Gaelacha, sa Chumann Lúthchleas Gael. I measc na daoine a chuir an cumann ar bun ná na h-imreoirí Fergal Logan, Peter Canavan agus Dessie Farrell. Toghadh Farrell ina chathaoirleach sa bhliain 2000, agus sa bhliain 2003 ghlac sé post mar phríomhfheidhmeannach lánaimseartha. Cé go bhfuil an GPA ar an bhfód le deich mbliana anuas, bhí sé deacair aitheantas oifigiúil a fháil ón CLG. Ar deireadh thiar, bronnadh an stádas seo ar an eagraíocht ag comhdháil de chuid CLG ar an 21 Samhain 2009.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh oifigiúil Catagóir:Cumann Lúthchleas Gael","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is club Cumann Lúthchleas Gael i gContae Luimnigh é '''CLG Móin a' Lín'''.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an club bunaithe i bparóiste Móin a' Lín ar thaobh thoir Cathair Luimnigh sa limistéar idir Abhann na Grúdan agus Abhann na Maoilchéirne ar thaobh theas Bóthar Bhaile Átha Cliath. Tagann formhór dá imreoirí as na bruachbhailte Caladh Uí Threoigh, Áth na Coite, An Chill Bhán agus Móin a' Lín, as sráidbhaile Béal Átha Shiomóin agus as ceanntracha tuaithe an pharóiste ar nós Cill Ónáin, Baile an Mhuilinn agus Cúil Uí Sheighneáin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Imrítear peil agus iomáint. Cé gur cheanntar iomána ar dtús é, tá an pheil níos láidre sa chlub le tríocha bliain anuas.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ós rud é ná raibh Móin a' Lín ach an leath tuathach de pharóiste Naomh Phádraig suas go dti an bhliain 1970, bhí clubanna eile i gcónaí ag mealladh imreoirí na háite chucu. Nuair ná raibh aon chlub da chuid féin acu eagraithe san áit, bhí traidisiún ann i gceanntair áirithe an pharóiste imirt le Naomh Pádraig, Átháin, Clochán agus Saor Theas. Bhíodh an iomáint agus an pheil á imirt sa cheanntair ag roimh blianta na 1880í agus, i ndiaidh rialacha caighdeánacha a ghlacadh don dá spórt, bunaíodh roinnt clubanna ann. Ina measc siúd, bhí Craobh Emmett, Cill Mhuire, Áth na Coite agus Béal Átha Shiomóin gníomhach le linn blianta tosaigh CLG agus tá tagairt ann faoi chluiche iomána a d'imir Béal Átha Shiomóin i gcoinne Máigh Rua sa bhliain 1887. Le linn blianta na 1890í, eagraíodh an-chuid comórtaisí sa pharóiste inar ghlac fóirne móra na cathrach agus oirthear an chontae páirt. Ach thit gach club sa cheanntar as a chéile le linn an Chéad Chogaidh Domhanda agus na dTrioblóidí. Is é cluiche iomána a imríodh sa bhliain 1909 an tagairt deireannach a bhfuil ann anois do Chill Mhuire agus níl aon tuairisc faoi Chroabh Emmet níos déanaí ná comórtas iomána sóisear inar ghlacadar páirt i Mí Meán Fómhair na bliana 1919. Atheagraíodh club peile in Áth na Coite le linn blianta na 1920í agus, nuair a d'éirigh sé sin arís as imirt i ndiaidh cúpla bliain, d'imir fóirne iomáint agus peil faoin ainm ''Móin a' Lín'' suas go dti An Dara Chogadh Domhanda. Is ar éigin a chláraíodh an club go hoifigiúil mar ba é Átháin ó bhruach eile Abhann Na Maoilchéirne an club ba láidre sa chontae ag an am. 220px|thumb|right|Páirceanna inar imriodh cluichí Gaelacha i bParóistí Mhóin a’Lín agus Áth an Mhuilinn ó bhlianta na 1880í. Athbhunaíodh club faoin ainm Fág an Bealach Béal Átha Shiomóin timpeall na bliana 1940, agus i ndiaidh dóibh buachaint ar Naomh Iosaef chun Craobh Iomána Sóisear na Cathrach a ghabháil sa bhliain 1948, d'éiríodar as an imirt nuair a athbhunaíodh Móin a' Lín sa bhliain 1957. Cé gur éirigh leis an gclub nua i gCraobh Iomána Sóisear an Chontae i ndiaidh dóibh buachaint ar Naomh Mhuire Ráth Caola i gcluiche ceannais na bliana 1961 agus arís ar An Dromainn/An tÁth Leacach i gcluiche ceannais na bliana 1971 agus Craobh Peile Sóisear Chontae Luimnigh a ghabháil leo sa bhliain 1969 tar éis dóibh an bua d'fháil ar Chill Mocheallóg, ba chlub sóisear leis an mbéim ar an iomáint den chuid ba mhó é Móin a' Lín suas go dtí an bhliain 1978. Sa bhliain sin, d'éirigh leo i gCraobh Peile Sinsear Chontae Luimnigh i ndiaidh an bua d'fháil ar Naomh Ciarán agus i gCraobh Faoi-21 agus i gCraobh Mionúir an Chontae chomh maith. Tháinig cúlú ar an bpeil agus ar an iomáint le linn blianta na 1980í ach, nuair a tháining fás mór ar dhaonra an pharóiste le linn blianta na 1990í, d'fhás an club ina theannta. Bhuadar craoibh chontae san iomáint idirmheánach i ndiaidh dóibh sárú ar Shaor Theas agus faoi thrí sa pheil sinsear, tar eis dóibh Áth Dara a chloí sa bhliain 2002, Naomh Ciarán i gcluiche ceannais na bliana 2005 agus Áth Dara arís sa bhliain 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cheannaigh an club a phríomhpháirc imirthe ar Bhóthar na Seanscoile sa bhliain 1969 agus a dara pháirc sa Bhaile Nua sa bhliain 1996. Roimhe sin, bhíodh páirceanna ar chíos acu i gCill Ónáin agus i gCill Mhuire.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"I measc imreoiri cáiliúla an chlub ar imir ar fhoireann Luimnigh chomh maith, tá na h-iománaithe Brian Ó Gadhra (Brian Geary) agus Damien Mac Cosgair (Damien Cosgrave) as blianta na 2000í agus na peileadóiri Seosamh Ó Roideacháin (Joe Redington) as blianta na 1980í agus Muiris Ó Gaibhín (Muiris Gavin) agus Micheál Ó Cruadhlaíoch (Mike Crowley) as blianta na 2000í.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"220px|thumb|right|Móin a' Lín v [[CLG Craobh Chumhra|Craobh Chumhra, Srath-chomórtas Iomána Sóisear B Chathair Luimnigh i Móin a' Lín ar an 22ú Aibreán 2001.]]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* “One Hundred Years of Glory: A History of Limerick GAA”, Ó Ceallaigh, Séamus & Murphy, Seán, 1984, (Béarla). Moin A Lin Moin A Lin Moin A Lin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is oileán íseal (28 ciliméadar) é Oileán Europa (Fraincis: Île Europa) amach ó chósta na Mósaimbíce. Tá 22.2 ciliméadar de chósta aige ach níl cuan ná calafort ar bith ann. Tá aerstráice 1,500 méadar ann. Is tearmann dúlra é Oileán Europa agus is ann a neadaíonn níos mó turtair ghlasa ná in aon áit eile ar domhan. Tá gabhair fhiaine ann a d'fhág lonnaitheoirí ar an oileán san 18ú haois. Ba ón long Shasanach Europa a thug cuairt ar an oileán sa bhliain 1774 a ainmníodh an t-oileán, ach tá sé i seilbh na Fraince ón mbliain 1897. Rinne daoine iarracht cur fúthu ann idir 1860 agus 1920 ach níl ach fothraigh agus uaigheanna ann anois. Europa","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Druga sintéiseach óipiamchosúil é an meatadón, nó (RS)-6-(démheitil-aimín)-4,4-défheinil-heaptán-3-ón. Úsáidtear mar anailgéiseach (druga a mhaolaíonn an phian) é, agus is maith an sás é mar dhruga \"ionadach\" a thugtar dóibh siúd a bhfuil andúil acu sna drugaí óipiamchosúla (go háirithe hearóin) leis na hairíonna éirí as a mhaolú. Téann an meatadón i bhfeidhm ar ghabhdóirí na ndrugaí óipiamchosúla sa cholainn, ionas go laghdaítear an dúil nimhe atá ag an othar sa héaróin. Catagóir:Leigheas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is amhrán traidisiúnta Éireannach é An Caiptín Máilleach. Baineann sé le héirí amach 1798. Ghlac an Captaen páirt san éirí amach ach gabhadh e agus crochadh é. An Captaen Séamas Bán Ó Máille as Cnoc Mhuire i gContae Mhaigh Eo atá i gceist.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is mise Caiptín Máilleach, Fear claímhe, píc' is láige, Fear cneasta, gnaíúil grámhar Ar aonach, damhs' nó spóirt. Is mé a sheasfadh dána I mbearnain bhaoil le háthas Ar ceart dom' bhuín 's mo chairde Dá mba 'ndán dom an róp. Ceal airm, dín nó éide I ngleannta doimhne 's sléibhte Chleachtaigh muid fian-réiteach Do thíocht na bhFrancach cróga; I mBeárnain mhaol na Gaoithe Sa gCaistilbeár na dhéigh sin Ruaig muid na Breathnaigh bhréagach' Is ár bpíce len a dtóin! Ach! anois tá mo chnaipe déanta, Go bhfóire an Tríonóid Naofa 'rm, An Mhaighdean gheal 's a hAon-Mhac Go dtarrthaí mé go deo Mar is mise an Caiptín Máilleach Fear ceart de chineál Gráinne, Fear tíre nó fear sáile, Fear troda, siams' nó spóirt. Mo mhallacht ar an mBrúnach Mark Grady is a chúmplacht, Na Diolúnaigh is na Diúcaigh, Is na Dáibhisigh bréana fós; Bhíodh ár scrios 's ár sciúirse Ó Swinford go Cúl Luachra, Ó Scrig go Tullaigh Luachra Na middlemen 's na Yeos. Catagóir:Amhráin Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is oileán é Fraoch-eilean, gar do Beinn na Faoghla sna hOileáin Siar, i gComhairle nan Eilean Siar. Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An Chúil Is baile suite i gContae na hIarmhí í an Chúil. Catagóir:Bailte i gContae na hIarmhí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Antaiginí (thuas) agus antashubstaintí (thíos) Próitéiní a chruthaítear sa cholainn is ea antashubstaintí. Táltar sa bhfuil iad mar fhreagairt ar phróitéin choimhthíoch (antaigin) chun í a chealú nó imdhíonadh a sholáthar ina coinne. Glacann siad príomhpháirt sa chóras imdhíonach i gcosaint na colainne i gcoinne an-chuid miocrorgánach (baictéir, víris, seadáin) a chuireann tús le galair. Bíonn siad i láthair sa chodán gámaghlóbailine de shéiream na fola, agus tugtar imdhíonaglóbailiní orthu freisin. Is iad B-limficítí a chruthaíonn antashubstaintí, le cabhair ó T-limficítí cuiditheora is sochtóra. An chéad uair a nochtar an cholainn don antaigin, tarlaíonn an fhreagairt imdhíonach le hantashubstaintí a chruthú a dhíríonn ar an antaigin sin a scrios. Taistealaíonn na hantashubstaintí le himshruthú na fola den chuid is mó, agus mar a bheadh diúracáin dhírithe iontu, seachnaíonn siad cealla sláintiúla, ach déanann ar an antaigin, baictéir nó víris chun dul in iomaíocht leo is iad a chur ar ceal. Is féidir leis an gcóras imdhíonach níos mó ná milliún antashubstaint éagsúil a chruthú. Má tharlaíonn nochtadh eile don antaigin chéanna ina dhiaidh sin, tarlaíonn freagairt níos tapa cuimsithí ná an chéad cheann: bíonn an cholainn ullmhaithe is faoi imdhíonacht. An-chuid taighde déanta ar antashubstaintí monaclónacha, a dhéantar taobh amuigh den cholainn, mar shampla in ullmhuithe de chealla ar leith nó ainmhithe beaga, a instealltar san imshruthú ansin. Tá taighde ar siúl freisin ag dearadh na móilíní gabhlógacha seo le ríomhairí agus á dtógáil ar bhealach a dtugtar innealtóireacht mhóilíneach air. Catagóir:Córas imdhíonachta Catagóir:Gliceapróitéiní","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|An t-aon phortráid de Diderik Buxtehude dá mhaireann: cuid de Cóisir cheoil le Johannes Voorhout, 1674. Cumadóir ceoil is orgánaí Danmhargach-Ghearmánach a rugadh sa Danmhairg, in Oldsloe (sa Ghearmáin anois) nó Helsingborg (sa tSualainn anois) ab ea Diderik Buxtehude (1637 – 9 Bealtaine 1701). Ina orgánaí in Eaglais Mhuire i Lübeck ó 1668, d'eagraigh sé ceolchoirmeacha cáiliúla dá cheol reiligiúnda orgáin féin gach Aidbhint. Is cuid de ghnáth-stór cheoil an orgáin a chuid cumadóireachta agus seinntear a phíosaí ceoil go minic ag ceadail agus ceolchoirmeacha inniu. Catagóir:Daoine a rugadh i 1637 Catagóir:Básanna i 1701 Catagóir:Cumadóirí Gearmánacha Catagóir:Cumadóirí Danmhargacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"San anatamaíocht, aon spás taobh istigh den cheann nó ball colainne eile. Ceanglaíonn na cuasa atá ar thosach na haghaidhe os cionn na sróine le cuas na sróine féin, atá lán le haer agus líneáilte le heipitéiliam riospráide. Laghdaíonn siad meáchan na blaoisce, agus feidhmíonn mar sheomraí athshondacha i ndéanamh fuaime. Athraíonn cáilíocht an ghutha nuair a bhíonn slaghdán ar dhuine, rud a ionfhabhtaíonn na cuasa seo: líonann siad le sreabhán agus athraíonn a n-airíonna athshondacha go mór. Faightear na cuasa ionchráiniacha a bhíonn lán le fuil idir cisil den scannán seachtrach (an dura mater) a chlúdáionn an inchinn, agus draenálann siad an fhuil fhéitheach ón inchinn go dtí an fhéith chuingealach inmheánach. Úsáidtear an téarma cuas sa phaiteolaíocht freisin d'oscailt mhínormálta le bun dall ar dhromchla eipitéiliach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Pacáiste bogearraí do ríomhairí móra is pearsanta chun anailísí iomadúla staitistiúla a dhéanamh ar thacair mhóra sonraí (SPSS).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Pór capall a d'fhorbair go nádúrtha sa Nua-Fhoraois i Sasana ó chuid mhaith pór ag fánaíocht ansin. Luaitear dhá chineál: cineál A a bhíonn 1.2-1.4 m ar airde, agus cineál B a bhíonn 1.4-1.5 m ar airde.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Réimse leathan ábhar is feistí, agus feidhmeanna is torthaí sóisialta na bhfeistí céanna: ríomhairí pearsanta, iad siúd le háiseanna ilmheánacha ina measc, líonraí ríomhairí ar nós an Idirlín, teileafóin iniompartha, físchluichí, cártaí intleachta, cur/glacadóirí facs, dlúthdhioscaí ROM is eile. Ollbhealach na faisnéise a thugtar uirthi i Meiriceá. Réabhlóid nua tionsclaíochta is shóisialta atá á cruthú aige ar fud an Domhain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Galphunc ann ná fosheánra den fhicsean eolaíochta a mheascann punc agus an ghalchumhacht, i suíomh atá faoi thionchar an Iarthair i rith an 19ú céad le linn ré na tionsclaíochta. Sa litríocht, sa cheol, agus san fhaisean a dhéantar tagairt agus forbairt don choincheap seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Ficsean eolaíochta catagóir:fochultúir catagóir:ficsean eolaíochta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Croí-Cathair de chuid na Seapáine is ea Kurashiki (倉敷市). Tá sí suite i oirdeisceart Honshu. Tá 477,983 duine ina gcónaí i Kurashiki (daonáireamh 2010).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cathracha sa tSeapáin  Catagóir:Cathracha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is abhainn í an Sceilt atá suite san Bheilg. Catagóir:Aibhneacha Catagóir:An Bheilg","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Unapolagetic an seachtú halbam ón amhránaí Rihanna. Scaoileadh é ar an 19 Samhain, 2012.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iad seo na h-amhráin:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:2012 Albaim Catagóir:Rihanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Trentham Estate Is teach mór suite i Staffordshire é Trentham Estate. Catagóir:Staffordshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Mount Edgcumbe House Is teach mór suite i bPlymouth é Mount Edgcumbe House. Catagóir:Píoraid","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Rason Cathair in oirthuaisceart na Cóiré Thuaidh is ea Rason nó go dtí an bhliain 2000 Rajin-Sǒnbong. Tá calafort ann a fhanann gan oighear sa gheimhreadh. Mar gheall air sin agus cóngaracht Rason do theorann na Rúise agus Síne, úsáidtear Rason go minic le gual agus earraí ón dá áit a chur thar lear. Tá stádas mar limistéir geilleagrach speisialta ag Rason. Tá 196,954 duine ina gcónaí ann. Catagóir: Rason Catagóir: Cathracha na Cóiré Thuaidh [[Catagóir: Cathracha atá rialaithe go díreach agus Réigiúin Riaracháin Speisialta na Cóiré Thuaidh]] Catagóir:Bailte agus cathracha sa Chóiré Thuaidh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Cory Gardener Is é Cory Gardener seanadóir Stáit Aontaithe Mheiriceá sóisearach ó Colorado. Ar 2 Lúnasa 1974 a rugadh é. Is ball den Pháirtí Poblachtach é. Catagóir:Daoine a rugadh i 1974 Catagóir:Polaiteoirí na Stát Aontaithe Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas Is bardas agus sráidbhaile in Overijssel, an Ísiltír é Dalfsen. Bhí 27,648 duine ina gcónaí i nDalfsen sa bhliain 2014.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"http://www.dalfsen.nl/ Catagóir:Overijssel","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 147 an uimhir nadúrtha tar éis 146 agus roimh 148. Catagóir:Slánuimhreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea '''Patrick O'Reilly''' (9 Eanáir 1893 – 25 Aibreán 1972). Bhí sé ina pholaiteoir neamhspleách.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"O'Reilly, Patrick O'Reilly, Patrick O'Reilly, Patrick Catagóir:Baill den 13ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an dara heipeasóid is fiche, \"Quagmire\" den tríú sraith The X-Files ar an 3 Bealtaine 1996. Scríobh Kim Newton an eipeasóid seo. D'fhéach 16.00 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Stephen McHattie mar Red-Haired Man","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The X-Files Catagóir: The X-Files (sraith teilifíse) Catagóir: Eipeasóidí The X-Files Catagóir: The X-Files (séasúr 3)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i gContae Cheatharlach is ea An Bhuiríos (Borris as Béarla). Bhuiríos","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Is é Acta Sanctorum Hiberniae an teideal gairid atá ar leabhar tábhachtach faoi shaol na naomh. Seán Mac Colgáin, Proinsiasach, a scríobh i Lobháin é sa bhliain 1645. Ag seo an teideal iomlán: :'' Acta Sanctorum veteris et majoris Scotiae, seu Hiberniae, Sanctorum Insulae, partim ex variis per Europam MSS. codd. exscripta, partim ex antiquis monumentis et probatis authoribus eruta et congesta; omnia notis et appendicibus illustrata, per R.P.F. Joannem Colganum, in conventu F.F. Minor. Hibern. Scrictioris Observ., Lovanii, S. Theologiae Lectorem Jubilatum. Nunc primum de eisdem actis juxta ordinem mensium et dierum prodit tomus primus, qui de sacris Hiberniae antiquitatibus est tertius, Januarium, Februarium, et Martium complectens.'' Rugadh Mac Colgáin in Inis Eoghain sa bhliain 1592, agus oirníodh mar shagart é i Lobháin sa bhliain 1618. Tháinig sé i gcomharba ar Aodh Mac an Bháird mar ghairdian (uachtarán) ar Choláiste Naomh Antaine i Lobháin sa bhliain 1635. Bhailigh sé lear mór cáipéisí le cabhair ó Aodh Mac an Bháird OFM, Stiofán de Faoite SJ agus Micheál Ó Cléirigh OFM. Tar éis mionscrúdú agus scagadh a dhéanamh ar na bhfoinsí ar feadh tríocha bliain chuir sé Acta Sanctorum Hiberniae i gcló. Níor chuir an leabhar síos ach ar naoimh a raibh baint acu le Mí Eanáir, Mí na Feabhra agus Mí Mhárta. Níor éirigh leis an chuid eile den saothar a chur i gcló sular cailleadh é sa bhliain 1658. Catagóir:Naoimh Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an Mód Náisiúnta Ríoga (Gaeilge na hAlban: Am Mòd Nàiseanta Rìoghail) an phríomhócáid chultúrtha i saol Ghaeilge na hAlban. Is í an fhéile chultúrtha seo inchurtha le hOireachtas na Gaeilge in Éirinn agus leis an Eisteddfod Genedlaethol sa mBreatain Bheag. Chuir an Comunn Gàidhealach (Cumann Gaelach) an Mòd ar bun sa mbliain 1892 agus bíonn an Mòd ar siúl go rialta uair amháin in aghaidh na bliana sa bhfómhar. Bíonn a lán comórtas ar siúl ag an Mòd agus duaiseanna le haghaidh na mbuaiteoirí, mar shampla comórtais bhéalaithrise, sean-nós, amhráin Ghaeilge na hAlban, cóir Ghaeilge na hAlban, ceol traidisiúnta, comórtais ionstraime – an fhidil, an phíb mhór agus an chláirseach ina measc. Bíonn comórtais i litríocht, léamh filíochta nó an Bhíobla ann agus ealaíona eile freisin. Ar ndóigh, bíonn céilithe ar siúl chuile oíche. Bíonn camanachd (iománaíocht na hAlban) agus peil ag an Mòd chomh maith agus clár spéisiúil le haghaidh Imeall an Mhòid, le ceol, ceardlanna agus óráidí. Tarraingíonn na comórtais go leor daoine chun an Mhòid gach bliain agus is minic a bhíodh slua maith ann, go háirithe ag comórtais na clainne. Anois, de bhrí go bhfuil cainéal teilifíse i nGaeilge na hAlban, bíonn an Mòd le feiceáil ar BBC Alba. Craolann Radio nan Gàidheal na buaicphointí chomh maith. Bíonn an Mòd ann chuile bhliain i Mí Dheireadh Fómhair in áiteanna éagsúla ar fud na hAlban.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Suíomhanna an Mhóid le blianta beaga anuas:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mód Náisiúnta Ríoga Mód Náisiúnta Ríoga","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Sa mhiotaseolaíocht Ghréag-Rómhánach, ba laoch Traíoch é  Aeinéas (Gréigis: Αἰνείας, Aineías, ainm a thagann ó Αἰνή - \"mol\"). Ba é mac an phrionsa Ainchiséas agus an bhandé Afraidíté é. Tugann Aeinéid Veirgil cuntas dúinn ar thuras Aeinéas ón Traí (le cabhair ó Afraidíte), rud a raibh bunú na Róimhe mar thoradh air. Tá eachtraí Aeinéas le léamh ar Iliad Hóiméar. San Iliad is é Aeinéas ceannasaí na dTraíoch agus iad ag troid leis na Gréagaigh, agus tá sé mar thánaiste ag Eachtar, mac an Rí Priam. Is minic Afraidíte ag cuidiú leis sa chogadh, agus tá an-dáimh ag Apalló leis. Tagann an bheirt úd i gcabhair air nuair a éiríonn le Diaiméidéas Argos é a mharú beagnach, agus beireann siad leo chun Peirgeamas é lena leigheas. Poiséadón féin, dia ar gnách leis cuidiú leis na Gréagaigh, tugann sé Aeinéas saor nuair a leagann Aichill é, á rá go ngairmfear rí na dTraíoch d'Aeinéas cé gur de mhionghéag an teaghlaigh ríoga é. Nuair a fhorghabhtar an Traí deir na déithe le hAeinéas éalú. Cruinníonn é díorma le chéile agus tugann siad a n-aghaidh ar an Iodáil. Tugann Aeinéas Lares agus Penates na Traí leis, agus is iad na Traígh sinsir na Rómhánach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* An Aeinéid Catagóir:Miotaseolaíocht na Gréige","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is éan í an corr oíche. Is baill d'fhine na Ardeidae iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Craoltóir, iriseoir agus taighdeoir Éireannach is ea Cathal Mac Coille. Cuireann sé Morning Ireland i láthair ar RTÉ Raidió 1. Tá cuid mhór cláracha polaitíochta eile déanta aige chomh maith le hagallaimh le polaiteoirí clúiteacha. Bhíodh sé mar eagarthóir ar an iris Ghaeilge Éireannach Comhar agus ina fhreagraí polaitíochta leis an mbealach teilfíse Éireannach TG4. Iarmhac-léinn de chuid An Coláiste Ollscoile, Baile Átha Cliath é, áit a ndearna sé staidéar ar na dána. Catagóir:Láithreoirí raidió Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09961","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Loch Garman í Coill an Iarainn. Catagóir:Bailte i gContae Loch Garman","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iarmhairt trasnaíochta i leith tonnta atá freagrach as leathadh toinne a thagann amach as cró beag (cosúil le fuaimthonn ag teacht amach as callaire fógartha poiblí). Trí dhíraonadh a chasann tonnta thar réada, agus is ar an ábhar seo a bhíonn bandaí caola geala is dorcha ar imeall scátha (frainsí díraonta). Déanann na hadaimh atá eagraithe i gcriostail X-ghathanna nó leictreoin nó neodróin a dhíraonadh chun patrúin a tháirgeadh a léiríonn mionstruchtúr an chriostail. I ngreille dhíraonta bíonn na céadta scoilteanna in aghaidh an cheintiméadair, agus is áisiúil í chun léas solais a dheighilt ina chomhdhathanna. Is é díraonadh a chinneann an cumas deiridh taifigh in ionstraimí optúla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iasc mór uisce úir a fhaightear i srutháin thanaí na hOranócó is na hAmasóine i Meiriceá Theas. A cholainn sorcóireach chun tosaigh is brúite maol chun deiridh, suas le 2.4 m ar fhad. A eite thimpireach fada, gan aon eite droma, eireabaill ná peilbheach. Táirgeann sí turraing chumasach leictreach le néal a chur ar chreach, le haghaidh cosanta, agus chun seoladh in uisce moirtiúil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Staidéar ar theas is feiniméin atá bunaithe ar an teas, agus 4 dhlí bunúsach na teirmidinimice. De réir an dlí nialasaigh, má bhíonn dhá chóras i gcothromaíocht theirmidinimiciúil leis an 3ú ceann, beidh siad i gcothromaíocht le chéile. Mar shampla, má fhágtar dhá réad i seomra socair ar feadh achair, tiocfaidh siad chuig teocht an tseomra, agus mar sin, beidh siad araon ag an teocht chéanna. De réir an chéad dlí, is nialas suim na n-athruithe fuinnimh taobh istigh de chóras aonraithe, is é sin go n-imchoimeádtar an fuinneamh iomlán ann. Mar shampla, is féidir bataire a úsáid chun uisce a théamh go leictreach, an fuinneamh ceimiceach sa bhataire tiontaithe ina fhuinneamh leictreach sa bhataire, agus an fuinneamh leictreach tiontaithe ina theas sa téitheoir friotaíochta san uisce. Sa chás seo, is ionann fuinneamh iomlán an chórais ag deireadh an phróisis is ag a thús. Cuirtear síos ar an dara dlí ar bhealaí éagsúla. Bealach amháin is ea nach féidir le hinneall teasa éifeacht 100% a bhaint amach, is é sin, ní féidir teas a thiontú go hiomlán go dtí fuinneamh meicniúil. Uaidh seo, ní féidir éifeacht 100% a bheith ag inneall gluaisteáin nó stáisiún ginte cumhachta, is cuma conas a thógtar iad. Bealach eile leis an dara dlí a rá is ea nach féidir teas a aistriú ó réad fuar go dtí réad te gan ionchur fuinnimh nó oibre. Mar shampla, bíonn gá le cuisneoir fuinnmhithe chun ábhar a fhuarú, ach má chuirtear réad fuar i seomra te, éireoidh an réad sin te ann féin go mbaineann sé teocht an tseomra amach. Bealach eile fós is ea go mbainfidh córas amach an staid is féidir leis a bhaint amach ar an líon slite is mó is féidir. Mar shampla, má shiltear braon dúigh in eascra uisce, scaipfidh an dúch go cothrom san uisce, staid a fhreagraíonn d'uasmhéid eagair adamh an dúigh is an uisce. Bealach eile fós leis an dara dlí a scríobh is ea, maidir le córas iata, go bhfanann eantrópacht an chórais tairiseach nó méadaíonn sí, agus ní théann i laghad ar chor ar bith. De réir an 3ú dlí, ní féidir dearbhnialas teochta a bhaint amach riamh. Roimh an 19ú céad cheaptaí gur ábhar substaintiúil an teas, a dtugtaí calrach air, agus go raibh níos mó calraigh ag réada teo ná ag réada fuara. Benjamin Thompson a thug an coincheap is an tuiscint nua-aoiseach isteach i 1798 gur foirm fuinnimh a bhí sa teas. Thuig Sadi Carnot coincheap imchoimeád an fhuinnimh i 1830. Thaispeáin James Joule tiontú fuinnimh mheicniúil go dtí teas, is an choibhéis idir teas is fuinneamh meicniúil, i 1845, le trealamh inar thit meáchain chun liáin, tumtha in uisce, a rothlú is an t-uisce a théamh. Mhol Hermann von Helmholtz i 1847 gur coibhéiseach gach foirm fuinnimh. Thug William Thomson (Tiarna Chaolbheinn) an dearbhscála teochta (atá ainmnithe as) chun cinn i 1845. Thomson (i 1851) agus Rudolf Clausius (i 1850) a shaothraigh dara dlí na teirmidinimice. Thug Thomson an tuiscint isteach go scaipeann fuinneamh meicniúil ina theas, agus d'fhorbair Clausius an tuiscint seo go dtí coincheap na heantrópachta. Tá an chuid is mó den teirmidinimic chlasaiceach, ina samhlaítear iompar córais ina iomláine gan a shonraí micreascópacha a chur san áireamh, bunaithe ar shaothar na beirte seo. Tugtar teirmidinimic staitistiúil ar an staidéar nuair a phléitear córas mar seo ar an mbunús go bhfuil sé comhdhéanta as líon ollmhór adamh scoite.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Antaithéachtach a úsáidtear mar theiripe chun fuiltéachtáin a thuaslagadh. Sa rang cúmaireach de fhritéachtáin. Thángthas ar na cúmairíní sna 1920idí nuair a tugadh faoi deara go raibh claonadh in eallach a d'ith féar ar leith fuil a chur ar feadh i bhfad tar éis gortaithe, fiú chun fuilithe spontáinigh. Fuarthas go raibh déchúmaról sa bhféar sin. In úsáid mar nimh francach freisin: maraíonn sé an francach trí charnadh is, ar deireadh, fuiliú inmheánach. Déantar cóireáil ar nimhiú warfairín le vitimín K.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá stereocenter ag Warfarin agus is éard atá i gceist le dhá enantiomers. Is cinemaite é seo, ie meascán 1: 1 de ( R ) - agus an ( S ) - foirm:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Powys, an Bhreatain Bheag, is ea Aberhonddu, 53.8 km ó Caerdydd agus 230 ó Londain. Tá daonra 7,979 ann, agus tá 1,013 (12.7%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Powys","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Conwy, an Bhreatain Bheag, is ea Betws-y-Coed, 184.1 km ó Caerdydd agus 306 ó Londain. Tá daonra 542 ann, agus tá 252 (46.5%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Conwy","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Gwynedd, an Bhreatain Bheag, is ea Maentwrog, 172.1 km ó Caerdydd agus 308 ó Londain. Tá daonra 609 ann, agus tá 410 (67.3%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Gwynedd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Loch Dhúin Is loch suite i gComhairle Shiorrachd Áir an Ear é Loch Dhúin. Catagóir:Comhairle Shiorrachd Áir an Ear Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Dún Creige Is caisleán suite i gComhairle na Gáidhealtachd é Dún Creige. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Nólsoy Is oileán Faróch é Nólsoy. Catagóir:Oileáin Fharó","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Barnsbury atá suite sa bhuirg Islington, Londain Láir. Catagóir:London Borough of Islington","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is abhainn í an Eofrait atá suite san Iaráic. Catagóir:Aibhneacha Catagóir:An Iaráic","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ledsham Is ceantar suite i Leeds é Ledsham. Catagóir:Bailte agus cathracha i Sasana Catagóir:Leeds","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Horseley Fields Is ceantar suite i Wolverhampton é Horseley Fields. Catagóir:Bailte agus cathracha i Sasana Catagóir:Wolverhampton","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 184 an uimhir nadúrtha tar éis 183 agus roimh 185. Catagóir:Slánuimhreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"237x237px|deasIs contae in Alabama é Contae Marshall. Tá sé suite in oirthuaisceart an stáit. Tá an dlús daonra (63/km²) ann. Is é Guntersville príomhbhaile an chontae, ach is Albertville an chathair is mó. Sa bhliain 2016 bhí 95,157 daoine ina gcónai ann. Tá sé ag críochantacht le Contaetha Jackson, DeKalb, Etowah, Blount, Cullman, Morgan, agus Madison. Is contae tirim (Béarla: dry county) é Contae Marshall, is ionann sin agus tá sé in éadan an dlí ag díol alcól ar chor ar bith, cé go gceadaítear é i mbailte Albertville, Arab, Guntersville, agus Boaz.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh Contae Marshall ar 9 Eanáir 1818. Tugann ainm an contae onóir don Príomh-Bhreitheamh SAM John Marshall.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Marshall Marshall, Contae","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Matthew Davis. Bhí sé ina bhall de Fianna Fáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Davis, Matthew Catagóir:Baill den 9ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil i Danielle Jones sa chlár teilifíse EastEnders. Ghlac Lauren Crace an páirt mar Danielle. Rinne Danielle a céad cuma ar an 18 Lúnasa 2008 agus a cuma deireanach ar an 3 Aibreán 2009.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'é Corn Uí Rinn 2010 an séú eagrán den Corn Uí Rinn ó bunaíodh an comórtas in 2005. Thosaigh an corn ar an 8 Bealtaine 2010 agus chríochnaigh sé ar an 3 Iúil 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Corn Uí Rinn Catagóir:Iománaíocht i 2010","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair é Palmer i mBuirg Matanuska-Susitna, Alasca. Bhí 5,937 ina gconaí i bPalmer sa bhliain 2010. Catagóir:Alasca Catagóir:Cathracha in Alasca Catagóir:Lárionaid daonra in Alasca Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ealaíon chorportha é an damhsa le gluaiseachtaí comhordaithe, a bhíonn rithimiúil de ghnáth agus á chleachtadh i bpáirt le ceol. Is ón bhfocal 'danse' sa bhFraincís a thagann an focal Gaeilge 'damhsa'. Tugtar 'rince' air freisin, agus deirtear gur ón seanrann Béarla do pháistí 'Ring a Ring a Rosy' a tháinig an focal sin.  Tá fianaise ann go raibh daoine ag damhsa ó thús ama, ó ré na seanchlochaoise i leith. Bhain an damhsa le deasghnátha, is é sin le rá, ba chineál teanga nó comharthaíochta é chun caidreamh a dhéanamh le cumhachtaí osnádúrtha. Bhítí ag damhsa chun an bháisteach a spreagadh, chun misneach a fháil roimh chath nó seilg, nó chun guí chuig na déithe. Is féidir leis an damhsa támhnéall a chur ar dhaoine freisin agus is cosúil go raibh an staid sin á lorg ag daoine ó thús ama chomh maith. De réir mar a tháinig creideamh eagraithe chun cinn chuaigh gnéithe deasghnácha an damhsa i léig, agus ba mar chaitheamh aimsire nó mar chuid den chaidreamh idir fhir agus mhná ag ócáidí sóisialta a leanadh den damhsa. Bhíodh daoine ag damhsa ag ócáidí ceiliúrtha agus féilte. Tháinig an damhsa chun cinn mar ealaíon san Eoraip le linn aimsir na hAthbheochana, faoi thionchar uaisle ar nós Catherine de Medici. Tháinig an damhsa chun cinn mar ealaíon chomh maith san Ind, sa Rúis, sa tSeapáin agus i ngach sibhialtacht eile ar domhan ag amanna éagsúla. Is é an Bailé (ballet) an damhsa is mó a bhfuil forbairt déanta air mar ealaíon i dtíortha an iarthair, go háirithe sa Rúis agus sa Fhrainc. Tugtar Damhsa Gaelach ar dhamhsa a tháinig chun cinn in Éirinn ón ochtú haois déag i leith, faoi thionchar láidir na ndamhsaí a bhíodh ag na tiarnaí talún ina dtithe móra. Tá 'damhsa ar an sean-nós' ann chomh maith agus téann foinsí an damhsa sin siar i bhfad go dtí an tréimhse réamhChríostaí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Míndána *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa lá atá inniú ann usáitear uimhreacha Araibeacha (m.sh. 1, 2, ...59, 1000). Ach bhain na Rómhánaigh usáid as uimhreacha difriúla. Tugadh uimhreacha do litir áirithe: Déantar comhairdeamh mar seo: I, II, III, IV, V, VI, VII, VIII, IX, X ... XIV ... CLXII ... MCDXIV Tug faoi dhera IV/4 tá an I roimh an V agus ciallíonn sé go bhfuil an uimhir níos lú ná an V.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:An tSean-Róimh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is imreoir sacair é Danny Guthrie. Imríonn sé faoi láthair le Newcastle United. D'imir sé le Bolton Wanderers F.C. agus Liverpool Football Club.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair é Miroslav Klose. Imríonn sé faoi láthair le FC Bayern München sa Bundesliga. Thosaigh sé a shlí beatha le Homburg. Tháinig clú agus cáil air i rith a hama le Kaiserslautern ón bhliain 1998 go 2004. D'imir sé le Werder Bremen ón bhliain 2004 go 2007. Cheannaigh FC Bayern München é i 2007. Cé gur rugadh sa Pholainn é, imríonn sé leis an fhoireann náisiúnta na Gearmáine. Deireann sé go gcreideann sé gur Eorpach é, ní Polannach nó Gearmánach. Tá se posta le cailín Polannach agus labhraíonn a chlann le chéile as Pholannais. Fuair sé 5 cúl sa Corn FIFA an Domhain 2002 sa tSeapáin agus An Chóiré Theas, le Rivaldo, an dara chuid is mó sa chomórtas sin. Le 8 cúl, b'é Ronaldo an scóraí is mó. D'éirigh leis arís sa Chorn FIFA an Domhain 2006 sa Ghearmáin. Fuair sé 5 cúl arís, ach neamhchosúil leis an comórtas 4 bliain ó shin, b'é an méid is mó. Mar thoradh, bhuaigh sé an bróga óir. Sa Chorn FIFA an Domhain 2010 san Afraic Theas, scóraigh se in aghaidh an Astráil agus Sasana. Fuair sé dhá chúl i gcoinne An Airgintín sa chluiche ceathrúcheannais. San iomlán, tá 61 cúl aige ó 108 cluiche leis an bhfoireann naisiúnta, an dara chuid is mó tar éis Gerd Muller. Klose, Miroslav","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Iománaí is ea Tomás Ó Cionnaith (Béarla: Tom Kenny). As Contae Chorcaí dó, agus imríonn sé le foireann a chontae. Imríonn sé i lár na páirce.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine as Contae Chorcaí Catagóir:Iománaithe Chorcaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is meititheanga agus caighdeán ISO í an Teanga Chaighdeánach Mharcála Ghinearálaithe (SGML .i. Standard Generalized Markup Language) chun teangacha marcála a chruthú. D'eascair SGML as an Teanga Mharcála Ghinearálaithe (GML) IBM a chuir Charles Goldfarb, Edward Mosher agus Raymond Lorie chun cinn sna 1960í.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Foilsíodh SGML sa bhliain 1986 mar oidhre teanga eile, GML (Generalized Markup Language), a chum Charles Goldfarb and cúpla duine eile. Bhí Goldfarb ina cheann tionscadail ag IBM (International Business Machines Corporation) ag an am. Tharraing GML clú air, agus d'fhág sé IBM agus chuaigh i mbun SGML. Bhain na Comhphobail Eorpacha feidhm as SGML mar chaighdeán a gcuid foilseachán de réir FORMEX (Formalized Exchange of Electronic Publications). Chum siad Mark-It, an chéad pharsálaí SGML nach raibh srianta de réir na sonraíochtaí ba dhéanaí de SGML. Déanann SGML idirdhealú bunúsach idir comhdhéanamh loighciúil cáipéise (teidil, caibidlí, paragraif, léaráidí), rud a thaispeántar le marcálaithe, agus an nochtadh, rud atá taobh leis an gcineál foilseacháin atá i gceist (leabhar, iris, scáileán etc.) agus a chuirtear in iúl trí litreacha, trí ailíniú agus spásáil na bparagraf agus eile. Ligeann sé d'fhoras an chuma chéanna a chur ar a chuid cáipéisí uile ach gan cloí i gcónaí leis an gclóghrafaíocht chéanna. Is féidir eilimintí SGML a pharsáil mar chrann sonraí i nodaireachtaí difriúla, i dtreo gurb í an cháipéis an bun-nód agus gur nóid thánaisteacha iad rudaí atá i nodaireachtaí eile (téacs, grafaicí). Cuireann SGML áiseanna ar fáil chun nascadh a dhéanamh le haonáin sheachtracha agus nótaí a chur leo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn é Rath Breacháin (Béarla: Rathbraughan ). Tá sé suite i gContae Shligigh. Catagóir:Bailte i gContae Shligigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Achadh Chaladair Is baile suite i gComhairle Pheairt is Cheann Rois é Achadh Chaladair. Catagóir:Bailte in Albain Catagóir:Comhairle Pheairt is Cheann Rois","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é an Tairseachán Beag Thuaidh. Tá sé suite in Iorras, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte in Iorras Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é an Múr Gágach. Tá sé suite i gCill Mheáin, i gContae Mhaigh Eo. Catagóir:Sráidbhailte i Cill Mheáin Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is loch suite i gContae an Chláir é Loch Gréine. Catagóir:Contae an Chláir","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Teach Munna Is baile suite i gContae Loch Garman é Teach Munna. Catagóir:Bailte i gContae Loch Garman","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Úsáid taifeadta dhigitigh chun meáin a stóráil ar ríomhairí chun gur féidir iad a phróiseáil le bogearraí ríomhaire. Saothraíodh caighdeáin dhifriúla chun íomhánna, taifeadtaí fuaime is físe a chomhbhrú is a stóráil. Is caighdeán é GIF (Formáid Idirmhalartaithe Grafaice) i gcómhair íomhánna gan chorraí. Is caighdeán é JPEG (an Comhshainghrúpa Grianghrafadóireachta) chun íomhánna toin leanúnaigh gan chorraí a chomhbhrú is a stóráil. Is formáid í MIDI (Comhéadan Digiteach Uirlisí Ceoil) chun aschur gléasanna ceoil a léiriú do shintéiseoir MIDI i ríomhaire nó córas atáirgeadh fuaime. Is caighdeán é MPEG (an Sainghrúpa Scannánaíochta) chun seichimh físe (leis an bhfuaim) a chomhbhrú. Úsáidtear MPEG-1 chun scannáin reatha a stóráil ar CD-ROM, agus MPEG-2 i gcomhair tarchur físe thar achar fada ar línte cumarsáide digití. Is formáid í WAV (Fuaimchomhad Tonnfhoirme) chun fuaim a thaifeadadh go digiteach. Is prótacal é MIME (Iarmhíreanna do Phost Idirlín) chun íomhánna, fuaim, is seichimh físe a sheoladh thar an Idirlíon, agus is féidir leis íomhánna i bhformáidí GIF is JPEG is fís i bhfoirm MPEG a ionramháil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scéim comhoibrithe idir ESA is NASA le staidéar a dhéanamh ar an nGrian óna chroíleacán domhain amach go dtí a coróin sheachtrach, an ghrianghaoth san áireamh. Lainseáladh an tsaitilít SOHO, agus na turgnaimh is na hionstraimí cuí ar bord, ar fheithicil Atlas i 1995 agus suíodh í i bhfithis fháinneach os cionn pointe Lagrange L1 timpeall 1,500,000 km ón Domhan i dtreo na Gréine. Tá monatóiriú ar siúl go leanúnach ó shin agus na sonraí á dtarchur ar ais do na taighdeoirí ar Domhan. Catagóir:Réadlanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa tsíceolaíocht, trialacha conspóideacha chun pearsantacht duine a mheasúnú. Cuirtear ábhar doiléir, athbhríoch nó neamhstruchtúrtha os comhair duine, agus iarrtar air cur síos ar cad a fheiceann sé. Ceaptar go léiríonn na tuairiscí seo go neamhchomhfhiosach tréithe meabhracha an duine, ach ar an drochuair, braitheann na freagraí ar fhonn an duine agus ar eachtraí a tharla dó le déanaí. Triail cháiliúil mar seo is ea teicníocht sícidiagnóise Rohrschach, ina gcuirtear 10 smál dúigh siméadrach déthaobhach os comhair duine. Tá trialacha eile ann ina gcumann duine scéalta mar gheall ar phictiúir nó a gcríochnaíonn sé abairtí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gComhairle na Gáidhealtachd é an t-Srúigh. Catagóir:Bailte in Albain Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Loch Drongaidh Is loch suite i gComhairle Shruighlea é Loch Drongaidh. Catagóir:Comhairle Shruighlea Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair í Dayton atá suite in Ohio, i Stáit Aontaithe Mheiriceá. Tá Dayton suite i gContae Montgomery, agus tugtar an leasainm \"The Gem City\" air. Tá Nan Whaley ina méara ann. Bunaíodh an chathair sa bhliain 1796.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*  www.cityofdayton.org - Suíomh idirlín oifigiúil. Catagóir:Ohio Catagóir:Cathracha in Ohio Catagóir:Lárionaid daonra in Ohio Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Powys, an Bhreatain Bheag, is ea Meifod, 136.8 km ó Caerdydd agus 252 ó Londain. Tá daonra 1,288 ann, agus tá 314 (24.4%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Powys","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Ba staraí Gréagach, beathaisnéisí agus aisnéisí é Plútarc, agus aithne ag an saol mór air go príomha le haghaidh a chuid oibre 'Saolta Comhthreomhara' (An tSean-Ghréigis: Bίοι Παράλληλοι, Bíoi Parállēloi) agus 'Moralia' (An tSean-Ghréigis:  Ἠθικά Ethika; a aistríodh go neamhchruinn  mar \"moráltacht\" nó \"nithe a bhaineann le custaim agus noirm\"). Sa lá atá inniu ann, is í an tuairim mheáite í ná gur Mheán-Phlatónach é. Is cosúil go raibh oibreacha marthanacha Phlútairc go léir scríofa ar dtús i nGréigis Heilléiníoch.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comhairle i Fine Gall í Comhairle Contae Fhine Gall. Catagóir:Contae Bhaile Átha Cliath Catagóir:Comhairlí agus Comhairlí Cathair na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa chripteagrafaíocht, is éard is criptiúchán ann ná an próiseas i gcomhair teachtaireachtaí nó faisnéise a hionchódú ar bhealach nach féidir ach le páirtithe údaraithe iad a léamh. Ní ghaireas idircheaptha teachtaireachtaí é criptiúchán, ach bíonn ábhar na teachtaireachta a cheilt ar an idircheapóir. I scéim chriptiúcháin, criptítear an t-eolas cumarsáide nó an teachtaireacht atá beartaithe, dá dtagraítear mar glantéacs, ag baint leasa as algartam criptithe, a chruthaíonn rúntéacs nach féidir a léamh ach amháin nuair a bhíonn sé díchriptithe. Ar chúiseanna teicniúla, de gnáth úsáideann scéim criptithe eochair chriptiúchán bréag-randamach a ghineann algartaim. I bprionsabal is féidir an teachtaireacht a dhíchriptiú gan an eochair, ach, i gcomhair scéim criptithe dea-dheartha, bíonn mór-acmhainní ríomhaireachta agus scil ag teastáil. Is féidir le faighteoir údaraithe dhíchriptiú a bhaint amach go héasca ar an teachtaireacht leis an eochair a sholáthraíonn an tionscnóir don fhaighteoirí, ach ní do idircheapóirí neamhúdaraithe. Catagóir: Cripteagrafaíochta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ollscoil Middlesex Is ollscoil suite sa London Borough of Barnet í Ollscoil Middlesex. Catagóir:London Borough of Barnet","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Íomhá satailíte de Loch na Maláive Tá Loch na Maláive ar an loch is faide ó dheas de chuid lochanna chórais na Claise Móire, san Afraic Thoir. Ainm eile uirthi a bhíodh ní ba choitianta ná Loch Niasa; ciallaíonn Niasa, Nyas(s)a nó Niassa \"loch\" sa teanga Yao. De bharr eolas a bheith ag na hEorpaigh ar an loch mar thoradh ar taiscéalaíocht an Dochtúra David Livingstone, luaití an loch i seanleabhair mar Loch Livingstone freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an loch timpeall ar 560 km ar fhad agus 75 ar leithead ag an bpointe leithne. Is é 29,000 km², a bheagán nó a mhórán, achar na locha. Tá trí thír ar bhruacha na locha, mar atá an Mhaláiv ar an mbruach thiar, an Tansáin ar an mbruach thoir thuaidh, agus Mósaimbíc ar an mbruach thoir. Imíonn uisce na locha tríd an abhainn Shire. Is í an abhainn Ruhuhu an chraobhabhainn is mó a shníonn isteach sa loch. Tá a lán sainspeiceas sa loch, go mór mhór roinnt mhaith cinealacha éisc ar a dtugtar ciclidí agus nach bhfaightear aon áit eile. mion|Trá ag Roinn Maclear in aice Bhá na Moncaithe i Loch na Maláive  Catagóir:Lochanna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250px|Tienen Is cathair i bhFlóndras An Bheilg é Tienen. Catagóir:Cathracha na Beilge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba chlár cainte Béarla a chraol ó 8 Meán Fómhair 1986 go 25 Bealtaine 2011 é The Oprah Winfrey Show. Oprah Winfrey a chuir an chlár i láthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Sraitheanna teilifíse a thosaigh i 1986 Catagóir:Cláir Teilifíse Mheiriceánacha Catagóir:Sraitheanna teilifíse a chríochnaigh i 2011 Catagóir:Cláir Cainte","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an chéad eipeasóid, \"Treehouse of Horror XIII\", den ceathrú sraith déag The Simpsons ar an 3 Samhain 2002. Scríobh Marc Wilmore, Brian Kelley, agus Kevin Curran an eipeasóid seo. D'fhéach 16.7 milliún duine ar an eipeasóid. Cheiliúradar an eipeasóid seo Oíche Shamhna, agus is an tríú eipeasóid déag a cheiliúrtar Oíche Shamhna í.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir:The Simpsons (séasúr 14) Catagóir: Treehouse of Horror (sraith teilifíse)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is Madra ficseanúil é Willy sa chlár teilifíse EastEnders. Is smutmhadra é Willy. Ghlac Willy an páirt mar Willy. Rinne Willy a chéad cuma ar an 19 Feabhra 1985 agus a chuma deireanach ar an 14 Bealtaine 1992.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Amhránaí is ea Philomena Begley a rugadh ar an 20 Deireadh Fómhair, 1942, i gCabhán an Chaorthainn, Contae Thír Eoghain. Catagóir:Ceoltóirí Éireannacha Catagóir:Daoine a rugadh i 1942 Catagóir:Daoine as Contae Thír Eoghain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is polaiteoir agus úrscéalaí Ugandach é Yoweri Museveni a rugadh ar an 15 Meán Fómhair 1944 i Ntungamo, Coimirceas Uganda (Béarla: Uganda Protectorate - Poblacht Uganda anois). Is Uachtarán Phoblacht Uganda ón bhliain 1986, tar éis a bheith i gceist leis reibiliúin a thit Idi Amin as cumhacht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh idirlín pearsanta oifigiúil Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri Museveni, Yoweri","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Baineann an leathanach seo leis an t-alt anatamaíochta; féach ar alt le haghaidh ciall eile. San anatamaíocht, is éard atá in alt ná an áit a dhéanann dhá chnámh tadhall le chéile. Is féidir alt a rangú de réir an córais seo:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Anatamaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is é Gleann Aireamh (Glenariff or Waterfoot) gleann leathan sna Gleannta na hAontroma, i gContae Aontroma thuaidh ar an gcósta. Tá príomh-bóthar (an A43) ón baile beag Gleann Aireamh, go dtí An Baile Meánach. Aireamh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Sliabhraon in iarthuaisceart Chontae na Gaillimhe thiar thuaidh is ea Sléibhte Mhám Toirc. Níl an pointe is airde ach 667 méadar os cionn lebhéil na farraige. Is fearr leis an gcuid is mó de na siúliórí Na Beanna Beola atá suite in aice le Sléibhte Mhám Toirc, ach de réir dealramh tá radharc álainn fós le feiceáil ó bharr an tsliabhraoin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"\"The Mountains of Connemara: a hill walker's guide\" (ISBN 0-9504002-4-6) Mám Toirc","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Taiscéalaí, loingseoir agus cartagrafaí Sasanach ab ea an Captaen James Cook (27 Deireadh Fómhair 1728 – 14 Feabhra 1779). Rinne Cook trí thuras fharraige go dtí an tAigéan Ciúin. Leag sé amach roinnt oileáin agus cóstaí den chéad uair. Tá cáil ar Cook freisin mar an loingseoir a d'fhionn agus a d'éiligh cósta thoir na hAstráile agus oileáin Haváí do na Sasanaigh. Chomh maith le sin, ba é Cook an chéad duine a leag amach Talamh an Éisc agus an Nua-Shéalainn. Feallmharaíodh James Cook ar an 14 Feabhra 1779 é i Haváí. Cook, James Catagóir:Cartagrafaithe Sasanacha Cook, James Cook, James","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"thumbnail|right|250px|Ichiro Mizuki i Japan Expo 2007 Ceoltóir, cumadóir agus aisteoir Seapánach is ea Ichiro Mizuki (水木一郎, Mizuki Ichirou) (rugadh Toshio Hayakawa (早川俊夫, Hayakawa Toshio) ar 7 Eanáir, 1948 i dTóiceo, An tSeapáin). Bhí cúpla amhrán an-rathúil aige, mar shampla Mazinger Z, Babel II, Great Mazinger, Steel Jeeg, Combattler V agus Captain Harlock. Bhain sé cáil amach sna 2000í ina phríomh-amhránaí agus liriceoir sa bhanna JAM Project. I 1968, chuaigh Mizuki go Tóiceo, agus bhuail sé leis an cumadóir Kanae Wada. Mhol Wada dul ag caint le Nippon Columbia. Shínigh Mizuki conradh ceoil leo. Sheol sé amach a chéad singil, darbh ainm Kimi ni sasageru Boku no Uta, i mí Meán Fómhair 1968.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Anime * Super Robot Wars Alpha 3 - Keisar Ephes","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mizuki, Ichiro Mizuki, Ichiro Mizuki, Ichiro Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is scannán ó 2007 é '''Pirates of the Caribbean: At World's End'''. Is iad Johnny Depp, Orlando Bloom agus Keira Knightley na príomhaisteoirí sa scannán seo faoi stiúir Gore Verbinski. Ba é seo an scannán is mó a thug airgead isteach sa bhliain 2007.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh oifigiúil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannáin Béarla Pirates of the Caribbean: At World's End Catagóir:Scannáin Disney","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Bhunaigh an Léigiún Rómhánach XV Apollinaris Emona (Liúibleána anois).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"0014","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is frása gearr agus ar leith, úsaidte i bhfógraíocht é sluaghairm. Catagóir:Fógraíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí feidhm á baint as long fhada na hÉireann anuas go dtí an 17ú haois i gcúrsaí trádála agus cogaidh. Bhí sí dealraitheach le long fhada na hAlban: as an long fhada Lochlannach a fáisceadh iad beirt. Long chlinse ba ea í, crann seoil inti agus stiúir aici. Ba mhinic sé bhuille (i.e. sé rámh) dhéag aici agus bhí clú an luais uirthi. Toisc nach bhfuil teacht ar iarsmaí seandálaíochta caithfear eolas a bhailiú ó sheancháipéisí agus ó sheaníomhánna.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá íomhánna long fada ar léarscáileanna Eilíseacha agus tá fáil ar chuntais chomhaimseartha. Chomh maith leo sin tá íomhá shnoite mar chuid d'armas ar leac aolchloiche i Mainistir Oileán Chliara. Meastar go mbaineann sí siúd le tús an 17ú haois: tá \"Terra et mari potens (i réim ar tír is ar muir) - Ó Máille\" uirthi mar mhana. Íomhá shimplí atá inti agus taispeánann sé soitheach atá an-dealraitheach le longa a snoíodh ar leaca in Albain: long aon chrainn amháin, coirneog amháin aici agus roinnt buillí. Tá difríocht, áfach, idir an íomhá seo agus íomhánna cairtghrafacha a rinneadh sa chuid deiridh den 16ú haois, rud a d’fhéadfadh tionchar tíortha eile a léiriú, ó bhíodh na longa seo ag trádáil idir Éirinn, an Spáinn agus an Phortaingéil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Taispeánann íomhá ar léarscáil de chuid na bliana 1567 long ocht mbuille le deireadh cruinn agus tosach fada gobach. . Tá deic ar an teile agus cábán ann a bhfuil díon cuar air. Tá an crann suite chun tosaigh agus seol air atá cosúil le seol lug. Tá staghanna le feiceail agus láinnéar cleithe le frídeoir. Ar léarscáil de Chúige Uladh le Francis Jobson (The provence of Ulster, 1590), tá dhá long, ceann san iarthuaisceart agus ceann eile san oirthuaisceart. Tá transam ard ag an gcéad cheann agus stiúir ceangailte de. Feictear cábán ar an tile, dhá chomhla ar gach taobh de agus comhla chúil, agus tosach géar ann atá ag gobadh amach thuas as deic measartha ard. Tá dhá chrann sa long, ceann mór atá suite tamall siar ó lár na loinge agus ceann níos ísle ar an deic thosaigh. Coirneog atá ar an gcrann mór agus stríoca ingearacha uirthi, agus seol laidineach ar an gcrann tosaigh. Tá rigín seasta (scriútaí agus cúlstaghanna, is dócha) ar gach taobh den chrann mór agus crannóg chruinn ar a bharr, crann bairr as sin suas agus bratach ar a bharr. Tá láinnéir chleithe ag rith ó bharr an chrainn bhairr síos go dtí frídeoirí agus dhá láinnéirín ar gach taobh á gceangal siúd le cinn na cleithe. Is cosúil an dara long leis an gceann thuas maidir leis an transam, an stiúir, an tile agus an tosach starrach. Crann amháin atá inti, é suite tamall chun tosaigh agus seol air atá dealraitheach le seol púcáin. An chuma chéanna ar rigín seasta an chrainn mhóir, agus na láinnéir chleithe chéanna. Tá crannóg chruinn ar bharr an chrainn mhóir agus barrchrann ann a bhfuil bratach ar a bharr. 240px|right|thumb|Long shnoite ar leac de chuid an 16ú haois i Séipéal MhicDhuibhsíthe ar Oileán Oronsaigh, mar a greanadh í sa bhliain 1772. Más tionchar eachtrannach is cúis leis an gcuma atá ar na longa úd, b'fhèidir go bhfuil a rian le feiceáil ar longa fada na hAlban freisin. Taispeánn léarscáil d’oirthuaisceart na hÉireann nach ndearnadh níos déanaí ná 1603 \"fleetes of the Redshanks [ceithearnaigh Albannacha] of Cantyre\": longa le seol púcáin ar shlat chlaonta agus cábán beag i bhfad siar. Tá dhá shéala ann de chuid mhuintir MhicDhòmhnuill atá nasctha le cáipéisí de chuid na bliana 1572 agus a thaispeánann long Albannach le deic thosaigh agus dheiridh, rud atá le feiceáil freisin ar shuaitheantais eile. Más léiriú cruinn an méid sin thabharfadh sé le fios gur fhág oirdheisceart na hEorpa a rian é ar chruth longa na hÉireann agus na hAlban roimh an mbliain 1600.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá leid le fáil faoi dhéanamh na loinge fada ón eolas atá againn ar longa na Lochlannach agus na nAlbannach. Dhéanadh na saoir Lochlannacha an chíle a cheangal de na poist tosaigh agus deiridh le scarbhailt. Cheanglaítí stráicí clinse na cabhlach ar dhroim na cíle agus tairní iarainn á n-úsáid chuige. Cheanglaítí easnacha comhchruthacha de na stráicí le cordaí nó duail. Chuirtí trasnán caol nó tochta anuas ar an gcuid is mó de na heasnacha. Chuirtí crann sa cheap treo i lár na loinge nó in aice leis agus leagfaí rámha isteach. Ba ghnách rámh stiúrtha a úsáid. Bheadh eangaí sna poist a d'oirfeadh do cheann na gclár, glúine faoi na tochtaí lena gceangal de na stráicí, agus maidí ag nascadh bharr na n-easnacha. Is dócha go raibh an chuma chéanna ar long fhada na hÉireann: í ina soitheach clinse a thógtaí de réir ghnáthnosanna tógála iarthuaisceart na hEorpa, ar nós na loinge Albannaí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá fianaise le fáil ar ghnáthrigín long fhada na hAlban ó íomhánna ar leaca in Inse Ghalll agus dealramh aige le rigín Lochlannach. Láinnéir, staghanna tosaigh agus deiridh, scriútaí, háilléar agus fáinne gafail atá i gceist, agus is dócha go mbaintí feidhm as téada súgáin. Bhíodh crann i lár na loinge agus coirneog air a bheadh déanta as olann thiubh. B'fhéidir go mbaintí feidhm as sparra lochlannach (\"beitass\") in áit scód coirneoige chun leithead tosaigh an tseoil a choinneáil teann. Cuireann íomhánna Eilíseacha in iúl gurbh í an chuma chéanna, a bheag nó a mhór, a bhí ar rigín na loinge Éireannaí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Déanann Annála Ríochta Éireann tagairt do chabhlaigh agus baint ag an scéal le hAlbain go minic. Sa bhliain 1413 bhí Tuathal Ó Máille ag filleadh a bhaile ó Chúige Uladh le seacht long nuair a rug “anfadh na mara” orthu. Fuadaíodh iad ó thuaidh i dtreo na hAlban, agus Tuathal amháin a tháinig slán. Sa bhliain 1433 feicimid Mac Domhnaill na hAlban ag teacht aduaidh “co c-cobhlach mór” chun cuidiú le hEoghan Ó Néill – cuairt chogaidh a tharla go minic. Muintir Mháille agus muintir Fhlaitheartaigh, tiarnaí Iar-Chonnacht, is mó a bhaineadh tairbhe as na longa, iad ag creachadh ceantair eile nó ag tabhairt ceithearnaigh tiarnaí eile leo ó áit go háit. Tá léiriú ar úsáid na long i ruathair le fáil in iontráil in Annála Ríochta Éireann (1513): :''Eoghan Ó Máille do theacht [le] lucht trí long go Cuan na gCeall mBeag san oíche agus maithe na tíre an tan sin ar éirí amach i bhfarradh Uí Dhomhaill. D’arg agus loisc an baile agus ghabh braighdeanaigh iomaí ann. Rug doineann orthu gurbh éigean dóibh fanúint in imeall na tíre. D’adhain siad tinte agus trilseáin i bhfogas a long. Rug macaomh óg aíoch de Chlainn Shuibhne orthu .i. Brian agus clann Bhriain mhic an Easpaig Uí Ghallchobhair, agus buíon scológ agus bachlach, agus d’ionsaigh iad go dea-mhisnigh, agus marbhtar leo Eoghan Ó Máille agus cúig fhichid nó a sé maille leis, agus baintear dhá loing díobh, agus na braighdeanaigh do gabhadh trí mhíorúiltí Dé agus Chaitríona sa bhaile do sháraíodar''. Annála Ríochta Éireann, M1513.6: ''Eóghan Ua Máille do thecht lucht tri long go Cuan na c-Ceall m-Becc isin oidhce, & maithe an tíre an tan-sin ar éirghe amach i f-farradh Uí Domhnaill. Airccit, & loisccit an baile, & gabhait braighde iomdha ann. Rucc doinenn forra gur bho h-eiccen dóibh anamhain i n-imeal an tíre. Do-níad teinnte, & tendála i n-imfoccus a long. Rucc macaemh ócc aídedhach do Cloinn t-Suibne forra .i.Brian & clann Briain mic an Easpaic Uí Ghallcubhair, & buidhen scolócc & bachlach, & ionnsaighitt iad co deighmheisnigh, & marbhthar leó Eoghan Ó Máille & cuicc fhichit nó a se amaille fris, & bentar dá luing diobh, & na braighde ro ghabhsat tré mhiorbhuilibh Dé & Caiterióna isa baile ro sháraighsiot.'':http://www.ucc.ie/celt/published/G100005E/index.html Sa 16ú haois thug na Sasanaigh tréan-iarracht ar iad a shárú lena gcuid long féin. I Mí na Nollag 1559 scríobhadh an méid a leanas i bPáipéir Stáit Shasana: : ''There are three very good galleys with Tibbot ne Longe, sone to Grany O’Malley, his brother and O’Malley that will carry 300 men apiece. These, if employed by Her Majesty, would do much good in the north, and the O’Malleys are much feared everywhere by sea. There are no galleys in Ireland but these.'' Sna longa seo a easportáiltí iasc salannaithe agus picil, línéadach, olann, seithí agus geir. Thugaidís copar, síoda, fíon, figí, pomagrainítí, cainéal, cuimín agus cróch ón bPortaingéal agus ón Spáinn. Ba í Gráinne Ní Mháille an tiarna ba mhó cáil agus scríobh an Ridire Richard Bingham, Gobharnóir Chonnacht, sa bhliain 1591 go raibh fiche long aici, cé nach cinnte go mbeadh an méid sin ina seilbh de ghnáth agus timpistí mara curtha san áireamh. Ba mhór an trádálaí í, rud ba dhual athar di. Deir Páipéir Stáit Shasana (1599) go bhfuil trí long an-mhaithe ag Tiobóid na Long (mac le Gráinne Ní Mháille) agus iad in ann 300 fear a iompar faoi seach. Tugann seo le fios go raibh tathag agus toirt i gcuid de na longa seo. Is dócha, áfach, nach raibh a bhformhór rómhór agus go bhféadfadh gunnaí móra iad a bhriseadh, cé go mbeidís in ann iad féin a chosaint ar shoithigh eile dá dtoirt. Mhol filí na scol muintir Mháille as an mbaint a bhí acu leis an muir:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Francis Jobson ar an lucht déanta léarscáileanna ba sheanchleachtaí in Éirinn agus an-eolas aige ar an tír. B’fhada ag obair i gCúige Mumhan é agus dúirt sé féin gur chuir sé féin i mbaol ag déanamh léarscáileanna i gCuige Uladh. Ó lámh Jobson agus a leithéidí a tháinig cuid de na híomhánna is suimiúla den long fhada. Íomhánna iad atá ag teacht go maith leis an eolas atá ar fáil ó fhoinsí eile ar rigín, ar sheol agus ar chabhail na long Éireannach agus longa Shasana féin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Téarmaí seoltóireachta Catagóir:Báid agus longa Catagóir:Seoltóireacht Catagóir:Stair na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Dumha Locha. Tá sé suite in Iorrais, in iarthuaisceart Chontae Mhuigh Eo. Dumha Locha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Príomhchathair agus lonnaíocht is mó i Nua-Ghuine Phapua is ea Port Moresby (fuaimniú: /ˌpɔərt ˈmɔərzbi/), nó Pot Mosbi i dTok Pisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Nua-Ghuine Phapua","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Marylebone atá suite sa bhuirg Cathair Westminster, Londain Láir. Catagóir:Cathair Westminster","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mionsamhail|deas|An Araib Is leithinis in iardheisceart na hÁise í an Araib - nó Leithinis na hAraibe - mórchríoch idir an Áise agus an Afraic. Catagóir:Réigiúin gheografacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Gníomhaí Gaeilge, dealbhadóir leachtanna Ceilteacha agus fear páirte an Rialtais Dhúchais in Melbourne na hAstráile ba ea Peter Morgan Jaguers (1862 – 1932). Bhí sé chun tosaigh in Athbeochan na Gaeilge san Astráil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Jaguers i dTulach Mhór i gContae Uíbh Fhailí. Ba é mac Peter Jaguers agus Mary Casey é. Chuaigh siad go dtí Queensland sa bhliain 1865, go dtí Sydney sa bhliain 1868 agus go dtí Melbourne sa bhliain 1870. Fuair sé scolaíocht Chaitliceach. Cuireadh é ina phrintíseach lena lán ceirdeanna, agus chuaigh sé go dtí Scoil Éalaíne an Ghailearaí Náisiúnta idir na blianta 1883 agus 1884. Shiúil sé an Eoraip sula ndeachaigh sé i mbun gnó lena athair ag Jaguers & Son, dealbhadóirí leachtanna agus ceannaithe marmair agus eibhir, sa bhliain 1892 in Parkville. Ar 17 Feabhra 1892 phós sé Bridget Maria Bartley, múinteoir, in Ardeaglais Naomh Pádraig in Melbourne. Bhí baint mhór ag Jaguers lena lán cúiseanna Éireannacha. Chuaigh sé isteach i gcoiste na craoibhe Victoriach den Irish National (Land) League (arbh é an United Irish League ina dhiaidh sin é) agus bhí sé ina rúnaí díograiseach air. Bhíodh sé ar a dhíchill ag cur chúis an Rialtais Dhúchais in Éirinn chun cinn agus é mór le Mícheál Dáibhéad (a bhí ina athair baiste ag an mac ba shine aige), le Seán Diolún agus le muintir Réamainn. Rinne Jaguers staidéar ar an nGaeilge agus ar a cuid litríochta, agus bhí lé aige le ceol, le healaín agus le cluichí na hÉireann. Bhí iomrá leis de bharr a chuid leachtanna Ceilteacha. Bhí sé orthu siúd a bhunaigh an Club Ceilteach in Melbourne agus ghríosaigh sé na cumainn Éireannacha chun dul i gcomhar le chéile. Bhí aithne mhaith aige ar dhíograiseoir Gaeilge eile, an Dochtúir Nioclás Ó Domhnaill. Bhí Jaguers ina Caitliceach dílis: rinne sé mórán ar mhaithe le Cumainn na nÓgánach Caitliceach agus bhí sé ina uachtarán ar Chumann Naomh Pádraig idir na blianta 1899 agus 1900. Scríobhadh sé d’fhoilseacháin Chaitliceacha agus bhí sé ina chonspóidí maith. Bhí sé ina bhall de Chumann Síochána, Daonnachta agus Eadrána Victoria i rith Chogadh na hAfraice Theas. Ghoill eachtraí na bliana 1916 agus na mblianta ina dhiaidh sin go mór air. Rinneadh uachtarán den United Irish Party de sa bhliain 1916 agus chosain sé Seán Mac Réamainn agus an páirtí bunreachtúil go tréan ar “lucht treascartha” de chuid Shinn Féin. Ach cúisíodh é de réir an War Precautions Act as coireanna ar nós agóid a dhéanamh i dtaobh cead cainte cainte a chosc ar Shinn Féin agus Roger Casement a bhású. Sháraigh Sinn Féin cúis an Rialtais Dhúchais san Astráil agus cháin Jaguers tionchar an Ardeaspaig Daniel Mannix. Thaitin conradh na bliana 1922 leis ach bhí sé tnáite tar éis na mblianta fada d’obair chrua agus d’éirigh sé as an bpolaitíocht. Bhí sé suaite de bharr bhás an mhic ba shine aige sa Chéad Chogadh Domhanda. Cailleadh é ar 28 Aibreán 1932. Mhair a bhean chéile, triúr iníon agus mac ina dhiaidh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ailtireacht na Síne Go dtí an 20ú céad bhí ailtireacht na Síne bunaithe ar an gcolún, le ballaí mar scáthláin is ní mar struchtúir iompartha ualaigh. Seachas na pagódaí, as adhmad a bhíodh na foirgnimh den chuid is mó. Is ó rítheaghlach Tang (618-907 AD) na foirgnimh is seanda, cosúil le pagóda na gé fiáine i Chang'an (701-5). Is ó rítheaghlach Ming (1368-1644) is ina dhiaidh sin an chuid is mó de na seanfhoirgnimh sa tír, ina measc an Chathair Impiriúil is an Chathair Thoirmiscthe i mBéising lena bpleananna siméadracha coimpléascacha, a bpailliúin dhaite is a ndíonta cuartha. Ón réabhlóid i 1911 is stíleanna Eorpacha le struchtúir ilstóracha atá á dtógáil, agus le déanaí is sa stíl Idirnáisiúnta le béim ar ilstóraigh atá an-chuid tógála. Catagóir:Stair Ailtireachta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Príomhach antrapóideach. Cuimsíonn sé na hápaí beaga (an giobún) agus na hápaí móra (an t-órang-útan, an goraille, an simpeansaí). Difriúil ó na moncaithe mar nach mbíonn eireaball acu, go bhfuil feidhm lena ngéaga uachtaracha le luascadh ó chrann go crann, agus nach siúlann siad ar feadh craobhacha na gcrann. Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"200px|mionsamhail|deas|Beansóin C 6 H 5 .CHOH.CO.C 6 H 5, solad cumhra le leáphointe 137 °C. Toradh comhdhlúthú beansaildéid. Faightear go nádúrtha é freisin sa roisín ó chrainn den ghné stiorac a dtugtar balsam air. Catagóir:Alcóil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|150px|thumb|Bútaidhé-éin CH 2 =CH-CH=CH 2, fiúchphointe -4 °C. Monaiméir thábhachtach rubair shaorga. Tábhachtach mar an sampla is simplí de chóras comhchuingreach nasc dúbailte.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is paróiste suite i gContae na Mí í Maigh Locha. Catagóir:Bailte i gContae na Mí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An Réalta Thuaidh An réalta is gile i réaltbhuíon an Bhéir Bhig, a luíonn taobh istigh de 1° ón mol neamhaí thuaidh anois. Tugtar Polaris uirthi freisin. Is ionann a airde le domhanleithead an fhéachadóra, a bheag nó a mhór. D'úsáidtí le fada í i gcomhair loingseoireachta simplí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí a deirtear a bheith cosúil le hápa, agus cónaí air gar do líne an tsneachta i ngleannta go hard sna Himiléithe. De réir na scéalta, mór, clúdaithe le gruaig fhada dhorcha, in ann siúl ina cheartseasamh, timpeall 2 m ar airde, a lorg coise 15-30 cm ar fhad. Níor éirigh le haon sluaíocht teacht ar aon rud ach rianta is radhairc neamhiontaofa. B'fhéidir gur ápa nár rangaíodh fós é, fuílleach den homainid Néandartálach nó, go ródhócha, miotas amach is amach. Ainm eile air is ea an fear sneachta gráinniúil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cart Is abhainn suite i gComhairle Shiorrachd Rinn Friú é Cart. Catagóir:Comhairle Shiorrachd Rinn Friú Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i gConwy, an Bhreatain Bheag, is ea Llandrillo-yn-Rhos, 206.9 km ó Caerdydd agus 316 ó Londain. Tá daonra 7,422 ann, agus tá 1,366 (18.4%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Conwy","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i dTyne and Wear é Whickham. Bhí 16,263 duine ina gcónaí i Wickham i 2001. Catagóir:Bailte agus cathracha i Sasana Catagóir:Tyne and Wear","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is contae in iardheisceart New Hampshire é Cheshire. Sa bhliain 2010 bhí 77,117 ag mearachtaint sa contae. Is Béarla an príomtheanga do 95%, Fraincís do 1.4%, agus Spáinnis do 1.2%. Catagóir: Contae Cheshire, New Hampshire Catagóir: New Hampshire Catagóir: Contaetha New Hampshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cabot Is barda suite i mBriostó é Cabot. Catagóir:Bailte agus cathracha i Sasana Catagóir:Briostó","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Allesley Is ceantar suite i gCoventry é Allesley. Catagóir:Bailte agus cathracha i Sasana Catagóir:Coventry","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An tSeicslóvaic Ba stát san Eoraip lárnach í An tSeicslóvaic. Catagóir:Poblacht na Seice Catagóir:An tSlóvaic","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Baker Street Is sráid aithnidiúil suite i gCathair Westminster í Baker Street. Catagóir:Cathair Westminster","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comórtas amhránaíochta teilifíse cruthaithe ag Simon Fuller é American Idol nó American Idol XIII, a tosaíodh sa Stáit Aontaithe Mheiriceá sa bhliain 2002. Chraol sé ar Fox. Thosaigh an tríú sraith déag American Idol ar 19 Eanáir 2014 agus chriochnaigh sé ar 21 Bealtaine 2014. B'iad Jennifer Lopez, Harry Connick, Jr. agus Keith Urban na breithiúna don sraith seo. Bhuaigh Caleb Johnson an sraith agus tháinig Jena Irene sa dara háit.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:American Idol Catagóir:2014 séasúir teilifíse","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 'Cinderella's Eyes' an chéad albam ó Nicola Roberts. Scaoileadh é ar an 23 Meán Fómhair, 2011.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iad seo na h-amhráin:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:2011 Albaim Catagóir:Nicola Roberts","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas Is bardas agus baile i Flevoland, an Ísiltír é Zeewolde. Bhí 21,530 duine ina gcónaí i Zeewolde sa bhliain 2014.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"http://www.zeewolde.nl/ Catagóir:Flevoland","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is scríbhneoir agus scoláire é an Dr Seán Ó Cearnaigh. Tá sé ina stiúrthóir ar Cois Life, comhlacht foilsitheoireachta Gaeilge a bhunaigh sé le Caoilfhionn Nic Pháidín sa bhliain 1995. Oibríonn sé le Foras na Gaeilge. Mhúin sé in Institiúid Ard-Léinn Bhaile Átha Cliath idir 1990 agus 1994. Tá roinnt saothar foilsithe aige i nGaeilge.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Patrick Lenihan (4 Meán Fómhair 1902 – 11 Márta 1970). Bhí sé ina bhall de Fianna Fáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Lenihan, Patrick Lenihan, Patrick Lenihan, Patrick Catagóir:Baill den 18ú Dáil Catagóir:Baill den 19ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile i gContae Cherokee, Alabama, Stáit Aontaithe Mheiriceá é Spring Garden. Bhí 238 duine a bheith ina gcónaí sa tsráidbhaile sa bhliain 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Alabama * Catagóir: Bailte in Alabama Catagóir: Contae Cherokee, Alabama Catagóir: Bailte i gContae Cherokee, Alabama Catagóir: Lárionaid daonra i gContae Cherokee, Alabama Catagóir: Lárionaid daonra in Alabama Catagóir: Lárionaid daonra sna Stáit Mheiriceá Catagóir: Bailte in Appalachia","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is feithid í an chuil Mharcais. Catagóir:Feithidí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda é an milseán mór. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"== A - C ==","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Urscéalaithe Sasanacha Catagóir:Úrscéalaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá dhá cheantar i gceist atá suite i nGaeltacht na Mí — Ráth Cairn nó Rath Chairn (atá suite gar do Bhaile Átha Buí) agus Baile Ghib (atá suite leath bhealach idir an Uaimh agus Ceanannas na Mí). Bunaíodh Gaeltacht na Mí sa bhliain 1935 nuair a d'aistrígh an rialtas timpeall 400 duine as a bpobal féin i gConamara go tithe nua in oirthear na tíre i gContae na Mí. Fuair Ráth Cairn agus Baile Ghib stádas Gaeltachta sa bhliain 1967. Is minic a luaitear Ráth Chairn ar an nuacht nó i gcúrsaí reatha Gaeltachta, ach go minic déantar dearmad ar Bhaile Ghib ó thuaidh de Ráth Chairn in aice leis an Uaimh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Contae na Mí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ceardchumann Éireannach ab ea Ceardchumann Iompair agus Ilsaothair na hÉireann (Béarla: Irish Transport and General Workers’ Union), a bhí bunaithe ag Séamas Ó Lorcáin i mBaile Átha Cliath sa bhliain 1908. D’fhás sé go tapaidh, agus bhí an eagraíocht i lár Frithdhúnadh Mór Bhaile Atha Cliath sa bhliain 1913. Mhair sé go dtí an bhliain 1990, nuair a aontaíodh é le Cumann Oibrithe na hÉireann chun an Ceardchumann Seirbhísí, Tionsclaíoch, Gairmiúil agus Teicniúil (SIPTU) a chruthú. Catagóir:Stair na hÉireann Catagóir:Ceardchumainn na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba pheileadóir Ghaelach ó Bhaile Átha Cliath é Ciarán Ó Faoláin (Ciarán Whelan sa Bhéarla). D'imir sé le haghaidh Baile Átha Cliath agus imríonn sé le CLG Ráth Eanaigh go fóill. Bhí Ó Faoláin ar fhoireann Bhaile Átha Cliath nuair a bhain siad Craobh Laighean i 2002, 2005, 2006, 2007, 2008 agus i 2009. Bhain sé corn Martin Donnelly i 2005 agus é ag imirt le Cúige Laighean. Bronnadh Sárimreoir air sa bhliain 1999 toisc a éacht imeartha i lár na páirce le haghaidh Baile Átha Cliath. Roghnaíodh Ó Faoláin mar chaptaen na foirne do Bhaile Átha Cliath idir 2002 agus 2003. Fuair sé a Shárimreoir is déanaí i 2007 ach níor roghnaíodh é ar fhoireann GPA na bliana. Bhain sé craobh mionúr Laighean le Baile Átha Cliath i 1994. D'éirigh Ciarán as mar pheileadóir idirchontae i 2009.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Faoláin, Ciarán Ó Faoláin, Ciarán Ó","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Is í an Chearnóg Dhearg (Rúisis: Красная площадь, Krasnaya ploshchad) an chearnóg is cailiúla i Moscó na Rúise. Roineann an chearnóg an Chreimil ón cheantar trádála tradisiúnta Kitay-gorod. Feictear ar an gcearnóg mar lár na cathrach ós rud é go spréann na príomhsráideanna amach uaithi.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is féidir stair na cearnóige a fheiceáil trí saothair ealaíne eagsúla, mar shampla i bpictiúir le Vasily Surikov, Konstantin Yuonand agus daoine eile. Bhíodh an áit clúdaithe le foirgnimh adhmaid, ach fuair Ivan III réidh leo sa bhliain 1493 mar bhí bagairt tine ann i gcónaí. Diaidh ar ndiaidh, baineadh úsáid as an gceantar oscailte mar príomh-áit margaíochta sa chathair. Níos deanaí arís, baineadh úsáid as le haghaidh searmanais poiblí agus forograíochta, agus corónú Sár na Rúise. Tagann an t-ainm ón krasnaya a chiallaíonn \"dearg\" nó \"áilleacht\". I dtús báire úsáideadh é le chuir síos ar Ard-eadglais Naomh Basil agus i ndiaidh sin don chearnóg in aice leis. Meastar gur bhfuair sé an t-ainm sa 17ú haois. Catagóir:Cearnóga i Moscó","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bitheolaí, nádúraí, fealsamh, lia, agus ollamh suntasach Gearmánach ab ea Ernst Heinrich Philipp August von Haeckel (16 Feabhra, 1834 — 9 Lúnasa, 1919). Ba mínitheoir luath sa Ghearmáin é ar theoiricí Darwin ar an éabhlóid . Rinne Haeckel taighde ar ainmhithe mara gan chnámh droma. Tháinig Haeckel ar na mílte speiceas nua. Ba é an chéad duine riamh a tharraing craobh ghinealaigh na n-ainmhithe, ag taispeáint an comhchaidreamh idir na foirmeacha beatha. Agus cheap Haeckel na coincheapa fíleam, fíligineacht, éiceolaíocht agus an ríocht Protista.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Haeckel, Ernst Haeckel, Ernst Haeckel, Ernst","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Hipitéis Avogadro ann (dá ngairtear uaireanta Dlí Avogadro nó Prionsabal Avogadro) ná Gásdlí thurgnamhaigh, a cheanglaíonn toirt gáis le méid na substainte gáis atá i láthair. De réir hipitéis Avogadro; \"Is ionann uimhir na móilíní i gcomhthoirteanna de na gáis chéanna nó éagsúla, nuair atá siad uile ag an mbrú agus ag an teocht chéanna.\" \"I gcás maise ar leith de ghás idéalach, bíonn toirt agus méid (móil) an gháis comhréireach go díreach, má tá an teocht agus an brú tairiseach\". Nuair a mheasctar dhá ghás gan imoibriú ceimiceach a tharlú eatarthu, bíonn toirt an mheascáin cothrom le suim na ngás a meascadh. Má tharlaíonn imoibriú ceimiseach eatarthu ansin, is minic freisin a bhíonn toirt an toraidh (más gás é) cothrom le suim toirteanna na ngás a d'imiobrigh, m.s. toirt amháin higrigine agus toirt amhain clóirín ag tabhairt dha thoirt d'aigéad hidreaclórach. Go fíormhinic, áfach, ní bhíonn toirt an gháis a ghintear cothrom le suim toirteanna na ngás a d'imoibrigh, m.s. dha thoirt hidrigine agus toirt amhain ocsaigine ag tabhairt dhá thoirt ghal uisce, agus trí thoirt hidrigine agus toirt amháin nítrigine ag tabhairt dhá thoirt amóinia. Catagóir:Gásdlíthe Catagóir:Teirmidinimic","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair é Brian Shelley (a rugadh ar an 15 Samhain, 1981 i mBaile Átha Cliath, Éire). Imríonn sé faoi láthair le Ballarat Red Devils chomh maith le post mar thraenálaí. D'imir sé le Shamrock Rovers, Carlisle United agus Drogheda United roimhe sin. Shelley, Brian","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is beag trácht a dhéantar ar an nGaeilge san Airgintín, ach sa 19ú haois bhain idir 40,000 agus 45,000 Éireannach amach an tír sin. Níor fhán ach timpeall 20,000 duine acu sa tír ó chuaigh an oiread sin acu ar ais go dtí Éire nó go dtí Meiriceá Thuaidh, an Astráil agus tíortha eile. As an 20,000 duine a d’fhan ann, bhí idir 10,000 agus 15,000 gan sliocht nó scoite amach ón bpobal Éireannach áitiúil. Dá bhrí sin ní raibh de bhunús ag an bpobal úd ach idir 4,000 agus 5,000 duine. Tháinig a lán daoine ó limistéar ag teorainn Chontae Longfoirt agus Chontae na hIarmhí, agus Baile Átha Luain, Meathas Troim, an Muileann gCearr agus Cill Bheagáin ar a imeall. I lár an limistéir bhí an Baile Mór le fáil, agus chuaigh beagnach gach duine ón gceantar máguaird chun Buenos Aires sna 1860s. Meastar gur tháinig 43.35% de na himircigh ó Chontae na hIarmhí, 14.57% ó Chontae Longfoirt agus 15.51% ó Chontae Loch Garman. Is minic gurb iad an chlann ab óige de na feirmeoirí láidre a d’imigh, cé go n-íocadh feirmeoirí caorach san Airgintín pasáiste na n-aoirí oilte freisin.  Is féidir eolas ar staid na Gaeilge i mbarúntachtaí dúchais na n-imirceach a fháil ó dhaonáirimh de chuid an 19ú haois, ach ní mór a bheith san airdeall agus feidhm á baint astu, ós dócha go raibh níos mó cainteoirí dúchais ann ná mar a léiríonn na figiúirí. An figiúirí daonáirimh a bhaineann le Contae na hIarmhí (a sholáthair mórán imirceach don Airgintín) taispeánann siad céatadán na gcainteoirí dúchais mar a leanas: 17% sa tréimhse 1831-41, 12% sa tréimhse 1841-51, agus 8% sa tréimhse 1851-61. Ní chuirfí an scéal as a riocht dá gcuirfí cúpla pointe céatadáin leis na figiúirí sin. Má chuimhnítear go mbeadh na fíorfhigiúirí níos airde, is cosúil go raibh roinnt éigin cainteoirí dúchais i measc na ndaoine a d’imigh idir daichidí agus seascaidí an 19ú haois, cé nach dócha gur mhór é a líon. I Mí Eanáir 1884 tháinig an tAthair Antaine Ó Fathaigh, Beinidictíneach agus ceannaire na gCaitliceach ó Éirinn san Airgintín, agus paróiste nua aige a bhí níos leithne ná Éire ar fad. . Rugadh é i mBaile Locha Riach i gContae na Gaillimhe, agus ní dóichí rud ná go raibh Gaeilge ar a thoil aige. Bhí neart ban ag teacht anall ó Éirinn faoi na 1850í, agus é de nós acu Éireannaigh a phósadh sa tír nua agus a n-aghaidh a thabhairt ar an tuath. Níor dheacair fear a aimsiú agus a laghad sin ban ann, agus cuid de na fir nár toghadh phós siad mná nárbh Éireannaigh iad. Bhí leathantas amuigh faoin tuath, agus anuas go dtí na 1870í ní raibh séipéil ná scoileanna ag na hÉireannaigh. Ní thagaidís le chéile ach le haghaidh bainisí, tórramh agus bhearradh na gcaorach. Ní raibh na hÉireannaigh rómhór leis na hIndiaigh agus leis na leath-Indiaigh. Thiocfadh leis an nGaeilge agus leis an mBéarla araon maireachtáil níos faide ann, b'fhéidir, de bharr an uaignis, neart an dúchais agus daoine a bheith gar dá chéile, rud nach dtarlódh chomh furasta sin dá bpósfadh na Éireannaigh lucht labhartha Spáinnise. Sna 1920í tháinig rabharta nua inimirceach ó Éirinn ar dhaoine oilte cathrach a bhformhór agus a lán Protastúnach ina measc. Ní cosúil go raibh Gaeilge ag mórán acu.  Daoine a raibh sáite i gcúrsaí náisiúnachais in Éirinn is mó a chuir suim sa teanga san Airgintín. Náisiúnaí Éireannach ba ea William Bulfin, agus údar gearrscéalta agus leabhair thaistil. Ba é eagarthóir an Southern Cross, nuachtán Gael-Airgintíneach, é agus suim aige sa Ghaeilge. Ba é Éamon (1892-1968) an mac ba shine aige, agus nuair a d’fhill an teaghlach ar Éirinn chuaigh Éamon ar scoil ag an bPiarsach. Bhí sé páirteach in Éirí Amach na bliana 1918, agus cheap de Valera mar an gcéad ionadaí Éireannach san Airgintín é nuair a bunaíodh an Saorstát. Bhí scoth Gaeilge aige. Gníomhaí eile a bhí i bPádraig Mac Maghnuis (1864-1929), fear a rugadh i dTamhnach an tSalainn i gContae Dhún na nGall. Eisean a bhunaigh craobh de Chonradh na Gaeilge i mBuenos Aires. Bhunaigh sé an iris phoblachtach Fianna i mBuenos Aires sa bhliain 1912, agus d’fhill sé féin agus a bhean chéile ar Éirinn faoi dheireadh. Mhair an Conradh ar feadh fiche bliain nó mar sin i mBuenos Aires, ach is deacair faisnéis a fháil ar dhaoine a bhí ag cur na teanga chun cinn níos déanaí. Mar sin féin, bíonn ranganna Gaeilge ar siúl i gcónaí i mBuenos Aires.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ag seo figiúirí Gaeilge ón daonáireamh maidir leis na ceantair is mó a sholáthair imircigh don Airgintín. Ba chóir i ndáiríre cúpla pointe ar a laghad a chur leis na céatadáin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:An Airgintín","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan í an luachairín. Is baill d'fhine na Emberizidae iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is éard atá i gceist le Kanteletar ná díolaim filíochta tíre a bhailigh Elias Lönnrot ar a chamchuairt in Oirthear na Fionlainne agus sa Chairéil. Is é teideal iomlán an leabhair ná Kanteletar, taikka Suomen Kansan Wanhoja Lauluja ja Wirsiä (\"Kanteletar, nó: Amhráin agus Véarsaí Ársa de chuid Mhuintir na Fionlainne\"). Is í an difríocht idir Kalevala agus Kanteletar gur laoithe eipiciúla atá in Kalevala agus baint acu leis an miotaseolaíocht Fhionlannach, nuair is dánta líriciúla nó stairiúla iad na dánta in Kanteletar. Tháinig an chéad leagan de Kanteletar i gcló sa bhliain 1840. Dhá bhliain roimhe sin, casadh an seanchaí mná Mateli Kuivalatar ar Lönnrot in Ilomantsi, agus fuair sé an chuid ba mhó d'ábhar na díolama uaithise. Tá trí \"leabhar\", nó trí bhailiúchán, in Kanteletar. Sa chéad bhailiúchán atá na dánta ar a dtugann Lönnrot \"na hamhráin choitianta\". Tá an bailiúchán seo féin roinnte ina bhfo-bhailiúcháin éagsúla: na hamhráin uilechoitianta, amhráin an lucht bainise, amhráin na dtréadaithe agus amhráin na bpáistí. Sa dara \"leabhar\" atá na dánta líriciúla atá \"na hamhráin speisialta\", agus iad féinn roinnte de réir na gcineálacha daoine ónar breacadh síos iad: amhráin na gcailíní, amhráin na mban, amhráin na mbuachaillí agus amhráin na bhfear. Sa tríú leabhar atá dánta stairiúla, bailéid agus dánta a bhfuil eilimintí líriciúla agus eipiciúla iontu. Fuair Lönnrot na dánta sa chéad dá \"leabhar\" san Fhionlainn. An t-ábhar atá sa tríú bailiúchán, áfach, tháinig an chuid is mó de as an gCairéil Rúiseach. Rinne Lönnrot leasuithe móra ar an tríú bailiúchán seo nuair a tháinig an tríú heagrán i gcló sa bhliain 1887. Na leaganacha de Kanteletar a fhoilsítear inniu, áfach, cloíonn siad leis an gcéad eagrán, cé go gcuirtear dornán dánta as an tríú heagrán leis an tríú \"leabhar\" mar aguisín. Is é is brí le teideal an bhailiúcháin ná \"Bean an Kantele\" nó \"Bean ag seinm ar an gKantele\". Is é an kantele ceolionstraim náisiúnta na Fionlainne atá cosúil leis an lir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Catagóir: Elias Lönnrot Catagóir: Leabhair Catagóir: Miotaseolaíocht na Fionlainne","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baineann sé seo leis an tréimhse neamhthuairiscithe ama ó óige Íosa go dtí tús a mhinistéireachta de réir an Tiomna Nua. Tá cuntas sna soiscalt ar bhreith Íosa agus ar an teitheadh go dtí an Éigipt chun éalú ó Hearóíd (Soiscéal Mhatha 2:13-23). Tá tagairt ghinearálta ann do Iosaef agus Muire, mar aon leis an leanbh Íosa, a bheith ina gcónaí i Nasareth (Matha 2:23, Soiscéal Lúcáis 2:39-40). Tá trácht ann fresin ar Iosaeif, Muire agus Íosa a dhul go chthair Iarúsailéim don Cháisc, nuair a bhí Íosa dhá bhliain déag d'aois (Lúcás 2:4250). Ón eachtra sin amach, níl tásc ná tuairisc ar ocht mbliana déag de shaol Íosa (ó aois a 12 go dtí 30. Taobh amuigh den ráiteas ginearálta gur mhéadaigh ar a ghaois, a cháil agus a ghean i láthair Dé agus na ndaoine (Lúcás 2:52), níl faic na ngrást ráite sa Bhíobla faoi shaol Íosa i rith na tréimhse sin. Glacann Críostaithe leis go coitianta gur mhair Íosa i Nasareth i rith na tréimhse sin, ach tá cuntais éagsúla ann a thugann a mhalairt le tuiscint; gur thaistil sé go dtí an India ina measc. Tá roinnt údar ann a mhaígh go bhfuair siad cruthúnas gurbh ann do lámhscríbhinní san India agus sa Tíbéid atá mar bhonn taca leis an gcreistiúint go raibh Íosa san India ag an tráth seo dá shaol. Tá tuilleadh ann a luann scéalta seanchais as áiteanna éagsúla sa réigiún a deir go ndeachaigh Íosa an bealach iontu annalóíd.[1] Ba é Nicolas Notovitch (1894) a chéad labhair ar lámhscríbhinn faoi Íosa san India. Ó shin i leith, tá sleachta scríofa ag údair éagsúla ar an ábhar seo, ina measc siúd an ceannaire creidimh Mirza Ghulam Ahmad (bunaitheoir ghluaiseacht Ahmadiyya) (1899), Levi H. Dowling (1908), Swami Abhedananda (1922),[2] Nicholas Roerich (1923–1928),[1] Mathilde Ludendorff (1930), Elizabeth Clare Prophet (bunaitheoir an Ascended Master Teachings New Age group) (1956)[3] agus níos deireanaí Holger Kersten[4] ina leabhar Jesus Lived in India (1981).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Maíonn Soiscéal Acuariach Íosa Críost le Levi H. Dowlin, a foilsíodh in 1908, gurb é fíorscéal shaol Íosa é agus go bhfuil na hocht mbliana déag nach bhfuil aon trácht orthu sa Tiomna Nua anseo freisin. Insítear faoi Íosa a dhul chun na hIndia, na Tibéide, na Peirsia, Assyria, na Gréige agus na hÉigipte.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Maítear in Jesus and Buddhism le Gruber and Kersten (1995) go raibh tinchar mór ag an mBúdachas ar shaol agus teagasc Íosa.[5] Deir na húdair go raibh tionchar ag teagasc agus cleachtas na Therapeutae ar Íosa. Dar leis na húdair ba mhúinteoirí den scoil Bhúdach Theravada a raibh cónaí orthu i Iudea ag an am ab ea na Therapeutae. Deir siad gur mar Bhúdach a chaith Íosa a shaol agus gur mhúin sé idéil an Bhúdachais dá dheisceabal; tá saothar na n-údar seo ag treabhadh na hiomaire céanna leis an scoláire ar an Tiomna Nua in Oxford, Barnett Hillman Streeter, a chruthaigh chomh luath leis na 1930idí go bhfuil ceithre chosúlacht shuntasacha ag teagasc morálta Buddha leis an Seanmóir ar an Sliabh.\"[6]Creideann scoláirí áirithe go bhféadfadh sé go raibh tionchar ag an gcreideamh Búdach ar Íosa agus go bhfuil an tionchar féideartha sin le feiceáil i Soiscéal Thomáis agus i go leor de na téacsanna Nag Hammandi. Pléitear na teoiricí sin i leabhair ar nós The Gnostic Gospels and Beyond Belief: the Secret Gospel of Thomas le Elaine Pagels agus The Original Jesus le Gruber agus Kersten.Tá láíthreán gréasáin ag an Buddha Dharma Education Association - Buddhanet.net - ina dtugtar cuntas ama ar stair Bhúdaigh na Tibéide. De réir a gcuid staraithe siúd, thosaigh an Búdachas ag teacht isteach sa Tibéid Theas thart ar 150 bliain tar éis chéasadh Íosa, nó c200 C.E. Bhí sé fiche nó tríocha bliain ina dhiaidh sin sular thosaigh tionchar na scriptiúr Búdach ag scaipeadh go dtí an Tibéid Thuaidh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"In 1887 thug comhfhgreagraí cogaidh as an Rúis, Nicolas Notovitch, cuairt ar an India agus an Tibéid. Mhaígh sé gur chuala sé faoi \"Saol Naomh Issa, Scoth Chlann an Duine\", ag an lamasery nó mainistir ag Hemis in Ladakh. Issa an focal Arabach ar Íosa. Foilsíodh a scéal mar aon le téacs aistrithe de \"Beatha Naomh Issa\" i bhFraincis sa bhliain 1894 faoin teideal La vie inconnue de Jesus Christ. Aistríodh go Béarla, Gearmáinis, Spáinnis agus Iodáilis ina dhiaidh sin é. Bhain conspóid láithreach le scríbhinní Notovitch. Rinn an Gearmánach Max Mueller, saineolaí ar chúrsaí an oirthir ach nach raibh san India riamh é féin, litir a fuair sé ó oifigeach coilíneach Briotanach a fhoilsiú inar dúradh nach raibh \"tuairisc ar bith\" ar Notovitch a bheith in Ladakh. Thug J. Archibald Douglas, a bhí ina mhúinteoir sa Choláiste Rialtais in Agra ag an am, cuairt freisin ar mhainistir Hemis in 1895, ach deir sé nach bhfuair sé aon fhianaise go raibh Notovich riamh ann. Ach is beag faisnéise beathaisnéise atá ann faoi Notovitch agus níor thángthas riamh ar thaifead báis dó.[3] Sa dialann a scríobh an Dr. Karl Rudolph Marx den Ladane Charitable Dispensary, misinéir de chuid Ord na mBráithre Morávacha agus stiúrthóír ar an ospidéal in Ley, luaitear gur chuir sé cóír leighis ar Nicolas Notovitch le haghaidh tinneas fiacal i mí na Samhna 1887. Deir Edgar J. Goodspeed, áfach, ina leabhar \"Famous Biblical Hoaxes\" gur shínigh an ceann-ab de phobal Hemis doiciméad a mhaígh go mba bhréagadóir amach is amach a bhí in Notovitch; níor fíoraídoh an maíomh sin ar bhonn neamhspleách.[7] Gan aon fhainaise chuiditheach ag teacht chun solais ó chuairteoirí ar an mainistir ina dhiaidh sin, is é an freagra a thug Notovich ar ar mhaígh an lama ag Hemis nárbh ann don lámhscríbhinn ná go gceapfadh na manaigh go léireodh na fiosrúcháin faoi na lámhscríbhinní mar chruthúnas don domhan mór a luachmhaire a bhí siad agus go raibh an baol an go ngoidfí iad nó go dtógfaí iad leis an láimh láidir.[3] Siod a scríobh na Tibéideolaithe Snellgrove agus Skorupski faoi na manaigh in Hemis, \"Dealraíonn sé go gcreideann siad go ngoideann na heachtrannaigh uile gach a bhféadann siad. Is fíor go bhfuil maoin go leor imithe uathu le blianta beaga anuas.\" [8] Thug Notovich freisin ainmneacha roinnt daoine sa réigiúin a d'fhéadadh a rá go raibh sé ann.[3] In 1922, tar éis amhras a bheith ar ar dtús faoi Notovitch, chuaigh Swami Abhedananda, deisceapal den Sri Famakrishma agus fear aitheantais de Max Mueller,[3] ar aistear chun na Tibéide, rinne sé fiosrúchán faoin maíomh a rinne sé agus thaispeáin an lama lámhscríbhinn dó agus lena chabhair siúd d'aistrigh sé cuid den doiciméad, agus níos déanaí sheas sé le tuairimí Notovich.[2] Ós rud é gur thug sé óráid ag adhclacadh Max Mueller, rinneadh scéal mór dó a bheith ag dul i gcoinne a raibh ráite ag Mueller go mba dhoicméad falsa an doiciméad sin ag Notovitch.[3] Tá roinnt údar ann a bhfuil forbairt déanta ar na cuntais sin acu ina gcuid saothar fáin. Mar shampla, ina leabhar The Lost Years of Jesus: Documentary Evidence of Jesus's 17-Year Journey to the East, luann Elizabeth Clare Prophet lámhscríbhinní Búdacha a thugann fianaise gur thaistil Íosa chun na hIndia, Neipeal, Ladakh agus na Tibéide.[3] Mar sin féin, cuireann sí agóidí agus bréignithe i dtaca le Beatha Naomh Issa i gcló arís, ag tabhairt dhá thaobh na conspóíde go mion.3] Deir sí, \"Ní mó de chruthúnas nárbh ann don lámhscríbhinn de bhrí nach bhfaca Doublas cóip de ná an chruthúnas gurbh ann dó de bhrí go ndúirt Notovitch é.\" [3][Note 1] Sa lá atá inniu ann, ní scoláire aitheanta amháin ar dhroim an domhainn atá idir dhá chomhairle faoin gceist. Chum Notovitch an scéal ar fad. Shaothraigh sé lear maith airgid agus bhí cáil air as an scéim.[9] —Bart D. Ehrman,","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an smaoineamh faoi Íosa san India ag dul siar go dtí leabhar Louis Jacolliot La Bible dans l'Inde, Vie de Iezeus Christna (1869) [10] (An Bíobla san India, nó Beatha Íosa Christna),[11] ach níl aon cheangal díreach idir a chuid scríbhinní agus gach a bhfuil scríofa ag na scríbhneoirí ar lámhscríbhinní Himmis. Déanann Jacolliot comparáid idir beatha Bhagavan Krishna agus beatha Íosa Críost sna soiscéalta agus tagann sé ar an tátal nach bhféadfadh sé gur comhtharlú atá sa dá scéal agus go bhfuil aon oiread sin cosúlachtaí eatarthu ar go leor bealaí. Deir sé gur miotas atá sa chontas sna soiscéalta atá bunaiteh ar mhiotas na Sean-India. [Note 2] Tá comparáid á dhéanamh ag Jacolliot, áfach, idir dhá thréimhse éagsúla sa stair (nó sa mhioteolaíocht) agus ní mhaíonn sé go raibh Íosa san India. Is \"Christna\" an litriú atá aige ar \"Krishna\" agus maíonn sé gur thug deisceabail Krishna an t-ainm \"Jezeus\" air, ainm ar ionannn é agus \"fíor-eisint\" sa Sanscrit[11], cé nach téarma Sanscrite é beag ná mór - \"níl ann ach gur chum [Jacoillot] é\"[12].","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Dar le Kersten, in Bahvishya Maha Purana na Hindúch, sa Pratisargaarvan (19.17-32), leagan den téacs ón 19ú Aois atá ceaptha a insint faoi rudaí atá le teacht, déantar cur síos ar theacht Íosa ar an gcaoi seo: \"Lá n-aon, tháinig Shalivahana, taoiseach na Seácaí, go dtí sliabh sneachtúil (a nglactar leis a bhí i Himiléithe na hIndia). Ansin, i dTalammh na Hunach (=Ladakh, cuid d'impireacht Kusha), chonaic an rí cumhachtach fear dathúil ina shuí ar shliabh agus ba dhea-thuar dó é. Bhí a chneas mar chopar agus bhí éadaí bána air. D'fhiafraigh an rí den fhear naofa céarbh é féin. D'fhreagair seisean: 'Isaputra (mac Dé)a thugtar orm, rugadh d'óigh mé, is miinistéir ar na neamhchreidmhigh mé, agus bím go síoraí ar lorg na fírinne.'Óh a rí, tabhair cluais don reiligiún a chraobhscaoil mé ar na neamh-chreidmhigh ... Tríd an gceartas, fírinne, machnamh agus aontacht an spioraid, aimseoidh an duine a bhealach chuig Isa (Dia, sa Sanskrit)a bhfuil cónaí air i lár an tSolais, atá chomh buanseasmhach leis an ngrian, a dhíscaoileann gach uile ní dímuan go brách. Nochtaíodh íomhá shéanmhar Isa, tabhartóir an tsonais, sa chró; agus tugadh Isa-Masih (Íosa an Meisias) orm.'\"[13]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"De réir Ahmadanna, deir cainteanna breise Muhammad gur bhásaigh Íosa sa Chaismír agus é céad fiche bliain d'aoin d'aois. Chuir Ahmadis an tuairis seo ar aghaidh ar feadh os cionn 100 bliain, ag tosú le Mirzza Ghulam Ahmad. Maíonn foinsí Moslamacha agus Peirseacha go bhfuil siad in ann an t-aistear a rinne Íosa, ar ar tugadh Isa nó Yuz Asaf (\"ceannaire an lucht leigheasta\"), ar Bhóthar an tSíoda go dtí an tOirthear a rianú. Liostaítear ailt a thacaíonn leis an tuairim seo sna leabhair Christ in Kashmir le Aziz Kashmiri, agus Jesus Lived in India le Holger Kersten. Creideann siad go bhfuil Yuz Asaf curtha ag an scrín Roza Bal in Srinagar na hIndia.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Maíonn Leabhar Urantia gur léiriú é ar shaol Íosa. Tugann sé cuntas mionsonraithe ar a óige, na blianta a raibh sé ag teacht in inmhe agus ina fhear óg dó agus tá scéal cuimsitheach ann ar na himeachtaí a tharla amach níos déanaí agus ata taifeadta sna soiscéil. De réir Leabhar Urantia, ní dheachaigh Íosa chun na hIndia riamh; ina áit sin, deirtear ag tús a 28ú bliain (AD 22, de réir leabhar Urantia) gur thaistil sé le ceannaí saibhir as an India agus mac an cheannaí. Thug an ceannaí saibhir Indiach cuireadh d'Íosa, roinnt uaireanta, cuairt a thabhairt ar an India, ach diúltaigh Íosa, á rá go raibh air cúram a dhéanamh dá theaghlach sa Phalaistín.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an téama \"Íosa san India\" ina fhoinse saothair ag úrscéálaithe freisin, ach gan aon iarracht déanta acu san fhicsean cloí go docht le cruinneas staire: An leabhar Lamb: Is scéal ficsin é The Gospel According to Biff, Christ's Childhood Pal, le Christopher Moore, faoi ógántacht Íosa á insint ag dlúthchara Íosa. Sa leabhar sin, téann sé ag taisteal chun na hIndia, na Síne agus an Mheán-Oirthir chun cuairt a thabhairt ar thriúr saoithe agus tugann siadsan teagasc d'Íosa faoi ghné dhifriúil dá chuid teagaisc níos déanaí. San iarfhocal, áfach, deir Moore go sonrach nach raibh an Búdachas le fáil sa tSín go ceann ré saoil tar éis Íosa. Is anacronacht a bheadh ann Íosa a bheith á theagasc ag Búda sa Tibéid. Cuntas ficsin is ea, le Stan I.S. Law (Stanislaw Kapuscinski), ar aistear Íosa chun na hIndia agus é ag ullmhú dá mhisean sa Phalaistín níos faide anonn. Fíonn Kapuscinski a fhealsúnacht féin isteach sa scéal.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar an [[National Geographic Channel[[, tá clár faisnéise dar teideal Mysteries of the Bible a dhéanann trácht ar lámhscríbhinn Hemis agus cuntais mar é á rá gur \"scéalta áiféise iad faoi Íosa a bheith ag taisteal chun na hIndia le dhul chun staidéir le mistigh an Oirthir.\" Ardaíonn an clár faiséise arís cuntas J. Archibald Douglas agus an lama a rá narbh ann don lámhscríbhinn, ach ní luaitear an fhianaise thacaíochta ó Swami Abhedananda agus Nicolas Roerich.[14]Mar chruthúnas go raibh Íosa sa Ghailíl i rith na tréimhse sin, cuireann scoláíre amháin an sliocht as an mBíobla i láithair, \"Nach é seo an siúnéir (mac an tsiúinéara)\" [15] mar chruthúnas go raibh aithne mhaith air ag muintir na háite. Deir sé frisin go ndeachaigh Íosa \"shiúl fánaíochta, chuaigh sé ar chamchuaird.\"[14] Deir scoláíre eile go ndéanfaidh \"aon staraí ar fiú a choda é\" a mhuinín a chur \"san fhianaise is luaithe, soiscéalta Mhatha, Mharcais, Lúcáis agus Eoin.\" \"Shamhlófá an teaghlach agus blianta fada á gcaitheamh acu i mbun tógáil tithe, déanamh troscáil ... sin é gnó an teaghlaigh.\" [14] Ina dhiaidh sin sa scannáin, \"D'fhéadfadh sé nach siúinéir a bhí ach oiread ann, d'fhéadfadh sé go ndeachaigh sé le hiascaireacht [i Muir na Gailíle]. Má chuaigh, is é is dóichí gur chas sé ar bhaicle iascairí.\" \"Is ciallmhar glacadh leis ... [gur bhásaigh Iosaeif] agus gurbh éigean d'Íosa ... na rudaí cuí a dhéanamh mar a dhéanfadh mac, is é sin ...\" \"Trí staidéar a dhéanamh ar scéalta a n-aontaítear ina dtaobh go bhfuil siad fíor, is féidir linn íomhá níos soiléire a fháil ar bheatha Chríost, cé gur bunaithe ar hipitéis atá sé sin.\" [14]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Luadh Íosa sa scannán ficsin eolaíochta The Man from Earth. Sa scéal, deitear go bhfuarthas an inspioráid do scéal Íosa ó fhear Cro-Magnon a mhair ar feadh níos mó ná 14,000 bliain. Deirtear sa scéal freisin go mba Súméarach a bhí ann tráth ar feadh 2000 bliain, ansin ba Bhabalónach é faoi Hammurabi, ansin ba dheisceabal de Gautama Buddha san India a bhí ann. Cuirtear an scannán i láthair mar an Cro-Magnon ag insint a scéil féin mar rún atá á nochtadh dá chairde sa lá atá inniu ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rinneadh maíomh éagsúla go ndeachaidh Íosa chun na Breataine sna blianta sin nach bhfuil aon tuairisc orthu. Duine díobh siúd a rinne an maíomh ab ea Gordon Strachan in leabhar Jesus the Master Builder: Druid Mysteries and the Dawn of Christianity (1998), agus ar bunaíodh an clár faisnéíse dar teideal And Did Those Feet (2009) ar an leabhar sin.[16] Insíonn Glyn S. Lewis in Did Jesus Come to Britain? (2008) na scéalta seanchais atá ann gur thug Íosa cuairt ar an mBreatain lena sheanuncail Iosaeif as Aramatáia. Bhí Iosaeif ceaptha a bheith ina cheannaí stáin agus rinne sé cúram d'Íosa nuair a thit a mháthair Muire i mbaintreachas.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scríobh an t-antraipeolaí agus údar L. Taylor Hansen an leabhar He Walked the Americas sa bhliain 1963.[17] Leabhar é seo a bhaineann adhmad as finscéalta, béaloideas agus miotaseolaíocht na mBundúchasach Meiriceánach agus déantar plé ar an \"bhFáidh Geal\" a chuaigh go codanna éagsúla de Mheiriceá. Creideann na Mormannaigh gurbh é Íosa Críost an \"Fáidh Geal\".[18][19] Creideann scoláirí Mormannacha áirithe gurbh é Íosa Críost i ndáiríre a bhí sa Quetzalcoatl, a gcuirtear síos air mar Dhia den chine geal agus féasóg air a tháinig anuas ón spéir agus a gheall go bhfillfeadh sé arís, i gcodarsnach leis an tuiscint Meisimheiriceánach a deir go mba nathairdhia chleiteánach a bhí ann.[20] De réir Leabhar Mormann, thug Íosa cuairt ar bhundúchasaigh Mheiriceá tar éis an aiséirí.[21] Scríobh Uachtarán Eaglais Naoimh na Laethanta Deireanacha, John Taylor: \"Tá an scéal faoi shaol an dia Mheicsiceach, Quetzalcoatl, an chosúil le scéal an tSlánaitheora; tá sé chomh cosúil sin, go deimhin, nach féidir linn teacht ar aon tátal eile ach gurb é an neach céanna Quetzalcoatl agus Críost. Ach gur tháinig stair an Quetsalcoatl anuas chugainne trí fhoinse neamhíon lamainíteach. \"[22] Chóirigh an t-údar ficsin eolaíochta agus Mormannach Orson Scott Card an smaoineamh seo dá scéal America.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"1.^ Sna 1980idí, i seanmóir taifeadta ar fhíseán agus a craoladh ar chainéal rochtana poiblí Los Angeles Adelphia Cable, dúirt Elizabeth Clare Prophet go ndúirt sagart Caitliceach Rómhánach léi go pearsanta go raibh lámhscríbhinn Hemis ag teacht i gcomhthéacs leis an leagan neamh-chanónach de na soiscéalta atá i Leabharlann na Vatacáine. Níor chuir sí leis an ráiteas sin seachas a rá, \"Cuireann sé uabhar orm go bhfuil ceartchreidmhigh ag coinneáil na fírinne faoi mo Thiarna uaim.\" 2.^ Mar shampla de na tuiscintí difriúla, féach go bhfuil roinnt fealsúnaithe agus scríbhneoirí ann, a bhfuil a saothar saoil ag plé leis an reiligiún comparáideach Thoir-Thiar (Ramakrishma, Vivekenanda, Sivananda ina measc), a bhfuil sé scríofa acu gur cruthúnas iad na cosúlachtaí atá idir cuid de na himeachtaí i mbeathaí an dá phearsa is tábhachtaí i reiligiún na Oirthir agus an Iarthair (Críost agus Krishna) den síth dhiaga a nascann creidimh mhóra an Oirthir agus an Iarthair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"1.^ a b New York Times (May 27, 1926) 2.^ a b Swami Abhedananda (1987) Journey into Kashmir and Tibet (the English translation of Kashmiri 0 Tibbate), Ramakrishna Vivekananda Math, Calcutta 3.^ a b c d e f g h i Prophet, Elizabeth Clare. The Lost Years of Jesus: Documentary Evidence of Jesus' 17-Year Journey to the East. ISBN 0-916766-87-X. 4.^ Holger Kersten (1994) Jesus Lived in India: His Unknown Life Before and After the Crucifixion, Element Books ISBN 1-85230-550-9 5.^ Gruber, Elmar and Kersten, Holger. (1995). The Original Jesus. Shaftesbury: Element Books. 6.^ Chandramouli, N. S. (May 1, 1997). Did Buddhism influence early Christianity?. The Times of India. 7.^ Goodspeed, Edgar J. (1956). Famous Biblical Hoaxes or, Modern Apocrypha. Grand Rapids, Michigan: Baker Book House. http://www.tentmaker.org/books/FamousBiblicalHoaxes.html. 8.^ D.L. Snellgrove and T. Skorupski (1977) The Cultural Heritage of Ladakh, p. 127, Prajna Press ISBN 0-87773-700-2 9.^ Ehrman, Bart D. (February 2011). \"8. Forgeries, Lies, Deceptions, and the Writings of the New Testament. Modern Forgeries, Lies, and Deceptions\" (EPUB). Forged: Writing in the Name of God—Why the Bible’s Authors Are Not Who We Think They Are. (First Edition. EPub Edition. ed.). New York: HarperCollins e-books. pp. 282–283. ISBN 978-0-06-207863-6. http://www.scribd.com/doc/55685655/Forged. Retrieved September 8, 2011. 10.^ L. Jacolliot (1869) La Bible dans l'Inde, Librairie Internationale, Paris (digitized by Google Books) 11.^ a b Louis Jacolliot (1870) The Bible in India, Carleton, New York (digitized by Google Books) 12.^ Max Müller (1888), Journal of the Transactions of the Victoria Institute Volume 21, page 179 13.^ Saving the Savior 14.^ a b c d National Geographic Channel (25 May 1996) Mysteries of the Bible, \"The Lost Years of Jesus\" 15.^ The Gospel According to St. Mark (St. Matthew) 16.^ \"Jesus in Britain\". http://www.forteantimes.com/features/articles/3271/jesus_in_britain.html. 17.^ L. Taylor Hansen, He walked the Americas, Amherst Press, 1963 18.^ Michael W. Hickenbotham, Answering Challenging Mormon Questions, p. 20419.^ http://mindlight.info/maitreya/bswalkam.htm 20.^ http://www.icwseminary.org/quetzalcoatl.htm 21.^ http://maxwellinstitute.byu.edu/publications/jbms/?vol=11&num=1&id=298 22.^ Taylor 1892:201, see original source","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Brisce. Tá sé suite in Iorras, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:An Muirthead Catagóir:Sráidbhailte in Iorras Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|upright|Abe (Grandpa) Simpson Is é Abraham Jay-Jedediah \"Abe\" Simpson II nó Grampa ceann de na carachtair sa sraith teilifíse bheoite The Simpsons. Tá sé guthaithe ag Dan Castellaneta. Tá sé beagán siabhránach, agus é ina chónaí i dteach altranais.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair i gcartúin Catagóir:Carachtair The Simpsons","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Cúige agus Réigiún Féinrialaitheach is ea Xinjiang (Sínis: 新疆维吾尔自治区, Pinyin: ''Xīnjiāng Wéiwú'ěr Zìzhìqū'', \"Réigiún Uigiúrach Féinrialaitheach Xinjiang\") i nDaon-Phoblacht na Síne. Tá an cúige suite in iárthuaisceart na tíre. Is é Ürümqi príomhchathair Xinjiang. Ciallaíonn Xinjiang \"Teorainn Nua\". Catagóir:Cúigí na Síne","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ceimicí is státaire a rugadh i bPáras ab ea Pierre Eugène Marcellin Berthelot (1827-1907). Chabhraigh sé le bunú na teirmiceimice, agus thug modh caighdeánach isteach chun sainteas folaigh galúcháin uisce a thomhas. D'éirigh leis cuid mhaith comhdhúl orgánach a shintéisiú, agus léirigh nach raibh aon difríocht bhunúsach idir comhdhúile orgánacha is neamhorgánacha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Fabraic an-choitianta i gcomhair éadaí. Dhéantaí ar dtús é trí shnáithe, ruaimnithe le plúirín, a shníomh le snáithe innigh cadáis neamhruaimnithe i struchtúr corránach. De réir a chéile, láistear an plúirín go mall as an bhfabraic, agus éiríonn an dath gorm níos éadroime. Éadach buanfasach i gcomhair éadaí oibre, ach ó na 1950idí ar aghaidh ghnóthaigh sí cáil mar chultas faisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Déréim RómhánachRámhlong, Gréagach nó Rómhánach de ghnáth, tiomáinte ag dhá shraith maidí rámha, rámhaithe ag sclábhaithe nó coirpigh. Bhíodh sí feistithe le seol cearnach, le húsáid nuair a bheadh an ghaoth fábhrach. Catagóir:Báid agus longa","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tugtar siondróm tuirse ainsealaí air freisin. Bíonn laige, fiabhras éadrom, pianta ginearálta sna matáin is na hailt, dúlagar, cur isteach ar an radharc, agus tinneas cinn ag duine. Féadfaidh siad leanúint ar feadh na míonna, agus faoi dheireadh imíonn siad. Ní heol cén fáth a dtarlaíonn an riocht seo. Ceapann daoine go dtarlaíonn sé mar thoradh ar ionfhabhuithe víreasacha, ach ceapann daoine eile gur cúis shíceolaíoch éigin atá leis. Catagóir:Galair","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb|Andrey Nikolayevich Kolmogorovn Matamaiticeoir a rugadh i dTambov na Rúise ab ea Andrey Nikolayevich Kolmogorov (25 Aibreán 1903 – 20 Deireadh Fómhair 1987). Rinne sé taighde bunúsach i réimsí éagsúla: feidhmeanna athróige réadaí, anailís feidhmeanna, loighic mhatamaiticiúil, toipeolaíocht, teoiric na suaiteachta, teoiric an eolais, agus cibirnitic. Cáil air as teoiric aicsímeach na dochúlachta, a leabhar Grundbegriffe der Wahrscheinlichkeitsrechnung (Uraiceacht na Dóchúlachta, 1933), agus a shaothar le Alexander Khinchin (1894-1959) ar phróisis Markov. Catagóir:Matamaiticeoirí Rúiseacha Catagóir:Daoine a rugadh i 1903 Catagóir:Básanna i 1987","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Staid damhna a chuimsíonn gás (plasma) cuarc saor is glúón. De ghnáth bíonn cuairc, a chomhdhéanann cáithníní fo-adamhacha cosúil le prótóin is neodróin, nasctha le chéile gan cead a bheith saor ón meicníocht nasctha. Bíonn na glúóin, a iompraíonn an fórsa láidir a choinníonn na cuairc le chéile, teorannaithe mar an gcéanna. Ach de réir teoiric idirghníomhaithe na gcuarc is na nglúón (crómaidinimic chandamach), má bhíonn an teocht is an brú ard a dhóthain, ní fhanann na cuairc is na glúóin taobh istigh de theorannuithe na staideanna comhghnásacha ach foirmíonn plasma cuarc is glúón saorghluaiseachta. Tá fianaise ar a leithéid de phlasma i dtorthaí imbhuailtí tromnúicléas i CERN sa Ghinéiv (1997, 2000). Samhlaítear go raibh plasma cuarc/glúón ann díreach i ndiaidh na hOllphléisce.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Magh na Cruithneachd Is baile suite i gComhairle Shiorrachd Lannraig a Tuath í Magh na Cruithneachd. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Lannraig a Tuath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i Stoke-on-Trent é Shelton. Catagóir:Bailte agus cathracha i Sasana Catagóir:Stoke-on-Trent","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í Lois Patrice Griffin (née Pewterschmidt) ceann de na carachtair sa sraith teilifíse bheoite Family Guy. Tá sí guthaithe ag Alex Borstein. Rinne sí a céad cuma san eipeasóid \"Death Has a Shadow\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair i gcartúin Catagóir:Carachtair Family Guy","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Prióireacht Is mainistir bheag nó clochar a rialaíonn prióir nó banphrióir í prióireacht. Catagóir:Críostaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan é an ulchabhán mór liath Is baill d'fhine na Strigidae iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is peileadóir Ghaelach ó Bhaile Átha Cliath é Pól Ó Floinn (Paul Flynn sa Bhéarla). Imríonn sé le haghaidh Baile Átha Cliath agus Ciceam Bhaile Munna. Bhí Pól Ó Floinn ar fhoireann Bhaile Átha Cliath nuair a bhain siad Craobh Laighean i 2008, 2011, 2013, 2014, 2015 agus 2016. Bronnadh 'allstar' air sa bhliain 2011, 2012, 2013 agus 2014. Ó Floinn, Pól Ó Floinn, Pól","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é 234 an uimhir nadúrtha tar éis 233 agus roimh 235. Catagóir:Slánuimhreacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Thomas Burke (1876 – 20 Samhain 1951). Bhí sé ina pholaiteoir neamhspleách.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Burke, Thomas Burke, Thomas Burke, Thomas Catagóir:Baill den 9ú Dáil Catagóir:Baill den 10ú Dáil Catagóir:Baill den 11ú Dáil Catagóir:Baill den 12ú Dáil Catagóir:Baill den 13ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil i Tiffany Mitchell sa chlár teilifíse EastEnders. Ghlac Martine McCutcheon an páirt mar Tiffany. Rinne Tiffany a céad cuma ar an 24 Eanáir 1995 agus a cuma deireanach ar an 4 Eanáir 1999.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is liosta é seo eachtaí teilifís sa bhliain 1955.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|\"An Tibéid shaor\" scríofa i gceithre stíl de scríbhneoireacht na Tibéidise Is teanga í an Tibéidis san fhine Shínea-Thibéadach a labhraíonn idir 3 agus 7 milliún duine i lár na hÁise, sa Tibéid (is é sin, Réigiún Féinrialaitheach na Tibéide, sna fo-reanna riaracháin Thibéideacha eile i nDaon-Phoblacht na Síne (Amdo, in Qinghai, agus Kham, in Sichuan agus Yunnan go príomha), agus i gceantracha áirithe de thíortha eile ar theorainn na Daonphoblachta sna Himiléithe, mar shampla Ladakh ags Sikkim san India, an Bhailteastáin sa Phacastáin, an Bhútáin agus i dtuaisceart Neipeal. Ta an teanga scríofa bunaithe ar an Tibéidis Chlasaiceach agus ta sí thar a bheith coimeádach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Teangacha Sínea-Tibéideacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb|Éamon de Valera, Taoiseach na hÉireann le linn Ré na Práinne. Ré na Práinne (nó \"An Éigeandáil\", uaireanta, mar lomaistriúchán ar an téarma Béarla Emergency) a thugtar ar bhlianta an Dara Cogadh Domhanda in Éirinn (1940-1945). Bhí Tuaisceart Éireann ag glacadh páirte sa chogadh ar nós na Ríochta Aontaithe go léir, ach d'fhan an chuid eile den oileán, an Saorstát taobh amuigh den chogadh. Bhítí, fiú, ag seachaint an chogaidh mar ábhar plé sna nuachtáin agus sna meáin eile. Thosaigh Ré na Práinne b'fhéidir ar an 19 Feabhra 1939 nuair a dúirt De Valera go mbeadh Éíre neodrach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí go leor cúiseanna leis an neodracht seo. Mar gheall ar an gcríochdheighilt, bhí go leor daoine sa tír a shíl gur cheart an deis a thapú chun Tuaisceart Éireann a ghabháil ar ais agus Sasana i gcruachás. Bheadh sé deacair, go polaitiúil, seasamh oscailte a ghlacadh ar son na gComhghuaillithe. Ar chúiseanna praiticiúla, thug rialtas Éamon de Valera tacaíocht rúnda do na Comhghuaillithe in aghaidh na Gearmáine. Mar shampla, d'imtheorannaíodh údaráis na hÉireann saighdiúirí agus eitleoirí ón dá thaobh, má fuair siad iad féin in Éirinn, ach de ghnáth, chuidigh na hÉireannaigh leis na Sasanaigh faoi choim Tuaisceart Éireann a bhaint amach, ionas go bhféadfaidís dul le cogaíocht arís. clé|mion|Gyles Quay, Lú, 1940","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"De réir mar a deir Thomas Hennessy ina leabhar The History of Northern Ireland, bhí polaiteoirí ceannasacha Thuaisceart Éireann scanraithe as a meabhair ag Hitler, agus iad suite siúráilte go raibh an Naitsíochas ag iarraidh an Chríostaíocht agus an gnáthchuibheas daonna féin a chur de dhroim an tsaoil. Bhí an Tiarna Craigavon, a fuair bás sa bhliain 1940, ag cur na ceiste air féin, laethanta deireanacha a shaoil, an mbeadh sé sásta an Teorainn a chur ar ceal agus Éire a athaontú, dá rachadh de Valera chun cogaidh in éadan na Gearmáine. Is é an tátal a bhain sé féin as an scéal go mbeadh, b'fhéidir. Mar a thiontaigh na cúrsaí amach, áfach, ní raibh na hAontachtóirí i bhfad ag cromadh ar a gcuid seansciolladóireachta faoi fheall na gCaitliceach, ó d'fhan an chuid eile d'Éirinn neodrach. Sa deireadh, ní dhearna an cogadh ach méadú agus athneartú ar a seandearcadh frith-Chaitliceach. mion|288x288px|Baile Coinnleora, 1941","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí ciondáil i bhfeidhm sa tír de dheasca an ghanntanais, agus seiftiúlacht de dhíth ar an stát chomh maith leis an saoránach. Baineadh an-úsáid as na portaigh chun móin a sholáthar do na bailte móra. Go dtí sin, bhí an tír go mór i dtuilleamaí an ghuail a bhí á iomportáil ón mBreatain Mhór. Sampla is ea é seo den dóigh ar tharraing muintir na hÉireann ar acmhainní a dtíre féin, nuair a bhí an soláthar ó na tíortha eile ag rith gann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí an meon féinchothaitheach, neamhspleách seo le haithint i gcúrsaí an chultúir freisin. Chuir muintir na hÉireann spéis nua i gcultúr dúchasach na tíre, an Ghaeilge san áireamh, agus tháinig eagraíochtaí nua Gaeilge ar an bhfód, go háirithe Glúin na Buaidhe (leagan Ultach é sin; \"Glúin an Bhua\" a deirtear sa chaighdeán) a raibh Gearóid Ó Cuinneagáin agus Proinsias Mac an Bheatha i gceannas uirthi. Craobh de chuid an Chonartha a bhí ann ar dtús, Craobh na hAiséirí. clé|mion|Lá Pádraig 1942 i dTuaisceart Éireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Méadaíodh an tArm go mór. Bhí na céadta míle daoine óga páirteach san Fhórsa Cosanta Áitiúil chomh maith, agus iad ar an airdeall roimh ionradh ó gach taobh. Nuair a bhí an cogadh thart bronnadh boinn chuimhneacháin orthu agus na focail \"Ré na Práinne\" scríofa orthu i nGaeilge. mion|299x299px|8ú National Rural Week, Muintir na Tíre, 1945","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D'imtheorannaigh na húdaráis lucht leanúna an IRA ar feadh an chogaidh. Tar éis feachtais buamála den IRA sa Bhreatain sa bhliain 1939, ar an 3 Eanáir 1940 rith Rialtas na hÉireann reachtaíocht práinne sa Dáil chun imtheorannú a chur ar bun . Bunaíodh campa géibhinn dóibh i gCurach Chill Dara, agus iad á gcoinneáil ansin go deireadh an chogaidh. Bhí Máirtín Ó Cadhain ansin chomh maith le duine, agus chaith sé an t-am ag cumadh an úrscéil cháiliúil úd Cré na Cille. Is féidir an t-úrscéal a léamh mar mheafar ar bhlianta an bhraighdeanais.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Stair na hÉireann Catagóir:An Dara Cogadh Domhanda","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'é Franklin Delano Roosevelt (30 Eanáir, 1882 – 12 Aibreán, 1945) an 32ú hUachtarán ar na Stáit Aontaithe ó 1933 go dtí a bhás i 1945. Bhí sé ina bhall den pháirtí Daonlathach. Bhí ceithre théarma Uachtaránachta ag Roosevelt i ndiaidh a chéile, níos mó ná ag aon uachtarán eile. Dúirt Roosevelt - agus é ag seasamh don Uachtaránacht sa bhliain 1932 - go dtairgfeadh sé 'New Dea!' do mhuintir Mheiriceá. Dá dtoghfaí é, chuirfeadh an Rialtas scéimeanna ar bun (tógáil bóithre agus dambaí, mar shampla) chun obair a chur ar fáil, a gheall sé ag an am. Thug móramh na Meiriceánach a vóta dó i ngeall ar a pholasaithei Samhain 1932. Cheap a lán de lucht an rachmais i Meiriceá gur bheag ná gur Chumannachas a bhí i gceist agus chuir siad ina choinne Sa bhliain 1933, ní go furasta a d'áitigh Roosevelt ar an gComhdháil tacaíocht a thabhairt dó, ach mheall a chéad óráid ina láthair a lán díobh ar a thaobh ar an 4 Márta 1933. Is éard a dúirt sé leo, go bunúsach, ná go n-éireodh go breá le Meiriceá arís dá mbeadh daoine ciallmhar agus glacadh leis an saol mar a bhí i ndáiríre. Dúirt Roosevelt “Is é an t-aon rud ar chóir dúinn eagla a bheith orainn roimhe ná an eagla féin ... Tá na mílte dár saoránaigh dífhostaithe agus fadhb mhór rompu amach .., gan aon toradh ar a gcuid iarrachtaí ... Ach ní easpa acmhainní is cúis lenár n-ainnise. Táflúirse i mbéal an dorais againn ach tá ag teip orainn leas a bhaint aisti ...”. Ceann de scéimeanna Roosevelt ná damba millteanach mór a thógáil ar abhainn na Tennessee chun leictreachas a sholáthar. Tugadh an Tennessee Valley Authority (T.V.A.) ar an dream ar cuireadh cúram a thógála agus a reáchtála orthu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Roosevelt, Franklin D. Roosevelt, Franklin D. Roosevelt, Franklin D. Roosevelt, Franklin D.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|College Square East, Béal Feirste Duine de Ghaeilgeoirí móra Preispitéireacha Oirthear Uladh ab a é Roibeard Shipboy Mac Ádhaimh (1808-1895) . Saolaíodh i mBéal Feirste é, agus b'iad a thuismitheoirí James MacAdam, tráchtálaí crua-earraí, agus Jane Shipboy ó Chúil Raithin. Fuair Roibeard óg cuid dá oideachas in Institiúid Acadúil Bhéal Feirste, ach is é an chuma atá ar an scéal gur fear féinteagasctha a bhí ann, an chuid is mó. Is dócha nach raibh sé á thógáil le Gaeilge, ach mar sin féin, bhí an teanga agus cuid mhór amhrán ag a uncail. Nuair a bhí an scoil críochnaithe aige, chuaigh Roibeard ag cabhrú lena athair i gcúrsaí gnó mar phrintiseach, ach fuair James bás nuair nach raibh a mhac ach ina ghearrstócach trí bliana déag. [[Íomhá:McAdam memorial, Knockbreda Cemetery, Belfast - geograph.org.uk - 804676.jpg|clé|mion|329x329px|Cuimhneachán, Knockbreda, Béal Feirste]] B'éigean do Roibeard déanamh as dó féin de réir is mar a thiocfadh leis, agus thaistil sé Cúige Uladh ar fad ar lorg oibre nó slí bheatha de chineál éigin. Bhí an Ghaeilge go géar de dhíobháil air ar a chamruathar, ós rud é gurb í an t-aon teanga amháin a bhí á labhairt i gcuid mhór de na háiteanna a ghnáthaigh sé. D'fhoghlaim sé caint na ndaoine go paiteanta, agus tháinig tuiscint aige ar fhiúntas cultúrtha na teanga. Mar sin, thosaigh sé ag bailiú lámhscríbhinní agus seanscéalta Gaeilge. B'eisean a chuir i dtoll le chéile an chéad díolaim de sheanscéalta Gaeilge na cosmhuintire.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mac Ádhaimh, Roibeard Shipboy Mac Ádhaimh, Roibeard Shipboy","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mionsamhail|Sampla CSS Is teanga stílbhileoga í Stílbhileoga Cascáideacha nó Cascading Stylesheets (CSS) a úsáidtear i bhforbairt bogearraí don Ghréasán le haghaidh cur síos a dhéanamh ar cháipéis atá scríofa i dteanga mharcála. Úsáidtear don chuid is mó í le haghaidh leathanaigh atá scríofa i HTML nó XHTML a stíleáil ach is féidir í a chur i bhfeidhm ar aon cháipéis XML, SVG agus XUL ina measc. Catagóir:Teangacha stílbhileoga","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 10 Samhain - Máirtín Liútar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 9 Aibreán - Éadbhard IV Shasana Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion|John Beynon Harris (John Wyndham) c.1931 Scríbhneoir Sasanach ab ea John Wyndham Parkes Lucas Beynon Harris (10 Iúil 1903 - 11 Márta 1969). Is é an t-ainm cleite is minicí a chleachtaíodh sé ná John Wyndham, cé go n-úsáideadh sé leaganacha gearrtha eile dá fhíor-ainm freisin, ar nós John Beynon nó Lucas Parkes. Sa chuid ba mhó dá chuid scríbhneoireachta, bhíodh sé ag plé olltubaistí domhanda agus an dóigh a dtiocfadh an cine daonna chuige féin arís i ndiaidh na tubaiste. [[Íomhá:Amazing stories 193204.jpg|mion|\"The Lost Machine\", 1932","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mac dlíodóra ó Warwickshire a bhí ann, agus i ndiaidh dó freastal ar scoileanna éagsúla, go háirithe Scoil Bedales i Hampshire, thug sé aghaidh ar an saol agus bhain sé triail as gairmeacha difriúla beatha. Chaith sé tamall ag feirmeoireacht, tamall ag staidéar dlí, agus tamall ag obair do ghnólacht fógraíochta, ach ní raibh mórán ratha ar na hiarrachtaí seo, tríd is tríd. Le linn an Dara Cogadh Domhanda, bhí sé ag cinsireacht ar dtús, ach ansin, chuaigh sé sna saighdiúirí. I ndiaidh an chogaidh, chrom sé ar an scríbhneoireacht arís, agus é ag iarraidh stíl nua a thabhairt isteach san fhicsean eolaíochta, stíl chiúin intleachtúil a bhí bun os cionn ar fad leis an gceoldráma spáis agus leis na cathanna móra spáis nár thaitin le Wyndham. mion|The Kraken Ba é The Day of the Triffids an chéad úrscéal a scríobh sé sa stíl seo, agus thabhaigh sé an-chlú dó. Sa bhliain 1963, phós sé bean darbh ainm Grace Wilson a raibh aithne aige uirthi le fiche éigin bliain anuas. Chuaigh siad ina gcónaí i bPetersfield i gContae Hampshire, in aice le Scoil Bedales, an ceann ab fhearr le Wyndham de na scoileanna ar fad ar fhreastail sé orthu ina bhrín óg dó. I bPetersfield a shíothlaigh sé sa bhliain 1969. San am sin, bhí a chuid luathshaothar ó na hirisí Meiriceánacha á gcur in athchló, agus foilsíodh cuid áirithe dá chuid scríbhinní an chéad uair i ndiaidh a bháis.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí sé ag scríobh scéalta agus á bhfoilsiú ar irisí Meiriceánacha roimh an gcogadh féin, ach is i ndiaidh an chogaidh a tháinig an chuid is clúití dá shaothar ar pár, go háirithe na húrscéalta The Day of the Triffids (1951), The Kraken Wakes (1953), The Chrysalids (1955), The Midwich Cuckoos (1957), Trouble with Lichen (1960), Chocky (1968) agus Web (foilseachán iarbháis, 1979). Bíonn imeachtaí a chuid leabhar suite i saol na Ríochta Aontaithe sna caogaidí, agus iad ag taispeáint saol ciúin idileach á stróiceadh as a chéile ag olltubaiste a bhaineann don domhan go léir. clé|mion","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa leabhar The Day of the Triffids, tá an cine daonna ag brath ar na \"trifidí\", sórt plandaí géin-ionramháilte a bhfuil nimh iontu agus iad in ann pairilis a chur ar an duine agus é a dhíleá is a ithe. Tálann na trifidí ola úsáideach, agus slí bheatha thábhachtach is ea feirmeoireacht na dtrifidí ar fud an domhain. Go tobann, buaileann cith dreigí an Domhan, agus fágann solas aisteach na ndreigí an cine daonna ar fad gan radharc súl, amach ón dornán nach bhfaca na dreigí. Nuair nach bhfuil aon duine ag tabhairt aire do na trifidí a thuilleadh, tá deis acu éalú leo as na feirmeacha agus na daoine a ionsaí. Scannánaíodh an t-úrscéal seo an chéad uair sa bhliain 1962. Bhí léiriú teilifíse de le feiceáil ar an mBBC sa bhliain 1981 don chéad uair. Sa bhliain 2001, d'fhoilsigh an scríbhneoir Simon Clark an t-úrscéal leantach The Night of the Triffids, ag tabhairt cur síos ar fhorbairt an tsaoil i ndiaidh imeachtaí an bhunleabhair de réir a shamhlaíochta féin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine a rugadh i 1903 Catagóir:Básanna i 1969 Catagóir:Scríbhneoirí Sasanacha Catagóir:Ficsean eolaíochta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"250px|deas|thumb|New Brunswick. Is ceann de na trí chúige muirí de Cheanada é New Brunswick (Fraincis: Nouveau-Brunswick). Is é New Brunswick an t-aon chúige i gCeanada atá dhá-theangach go hoifigiúil. Is iad Béarla agus Fraincís na teangacha oifigiúla. Is é an Béarla teanga 64% den phobal agus is í an bhFraincís an teanga do 32% do muintir New Brunswick. Is í Frederickton príomhchathair an chúige. Bhí 748,319 ina gcónaí sa chúige de réir meastachán 2009.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba C$31.543 bn. an olltáirgeacht intíre (OTI) a bhí ag New Brunswick sa bhliain 2012.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cúigí agus dúichí Cheanada Catagóir:New Brunswick","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 17 Deireadh Fómhair – Cath Kosovo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Cambra-Normannach ann ná téarma a úsáidfear chun tagairt shainráite a dhéanamh do na ridirí Normannacha a lonnaigh i ndeisceart na Breataine Bige tar éis concas na Normannach ar Shasana sa bhliain 1066. Tugann roinnt staraithe le fios go bhfuil an téarma níos fearr ná an téarma Angla-Normannach do na Normannaigh a rinne ionradh ar Éirinn tar éis 1170 - cuid mhaith acu ón Bhreatain Bheag i dtosach. Is é an sampla is suntasaí ná Risteárd de Clare, ar a raibh tailte aige sa Bhreatain Bheag, dírithe ar Phembróc (Breatnais: Penfro) agus a bhí i gceannas ar ionradh na Normannach ar Éirinn. Chomh maith le tiarnaí Chambra-Normannacha den sórt sin, ba theaghlaigh dhúchasacha de chuid na Breataine Bige iad cuid de na teaghlaigh is mó le rá in Éirinn, lena n-áirítear Breatnach (Béarla: Walsh), Seoige (Béarla: Joyce) agus Ó Gríobhtha (Béarla: Griffith), a tháinig le ionradh na Normannach. Bhí sloinnte Breatnacha eile ar nós Taaffe a tháinig ag an am seo freisin thar a bheith tábhachtach i measc phobal na Páile. Mar sin féin, is dócha gurb é Mac Gearailt (Béarla: FitzGerald), ar a dtugtar Gael-Normannach comh maith, an sloinne is aithnidiúila.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Normannaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan í an phraslacha Is baill d'fhine na Anatidae iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"}]}