{"lines":[{"value":"Gléas ceoil atá déanta as prás nó cóimhiotal eile, ina gcuirtear an t-aer ag crith trí liopaí is anáil an tseinnteora, trí bhéalóg chúng de ghnáth. I ngléasanna simplí, cosúil leis an mbuabhall, ní bhíonn ar fáil ach nótaí ag bun sraithe amónaí. I ngléasanna práis eile, le cabhair comhlaí is sleamhnán lenar féidir an fréamhnóta a athrú, bíonn an-chuid airdí le fáil. Is iad na príomhuirlisí ceolfhoirne práis an corn, an trumpa, an trombón, agus an tiúba.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Ceredigion, an Bhreatain Bheag, is ea Tregaron, 97.2 km ó Caerdydd agus 273 ó Londain. Tá daonra 1,173 ann, agus tá 785 (66.9%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Ceredigion","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Fara Is oileán suite i gComhairle Shealltainn é Fara. Tá 68 daoine i chónaí seo. Catagóir:Inse Shealtainn Catagóir:Comhairle Shealltainn Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Epsom Is baile suite i Surrey é Epsom. Catagóir:Bailte agus cathracha i Sasana Catagóir:Surrey","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sobaldráma Briotanach is ea Coronation Street (nó Corrie uaireanta). Is liosta na gcarachtar é seo a bhí ar Coronation Street den chéad uair sa bhliain 2005.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair Coronation Street","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stáisiún raidió é BBC Radio 4 Extra atá mar chuid de BBC.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Raidió 4 Extra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is contae in iar-thuaisceart Texas é Castro. Is é Dimmitt príomhbhaile an chontae agus an chathair is mó sa chontae. Bhí 8,062 duine ag maireachtaint sa chontae sa bhliain 2010, síos ó 8,285 duine sa bhlian 2000. Ba Bhéarla an phríomtheanga ag 51% de na daoine sa bhlian 2010 agus ba Spáinnis an phríomhtheanga ag 48.8%.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"https://apps.mla.org/cgi-shl/docstudio/docs.pl?map_data_results Catagóir:Contaetha in Texas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"237x237px|deasIs contae in Alabama é Contae Marion. Tá sé suite in iarthuaisceart an stáit, ar theorainn na Mississippi. Tá an dlús daonra (16/km²) ann. Is é Hamilton príomhbhaile an chontae. Sa bhliain 2016 bhí 29,998 daoine ina gcónai ann. Tá sé ag críochantacht le Contaetha Franklin, Winston, Walker, Fayette, agus Lamar, agus le Contaetha Mississippi Monroe, agus Itawamba. Is contae tirim (Béarla: dry county) é Contae Marion, is ionann sin agus tá sé in éadan an dlí ag díol alcól ar chor ar bith, cé go gceadaítear é i mbailte Guin, Hamilton, agus Winfield.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh Contae Marion ar 13 Feabhra 1818. Tugann ainm an contae onóir don Ginearál stáit Carolina Theas Francis Marion.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Marion Marion, Contae","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Thug Vladímír Pútín cuairt ar íospartaigh Ba Mhoscó amharclann géarchéim géill (nó mar is fearr aithne 2002 Nord-Ost léigear) gabháil an Amharclann Dubrovka (a bhí plúchta le daoine) le 40 go 50 Seisniagh armáilte ar an 23 Deireadh Fómhair 2002 le 850 gialla i gceist agus tháining chun deireadh lena mbáis 170 daoine ar an laghad.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Moscó Catagóir: Eachtraí sceimhlitheoireachta Ioslamach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Imreoir snúcair gairmiúil Breatnach is ea Mark James Williams, a rugadh ar an 21 Márta 1975 i gCwm, Glynebwy. Catagóir:Snúcar Catagóir:Daoine a rugadh i 1975 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tír sa Mheánoirthear agus in iardheisceart na hÁise í Poblacht na hIaráice. Tá sí ag críochantaíocht leis an Araib Shádach agus le Cuáit theas, leis an Tuirc sa tuaisceart, leis an Siria san iarthuaisceart, leis an Iordáin san iarhar, agus leis an Iaráin san oirthear. Thugtaí an Mheaspatáim ar an dúiche seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba i réigiún na Measapatáime, idir an Eofrait agus an Tígris, a cuireadh tús le roinnt de na sibhialtachtaí is ársa ar domhan, na Suiméaraigh, na Bablóinigh agus na hAsaírigh. Tar éis a bheith faoi cheannas na Peirse ar feadh i bhfad, ghabh na hArabaigh seilbh ar an réigiún sa bhliain 656, agus aistríodh an Chailifeacht go dtí an chathair nua í mBagdad sa bhliain 762 (in aice leis an Bhablóin ársa). Bhí Bagdad ina príomhchathair don domhan Arabach ar feadh na gcéadta bliain go dtí gur chuir an Impireacht Otamánach an ceantar faoi chois sa bhliain 1534.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar an 22 Meán Fómhair 1980, bhris cogadh amach idir an Iaráin agus an Iaráic. Rinne Saddam Hussein ionradh ar an Iaráin. Maraíodh 1,000,000 ar an dá thaobh . Chuir na Náisiún Aontaithe deireadh leis an doirteadh fola sa bhliain 1988 .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thosaigh an Cogadh na Murascaille ar an 2 Lúnasa 1990 nuair a thóg Saddam Hussein an t-ordú ionsaí a dhéanamh ar Chuáit. Bhí an bua ag na gComhguallithe sa deireadh ar an 28 Feabhra 1991, ach níor cuireadh an ruaig ar Saddam Hussein. Agus iad ag teith ó Chuáit, dhóigh na hIarácaigh a lán de na tobair ola atá go flúirseach sa tír seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar an 19 Márta 2003 chuir an chomhghuáillíocht tús leis an gcogadh in aghaidh na hIaráice. Chuaigh Tony Blair agus George W. Bush glan i gcoinne na tuairime a bhí ag na Náisiúin Aontaithe gur cheart fanacht níos faide agus nár cheart ionsaí a dhéanamh ar an Iaráic de bharr na tubaiste a d’fhéadfadh tarlú . Is iomaí tuairim fós faoi cad chuige a rinne siad é, agus cé atá freagrach as an gcinneadh tubaisteach sin .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"I mí Aibreáin 2010, chuir WikiLeaks físeán d'eachtra a tharla sa bhliain 2007 inar mharaigh fórsaí SAM sibhialtaigh hIaráice agus iriseoirí, os comhair an domhain, ar a dtugtar Collateral Murder. mion|Feabhra, 1991: Chuir fórsaí míleata Saddam Hussein olacheantair [[Cuáit|Chuáit le tine.]]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" * I","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is réaltbhuíon é an Béar Mór (an Camchéachta, an Céachta, nó an tSeisreach) atá infheicthe i rith na bliana ó gach áit ar leathsféar thuaidh an Domhain. Ursa Major an t-ainm Laidine a thugtar air, a chiallaíonn an béar is mó. Baineann an realtbhuíon seo le miotas Callisto.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Comhdhéanann na seacht réalta is gile dá chuid an astaireacht cháiliúil sin dá ngairtear in Éirinn agus sa Bhreatain an Camchéachta nó an Céachta (.i. the Plough as Béarla). As Gaeilge, tugtar an tSeisreach freisin air, a chiallaíonn an rud céanna. San am atá thart, thugtaí an seanainm '''Charles's Wain''' air, a chiallaíonn \"Vaigín Shéarlais Mhóir\". Baintear úsáid as an ainm seo i gCríoch Lochlann sa lá ata inniu ann: Karlavagnen. Ceaptar gurbh é an bhunbhrí don ainm coitianta Gearmánach seo ná vaigín na mbodach (''the churls' wagon, as Béarla) i gcomórtas le vaigín na mban'' (.i. an Béar Beag). Seans ann, áfach, gur ainmníodh as Séarlas Mór é, mar a dúradh thuas. Sa Rómáin, tugtar Carul Mare (\"Vaigín Mór\"), i gcomórtas le Carul Mic (\"Vaigín Beag\"), nó an Béar Beag. I Meiriceá Thuaidh tugtar an Liach Mhór (The Big Dipper) go coitianta air, toisc go gcomhdhéanann na réaltaí is gile dá chuid imlíne léiche móire. I ré na Sean-Róimhe tugadh Septentriones go coitianta ar seacht réalta an Chéachta. As Laidin, ciallaíonn an focal seo \"seacht ndamh an chéachta\", ach \"an tuaisceart\" ab fhíorbhrí leis. Anois is arís, thugtaí an t-ainm céanna ar na seacht réalta a chomhrinne astaireacht na Léiche Bige ar réaltbhuíon an Bhéir Bhig in aice láithreach. Sa réalteolaíocht Hiondúch, tugtar (Vrihat) Sapta Rishi air, a chiallaíonn \"na Seacht Saoithe (Móra)\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"260px|right","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an Béar Mór ar na 48 réaltbhuíon atá ar chatalóg Tholamaes. Tá sé freisin ar na réaltbhuíonta is fearr a bhfuil eolas go fada leitheadach orthu, agus é a bheith luaite ag filí mar Hóiméar, Spenser, Shakespeare, agus Tennyson. Tá sé luaite freisin in eipic na Fionlainne dá ngairtear an Kalevala, agus léirigh an t-ealaíontóir Vincent Van Gogh an Céachta i bpictiúr dá chuid dá ngairtear . Le linn ré na sclábhaíochta i nDeisceart Domhain Stáit Aontaithe Mheiriceá, chomhairlítí do na sclábhaithe a bhí ag iarracht éalú chuig Tuaisceart na bPoncán \"an buidéal mealbhacáin a leanúint\" (\"to follow the gourd\", .i. an Liach Mhór thimpholacha) chun na saoirse.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ar feadh na haimsire ionannaítear an réaltbhuíon seo le béar ag sibhialtachtaí éagsúla ar fud an Domhain. I miotaseolaíocht na Gréige tá baint éigin ag an Béar Mór, i dteannta an Bhéir Bhig in aice láithreach, le bunús mhiotas Callisto. Níos luaithe ná sin, áfach, ní béar a bhí ann ar chor ar bith de réir mhiotaseolaíocht na Gréige; ina áit sin, ionannaíodh na trí réalta gheala atá suite ar an eireaball (.i. Alioth, Mizar agus Alkaid) le húlla ag fás ar chrann (uaireanta léirígh na réaltaí eile is doiléire de chuid na réaltbhuíne an crann). San am céanna, comhcheanglaíodh na réaltaí de chuid an Bhéir Bhig leis na Heispirídí. Seans ann, mar sin de, go bhfuil baint éigin ag an dá ghrúpa réaltaí seo, i dteannta na Meá, an Aoire agus an Dragain, le bunús mhiotas úlla na Heispirídí, ceann de Dhá Shaothar Déag Earcail.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Réaltbhraisle Ghluaisteach Ursa Major","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Béar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"220|right|thumb| Viviane Reding Is polaiteoir Lucsamburgach í Viviane Reding (27 Aibreán, 1951 a rugadh í). Ba í Reding an Choimisinéir Eorpach don tSochaí Faisnéise agus do na Meáin Chumarsáide i gCoimisiún Barroso ón bhliain 2004 go 2010. Rugadh in Esch-sur-Alzette í. Tá sí posta agus tá triúr páiste aici.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh Idirlín Choimisiún Reding, Viviane Catagóir:Daoine a rugadh i 1951 Reding, Viviane Reding, Viviane Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|350px|thumb|Aigéin an Domhain. Is achar mór uisce é aigéan. Tugtar 'Muir' ar chuid d'aigéan. Bíonn uisce na n-aigéan ag síor-ghluaiseacht de bharr na feachtaí is an taoidí a iompraíonn uisce na n-aigéan ó áit go háit. Tá sléibhte is gleannta ar ghrinneall na farraige go díreach mar atá ar talamh. Is oileáin iad cuid de na sléibhte mar éiríonn siad chomh hard sin go bhfuil siad le feiceáil os cionn na farraige. Tugtar dromanna aigéin ar na sliabhraonta is trinsí ar na gleannta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cúig aigéan atá ann. Seo iad de réir a méid i milliúin ciliméadar cearnach: ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Séamas II agus VII (14 Deireadh Fómhair 1633 - 16 Meán Fómhair 1701) ina rí ar Shasana, Albain agus Éirinn ó 6 Feabhra 1685 go 11 Nollaig 1688. Tugtar an leasainm Séamas an Chaca air go dímheasúil sa traidisiún Gaelach, mar gheall ar an gclaidhreacht a shamhlaítear leis i leith Chath na Bóinne. Tháinig a mhac céile, Liam Oráiste (nó Liam III) agus a iníon Máire i gcomharbacht air nuair a cuireadh as cumhacht é i Sasana. Is go St Germain-en-Laye sa Fhrainc a theith Séamas II tar éis dó Cath na Bóinne a chailleadh in 1690 . Thug col ceathrair Shéamais, Louis XIV, rí na Fraince, dídean dó. Is sa Château-Vieux de St Germain-en-Laye a chaith sé an chuid eile dá shaol. Is ann a fuair sé bás chomh maith in 1701. Tuigtear gur sa séipéal áitiúil atá sé curtha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Ríthe na nAlbanach Catagóir:Na Stiúbhartaigh Catagóir:Monarcacht na Breataine Catagóir:Daoine a rugadh i 1633 Catagóir:Básanna i 1701","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is madadh clóis é baiséadach. Catagóir:Póir mhadraí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is grúpa rac-cheol Ceilteach iad  Runrig a tháinig le chéile san Eilean Sgitheanach sa bhliain 1973 mar 'The Run Rig Dance Band'. Ba iad scríbhneoirí ceoil, an bheirt deartháireacha Ruaraidh Dómhnallach (giotár agus dord) agus Calum Dómhnallach (drumaí) ó Uibhist a Tuath agus Blair Dùghlais (ar an bhosca) ó Port Rígh na bunaitheoirí. Ina dhiaidh sin, chuaigh Donaidh Rothach isteach sa ghrúpa mar cheoltóir agus mar ghiotáraí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Racghrúpaí Albanacha Catagóir:Grúpaí ceoil bunaithe sa bhliain 1973","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Dublin St. Patrick's Cathedral North Transept Window King Cormac of Cashel Detail Irish Royal Regiment 2012 09 26.jpg|mion|Fuinneog chroslainne le Sarah Purser agus Alfred E. Child in Ardeaglais Naomh Pádraig i mBaile Átha Cliath ]] mion Ba ealaíontóir Éireannach í Sarah Henrietta Purser (22 Márta 1848 &ndash; 7 Lúnasa 1943).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Sarah Purser i nDún Laoghaire, i mBaile Átha Cliath sa bhliain 1848. Bhí sí mar ceann de 11 páistí agus bhí sí gaolta leis an péintéir cáiliúil Frederick W Burton (1816-1900). Nuair a theip ar comhlacht gráin agus muileáil a hathair agus d'imigh sé go Meiriceá, bhog sí go Baile Átha Cliath lena mháthair. Bhí talún aici san ealaín agus mar sin,chuaigh sí ag staidéar sa Scoil Ealaín i mBaile Átha Cliath (glaoitear an NCAD air anois.) Rinne sí an cinneadh leanúint lena traenáil i Páras agus le bheith ina péintéir portráid proifisiúnta. Fuair sí cabhair airgeadais óna deartháireacha (thart ar £30) agus rinne sí staidéar ag an Academie Julian i bPáras 1878-79, ina raibh stiúideo ag barr an foirgnimh díreach le haghaidh mná. Bhí Sarah ag obair le mná eile as a lán tíortha eile; an Bhreatain, an Spáinn, Críoch Lochlann agus an Fhrainc. Na cairde is fear a ndearna sí ann ná Louise Breslau, dalta ón Eilvéis agus Marie Bashkirtseff, dalta ón Rúis. Bhí Sarah agus Louise mar cairde ar feadh an chuid eile dá saol. Ag aois 30, bhí Sarah níos sine ná an cuid is mó de na daltaí eile agus ní raibh sí an-saibhir agus í ag críochnú a staidéar.Tar éis thart ar 6 mí, d'fhill sí ar BÁC ach anois is arís rachfaidh sí ar ais go dtí an Fhrainc ar cuairt. Thar na blianta bhuail sí le cúpla daoine cáiliúla mar Maud Gonne agus bhuail sí le Louis Breslau anois is arís. Sheol siad a lán litreacha lena chéile agus tá mórán de na litreacha sin coimeádta i Leabharlann Náisiúnta na hÉireann leis na Sarah Purser Papers. Cuireann Breslau síos faoi na healaíontóirí ar fad sa Fhrainc a bhí éileamh orthu ag an am agus labhraíonn sí faoi bualadh le Degas. Déanann sí cur síos ar na píosaí ealaín a bhí sa Salon a rinne Degas, Monet, Sargent agus ealaíontóirí eile. Deireann beathaisnéis Purser, Elizabeth Coxhead go raibh seans ann go raibh aithne pearsanta ag Sarah ar na hImpriseanaí ach níl fianaise ina litreacha ach labhair sí go minic faoi na phéintéirí Fraincíse mar Degas agus Manet. Bhí an suim aici iontu. Tá mórán dena céad cúpla portráidí an-dorcha mar an stíl comhaimseartha Fraincise mar a chleachtaigh Carlos-Duran agus ar scoil, i stíl Breslau agus d'úsáid sí péint dhubh mar a rinne cúpla duine, Lavery agus Hill go hiondúil. Nuair a bhí Sarah ar ais i mBaile Átha Cliath fuair sí a lán coimisiún le haghaidh portráidí. Cúpla duine a rinne sí portráid de ná W.B. Yeats, Jack B. Yeats, Maud Gonne, Douglas Hyde agus John Kells Ingram. Rinne sí a lán péintéireacht eile chomh maith le portráidí mar \"Le Petit Déjeuner\" atá ag crochadh sa Dánlann Náisiúnta i BÁC agus \"An Irish Idyll\" atá sa Dánlann Uladh. Thuill Sarah thart a £30,000 le haghaidh na portráidí ar fad. Rinne Sarah a healaín a chur ar taispeáint go forleathan in Éirinn agus i Londain; ag an Royal Hibernian Academy, an Cumann Ealaíne na Mínealaín Éireannach, i mBaile Átha Cliath; ag an Acadamh Ríoga, Dánlann Grosvenor, Cumann Mínealaín agus Gailearaí Nua, i Londain; agus Dánlann Ealaíne Walker i Learpholl. I 1886, bhunaigh sí an Club Ealaíne Baile Átha Cliath, agus sa bhliain 1890 toghadh an RHA í mar an comhalta onórach, HRHA. Go dtí a bás, chónaigh sí ar feadh na blianta i dTeach Mespil, teach ardmhéara Seoirseach le síleáil plástair álainn ar Bóthair Mespil, ar bruach na Canála Móire. Leagadh Teach Mespil nuair a fuair Sarah bás agus tógadh árasáin ar an suíomh. Tá sí curtha i Reilig Mount Jerome. Bhí Sarah 95 bliain d'aois nuair a fuair sí bás.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa bhliain 1903, bhunaigh sí An Túr Gloine, stiúideo comharchumann le haghaidh gloine dhaite ar 24 Sráid Pembroke i mBaile Átha Cliath. Bhí eolas Purser faoi gloine meánaoiseach na Fraince agus na Breataine, mar aon lena naisc sóisialta agus scileanna eagrúcháin, fíorthábhachtach do rath an comharchumann. Tá an stiúideo mar chuid den Ghluaiseacht Ealaíon agus Ceardaíocht ach tá sé insilte chomh maith leis an spiorad nua-aimseartha don athbheochanachas Éireannach. Bhí cáil idirnáisiúnta ar Éire ansin mar an gloine-dhaite agus bhí seo den chuid is mó mar gheall ar ráthúlacht an Túr Gloine. Bhí a lán ealaíontóirí mar Harry Clarke bainteach leis an áit seo. Catagóir:Daoine a rugadh i 1848 Catagóir:Básanna i 1943 Catagóir:Ealaíontóirí Éireannacha Catagóir:Daoine a cuireadh i Reilig Chnocán Iaróm Catagóir:Daoine as Baile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Staidium Sacair ata suite in Alicante, sa Spáinn is ea Estadio José Rico Pérez. Tógadh agus d'oscail é sa bhliain 1974. Is é an phairc bhaile don fhoireann sacair áitiúil Hercules é, agus sa bhliain 1982, imríodh trí chluiche i gCorn an Domhain, mar atá, An Pholainn v An Fhrainc (3-2), An Airgintín v El Salvador (2-0) agus An Airgintín v An Ungáir (4-1).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Estadios de Espana (téacs i mBéarla) Catagóir:Spórt sa Spáinn","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Torr-Innis Is oileán suite in Earra-Gháidheal agus Bód, in iarthar na hAlban, é Torr-Innis. Catagóir:Tíreolaíocht na hAlban Catagóir:Earra-Gháidheal agus Bód","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is núicléitíd ann ná móilíní bitheolaíochta a mhúnlaíonn bloic thógála na n-aigéad núicléach (an t-aigéad dí-ocsairibeanúicléasach nó ADN agus t-aigéad ribeanúicléasach nó ARN) agus a fhreastalaíonn mar iompróirí phacáistí fuinnimh laistigh den chill (trífhosfáit adanóisín nó TPA). I bhfoirm na dtrífhosfáit núicléisíd ,trífhosfáit adanóisín nó TFA,trífhosfáit guanóisín nó TFG, trífhosfáit cítidín nó TFC agus trífhosfáit úiridín nó TFÚ ), imríonn na núicléitídí róil lárnacha sa mheitibileacht. Ina theannta sin, glacann na núicléitídíi páirt i gcillchomharthaíocht (cGMP agus CAMP), agus bíonn siad a ionchorprú igcomhfhachtóirí tábhachtacha sna frithghníomhuithe einsímeacha (m.sh. comheinsím A, dénúicléitíd adainín flaivine nó DAF, monanúicléitíd adainín flaivin nó MAF, dénúicléitíd adainín nicitíonaimíde nó DAN, agus fosfáit dénúicléitíd adainín nicitíonaimíde + nó FDAN+).  Catagóir:Géineolaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Dhoire é Leargaidh. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Dhoire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn suite i gContae Chorcaí í an Ghráinseach Thiar. Catagóir:Contae Chorcaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb|Beacán draíochta Beacán ar leith, an caipín saoirse mar shampla, ina bhfuil an siabhraigin silicíbin. Baolach le n-ithe, ach mar sin féin tógann daoine áirithe beacáin mar seo i bhfoirm insilte, a dhéantar trí na beacáin a chur in uisce atá ag fiuchadh ionas go dtuaslagann na comhábhair ghníomhacha ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|200px|thumb|Bartolomeo Cristofori, grianghraf de phéintéireacht ón mbliain 1726 a scriosadh sa Dara Cogadh Domhanda Déantóir cruitchordaí a rugadh i bPadua na hIodáile ab ea Bartolomeo Cristofori di Francesco (4 Bealtaine 1655 – 27 Iúil 1731). Luaitear é mar cheapadóir an phianó, timpeall 1710. Catagóir:Daoine a rugadh i 1655 Catagóir:Básanna i 1731","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Corraíl i bhfonn na máthar sa tréimhse tar éis toirbhirt an linbh. Baineann sé le titim thobann i leibhéil hormón, tuirse, agus eachtra chinniúnach na breithe. Is coitianta go dtarlóidh corraíl éadrom le sileadh deor is greannaitheacht ar feadh cúpla la, ach uaireanta is féidir go dtarlóidh dúlagar trom muna mbíonn tacaíocht mhaith shóisialta don mháthair agus má bhíonn imní uirthi maidir leis an todhchaí. Uaireanta is féidir go mbeidh an dúlagar chomh trom gur galar meabhrach é (síocóis chorcra) le gnéithe den scitsifréine nó an tsíocóis mháindúlagrach, agus is gá an mháthair a chóireáil in ospidéal meabhrach. Catagóir:Máithreachas Catagóir:Toircheas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ealaín na Gréige clasaicí, a roinntear i 4 thréimhse: an tréimhse Gheoiméadrach (11ú-8ú céad RC) a aithnítear ón bpotaireacht phéinteáilte; an tréimhse Ársa (déanach san 8ú céad-480 RC) nuair a chuaigh iarmhairtí oirthearacha i bhfeidhm is a tháinig an fhoirm dhaonna amach mar théama lárnach; an tréimhse Chlasaiceach (480-323 RC) nuair a bhain an tsibhialtacht ársa a buaicphointe amach maidir le hailtireacht, dealbhóireacht is péintéireacht álainn agus mothú comhréire idéalach, ag leagan amach ardchaighdeán don ealaín fhíortha nár sáraíodh fós; agus an tréimhse Heilléiníoch (323-27 RC) inar táirgeadh sárshaothair a bhí oilte ó thaobh teicníochta is dráma, déanta i raon stíleanna ón réalachas go dti an Barócachas. Lean na Rómhánaigh leis an traidisiún seo agus d'fhadaigh an tréimhse seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Gallán Ó réamhstair na hEorpa, cloch aonair ina seasamh, nó meigilit. Tá ceann iontach gar do Karnag na Briotáine, colún barrchaol eibhir atá ina luí i 4 pháirt anois, ach a sheas 20 m ar airde is meachan 256 tonna aige.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Saoráid próiseáil focal a ligeann don úsáideoir ionsánna a chur isteach i gcáipéis chaighdeánach. Úsáidtear go forleathan é i gcomhair bulcsheoltaí ciorclán i bhfoirm litreach a dhealraíonn mar litir amháin ullmhaithe inti féin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Grúpa an-mhór prótasón a aithnítear as a saghsanna bréagchos. Cuimsíonn siad aiméibí is foramanaiféaraigh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Tithe nua i mBraois Is paróiste agus baile suite i gComhairle Shiorrachd Obar Dheathain in Albain é Braois nó Breis (Béarla: Birse). Cónaíonn an chuid is mó de mhuintir Bhraoise in iarthuaisceart an pharóiste. Foraois Bhraoise a thugtar ar an gcuid thiar theas den pharóiste atá beagnach neamháitrithe. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Obar Dheathain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Reáchtáladh Cluichí Oilimpeacha an Gheimhridh 2014 in Soitsí (nó Sochi i mBéarla), An Rúis idir an 7 Feabhra agus an 28 Feabhra 2014. B'shin é an chéad uair a tionóladh Cluichí Oilimpeacha sa Rúis. Mheabhraigh Cluichí Oilimpeacha an Gheimhridh i gcathair Soitsí na Rúise Cluichí Bheirlín sa bhliain 1936, de bharr na tréanbholscaireachta agus de bharr na fáilte fuaire a cuireadh roimh ghrúpa áirithe (fir agus mná spóirt aeracha), dar le Tuairisc.ie Fuair 21 tír boinn. Fuair an Rúis féin níos mó boinn óir (13) ná aon tír eile agus an líon ba mhó má chuirtear gach saghas boinn san áireamh (33).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 2014 2014 Catagóir: Spórt i 2014 Catagóir: An Rúis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gComhairle Cathair Ghlaschú é Srath Mhungain. Catagóir:Bailte in Albain Catagóir:Comhairle Cathair Ghlaschú","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Sir Gaerfyrddin, an Bhreatain Bheag, is ea Hendy-gwyn, 106.2 km ó Caerdydd agus 311 ó Londain. Tá daonra 1,727 ann, agus tá 749 (43.4%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir Gaerfyrddin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Ceredigion, an Bhreatain Bheag, is ea Ysbyty Ystwyth, 105.1 km ó Caerdydd agus 272 ó Londain. Tá daonra 395 ann, agus tá 173 (43.8%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Ceredigion","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Réigiún de chuid na Seapáine is ea Kantō (関東地方). Tá sí suite i lár na tíre ar an oileán Honshu. Tá 42,607,375 duine ina gcónaí i Kantō (daonáireamh 2010). Tá seacht Maoracht san Reigiún seo, is iad: Gunma, Tochigi, Ibaraki, Saitama, Tóiceo, Chiba, agus Kanagawa.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Catagóir: Réigiúin na Seapáine Catagóir: Tíreolaíocht na Seapáine Catagóir: An tSeapáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is moirféim curtha le deireadh an focal chun díorthach a dhéanamh de í iarmhír. Catagóir:Poncaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px Is bardas agus baile san Ollainn Thuaidh, an Ísiltír é Laren. Bhí 10,861 duine ina gcónaí i Laren sa bhliain 2014.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"http://www.laren.nl/ Catagóir:Ollainn Thuaidh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Richard Wilson ( - 20 Feabhra, 1957). Bhí sé ina bhall de Páirtí na bhFeirmeoirí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Wilson, Richard Wilson, Michael Catagóir:Baill den 3ú Dáil Catagóir:Baill den 4ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an t-ochtú heipeasóid, \"The Burns and the Bees\", den fichiú sraith The Simpsons ar an 7 Nollaig 2008. Scríobh Stephanie Gillis an eipeasóid seo. D'fhéach 6.19 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 20)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iasc é an catsúileach ballach. Is baill d'fhine na Scyliorhinidae iad. Catagóir:Éisc","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is feithid í an bhánóg bheag. Ball d'ord na Lepidoptera atá ann. Catagóir:Féileacáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iriseoir Astrálach é Vivian Leopold James (a rugadh ar an 7 Deireadh Fómhair 1939). Catagóir:Iriseoirí Astrálacha Catagóir:Daoine a rugadh i 1939 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Réaltbhuíon dheisceartach is ea an tIndiach, ceann den dá réaltbhuíon déag a chruthaigh Pieter Dirkszoon Keyser agus Frederick de Houtman idir na blianta 1595 agus 1597 ar son an réalteolaí Phléimeanaigh Petrus Plancius. Thug an réalteolaí amaitéarach Gearmánach Johann Bayer isteach ina léarscáil neamhaí Uranometria é sa bhliain 1603. Ar an léarscáil neamhaí Uranometria de chuid Johann Bayer is mar Indiach-Mheiriceánach a léirítear an réaltbhuíon seo, ach seans ann gurbh iad Indiaigh na hÁise a bhí i gceist ag Keyser agus de Houtman, mar gur san Aigéan Indiach a bhí siad nuair a chruthaigh siad an réaltbhuíon. Cibé an scéal, tugtar Indus mar ainm Laidine air, rud a chiallaíonn \"Indiach\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba iad an bheirt mhairnéalach Ollannacha Pieter Dirkszoon Keyser agus Frederick de Houtman a chruthaigh réaltbhuíon an Indiaigh idir na blianta 1595 agus 1597. Ar an 2 Aibreán 1595 chuir ceithre long chun na farraige ó Texel san Ollainn; ba é sin an chéad loingeas Ollannach a thaistil ar na hIndiacha Thoir. Bhí Keyser mar ardmháta agus ardphíolóta ar bord na loinge Hollandia sa loingeas. Roimhe sin, áfach, rinne an ministir Pléimeannach Petrus Plancius teagmháil leis. Bhí Plancius ar cheann de bhunaitheoirí Chomhlacht Dúitseach na hIndia Thoir, ach bhí sé ina réalteolaí agus a chairtghrafaí chomh maith. Sa bhliain 1589 rinne sé cruinneog neamhaí, ach níorbh fhéidir leis réigiún an phoil neamhaí theas a líonadh toisc nach raibh mórán eolais ar fáil i dtaobh cheantar sin na spéire. Mar sin de, thug sé gléasra réalteolaíoch do Keyser agus mhúin sé é conas é a úsáid chun réaltléarscáil a tharraingt den leathsféar neamhaí theas. Fuair Keyser bás sa bhliain 1596, ach chríochnaigh a chúntóir Frederick de Houtman (in éineacht le mairnéalach eile, Vechter Willemsz) an léarscáil. Sa bhliain 1597 tháinig an loingeas ar ais go dtí an Ollainn, agus thug de Houtman an learscáil neamhaí agus réaltchatalóg do Plancius. Bhí 12 réaltbhuíon nua ar an léarscáil agus 135 réalta ar an gcatalóg. Sa bhliain 1592 rinne Plancius cruinneog neamhaí nua a thug isteach na réaltaí agus na réaltbhuíonta nua (chomh maith le réaltbhuíon eile a chruthaigh sé féin, .i. an Colm). Sa bhliain 1603 tháinig na réalthbhuíonta nua amach i gcló don chéad uair ar réaltatlas Uranometria de chuid an réalteolaí amaitéaraigh Gearmánaigh Johann Bayer. Sa lá atá inniu ann, glacann an tAontas Réalteolaíoch Idirnáisiúnta le gach ceann de na réaltbhuíonta a chruthaigh Keyser agus de Houtman (féach an bosca thíos) – agus an tIndiach san áireamh. Is é an t-ainm Ollainnise a thug an bheirt mhairnéalach ar an réaltbhuíon seo ná De Indiaen, ach d'aistrigh Plancius go Laidin é mar Indus.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ós rud é gur réaltbhuíon nua-aimseartha í an tIndiach, ní bhaineann aon mhiotaseolaíocht léi.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Indiach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is é is áireamhán ann ná gléas le háirimh a dhéanamh: figiúirí a shuimiú, a roinnt, a iolrú agus a dhealú, nó fiú le fréamh chearnach a bhaint as uimhir nó le luachanna a áireamh do na feidhmeanna triantánacha. Sa lá atá inniu ann, is minic a bhíonn ríomhaire beag leabaithe san áireamhán, agus é ríomhchláraithe le tascanna speisialta a chur i gcrích go héifeachtúil. Mar shampla, tá áireamháin ghrafaice ann agus iad dírithe ar ghrafanna a tharraingt d'fheidhmeanna matamaiticiúla - na feidhmeanna triantánacha (an síneas, an comhshíneas, an tangant) mar shampla, nó feidhmeanna staitistiúla. Catagóir:Matamaitic","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iar-imreoir agus traenálaí peile Éireannach é Liam \"Chippy\" Brady (Gaeilge: Liam Ó Brádaigh), a tháinig ar an saol i mBaile Átha Cliath ar an 13 Feabhra sa bhliain 1956. Bhí Brady ina thraenálaí cúnta ar fhoireann Phoblacht na hÉireann, i bhfoireann Giovanni Trapattoni. Chomh maith le sin, tá sé fós ina cheannaire ar Fhorbairt na nÓgánach ag Arsenal i Sasana. Imreoir galánta i lár na páirce a bhí ann, a bhí in ann smacht tréitheach a chóiméad ar an liathróid agus a bhí ábalta seansanna a chruthú dó féin agus a chéile imeartha. Bhain sé cáil agus rath amach le Arsenal agus Juventus i Serie A na hIodáile, chomh maith le 72 cluiche san fhoireann náisiúnta. Nuair a d'éirigh sé as an imirt, bhí tréimhse réasúnta neamh-rathúil ag Brady mar thraenálaí ar na bhfoirne Celtic Football Club san Albain agus Brighton & Hove Albion ar ais i Sasana. Is iar-saineolaí sacair é ar an teilifís chomh maith, a mbíonn le feiceáil ar RTÉ.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chuir Brady tús leis a ghairmréim le hArsenal. Bhog sé anall go Londain sa bhliain 1970 chun imirt leis na Gunners mar bhuachaill scoile ar dtús, agus é cúig bhliain déag. Shínigh sé conradh gairmiúil leo ar a bhreithlá sa bhliain 1973, agus d'imir sé a chéad chluiche mar imreoir gairmiúil i gcoinne Birmingham City ar an 6 Deireadh Fómhair, 1973. Thosaigh sé an cluiche seo ar an mbinse mar fhear ionaid, ach tháinig sé ar an bpáirc in áit Jeff Blockley. D'ainneoin an tús maith a bhí aige sa cheann seo, ní raibh sé in ann amhlaidh é a dhéanamh sa chéad chluiche eile, ceann an-thábhachtach in éadan Tottenham Hotspur, a gcomharsana i dTuaisceart Londan. Mar thoradh, níor thug an bainisteoir Bertie Mee seans sa chéadfhoireann dó ach anois is arís ar feadh tamaill. Chríochnaigh Brady a chéad séasúr (1973-74) le trí chluiche déag imeartha aige, ceithre astu mar fhear ionad. Sa chéad séasúr eile, thuill Brady áit rialta sa chéadfhoireann, agus as seo amach bhí sé i measc na n-imreoirí ab fhearr a bhí acu i lár na seachtóidí. Le ceapadh Terry Neill ina thraenálaí agus filleadh Don Howe mar thraenálaí, shroich imirt Brady a bhuaicphointe. B'eisean a chuir an t-armlón ar fáil do bhuailteoirí na foirne, fir ar nós Malcolm MacDonald agus Frank Stapleton. Shroich Arsenal trí chluiche ceannais an Choirn FA i as a chéile, idir 1978 agus 1980. Níor bhuaigh siad ach ceann amháin sa bhliain 1979 in aghaidh Manchester United, agus b'é Brady a chuir tús leis an ghluaiseacht a críochnaíodh le cúl cáiliúil Alan Sunderland a bhuaigh an cluiche sa nóiméad deireanach. Bhí Brady ag imirt ag barr a mhaitheasa ag an am seo, mar a léiríonn ceann de na cúil a d'aimsigh sé le hArsenal - tar éis dó seilbh a ghlac ar an liathróid ó Peter Taylor, sheol sé cic chatach isteach ó imeall na cearnóige go dtí cúinne an eangaigh sa bhua 5-0 in éadan Tottenham Hotspur ar an 23 Nollaig, 1978. I rith an tréimhse seo, vótáladh Brady mar Imreoir na Bliana ag an gclub faoi thrí, agus roghnaíodh é mar Imreoir na Bliana PFA sa bhliain i979. Bhí sé ar an imreoir ba thréithí i bhfoireann réasúnta lag Arsenal, nach raibh ábalta dúshlán dáiríre a chur le chéile chun na duaiseanna is mó a bhaint amach, mar shampla the Division One title, agus nuair a bhí 1979-80 ann bhí ráflaí ann go mbeadh sé ag fágáil na Gunners chun dúshlán úr nua a fháil. Sa tséasúr seo, bhí taispeántas réasúnta rathúil ag Arsenal sa Cup Winners' Cup final, cé gur chaill siad an cluiche ceannais in aghaidh Valencia tar éis ciceanna pionóis. Ar an mbóthar go dtí an cluiche seo, fuair siad an ceann is fearr ar Juventus 1-0 sa chluiche leath-cheannais. Chuaigh taispeántas Brady go mór i gcion ar fhathaigh na hIodáile sa chluiche seo, agus cheannaigh siad é ag deireadh an tséasúir 1980 le luach £500,000. Cuimhnítear Brady mar duine de na himreoirí ab fhearr le hArsenal riamh, ag imirt 307 cluiche do na Gunnadóirí, ina ghnóthaigh sé 59 cúl agus chruthaigh sé a lán eile. Chaith Brady dhá shéasúr le Juventus, ag gnóthú dhá bhonn sa Chraobh Iodálach sna blianta 1981 agus 1982. B'é Brady a fuair an t-aon chúl amháin (ó chic píonós) sa bhua 1-0 in aghaidh Catanzaro a bhain an teideal dóibh sa bhliain 1982. Nuair a tháinig Michel Platini go dtí Juventus sa tsamhradh 1982, bhog Brady ar aghaidh go Sampdoria. Ní ba déanaí, d'imir sé le hInternazionale (1984-1986) agus Ascoli (1986-1987), sular fhill sé ar Londain chun imirt le West Ham (1987-1990).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cé gur d'imir Brady 72 cluiche don fhoireann náisiúnta ina ghnóthaigh sé 9 gcúl, níor ghlac sé páirt in aon chomórtas tábhachtach - mar gheall ar a ghortuithe agus fionraí díreach roimh Euro 88. Shocraigh sé deireadh a chur leis a ghairmréim idirnáisiúnta nuair a bhí na cluichí cáiliúcháin ar siúl d'Italia 90. Tháinig sé ar ais nuair a cháiligh an fhoireann do na cluichí ceannais, ach choimeád bainisteoir Jack Charlton na himreoirí a bhí aige sna babhtaí cáiliúcháin, mar bhí seans sna tuilte acu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Brady, Liam Brady, Liam Brady, Liam Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is leabhar síceolaíochta é The Art of Loving (\"Dán an Ghrá\") a foilsíodh sa bhliain 1956. Is é an síceolaí agus fealsamh sóisialta Gearmánach Erich Fromm a scríobh é. Ins an leabhar, déanann Fromm grinn-staidéir ar bhunphrionsabail an nádúir daonna, a luaigh sé den chéad uair sa bhliain 1942 sa leabhar The Fear of Freedom nó Escape from Freedom (eagrán Meiriceánach den leabhar céanna). Is é an teoiric atá ag Fromm maidir leis an ghrá ná gur scil é a chaithfear foghlaim agus cleachtadh a dhéanamh air. Séanann Fromm an teoiric a deir gur rud rúndiamhair draíochtach é an grá, nach féidir anailís a dhéanamh air, nó nach féidir a mhíniú. Tá sé sceiptiúil freisin faoin nóisin go dtitear i ngrá nó go mbítear anbhann in éadan an ghrá.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Leabhair Catagóir: Leabhair síceolaíochta Catagóir: Erich Fromm","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Catagóir:Alcalóidigh Catagóir:Anorectics Catagóir:Beansóáitigh Catagóir:Spreagthaigh cairdiacha Cócaon Catagóir:Eofóiriaigh Catagóir:Ainéistéiseigh logánta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ceantar tuaithe in Victoria na hAstráile is ea Parwan. Tá an chuid is mó de le fáil laistigh de Shír Moorabool, agus baineann an chuid eile le Sír Melton.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá ceangal idir stair Parwan, Melton agus Bacchus Marsh agus iad sa chrích ag a chéile. Tá Parwan suite ar an Machaire Thiar, réigiún a bhain leis na Wathaurong, pobal Bundúchasach, roimh theacht na nEorpach. Chruinníodh na Kurung-jang-balluk, fothreibh de na Wathaurong, ag Bacchus Marsh le haghaidh rincí, ach bhí a líon laghdaithe go mór faoi sheascaidí an 19ú haois. Tháinig na chéad Eorpaigh i dtríochaidí an 19ú haois, agus cuireadh réimsí móra caorach ar bun. Bhí os cionn 440,000 heicteár ag Simon Staughton, grásaeir a tháinig sa bhliain 1841. Tháinig bualadh mór ar bhóthar Ballarat nuair a thángthas ar ór sa bhliain 1851, rud a chuaigh i bhfeidhm ar an limistéar máguaird. Cuireadh fíonlann bheag ar bun in Parwan sa bhliain 2004 in aice le Taiscumar Melton. D'oscail stáisiún Parwan ar iarnród Ararat sa bhliain 1886 agus dhún in ochtóidí an fichiú haois. D'oscail Oifig Poist Stáisiún Parwan ar 1 Meán Fómhair 1886. Tugadh Parwan uirthi sa bhliain 1914 agus dhún sí sa bhliain 1962.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Gleann Parwan idir Raon Brisbane Ranges (ardán íseal), Páirc Stáit Mhám Werribee agus sléibhte na You Yangs. Bhí feirmeoireacht ar siúl ann ó ochtóidí an 19ú haois amach, ach d'eirigh an talamh an-salanda de dheasca dróchshaothrú, agus anois tá cuid den chreimeadh talún is measa in Victoria le feiceáil ann. Faoin mbliain 1948 measadh go raibh laghdú 20% tagtha ar thoilleadh ar Thaiscumar Melton de dheasca a raibh de ghlár ann. Roimh theacht na nEorpach bhí an áit faoi chrainn ghuma agus faoi fhéar dúchasach. Leagadh na crainn chun breis féaraigh a chur ar fáil, agus mhill beithígh, caoirigh agus coiníní an áit le ró-innilt. Tháinig méadú ar an méid maidhmeanna sléibhe agus thosaigh an \"tollánú\" - uisce ag dul faoi thalamh de bharr creimidh nó trí fhréamhacha feoite, agus poill á ndéanamh thíos dá bharr, rud a thaitin leis na coiníní. Cheannaigh an Rialtas an Gleann go héigeantach agus tá an talamh á athchóiriú. Tá Droim na hEilifinte Báine i lár an Ghleanna, agus tá poirt rite ar gach taobh de barr ísliú urlár an Ghleanna tar éis oibriú bolcánach. Is ann atá neada iolar dingeireaballach, agus siorradh suas ann de bharr na leicne crochta. Tá dhá abhainn sa Ghleann, Abhainn Parwan thiar agus Abhainn an Fhoinse thoir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Bailte i Victoria","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile í Carraig an Éadaigh. Tá sí suite i mBuiríos Umhaill, in iarthuaisceart Chontae Mhaigh Eo. Catagóir:Sráidbhailte i mBuiríos Umhaill Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Laoise í Eiréil. Catagóir:Contae Laoise Catagóir:Bailte i gContae Laoise","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cíoradh I sníomh snáithe, próiseas i ndiaidh na cardála, ina mbaintear snáithíní gearra is snáithíní eile nach dteastaíonn (an scoth a thugtar orthu) chun siúil, agus a ndírítear is a n-ailínítear na snáithíní atá fágtha (an slisne). Is féidir an slisne a shníomh i snáithí míne breátha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Luamhaire a rugadh i mBirmingham Shasana is ea Lisa Lyttelton (Née Clayton) a rugadh timpeall na bliana 1959. An chéad bhean Bhriotanach a thimpeallaigh an Domhan ina haonar in aistear amháin leanúnach gan chabhair (1995). Rinne sí an t-aistear i slúpa 12 m i 285 lá.Oileadh Clayton in Birmingham in St George's School (scoil Anglacánach le haghaidh cailíní in Edgbaston), agus in Ollscoil Birmingham.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Seoltóirí Sasanacha Catagóir:Seoltóirí Mná Catagóir:Daoine a rugadh i 1959 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Diúracán bailistíoch de chuid na Stát Aontaithe, armtha le hairm núicléacha, le lainseáil ó fhomhuireán, a saothraíodh ó na 1950idí. Leathnaigh cabhlach Mheiriceá amach iad den chéad uair i 1960, agus roinneadh le cabhlach na Breataine iad i 1968. Lean rialtas na Breataine le 4 fhomhuireán a bhí armtha leo go dtí déanach sna 1990idí nuair a cuireadh córas Trident ina n-ionad.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Matamaiticeoir a rugadh i mBreselentz na Gearmáine ab ea Georg Friedrich Bernhardt Riemann (1826-1866). Go luath, rinne sé saothar suntasach ar theoiric na bhfeidhmeanna, agus tá cáil mhór air as a shaothar chun geoiméadracht neamh-Eoiclídeach a fhorbairt.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuair a théitear ábhar go dtí ardteocht, astaítear speictream solais infheicthe chomh maith le radaíocht infridhearg. De réir mar a ardaíonn teocht dhromchla an ábhair, aistríonn buaic speictream an tsolais chuig tonnfhaid níos giorra de réir a chéile: is é sin, athraíonn dath an tsolais ó dhearg go buí. Ainmnithe as Wilhelm Wien.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Siorramachd Bhruis Is baile suite in Ontario é Siorramachd Bhruis.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Cathracha in Ontario Catagóir: Cathracha Cheanada","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Lindisfarne Is oileán suite i Nortumbarlann é Lindisfarne. Catagóir:Nortumbarlann Catagóir:Tíreolaíocht na Sasana","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Osidge atá suite sa bhuirg Barnet, Londain Thuaidh. Catagóir:London Borough of Barnet","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cathair Speisialta de chuid na Seapáine is ea Fukui (福井市). Tá sí suite i lár oirthear Honshu. Tá 267,428 duine ina gcónaí i bhFukui (daonáireamh 2010).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cathracha sa tSeapáin  Catagóir:Cathracha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aisteoir Sasanach is ea Alexandra Dowling (rugadh 1990), a bhfuil clú uirthi mar gheall ar a cuid rólanna sna sraitheanna teilifíse The Musketeers agus Game of Thrones.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Alexandra Dowling ar IMDb Dowling, Alexandra Dowling, Alexandra Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Ba naomh Caitliceach é Beinidict Norcia (480 – 22 Márta 543 nó 547). Rugadh i Norcia, san Iodáil é agus fuair sé bás i Monte Cassino. Catagóir:Naoimh Iodálacha Catagóir:Daoine a rugadh i 480","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ardeaglais Winchester Is ardeaglais suite i Hampshire í Ardeaglais Winchester. Catagóir:Hampshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Stafford Is baile suite i Staffordshire é Stafford. Catagóir:Bailte agus cathracha i Sasana Catagóir:Staffordshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Paul Nitze mar Aire an Chabhlaigh Ardoifigeach i rialtas na Stát Aontaithe faoi roinnt uachtarán ab ea Paul Henry Nitze (16 Eanáir 1907 – 19 Deireadh Fómhair 2004). Bhí ról tábhachtach aige i gcruthú bheartas chosanta na tíre úd le linn an Chogaidh Fhuair. Rugadh Nitze in Amherst, Massachusetts, sna Stáit Aontaithe. Ollamh le teangacha Rómánsacha ab ea a athair ag Amherst College agus ní ba dhéanaí ag Ollscoil Chicago. B'as réigiún Magdeburg sa Ghearmáin, dona mhuintir agus ba mhó an tionchar air an cúlra cultúrtha sin. I ndiaidh a chéim bhaitsiléara a bhaint amach in Ollscoil Harvard sa bhliain 1928, chuaigh sé leis an mbaincéireacht infheistíochta. D'éirigh sé neamhspleách ó thaobh teacht isteach de i ndiaidh a chuid de shaothalann chógaisí a dhíol le Revlon. Ghlac sé bliain shaor chun staidéar iarchéime ar an socheolaíocht, fealsúnacht agus dlí bhunreachtúil agus idirnáisiúnta a dhéanamh. Catagóir:An Cogadh Fuar Catagóir:Daoine a rugadh i 1907 Catagóir:Básanna i 2004","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250px|Lamar Alexander Is é Lamar Alexander (July 3, 1940 ar rugadh é) seanadóir Stáit Aontaithe Mheiriceá sinsearach ó Tennessee. Is ball den Pháirtí Poblachtach é. Catagóir:Daoine a rugadh i 1940 Catagóir:Daoine beo Catagóir:Polaiteoirí na Stát Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aisteoir Meiriceánach ab ea Carrie Frances Fisher a rugadh ar an 21 Deireadh Fómhair 1956 agus a fuair bás ar an 27 Nollaig 2016. Ba iad Eddie Fisher agus Debbie Reynolds a bhí ina tuismitheoirí aici. Catagóir: Aisteoirí Meiriceánacha Catagóir: Daoine a rugadh i 1956 Catagóir: Básanna i 2016","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Dumas príomhbhaile Contae Moore, Texas. Bhí 14,691 ina gconaí i Dumas sa bhliain 2010. Catagóir:Texas Catagóir:Cathracha in Texas Catagóir:Lárionaid daonra in Texas Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Éiremhón (Érimón nó Heremon) mac Mhíl Espáine. Ba iad Éibhear Donn, Éibhear Fionn, agus Ir a deartháireacha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Bridget Redmond (née Mallick; 1905 – 3 Bealtaine 1952). Bhí sí ina ball de Chumann na nGaedheal ar dtús agus ansin Fine Gael. Ba é John Redmond athair a céile.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Redmond, Bridget Redmond, Bridget Redmond, Bridget Catagóir:Baill den 8ú Dáil Catagóir:Baill den 9ú Dáil Catagóir:Baill den 10ú Dáil Catagóir:Baill den 11ú Dáil Catagóir:Baill den 12ú Dáil Catagóir:Baill den 13ú Dáil Catagóir:Baill den 14ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an naoú heipeasóid déag, '''\"Sweet Seymour Skinner's Baadasssss Song\"', den cúigiú sraith The Simpsons'' ar an 28 Aibreán 1994. Scríobh Bill Oakley agus Josh Weinstein an eipeasóid seo. D'fhéach 19.7 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 5)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ghlac An Laitvia páirt i gComórtas Amhránaíochta Eoraifíse na nÓg don chéad uair sa bhliain 2003.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Comórtas Amhránaíochta na hEoraifíse na nÓg","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is carachtar ficseanúil é Paul Coker sa cláir theilifíse EastEnders. Ghlac Jonny Labey an páirt mar Paul. Rinne Paul a chéad cuma ar an 1 Meitheamh 2015 agus a chuma deireanach ar an 8 Mean Fómhair 2016.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Carachtair fhicseanúla Catagóir:Carachtair EastEnders","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is meitéareolaí agus iriseoir é Reynolds Wolf. Rugadh é ar an 16 Márta 1970 i Charlotte, Carolina Thuaidh agus tógadh é i Jemison, Alabama. Catagóir: Daoine a rugadh i 1970 Catagóir: Daoine as Charlotte, Carolina Thuaidh Catagóir: Daoine beo Catagóir: Meitéaraolaí teilifíse Meiriceánacha Catagóir: Daoine a d'fhreastail Mississippi State University Catagóir: Daoine a d'fhreastail Jacksonville State University Catagóir: Daoine CNN Catagóir: Daoine The Weather Channel","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile fearainn i bParóiste Mórdhach í 'Baile na hAbha'. Ta Baile na hAbha suite in iar-thuaisceart Paróiste Mórdhach lámh le Cuas a' Bhodaigh. I ndaonáireamh 2011 fuaradh amach go bhfuil 11 tigh sa bhaile fearainn agus go raibh 17 duine ag maireachtaint ar an mbaile ag an am sin. Bhí cúig chinn des na tithe folamh nuair a deineadh an daonáireamh sin. Is as Baile na hAbha don imreoir caide fíor-cháiliúl Dara Ó Cinnéide.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an 23 Deireadh Fómhair an 296ú lá den bhliain de réir fhéilire Ghréagóra nó an 297ú lá i mbliain bhisigh. Tá 69 lá fágtha sa bhliain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Poblacht na Macadóine - Lá na Réabhlóide","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Deireadh Fómhair, 23","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cineál uisce beatha Éireannach atá i bpoitín. Déanta as prátaí nó eorna bhraiche, tá ardleibhéal alcóil ann (idir 60% agus 95%) agus tá sé ar cheann de na deochanna meisciúla is láidre ar domhan. Bhíodh sé neamhdhleathach in Éirinn. Catagóir:Deochanna Catagóir:Cultúr na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard atá sa mheicnic ná staidéar matamaiticiúil ar ghluaiseacht. Baintear leas as dlíthe Newton chun cur síos a dhéanamh ar dhíláithriú coirp óna fhosphointe nuair a fheidhmníonn fórsaí air. Is dlíthe nádúrtha iad dlíthe Newton agus glactar leo mar seo a leanas: Chun dlíthe Newton a athrú go matamaitic agus chun díláithriú an choirp a shloinneadh mar fheidhm an ama, ní mór teicnící an chalcalais a shainmhíniú. San alt seo, pléifear corp no réad atá ina phoncmháis: tá máis ag an gcorp ach níl toirt aige. Mar sin, tá an plé níos simplí ach níl gá leis an srian seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baintear leas as córas taimhe chun cur síos a dhéanamh ar am, fad, agus díláithriú. De réir dlíthe Newton, bíonn córas táimhe ag gluaiseacht ar bhealach rialta, nó bíonn sé ina sheasamh, agus tomhastar an ghluaiseacht seo i leith fráma taimhe eile. Is féidir cur síos a dhéanamh ar shuíomh an choirp ina bhfuil suim againn ann, le veictoir. Ós rud é go nathraíonn suíomh an choirp i leith ama, scríobhtar an veicteoir mar . Leis an sainmhíniú seo, tá bealach gonnta againn le dara dlí Newton a scríobh síos, : agus an t-iú fórsa eismheánach ar an gcorp. Tá neart samplaí ann d'fhórsaí eismheánacha a chuireann tús le luasghéarú. Ina measc tá domhamtharraingt idir na plainéidí, leictreachas idir coirp le locht, agus brú leachta ar choirp ag snámh ann. Is féidir na coincheapanna seo phlé nuair nach bhfuil na scálaí sa bhfadhb ró-bheag. Bíonn neart cás ann áfach, nuair atá gá le teoirc eile, agus sí sin ná an fhisic chandamach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá rátaí athraithe tábhachtach sa mheicnic, ach tá cáiníochtaí nach nathraíonn i leith ama díreach chomh tábhachtach. Ina measc tá prionsabla inchoimeád an mhóimintim: i gcórás dúnta, ní athraíonn suim iomlán an mhóimintim i leith ama. Samhlaigh córas le, agus mar sin, Glaotar fuinneamh cinéiteach ar an téarma de bharr na cothromóide  mór agus mar sin tá cumas casaidh an fhórsa mór. Má tá suim na móimintí eismheánach cothrom le náid, beidh an móiminteam uilleannach tairseach, áit gurb ionann an cháiníocht seo agus Is veicteoir é an móiminteam uilleannach, mar tá treo ag baint leis. Tá an crothúnas cosúil leis an gceann le haghaidh an fhuinnimh. Déantar achoimre ar na cáiníochtaí inchoimeádtha seo sa tábla thíos. Sa tábla, luaitear siméadracht a chófhreagraíonn le gach cáiníocht: mar shampla, muna n-athraíonn an córas ar aon bhealach tar-éis dúinin uaireadóir an fhráma thagartha a ath-thosú, tá do-athraitheacht i leith aistriúchán ama aige, agus tá an fuinneamh tairseach. Ar an mbealach céanna, muna n-athraíonn an córas tar-éis dúinn an fráma tagartha a bhogadh trí spás, tá do-athraitheacht i leith aistriúchán spáis aige, agus tá an móiminteam tairseach. Tá nasc idir siméadracht agus cáiníochtaí tairseach agus glaotar teoirim Noether air seo. :{| class=\"wikitable\" ! Cáiníocht ! Cineáil ! Siombail ! Foirmle ! Siméadracht Nuair a tháinig eolaithe ar an teoiric seo ar dtús, ina measc Isaac Newton, chonaic siad impleachtaí fealsúnachta ann: bheadh réamhfhaisnéis ag duine ar stadas coirp dá mbeadh eolas aige ar choinníollacha tosaigh an chórais. Ós rud é gur bailiúchán adamh gach rud sa chruinne, chonacthas do na heolaithe seo go bhféadfaí réamhfhaisnéis a thabharit ar cad a tharlódh do chuile rud sa chruine. Cheap na daoine seo gur chuir eolaíocht na meicnie deireadh le saor-thoil agus rudaí randamacha. Anois, tuigtear dúinn nach bhfuil sé seo fíor: bíonn na fórsaí a fheidhmíonn ar coirp mhóra i bhfad níos casta ná F=-kx, agus mar sin, ní féidir go ginearálta cothromóidí na gluaiseachta a réiteach. Cuireann teoiricí cosúil leis an bhfisic chandamach agus teoiric an neamh-oird (chaos theory) srianta eile ar an méid réamhfhaisnéise gur féidir a dhéanamh ar chóras meicnice. In aineoin na teorainne seo, tá cumhacht réamhfhaisnéise na meicnice le feiceáil i gcúrsaí teicneolaíochta, ina measc, conas eitleán nó gluaisteán a stiúradh, conas saitilít a sheoladh go spás, conas diúrachán a threoiriú, nó conas droichead a thógáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scannán ón bhliain 2009 is ea Watchmen.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh oifigiúil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannáin Béarla Watchmen Catagóir:Scannáin Meiriceánach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair Éireannach Tuaisceartach é Samuel Morrow (a rugadh 3 Márta, 1985 i Doire i dTuaisceart Éireann). Ar an 16 Meitheamh 2011, shínigh Morrow le Ross County in Albain . D'imir sé le Derry City, Ipswich Town, Hibernian agus le Tranmere United roimhe sin. Catagóir:Imreoirí sacair Thuaisceart Éireann Catagóir:Daoine as Contae Dhoire Catagóir:Daoine a rugadh i 1985 Catagóir:Imreoirí League of Ireland Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Dáibhí II, Rí na nAlbanach sa Mháirt, 1324. Cé go raibh an rí mór Roibeard Brús beagnach 50 bliana d'aois, agus a bhean Ealasaid de Burgh timpeall cúig bliana déag ar fhichead, bhí oighre fireann aige anois ar deireadh thiar thall, rud a gheallfaí sonas agus seasmhacht don tír agus do sliocht na mBrúsach. Catagóir:Ríthe na nAlbanach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Piocóid Is uirlis le barra iarainn cuartha le péire bun rinneach, a úsaidtear chun carraigeacha nó talún crua a bhriseadh, é piocóid. Catagóir:Uirlisí láimhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Innealtóir Sasanach ab ea George Stephenson (9 Meitheamh, 1781 - 12 Lúnasa, 1848). Catagóir:Daoine a rugadh i 1781 Catagóir:Básanna i 1848","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"upright|thumb|Cormac Murphy-O'Connor Ba chairdinéal de phór na hÉireann é '''Cormac Murphy-O'Connor''' (24 Lúnasa 1932 - 1 Meán Fómhair 2017) Murphy-O'Connor, Cormac Catagóir:Básanna i 2017 Catagóir:Pobal Éireannach na Breataine Catagóir:Cairdinéil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí is ea an luch fhéir. Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is úrscéal grinn turgnamhach le James Joyce é Finnegans Wake (gan uaschamóg), (Gaeilge: Faire Ó Fionnagáin nó Faire na bhFionnagán ). Tá clú agus rath air mar gheall ar an gcur chuige turgnamhach inar scríobhadh é, agus ar an gcáil atá air mar cheann de na leabhair is deacra dár scríobhadh i mBéarla riamh. Scríobhadh i bPáras na Fraince é idir 1922 agus 1939, agus foilsíodh é sa bhliain 1939, dhá bhliain roimh bhás an údair. Ba é Finnegans Wake an leabhar deireanach de chuid James Joyce. Scríobhadh an leabhar ar fad i dteanga shaintréitheach, nó idioglossia le hé a chur i bhfocail eile, a bhí ina mheascán de ghnáthfhocail ón mBéarla, d'imeartas focal ilteangach agus d'fhocail portmanteau. Creidtear gur iarracht é seo ar athchruthú a dhéanamh ar an gcaoi ina mbíonn duine ag smaoineamh agus é ina chodladh, agus ar thaibhrimh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:James Joyce Catagóir:Úrscéalta Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is ionann homaighnéasachas agus foirm gnéasachta ina mbíonn aomadh gnéasach idir baill den ghnéas céanna. Tá teoiricí síceolaíocha is socheolaíocha ann a dhéanann iarracht í a mhíniú. Is ábhar cuid mhaith conspóide polaitiúla freisin é, agus tá cead pósta idir cúpla den ghnéas céanna, a cheadaítear i dtíortha áirithe, i measc na bpointí is conspóidí le blianta anuas.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Homaighnéasacht Catagóir: LADT Catagóir: Collaíocht Catagóir: Claontacht gnéis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is abhainn a théann trí Contae Aontroma í an Bhuais. Catagóir:Aibhneacha Éireannacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Greamhchoill. Tá sé suite in Iorras, in iarthuaisceart Chontae Mhuigh Eo. Catagóir:Sráidbhailte in Iorras Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Glasloch Is baile suite i gContae Mhuineacháin é Glasloch. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Mhuineacháin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ailtireacht na hÉigipte Sa tsean-Éigipt, sainithe ag úsáid cloiche ar scála tromábhal, curtha le chéile le pirimidí dubhacha. Is é an sampla is luaithe an leacht céimnithe ag Sacára (2650-2600 RC). Tháinig na pirimidí rialta ina dhiaidh sin, ina measc an ceann ag Giza (2600-2480 RC). Tá na teampaill tromábhal freisin, cosúil le teampall Amóin i gCarnac (1570-1085 RC), atá tógtha ar fhoirmithe nádúrtha carraige, le ballaí réabtha, hallaí le colúin, colúnáidí is fánáin. Airíonna eile atá uathúil don Éigipt is ea an oibilisc, an stoc barrchaol monailiteach cloiche, an piolón, agus an túr pirimidiúil barrscoite. Bhí an ailtireacht baile neamhbhuan, déanta as cré is fiú paipír. Catagóir: Stair Ailtireachta Catagóir:An Éigipt","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Crois le lúb don ghéag cheartingearach uachtarach. Comhartha na beatha san Éigipt ársa. Catagóir:An Éigipt","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Péintéir is ailtire a rugadh gar do Vespignano na hIodáile, bunaitheoir scoil péintéireacha Firenze ab ea Giotto di Bondone (c 1266-c 1337). Ba é an tsraith freascónna ar bheathaí Chríost is Mhuire i Séipéal na hAiréine i bPadua (1305-1308) a shárshaothar. Ceapadh ina phríomhailtire é ar thógáil an Champainíl a dearadh i bhFirenze i 1334. Luaitear an tsraith freascónna ar bheatha Naomh Proinsias i mbaisleac Assisi leis freisin, a ndearnadh damáiste léanmhar dóibh i gcrith talún i 1997.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Fisicí a rugadh i mBasel na hEilvéise is ea Karl Alexander Müller (1927-). Bhuaigh sé Duais Nobel sa bhfisic i 1987 le Georg Bednorz as a bhfionnachtana i bhforsheoltacht in ábhair cheirmeacha ag teocht réasúnta ard.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Eiseamláir iomráiteach den iarmhairt amleata i dteoiric coibhneasachta speisialta Einstein. Scartar cúpla le dhá chlog chomhionanna. Téann leathchúpla amháin go dtí réaltra i bhfad i gcéin agus ar ais, gar do luas forleata an tsolais. Nuair a fhilleann sé ar Domhan bíonn an spásaire seo i bhfad níos óige ná an leathchúpla eile a d'fhan sa bhaile. Ní haon pharadacsa é seo de réir teoiric na coibhneasachta speisialta, de bhrí go dtarlaíonn amleathadh is moilliú do gach próiseas sa leathchúpla sin, agus a gcloig. Fíoraíodh an iarmhairt seo i dturgnaimh ar chloig adamhacha, agus tugtar paradacsa na gclog air freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cuimhne ardluais mhaolánach a fheidhmíonn idir próiseálaí ríomhaire is an phríomhchuimhne i gcórais ardfheidhme ríomhaireachta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa mhatamaitic, léaráid chun na gaolta idir tacair a léiriú, ceaptha ag an loighceoir Briotanach John Venn (1834-1923). Má tá tacar B ina fhothacar de thacar A, cuimsíonn an fhairsinge sa léaráid a sheasann don tacar A an fhairsinge a sheasann don tacar B go hiomlán. Má tá fairsinge ar an léaráid chéanna a sheasann don tacar C is gach eilimint de go hiomlán taobh amuigh den fhairsinge a sheasann don tacar A, is tacair scartha iad tacar A is tacar C.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Corn Rugbaí an Domhain 2007 ar siúl sa Fhrainc ón 7 Meán Fómhair go dtí an 20 Deireadh Fómhair 2007. D'imir na 20 tír a bhí san iomaíocht do Chorn Webb Ellis 48 gcluiche thar 44 lá. Ba é seo an 6ú huair a bhí an corn domhanda ar siúl. Bhain an Afraic Theas an comórtas, le bua 15–6 i gcoinne Sasana sa chluiche ceannais.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Imríodh na cluichí in dhá staid déag, deich gcinn sa Fhrainc, ceann amháin sa Bhreatain Bheag (Caerdydd) agus ceann amháin in Albain (Dún Éideann). Imríodh an cluiche tosaigh agus an cluiche ceannais sa Stade de France.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ghlac fiche foireann páirt sa chomórtas:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cuireadh na fiche foireann a bhí cáilithe isteach i gceithre Ghrúpa, agus cúig thír i ngach grúpa. Bhí foireann a bhain an babhta leathcheannais amach sa chorn domhanda roimhe sin agus foireann a bhain na babhtaí ceathrú ceannais amach i ngach grúpa. Foirne ón comórtas cáiliúcháin a bhí sna foirne eile. D'imir gach foireann i gcoinne gach foireann eile sa Ghrúpa céanna uair amháin. Fuarthas ceithre phointe ar bhua agus dhá phointe ar chomhscór. Ní bhfuarthas aon phointe as cluiche a chailliúint. Bhí pointí bónais ar fáil freisin i ngach cluiche: pointe amháin as ceithre úd a scóráil (beag beann ar thoradh an chluiche), agus pointe amháin don fhoireann a chaill an cluiche más rud é go raibh seacht bpointe nó níos lú idir na foirne. Cuireadh na pointí bónais agus na pointí ó na cluichí le chéile, agus chuaigh an dá fhoireann a raibh an líon ba mhó pointí acu ar aghaidh chuig na babhtaí ceathrú ceannais. Chomh maith leis sin, fuair dhá fhoireann déag áit uathoibríoch ag Corn Rugbaí an Domhain 2011, sé sin na foirne a chríochnaigh sa chéad trí áit i ngach grúpa.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'ionann na hocht n-úd a scóráil Brian Habana agus curiarracht Jonah Lomu don líon úd is mó in aon chorn domhanda amháin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*  Suíomh gréasáin oifigiúil Catagóir:Spórt i 2007 Catagóir:Corn Rugbaí an Domhain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Leabhar Habacúc Is leabhar sa Bhíobla é Leabhar Habacúc. Catagóir:An Bíobla Catagóir:Sean-Tiomna","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i Wolverhampton é Scotlands Estate. Catagóir:Bailte agus cathracha i Sasana Catagóir:Wolverhampton","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Springfield_Brewery_Redevelopment_-_Demolition_-_geograph.org.uk_-_828477.jpg|deas|250px|thumb|Springfield]] Is ceantar suite i Wolverhampton é Springfield. Catagóir:Bailte agus cathracha i Sasana Catagóir:Wolverhampton","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Wilton Abbey Is clochar Beinidicteach suite i Wiltshire é Wilton Abbey. Catagóir:Wiltshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250px|Bill Cassidy Is é Bill Cassidy (28 Meán Fómhair, 1957 ar rugadh é) seanadóir Stáit Aontaithe Mheiriceá ó Louisiana. Is ball den Pháirtí Poblachtach é. Catagóir:Daoine a rugadh i 1957 Catagóir:Polaiteoirí na Stát Aontaithe Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Traein DART i Stáisiún Sráid na Teamhrach Is stáisiún traenach de chuid Iarnród Éireann atá suite in aice le Droichead na Lúblíne i mBaile Átha Cliath i gContae Bhaile Átha Cliath é Stáisiún Sráid na Teamhrach. Osclaíodh an stáisiún ar 1 Bealtaine 1891. Catagóir:Contae Bhaile Átha Cliath Catagóir:Stáisiúin iarnróid i mBaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stáisiún suite i gContae Loch Garman é Stáisiún Thrá Ros Láir. Catagóir:Contae Loch Garman Catagóir:Stáisiúin iarnróid i Loch Garman","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile i gContae Blount, Alabama, Stáit Aontaithe Mheiriceá é Locust Fork. Bhí 1,192 duine a bheith ina gcónaí sa bhaile sa bhliain 2016, suas ó 1,016 duine sa bhliain 2010.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Agus iad ag taisteal ó dheas lena trúpaí sa bhliain 1815, champáil Ginearál Andrew Jackson feadh abhainn sa cheantar. Shnoigh sé a ainm i gcrann lócaiste, agus ag ainmniú an ceantar Locust Fork.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Alabama * Catagóir: Achar cathrach Birmingham-Hoover Catagóir: Contae Blount, Alabama Catagóir: Bailte in Alabama Catagóir: Bailte in Appalachia Catagóir: Lárionaid daonra i gContae Blount, Alabama Catagóir: Lárionaid daonra in Alabama Catagóir: Lárionaid daonra sna Stáit Mheiriceá","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea George Coburn (4 Márta 1920 – 25 Feabhra 2009). Bhí sé ina bhall de Fine Gael.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Coburn, George Coburn, George Coburn, George Catagóir:Baill den 14ú Dáil Catagóir:Baill den 15ú Dáil Catagóir:Baill den 16ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba chogadh cathartha idir an Aithin agus Sparta agus a gcuid comhghuaillithe ar an dá thaobh Cogadh na Peilipinéise ó 431-404 R.Ch. Níor tharla aon chath mór le linn an chogaidh. Bhí cabhlach na hAithine ní ba threise ná cabhlach Sparta ach ba laige a n-arm. Mharaigh plá an ceathrú cuid de mhuintir na hAithine i 430 R.Ch., rud a d'fhág an cathairstát sin an-lag ar fad. Chloígh Sparta an Aithin sa bhliain 404 R.Ch. le cabhlach nua a thóg siad le cabhair ón sean-namhaid, an Pheirs. Rinne Thucydides cur síos ar an gcogadh seo ina leabhar Stair na Cogadh Peilipinéise, agus aithnítear é seo mar thosach na staireolaíochta nua-aimseartha. Catagóir:An tSean-Ghréig P","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"An chathair is mó i gCeanada is ea Torontó. Tá sé suite i ndeisceart Chúige Ontario ar bhruach thuaidh Loch Ontario. Príomhchathair an chúige atá ann chomh maith. Catagóir: Toronto, Ontario Catagóir: Cathracha in Ontario Catagóir: Cathracha Cheanada Catagóir: Cathracha is mó i gCeanada","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An Garastún Baile i gContae Fhear Manach is ea An Garastún (Garrison as Béarla). Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Fhear Manach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach de chuid Fhianna Fáil is ea '''M. J. Ó Nualláin''' (25 Eanáir, 1951 a rugadh é). Ba Theachta Dála é agus ba é Ceatharlach-Cill Chainnigh a dháilcheantar, ach d'fhógair sé nach mbeadh sé ag seasamh don Dáil in Olltoghchán 2011. Rugadh i Contae Cheatharlach é agus oileadh i Ros Cré, Contae Thiobraid Árann é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuallain, M.J. O Nuallain, M.J. O Nuallain, M.J. O Nuallain, M.J. O Nuallain, M.J. O Nuallain, M.J. O Nuallain, M.J. O Nuallain, M.J. O Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Amhránaí Breatnach a bhfuil cáil air ar fud an domhain is ea Sir Thomas Jones Woodward, OBE, Kt (7 Meitheamh 1940 a rugadh é), nó Tom Jones, mar is fearr aithne air. Is breitheamh é ar The Voice UK.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh gréasáin oifigiúil Tom Jones","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Breithiúna The Voice Jones, Tom Jones, Tom Jones, Tom Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí aithne ag na Gaeil ar an leagan Laidine den Scrioptúr Naofa ón uair a tháinig an Chríostaíocht go hÉirinn sa chúigiú haois, ach ní raibh aon leagan Gaeilge den Bhíobla ann go dtí deireadh na séú haoise déag, tráth ar bheartaigh an Eaglais Bhunaithe an Tiomna Nua a aistriú. Ullmhaíodh cló-aghaidh Ghaelach chuige seo agus ba é Seán Ó Cearnaigh a d’úsáid í chun Aibidil Gaoidheilge agus Caiticiosma a phriontáil. Eisean agus beirt chléireach eile, Nioclás Bhailís agus Fearganainm Ó Domhnalláin, a chuir tús leis an obair aistriúcháin féin, ach ba é Uilliam Ó Domhnaill, a bhí le bheith ina Ardeaspag ar Thuam ina dhiaidh sin, a chuir an obair i gcrích agus a d'fhéach chuige gur foilsíodh an leabhar. Maítear go bhfuil an leagan Gaeilge seo den Tiomna Nua bunaithe ar an mbuntéacs Gréigise, rud a thugann léamh mionchruinn an téacs le fios chomh maith. Chuaigh an Domhnallach go Londain chun cóip den leabhar a bhronnadh ar Eilís I, ach ní fios ar tugadh an leabhar di sular shíothlaigh sí.Sna 1630í, i ndiaidh do William Bedell é a spreagadh chun oibre, chrom Muircheartach Ó Cionga ar an Sean-Tiomna a aistriú ó Bhéarla go Gaeilge, agus é i dtuilleamaí Bhíobla Shéamais mar bhuntéacs. Cé gur cailleadh Bedell sula ndeachaigh an leagan seo i gcló, níor ligeadh an saothar i ndearmad. Thug Denis Sheridan agus Henry Jones don iar-Íosánach Andrew Sall é. In Oxford a bhí cónaí ar Sall, ach d’fhill sé ar Éirinn nuair a d’iarr Robert Boyle air cuidiú le haistriú na scrioptúr go Gaeilge. D’íoc Boyle as Tiomna Nua Uí Dhomhnaill a chur in athchló agus scríobh Sall réamhrá i mBéarla don leabhar seo a bhí bunaithe ar an mbrollach i dTiomna Nua Fraincise na Jansenach. Cé gur scoláirí Éireannacha ó Choláiste na Trionóide a scríobh an Tiomna Nua seo (an dara leagan Gaeilge) is i Londain a foilsíodh é, in 1682. Robert Everingham a d’fhoilsigh é, agus baineadh úsáid as cló-aghaidh nua Ghaelach a d’ullmhaigh Joseph Moxton. Trí bliana ina dhiaidh sin d’fhoilsigh Everingham an leagan Gaeilge den Sean-Tiomna agus arís, is i mBaile Átha Cliath a scríobhadh agus i Londain a foilsíodh é. Ba é Aodh Ó Raghallaigh, scoláire Éireannach a d’fhostaigh Boyle, a chuir an Sean-Tiomna agus an Tiomna Nua in eagar faoi aon chlúdach amháin sular cuireadh i gcló iad. Bhí na hApacrafa i leagan Bedell ach ó tharla gur Phiúratánach é Boyle, chuir sé in aghaidh a bhfoilsithe. Sa bhliain 1690 réitigh agus d’fhoilsigh Robert Kirk eagrán de Thiomna Nua Uí Dhomhnaill agus de Shean-Tiomna Bedell sa chló Rómhánach; Boyle a d’íoc as arís. Bhí sé beartaithe an leabhar seo a úsáid in Albain, ach níor thuig na hAlbanaigh an cineál Gaeilge a bhí ann. (Níor tiontaíodh an Bíobla ina iomláine go Gaeilge na hAlban roimh an mbliain 1801.) Cuireadh Bíobla Uí Dhomhnaill agus Bedell i gcló arís agus arís eile le linn na naoú haoise déag agus is mór an úsáid a bhain na Caitlicigh féin as. D’athchóirigh Earnán de Siúnta aistriúchán Uí Dhomhnaill agus foilsíodh i mBaile Átha Cliath é sa bhliain 1952. Thar cionn Eaglais na hÉireann rinne Cosslett Ó Cuinn aistriúchán úr ar an Tiomna Nua ón nGréigis agus ón \"Standard Revised Edition\" agus foilsíodh sa bhliain 1970 é. Faoi stiúir Phádraig Uí Fhiannachta, foilsíodh i Má Nuad sa bhliain 1981 an chéad aistriúchán Caitliceach den Bhíobla ina iomláine (na leabhair Dheotracanónta san áireamh) ó na bunteangacha inar scríobhadh é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Gaeilge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Réabhlóidí Éireannach agus sóisialaí ab ea Michael Mallin (1 Nollaig 1874 – 8 Bealtaine 1916) a ghlac páirt gníomhach in Éirí Amach 1916. Rugadh i mBaile Átha Cliath é, agus bhí sé ina shaighdiúir Briotanach san India ar feadh na blianta. Chuaigh a thaithí ansin go mór i bhfeidhm air agus bhí sé ina oifigeach ar cheardchumainn na bhfíodóirí síoda nuair a d'fhill sé ar Éirinn. Rinneadh príomh-oifigeach traenála d'Arm Cathartha na hÉireann de, agus leas cheannasaí ar an airm. I rith an Éirí Amach, bhí Ó Mulláin mar leas cheannasaí faoi Séamas Ó Conghaile agus i gceannas ar an ngrúpa saighdiúirí ag Faiche Stiabhna i mBaile Átha Cliath, leis an gCúntaois Markiewicz mar leascheannaire. Ghéill sé ar an Domhnach, 30 Aibreán 1916 nuair a fuair sé an t-ordú ón gCongailleach. Cuireadh chun báis é in ainneoin dá iarrachtaí ar an 8ú lá de Bealtaine.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Réabhlóidithe Éireannacha Catagóir:Daoine as Baile Átha Cliath Catagóir:Daoine a rugadh i 1874 Catagóir:Básanna i 1916","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is gleann 16 ciliméadar ar fhad é Gleann Comhann i nGaeltacht na hAlban. Tá sé suite san taobh dheis de Loch Abar, Sgíre Comhairle na Gáidhealtachd, agus bhí sé tráth mar pháirt de Chomhairle Earra-Gháidheal.  Tá sé measta go minic ar cheann de na háiteanna is mórthaibhseach agus is áille in Albain, agus is cuid de Pháirceanna Náisiúnta na hAlbain é an Limistéar Bheinn Nibheis agus Ghleann Comhann. Léiríonn an gleann cúng mórgacht gruama. Ag teacht isteach chuige, anoir ar an phríomh-bhóthair ar an A82, tá an gleann timpeallaithe ag sléibhte fiáin géarchrochta. A thuilleadh siar, ag Inbhear Comhann, tá scéimh níos boige ar a thírdhreach roimh an príomh-bealach isteach chuig an ghleanna. Is é an sráidbhaile Gleann Comhann an t-aonú áit lonnaithe atá sa ghleann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Beinn Nibheis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Gleann Comhann Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"180 px||thumb|right|Srubhán le míreanna de [[banana|bhanana air]] Is císte tanaí é srubhán nó pancóg a dhéantar le fuidreamh agus a fhuintear ar bhranraí teo nó i bhfriochtán. Fuintear ar taobh amháin iad agus ansin smeachtar nó castar iad chun an taobh eile a fhuineadh. Itear mar scroid iad nó mar bhia ar maidin. Cuirtear bia eile orthu amhail anlann, seacláid, subh, torthaí, uachtar buailte, siúcra, cainéal agus rudaí eile nach iad. Is iad plúr, uibheacha agus bainne comhábhair srubháin. Catagóir:Bia agus deoch zh-yue:克戟","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Cathair sa Bhreatain is ea Durham. Catagóir:Bailte agus cathracha i Sasana","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Imreoir haca oighir ab ea Dalimír Jančovič, a rugadh ar 28 Eanáir 1989 in Martin na Slóvaice. D'imir sé go dtí an bhliain 2009 le MHC Martin (agus é bainteach le MHC U20 freisin) in Extraliga na Slóvaice. Sna blianta 2008–2009 d'imir sé le MHK Dolny Kubin chomh maith. D'imir sé sna blianta 2010–2014 le HK Trnava.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Staitisticí faoi Dalimír Jančovič ag Elite Prospects, arna rochtain ar 13 Aibreán 2016 Catagóir:Daoine a rugadh i 1989 Catagóir:An tSlóvaic Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09890","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09760","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09742","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gContae Liatroma é an Dúcharraig. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Liatroma","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i nDoha, Catar é Al Mamoura. Catagóir:Doha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Ciméara Sa luibheolaíocht, orgánach mósáice, planda de ghnáth, comhdhéanta as fíocháin dhá shaghas dhifriúla ó thaobh géinitice de, nó cumtha as cealla de shaghsanna difriúla ó thaobh géinitice de. Cruthaítear é trí shóchán a chuireann isteach ar shaghas na cille, nó beangú saorga codanna de phlandaí difriúla. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is barúntacht suite i gContae na Mí é Baile Fhobhair. Catagóir:Contae na Mí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|long New Jersey An long is cumasaí, atá in ann cath a chur ar namhaid. Bíonn gnóthaí cúnta ag na soithigh eile sa chabhlach, ag cabhrú leis an long chogaidh sa chath. Is í an long New Jersey (58,000 tonna) an ceann is mó dá bhfuil ann ag an am seo, armtha le 9 ngunnaí 16 orlach, agus roinnt batairí diúracán cúrsála. clé|mion|Musashi, [[An tSeapáin|Seapáin]] Ba iad na longa cogaidh ba mhó riamh an dá long Sheapánacha Musashi agus Yamato, 72,800 tonna an ceann le gunnaí 18.1 orlach: bádh sa dara cogadh domhanda iad.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Báid agus longa Catagóir:Cogadh Catagóir:Cabhlaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion An líneáil, a thálann sreabhán, ar chuas an bhoilg is cuid den chuas peilbheach. I bhforbairt an tsutha, éiríonn sé casta fillte mar gheall ar rátaí difriúla fáis na bpáirteanna den chonair ghastraistéigeach. Bíonn an chuid is mó den chonair crochta ó chúlbhalla an bhoilg ag filltí an pheireatóinéim. Ceanglaíonn ballnascanna peireatóinéacha na struchtúir nach bhfuil ró-inghluaiste le ballaí an bhoilg.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Neamhord gastraistéigeach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Clár ríomhaire lenar féidir sonraí, uimhreacha agus/nó téacs a chur isteach is a thaispeáint i maitrís dhronuilleogach. Is féidir na sonraí a phróiseáil is a láimhseáil ar bhealaí difriúla de réir mar a chinneann an t-úsáideoir. Mar shampla, is féidir colúin nó sraitheanna uimhreacha a shuimiú, a idirmhalartú nó a mhéadú faoi thairisigh. Tugann scarbhileoga bealaí réasúnta simplí, ach cumasach mar sin féin, chun sonraí airgid is eile a anailísiú, agus baintear feidhm astu go forleathan i gcúrsaí gnó.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An Lighe Rathairseach Is caolas suite i gComhairle na Gáidhealtachd é an Lighe Rathairseach. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i gComhairle Shiorrachd Lannraig a Tuath é na Steaps. Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Lannraig a Tuath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Põlvamaa Is contae san Eastóin é Põlvamaa atá suite in oirthear na tíre. Bhí 27,028 duine ina gcónaí i Põlvamaa i 2013.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:An Eastóin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Berkhamsted Is baile suite i Hertfordshire é Berkhamsted. Bhí 20,641 duine ina gcónaí i mBerkhamsted sa bhliain 2011. Catagóir:Bailte agus cathracha i Sasana Catagóir:Hertfordshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|thumb|Naomh Nioclás Ba naomh é Nioclás (15 Márta 270 - 6 Nollaig 343). Rugadh i bPatara san Áise Bheag é agus fuair sé bás i Myra, Lycia.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tagann coincheap an fhigiúir i mbréagriocht a thugann bronntanais do leanaí ó San Nioclás, easpag cineálta ón 4ú haois san Áise Bheag. Ar dtús ba traidisiún Ollannach é San Nioclás a thugadh bronntanais ar 6 Nollaig, is é sin, lá fhéile Niocláis.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Naoimh Gréagacha Catagóir:Daoine a rugadh i 270 Catagóir:Básanna i 343","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An Bhurgúin Is réigiún suite san Fhrainc í an Bhurgúin. Catagóir:An Fhrainc","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Hampton Court Is teach mór suite i Herefordshire é Hampton Court. Catagóir:Herefordshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Ceantar trádálach lárnach Bulawayo Cathair in iardheisceart na Siombáibe is ea Bulawayo. Tá sé suite in Matabeleland agus labhraítear isiNdebele nó Ndebele ann sa chuid is mó, chomh maith le Béarla mar dara teanga. Bhunaigh Lobengula, rí de chuid na Ndebele, an chathair sna 1840idí. Sa bhliain 2012 fuarthas 653,337 duine ina gcónaí in Bulawayo. Catagóir:An tSiombáib","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  237x237px|deas|Suíomh sa stát Arizona 237x237px|deas|Suíomh Arizona sa SAM Is contae in Arizona é Contae Santa Cruz. Tá sé suite i n an stáit, agus is é 15 duine sa chiliméadar cearnach (15/km²) an dlús daonra ann. Is é Nogales príomhbhaile an chontae, agus an chathair is mó daonra san chontae freisin. Sa bhliain 2016 bhí 45,985 duine ina gcónai ann. Cuimsíonn an chontae an t-achar cathrach Nogales, a bhfuil sé laistigh den achair cathrach mór Tucson. Tá Páirc Náisiúnta Stairiúil Tumacácori i gContae Santa Cruz. Cuimsíonn an chontae codanna na ceantair náisiúnta faoi chosaint freisin mar a leanas: Limistéar Caomhantais Náisiúnta Las Cienegas agus Foraois Náisiúnta Coronado. Tá sé ag críochantacht le:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh Contae Santa Cruz ar 15 Márta 1899. D'eascair ainm an chontae ón ainm an abhann Santa Cruz, a thugtar Santa Cruz (Spáinnis: an Chros Naofa) uirthi as an tAthair Eusebio Kino.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Nogales (príomhbhaile)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*Patagonia","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh Idirlín oifigiúil Catagóir: Arizona Catagóir: Tíreolaíocht Arizona * Santa Cruz Santa Cruz, Contae Catagóir: Contaetha Arizona bunaithe sa bhliain 1899 Catagóir: Áiteanna bunaithe sa bhliain 1899 Santa Cruz [[Catagóir: Áiteanna sna Stáit Aontaithe a bhfuil ainmneacha a thagann ón Spáinnis orthu|Santa Cruz]] Catagóir: Contaetha atá lonnaithe sa ghaineamhlach Contae Santa Cruz","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair de chuid stát Pennsylvania, Stáit Aontaithe Mheiriceá, í Johnstown. Bhí 20,978 ina gconaí i Johnstown sa bhliain 2010. Catagóir:Pennsylvania Catagóir:Cathracha in Pennsylvania Catagóir:Lárionaid daonra in Pennsylvania Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an tríú eipeasóid déag, \"A Star Is Born Again\", den ceathrú sraith déag The Simpsons ar an 2 Márta 2003. Scríobh Brian Kelley an eipeasóid seo. D'fhéach 14.4 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir:The Simpsons (séasúr 14)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|mion|337x337px|Armas an 3ú Iarla, Sir Thomas Radclyffe, mion|243x243px|Armas an 3ú Iarla, Sir Thomas Radclyffe, Fear Ionaid na hÉireann le linn Tréimhse na dTudarach i stair Shasana, agus  príomhchúirteoir le linn  réimis Eilís I, ab ea Thomas Radclyffe (nó Ratclyffe), an 3ú Iarla Sussex (c. 1525-9 Meitheamh 1583).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é an mac is sine de Henry Radclyffe, 2ú Iarla Sussex, agus a chéad bhean chéile Elizabeth Howard. B'iad  a seantuismitheoirí máthartha ná Thomas Howard, 2 Séamus Howard, an 2ú Diúc Eabhrac, agus a dhara bhean, Agnes Tilney. B'iad a uncailí mháthartha, i measc daoine, ná  Thomas Howard, 3ú Diúc Norfolk, an Tiarna Edmund Howard (athair na Banríona Catherine Howard, Edward Howard, William Howard,  1ú Barún Howard d' Effingham, agus an Tiarna Thomas Howard). Ba é Elizabeth Boleyn, máthair na Banríona Anne Boleyn a aintín,","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh é thart ar 1525, agus tar éis a athair a bheith ceaptha ina chomharba ar an iarlacht sa bhliain 1542 bhí Viscount Fitzwalter ina stíl. Tar éis dó freastal ar an arm thar lear, bhí sé fostaithe i 1551 tharraing sé an teideal an Bíocunt  Fitzwalter. Tar éis dó freastal san arm thar lear, bhí sé fostaithe sa bhliain 1551 le pósadh idir Éadbhard VI Shasana agus iníon Anraí II na Fraince a shochrú trí idirbheartaíochta. Taispeánadh  céimiúlacht Radclyffe sa ríocht trí é a bheith curtha i measc na sínitheoirí ar litreacha paitinne an 16 Meitheamh 1553 ag socrú an choróin ar an Bhantiarna Jane Gray mar chomharba Éadbhaird; ach ina ainneoin sin bhí gnaoi na banríonaMary>air, a d'fhostaigh é le haghaidh a pósadh le Pilib II na Spáinne a shochrú.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é an 16 Samhain an 320ú lá den bhliain de réir fhéilire Ghréagóra nó an 321ú lá i mbliain bhisigh. Tá 45 lá fágtha sa bhliain.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* An Íoslainn - Dagur íslenskrar tungu","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 1945 - Bunaíodh UNESCO 1116 Samhain, 16","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tír bheag thalamhiata is ea Prionsacht Lichtinstéin atá suite in iarthar na hEorpa. Is ball de Chomhlathas Saorthrádála na hEorpa í. Tá teorainn aici leis an Eilvéis agus leis an Ostair. Ba chuid den seanchúige Rómhánach, Raetia, í. Ta Lichtinstéin suite i nGleann na Réine Uachtair in aice le Sliabh Alpa. Cumann an abhainn ar teorainnthoir uile. Is ceann de dá tíortha talamhiata dúbailte í. Tá clú ag an tír mar is tearmann cánach í. Tá an tír ina ball de Chomhlachas Saorthrádála na hEorpa, an Limistéar Eorpach Eacnamaíoch agus an Limistéar Schengen, ach níl an tír ina ball den Aontas Eorpach .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Lichtinstéin Catagóir:Ballstáit na Náisiún Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba amhránaí Meiriceánach é Wilson Pickett (18 Márta, 1941 – 19 Eanáir, 2006), a raibh aithne air mar gheall ar a stíl paiseanta. Bhí an-tionchar aige ar chur chun cinn an ceol Soul. Pickett, Wilson Pickett, Wilson Pickett, Wilson","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Lia agus paiteolaí ba ea George Nicolas Papanicolaou (Gréigis: Γεώργιος Παπανικολάου). Rugadh ar 13 Bealtaine 1883 in Euboa sa Ghréig é, agus fuair sé bás ar 19 Feabhra 1962. Ghnóthaigh sé dintiúirí dochtúireachta sa Ghearmáin, in Ollscoil München, sa bhliain 1910, ach is sna Stáit Aontaithe a rinne sé an chuid ab fhiúntaí dá shaothar. Bhí post aige in Ospidéal Nua-Eabhraic agus in Ollscoil Cornell, i gColáiste Míocháine Weill. Ba í an fhionnachtain ba thábhachtaí a rinne sé tástáil Papanicolaou, \"smearadh Pap\" a chuireann ar chumas dochtúirí Ailse Muineál na Broinne ceann de na cineálacha ailse is coitianta sna mná a aithint gan mhoill. Gnáth-thástáil anois í agus í saor agus sábháilte. Is féidir an ailse a aimsiú ar an bpointe agus othar a leigheas le hobráid shimplí dá bharr. Thug Papanicolaou an chéad chuntas ar an modh tástála seo in alt dar teideal “Diagnosis of uteral cancer by vaginal smear” a foilsíodh sa bhliain 1943. Tháinig eileamh ar an tástáil ar fud an domhain, agus sábhálann sí na mílte gach bliain. Anois tá tionscadail mhóra leighis ag baint léi. Papanicolaou, George Nicolas Papanicolaou, George Nicolas Papanicolaou, George Nicolas","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Maraíodh ocht nduine dhéag in Éirinn nuair bhuail an cioclón trópaiceach, Cuaranfa Debbie, an tír ar 16 Meán Fómhair 1961.  Catagóir:Stoirmeacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Is iad na hAindéis an sliabhraon is mó sa domhan, atá ina luí ag cósta iartharach Mheiriceá Theas. Tá an sliabhraon níos mó ná 7,000 km i bhfad, 500km i leithead agus le meán-airde 4,000 méadar. Ritheann na hAindéis trí seacht tír: an Airgintín, an Bholaiv, an tSile, an Cholóim, Eacuadór, Peiriú agus Veiniséala. Aindéis, Na h","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i New South Wales, Astráil is ea Brewarrina. Tá daonra timpeall 2,140 ann. Catagóir:Bailte i New South Wales","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is club Cumann Lúthchleas Gael i gContae Luimnigh é CLG Craobh Chumhra .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá sé bunaithe i leath-pharóistí Craobh Chumhra, an chuid theas de pharóiste Mungairit/Craobh Chumhra i lár Chontae Luimnigh, 10km siar ó dheas ó lár Chathair Luimnigh. Tagann formhór dá imreoirí as sráidbhaile Craobh Chumhra agus na ceanntracha tuathe máguaird ar nós Léim an Fhia, Cill Pheacáin agus An Sceachánach, ach is féidir le gach peileadóir agus iománaí as paróiste uile Mungairit/Craobh Chumhra imirt le Craobh Chumhra. Tagann chuid dá imreoirí as Mainistir chomh maith, paróiste ar thaobh theas Craobh Chumhra ná fuil aon club CLG ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Imríonn Craobh Chumhra an pheil agus an iomáint ach bhí béim an chluib dírithe i gcónaí go láidir i dtreo na hiomána.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cé gur bhnaíodh club iomána i gCraobh Chumhra sa bhliain 1885, dúnadh agus ath-eagraíodh é ar roinnt ócáid on am sin i leith. Tá tuarisc ann ón mbliain 1885 faoi chomórtas iomána a imríodh i mBaile an Fhaoitigh inar bhuaigh Saor Theas thar Naomh Mícheál, Na Seamróga agus Craobh Chumhra. Sna blianta ná raibh an club gníomhach, d'imir iománaithe na háite le club eile an pharóiste Mungairit, Saor Theas nó Feadamar. Bhí club dá chuid féin ag paróiste Mainistir ó am go ham le linn blianta tosaigh CLG. Tá cúntas ann ó Mhí Samhna na bliana 1895 faoi chluiche a chailleadar i gcoinne Saor Theas i mBaile Uí Shíoda agus bhíodar ag glacadh páirt i gcomórtaisí iomána i lár agus oirthar an chontae suas go dti An Chéad Chogadh Domhanda. D'imir Craobh Chumhra in éineacht le Mungairit mar Mungairit/Craobh Chumhra idir na blianta 1961 agus 1968. Nuair a scrios an club sin, bunaíodh an club Craobh Chumhra atá sa lá inniu ann. Ba chlub beag sóisear é Craobh Chumhra suas go dtí an bhliain 2001 nuair a bhuadar Craobh Iomána Sóisear B na Cathrach i ndiaidh an lámh in uachtar d'fháil ar Sháirséiligh na Mainistreach sa chluiche ceannais. Dhá bhliain ina dhiaidh sin, d'éirigh leo Baile Bricín a shárú chun Craobh Iomána Sóisear B Chontae Luimnigh a bhuachaint. Sa bhlian 2007, shroicheadar cluiche leath-cheannais Craobh Iomána Sóisear A an chontae. Ós rud é go raibh club peile sinsear sa pharóiste le linn blianta na 200í, mealladh na himreoirí ab fhearr chuig Mungairit agus bhí blianta ann nuair ná raibh aon fhoireann dá chuid féin ag Craobh Chumhra i gCraobh Peile Sóisear B na Cathrach.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"220px|thumb|right|Craobh Chumhra v [[CLG Móin a' Lín|Móin a' Lín, Srath-chomórtas Iomána Sóisear B Chathair Luimnigh i Móin a' Lín ar an 22ú Aibreán 2001.]] Nuair a ath-bhunaíodh Craobh Chumhra, d’imríodar ar thailte a bhí ar chíos acu ó fheirmeoir na h-áite ach, nuair a fuair sé bás, ní raibh aon páirc imeartha ar feadh roinnt blianta. Sa bhliain 1988, cheannaíodar páirc i Sceach an Átha, lámh le sráidbhaile Craobh Chumhra ach atá suite i bparóiste Mainistir, agus osclaíodh í sa bhliain 1991.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Pádraig Mac Aodha (Patsy Keyes) an chéad imreor as Craobh Chumhra a d’imir do chontae nuair a roghnaíodh é ar fhoireann peile Luimneach sa bhliain 1995.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* “One Hundred Years of Glory: A History of Limerick GAA”, Ó Ceallaigh, Séamus & Murphy, Seán, 1984, (Béarla). Craobh Chumhra Craobh Chumhra Craobh Chumhra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair é Afonso Alves Martin Junior (r.30 Eanáir, 1981 i Belo Horizonte, An Bhrasaíl). Imríonn sé faoi láthair le Middlesbrough.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D'imir sé le Atlético-MG ó 1997 go 2002 agus bhí sé ag imirt le Örgyte IS ón séasúr 2002/2003. Chuaigh sé go dtí Malmö FF ar 2004 agus d'aimsigh sé 29 chúl le an chlub. D'imir sé le SC Heerenveen ó 2006 go 2008, agus scór sé 45 chúl sa 39 cluichí. Is maith leo a lán clubanna Alves agus ba mhaith leis an move i Nollaig 2007. Ní raibh an bainisteoir ar áthas. ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba mhaith leis Gareth Southgate an imreoir agus cheannaigh sé sa Eanáir, 2008 ó £12 million. Ar an séasúr 2007/2008, scór Afonso cúig chúl, agus dhá chúl v Manchester United i Aibreán, 2008. Scór sé an \"hat-trick\" v Manchester City i Bealtaine. Bhuaigh Middlesbrough an cluiche 8-1. Ar an séasúr anois, scór sé dhá chúl, v Stoke City i 30 Lúnasa agus v Blackburn Rovers i 25 Deireadh Fómhair. Is maith le Alves Middlesbrough, agus tá sé ag imirt le a lán cluichí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is scannán sárlaoich Meiriceánach é X-Men ón bhliain 2008. Bunaíodh ar na charachtair \"X-men\" é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannáin Béarla Catagóir:Scannáin 2000 Catagóir:Scannáin Meiriceánach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí mór is ea an camall. Mamach atá ann agus is ball d'fhine na Camelidae é. Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|220px|thumb|Cola deas|220px|thumb|Radharc Áirigh nan Gobhar Oileán is ea Cola sna hOileáin Siar, suite in Earra-Gháidheal agus Bód, in iarthar na hAlban. Tá sé 13 míle (20.9 km) ar fhad, trí mhile (4.8 km) ar leithead. Dar leis an daonáireamh, bhí cónaí ar 164 duine ann sa bhliain 2001. Bhí tuairim is 1000 duine ina gcónaí i gCola san ochtú céad déag ach d'fhág go leor daoine an t-oilean i bhFuadach na nGael.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* An t-Achadh, Áirigh nan Gobhar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Gunnaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Cola Catagóir:Tíreolaíocht na hAlban Catagóir:Oileáin na hAlban Catagóir:Cola Catagóir:Earra-Gháidheal agus Bód","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ainmhí is ea an galágó. Catagóir:Mamaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Leabhar faoi litríocht na Gaeilge atá in Páipéir Bhána agus Páipéir Bhreaca atá bunaithe ar chaint a thug Máirtín Ó Cadhain uaidh i nGeimhreadh na bliana 1969. D'fhoilsigh an grúpa stocaireachta Misneach é. Déanann Eoghan Ó hAnluain an leabhar a chur i láthair. San oráid deir sé ‘Tá aois na Caillí Béarra agam, aois Bhrú na Bóinne, aois na heilite móire. Tá dhá mhíle bliain den chráin bhréan sin arb í Éire í, ag dul timpeall i mo chluasa, i mo bhéal, i mo shúile, i mo cheann, i mo bhrionglóidí . . .'Sa bhliain 1969 thug sé an príomhléacht ag Scoil Gheimhridh Chumann Merriman in Aonach Urmhumhan. Go luath ina dhiaidh sin foilsíodh an léacht sin faoi chlúdach leabhair. Tá an aiste sin ar na cinn is tábhachtaí faoi scríbhneoireacht na Gaeilge dár foilsíodh riamh. Catagóir:Leabhair le Máirtín Ó Cadhain Catagóir:Léachtaí Catagóir:Paimfléid Catagóir:Scríbhneoireacht na Gaeilge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|thumb|James J. Corbett Dornálaí Gael-Mheiriceánach, a bhí ina churadh domhanda trom-mheáchain, ab ea James John Corbett  (15 Meán Fómhair, 1866 – 18 Feabhra, 1933). Tá aithne uirthi mar \"Gentleman Jim\". CorbettJames J. CorbettJames J. Corbett, James J. Corbett, James J.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|288x288px Cumarsáid scríofa atá san aistriúchán ina dtiontaítear brí téacs as teanga amháin go teanga eile. Ar an taobh eile de, is féidir le focail agus nathanna iasachta cur go mór le teanga ar bith. I gcás mionteangacha moltar bheith cúramach gan an iomarca leaganacha iasachta a ligean isteach ar fhaitíos go mbáfaí an teanga ar fad i dtuile nathanna ón mórtheanga. Aistrítear go leor cineálacha téacs, idir theicniúil agus liteartha agus eile. Mar gheall ar an mór-éileamh a bhí ann ar dhoiciméadú gnó de bharr Réabhlóid na Tionsclaíochta, a thosaigh i lár an 18ú haois, tháinig foirmiúlú agus speisialú ar cheird an aistriúcháin agus bunaíodh scoileanna tiomanta agus cumainn ghairmiúla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Catagóir:Tiontuithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Cló na Hearadh Is bréidín lámhfhillte é Cló na Hearadh déanta ar na Hearadh, Comhairle nan Eilean Siar. Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba saghas céachta é crann-nan-gad a úsáidtí ar Leódhas, Comhairle nan Eilean Siar, na hAlban. Catagóir:Inse Ghall Catagóir:Na hOileáin Siar Catagóir:Comhairle nan Eilean Siar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|thumb|Síomón Díograiseoir Duine de Dháréag Aspal Íosa ba ea Síomón Díograiseoir. Catagóir:Naoimh Catagóir:Dáréag Aspal","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Údar, drámadóir agus dochtúir leighis ab ea Anton Pavlovich Chekhov (29 Eanáir 1860 – 15 Iúil 1904). Duine de na gearrscéal aithe is mó i stair na litríochta ab ea é. Chuaigh Chekhov i mbun scríbhneoireachta chun brabús a dhéanamh as i dtús báire, ach de réir mar a tháinig feabhas ar a chuid scileanna scríbhneoireachta, ba mhór an tionchar a bhí ar a chuid teicnicí ar fhoirm an ghearrscéil nua-aimseartha. Bhí sé ina dhochtúir leighis freisin - dúirt sé gurbh é an leigheas \"a bhean chéile\" agus gurbh í an litríocht a \"leannán\".","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Chekhov i dTaganrog na Rúise, áit a raibh siopa grósaeireachta ag a athair, Pavel. Yevgeniya an t-ainm a bhí ar a mháthair. Dearbhaíodh Pavel ina fhémheach sa bhliain 1876, agus bhí muintir Chekhov an-bocht ina dhiaidh sin. Bhí ar Anton Chekhov íoc as a oideachas féin, agus a mhuintir a chothú. Cuidíodh airgead óna chuid scríbhneoireachta go mór leis, agus d'éirigh leis céim leighis a bhaint amach in ollscoil Mhoscó. Tháinig clú agus cáil ar saothar Chekhov agus bhuaigh sé duais Pushkin sa bhliain 1887.upright|thumb|Chlúdach an seinn \"Triúr deirfiúracha\" (\"Три сестры\")|cléSa bhliain 1892, cheannaigh sé eastát Melikhovo tuairim is daichead míle ó Mhoscó. Is ann a chónaigh sé féin agus a mhuintir go dtí 1899 - sa bhliain sin bhogadar go Yalta. Phós sé Olga Knipper cúpla bliain ina dhiaidh sin. Fuair sé bás den eitinn ar an dara lá de mhí Iúil 1904, agus cuireadh i reilig Novodevichy é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí tionchar mór ag Chekhov ar go leor scríbhneoirí eile, leithéidí James Joyce, George Bernard Shaw agus Virginia Woolf. An nuálaíocht is mó a fheictear i saothar Chekhov ná sreabh an choimhfheasa, teicníc ar bhain Joyce agus nua-aoisithe eile úsáid aisti ina dhiaidh sin. Tá clú agus cáil ar a ghearrscéalta agus a dhrámaí ar fud an domhain fós.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"clé|mion|2010 Anton Pavlovich Chekhov ag amanna éagsúla-sínithe a oibríonn sé le ainmneacha bréige: А. П., А. П.Ч-в, Антоша,  Антоша Ч. , Антоша Ч., Антоша Чехонте (Антоша Ч***, А-н Ч-те, Анче, А. Чехонте, Чехонте, Дон Антонио Чехонте, Ч. Хонте),  А-н Ч-те,  Ан. Ч.,  Ан. Ч-е,  Анче,  Ан. Че-в ,  А. Ч.,  А.Ч-в,  А.Че-в,  А Чехонте,  Г. Балдастов, Макар Балдастов,  Брат моего брата,  Врач без пациентов,  Вспыльчивый человек,  Гайка № 6,  Гайка № 9, Грач,  Дон Антонио Чехонте,  Дяденька,  Кисляев,  М. Ковров,  Крапива,  Лаэрт,  Прозаический поэт,  Рувер, Рувер и Ревур,  Улисс,  Ц.,  Ч. Б. С., Ч. без с.,  Человек без селезёнки,  Чехонте,  Ч. Хонте,  А.,  Шампанский,  …въ .mion Foilsitheoir Suvorin de Chekhov ina luí ar a shíniú a n-oibríonn sé le a ainm fíor.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion Thar 26 bliain de Chekhov chruthaigh thart ar 900 gearrscéalta, úrscéalta, drámaí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Beathaisnéis * Feachtas chun tigh Checkhov i Yalta a shábháilt Saothar Catagóir:Daoine a rugadh i 1860 Catagóir:Básanna i 1904","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Pailm abhacach, dúchasach d'áiteanna tirime gar don Mheánmhuir, a fhástar go minic mar mhaisiúchán. An stoc clúdaithe le snáithíní a bhíonn an-ghairid go minic, ag cur meathán amach is ag déanamh tortán. Na duilleoga feanchruthach. An t-aon phailm fhorleathan atá dúchasach don Eoraip.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Córas ginealaigh i gclann nó treibh ina rianaítear ballraíocht, oidhreacht is comharbas trí iníonacha na máthar. Fuarthas an sampla is cáiliúla ar oileáin Trobriand i Nua-Ghuine Phapua. Ní chiallaíonn sé seo go dtreoraíonn mná gach sealúchas ná go mbíonn na poist údarásacha uile acu.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Córais ríomhaireachta ar féidir fadhbanna casta a réiteach, patrúin a aithint, agus comhairlí a chinneadh leo nach féidir a dhéanamh de ghnáth ach le hintleacht dhaonna, le hairíonna cosúil le foghlaim, asbheirt, imfhios is féincheartú. Is é a bhíonn i gceist ná aithris a dhéanamh le ríomhairí, an oiread agus is féidir, ar na próisis dhaonna intinne seo. Cuimsíonn an t-ábhar brainsí éagsúla den ríomheolaíocht: cibirnitic, córais bunaithe ar eolas, próiseáil teanga nádúrtha, aithint ghutha, aithint phatrún, is róbaitic, agus go dtí seo tá an-dul chun cinn déanta i gcórais shaineolacha. Cuirtear gach blúire den bhuneolas ar ábhar áirithe — airgeadas, míochaine, dlí nó eile — i gclár ríomhaire, agus cuirtear cláir leis sin chun socruithe áirithe a dhéanamh i gcásanna éagsúla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Córas déantúsaíochta a d'fhorbair comhlacht Toyota i ndiaidh an dara cogadh domhanda. Ciallaíonn an focal ‘clár eolais’, agus tugtar an córas díreach in am air freisin. Is í a aidhm ná déantúsaíocht chomh héifeachtach agus is féidir a bhaint amach gan stóir mhóra comhpháirteanna. Déanann fotháirgeoirí páirteanna ar leith, á soláthar don líne táirgthe díreach in am. Bíonn bosca páirteanna gar don chuid oiriúnach den líne táirgthe agus clár eolais air chun cur in iúl do na fotháirgeoirí gur gá páirteanna breise a sholáthar. D'éirigh go maith leis, agus leath sé ar fud an iarthair freisin. Catagóir:Déantúsaíocht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Druga siabhránach a dhíorthaítear ó chactas Meicsiceach ar leith. In úsáid leis na céadta bliain mar gheall ar a chumas siabhránacht a spreagadh. Tharraing leabhar Aldous Huxley, The Doors of Perception (Doirse na hAireachtála, 1954), aird air, agus úsáideadh é go forleathan i ré shícideileach na 1960idí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Seann Eaglais Ard Is eaglais suite i gComhairle na Gáidhealtachd é Seann Eaglais Ard. Catagóir:Comhairle na Gáidhealtachd Catagóir:Tíreolaíocht na hAlban","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Fáirlidh Is baile suite i gComhairle Shiorrachd Áir a Tuath, Albain, é Fáirlidh. Bhí cónaí ar 1,510 duine i bhFáirlidh sa bhliain 2001. Rugadh agus tógadh William Fife (1857-1944) i bhFàirlidh. Ba thógálaithe bád seoil iad a mhuintir le trí ghlúin, agus bhí cáil air as na báid sheoil a thóg sé. Bhí cuid díobh páirteach san ''America's Cup'', comórtas seoltóireachta.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Bailte in Albain Catagóir:Comhairle Shiorrachd Áir a Tuath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Sir Fynwy, an Bhreatain Bheag, is ea Rogiet, 30 km ó Caerdydd agus 183 ó Londain. Tá daonra 1,747 ann, agus tá 272 (15.6%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir Fynwy","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Croí-hathair de chuid na Seapáine is ea Wakayama (和歌山市). Tá sí suite i ndeisceart Honshu, an t-oileán Seapánach is mó. Tá 369,088 duine ina gcónaí i Wakayama (daonáireamh 2010).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"  Catagóir: Kansai Catagóir: Tíreolaíocht na Seapáine Catagóir: An tSeapáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an scoil ag cur iarbhunoideachas lán-Ghaeilge ar fáil do phobal Chorca Dhuibhne. Tá freastal á dhéanamh ar réimse leathan cumais ag tacú le hoideachas don dalta ina iomláine i dtimpeallacht atá aireach agus ómósach.Oscailíodh an scoil i mí Mheán Fómhair, 2007.Is é mana an scoil 'Ar scáth a chéile a mhaireann na daoine'.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Withernsea Is ceantar suite in East Riding of Yorkshire é Withernsea. Catagóir:Bailte agus cathracha i Sasana Catagóir:East Riding of Yorkshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is contae tirim (Béarla: dry county) ann ná contae sna Stáit Aontaithe (SAM) ina bhfuil sé in éadan an dlí alcól a dhíol ar chor ar bith. Z Catagóir: Dlí *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"225px|thumb|Pluiméireacht Is córas na feadáin, umair, feistis, agus fearas eile le haghaidh soláthar uisce, téamh, agus sláintíocht i bhfoirgneamh í pluiméireacht. Catagóir:Pluiméireacht","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea David Hall. Bhí sé ina bhall de Páirtí an Lucht Oibre.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Hall, David Catagóir:Baill den 4ú Dáil Catagóir:Baill den 5ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba pholaiteoir agus Phríomh-Aire na Ríochta Aontaithe é Spencer Perceval a rugadh ar an 1 Samhain 1762 – 11 Bealtaine 1812. Catagóir:Príomh-Airí na Ríochta Aontaithe Catagóir:Daoine a rugadh i 1762 Catagóir:Básanna i 1812","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is planda í an chopóg shráidee. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é an Chrois Ghearr (as Béarla Crossgar) i gContae an Dúin i dTuaisceart Éireann atá suite ar an phríomhbhóthar A7 idir Tamhnaigh (Saintfield as Béarla) agus Dún Phádraig. Bhí 1,539 duine ina gcónaí ar an Chrois Ghearr de réir dhaonáireamh 2001.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir sacair é César Martín. Imríonn sé faoi láthair do CD Castellón sa dara sraith sa Spáinn mar cúlaí. D'imir sé cheana do Deportivo La Coruña agus Bolton Wanderers F.C.. Rugadh é 3 Aibreán, 1977 in Oviedo, sa Spáinn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an lannach caol-liopach (nó milléad) (Laidin: Liza ramada) ar fáil coitianta go leor sa Mheánmhuir, ar chósta iartharach na Fraince. Sa samhraidh bíonn an t-iasc seo ina chuairteoir chuig chóstaí thiar agus theas na hÉireann agus deisceartach na Breataine. Druideann sé isteach san fhionnuisce sa samhraidh. Síolraíonn san fharraige sa gheimhreadh. Catagóir:Mugilidae Catagóir:Éisc","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair agus bardasacht neamhspleách ar mhachaire oirthuaisceart na Síne í Tianjin (Sínis: 天津 ; hanyu pinyin: Tiānjīn; litriú traidisiúnta an chórais phoist: Tientsin). Tá Tianjin ar cheann de na ceithre chathair sa tír atá faoi smacht díreach an rialtais náisiúnta agus nach cuid de chúigí iad (amhail roinnt chathracha na hÉireann, ach go bhfuil ceantracha tuaithe sách fairsinge sna bardasachtaí neamhspleácha sa tSín). Tá Bardasacht Tianjin ag críochantacht le Bardasacht Béising ar an taobh thiar-thuaidh, le Murascaill Bohai ar an taobh thoir, agus le Cúige Hebei ar gach taobh eile. Is í Tianjin an séú cathair is mó sa tír úd agus an cúigiú ceantar uirbeach is mó d’achar ann, i ndiaidh Béising, Shanghai, Guangzhou, agus Shenzhen. Tá an chathair Tianjin suite timpeall is 92 míle slí (150 km) ó dheas soir ó Bhéising. Tá calafort tábhachtach ag Tianjin ar an mBohai. Tá isteach is amach le deich milliún duine ar fad ina gcónai in Tianjin. Tá cathair Tianjin suite ar bhruacha na Hai He, abhainn atá ceangailte le dhá abhainn mhóra na Síne, an Yangtze agus an Huang He, tríd an Chanáil Ríoga. Tá calafort Tianjin ar an mBohai, ar chuid den Mhuir Bhuí agus den Aigéan Ciúin é, achar áirithe ón gcathair féin. Bhíodh lámhaltas trádála ag roinnt tíortha eachtrannacha in Tianjin le linn an ríshleachta Qing dhéanaigh agus faoi réimeas luath an Kuomintang sa 20ú aois.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Thosaigh Tianjin ag forbairt mar ionad trádala mar thoradh ar oscailt na Canála Ríoga faoin Ríshliocht Sui. Zhigu, nó “Port Díreach”, an t-ainm a bhí ar an áit go dtí an bhliain 1404, nuair a chuir an t-impire Yongle an t-ainm Tianjin, nó “Ath Neimhe”, ar an áit. Tharla an t-impire ag cur cogaidh ar an nia agus iad i ngleic ar an gcoróin nuair a chuaigh an t-impire (“mac neimhe”) trasna na habhann ag ath ansin. Ní ba dhéanaí, tógadh dún ansin ar tugadh Tianjin Wei air, is é sin, Dúnfort Tianjin. Rinneadh maoracht (“prefecture” i scríbhinní Béarla faoin tSín) de Tianjin sa bhliain 1725, agus cuireadh Contae Tianjin ar bun laistigh de sa bhliain 1731. Bhí Dara Cogadh an Óipiam faoi lánseol sa bhliain 1856 nuair a chuaigh saighdiúirí Síneacha ar bord The Arrow, long Síneach a bhí cláraithe i Hong Cong agus a raibh bratach na Breataine ar foluain aici. Ceapadh go raibh an long páirteach i smuigleáil, i bpíoráideacht, agus i dtrádáil an chodlaidín, nó óipiam. Gabhadh 12 fear ar an long agus cuireadh faoi ghlas iad. Mar fhreagra, i mBealtaine na bliana 1858, chuir na Breatnaigh agus na Francaigh báid ghunnaí faoi cheannas an Aimiréil Sir Michael Seymour le daingnithe Taku, lámh le Tianjin, a ghabháil. An mhí ina dhiaidh sin, síníodh Conarthaí Tianjin, a d’oscail Tianjin don trádáil eachtrannach. Bhunaigh na Sasanaigh agus na Francaigh lámhaltais sa chathair, agus faoi dheireadh na haoise, bhí a lamháltais féin ag líon mór tíortha eile ann chomh maith. Tháinig na Seapánaigh, na Gearmánaigh, agus na Rúisigh ar dtús, agus sula i bhfad bhí a lonnaíochtaí féin ag an Ostair-Ungáir, ag an Iodáil, agus ag an mBeilg freisin. Bhí scoileanna, ospidéil, príosúin, agus beairicí dá gcuid féin ag gach tír acu. Faoi thús an 20ú céad, bhí 200,000 duine sa chathair, leath díobh ar a laghad sna lamháltais eachtrannacha. D’fhág na tíortha seo a rian ar chuma na cathrach, go mór mhór le hailtireacht na neaglaisí agus na mílte tithe a thóg siad inti. Blas coimhthíoch atá ar Tianjin inniu dá bharr sin. Ar na himeachtaí ab fhoréigní sa tréimhse sin bhí Eachtra Shéipéil (nó Chreidimh) Tianjin i Meitheamh na bliana 1870. Tharla teach pobail a bheith tógtha ag misinéirí Caitliceacha ón bhFrainc sa chathair, an Wanghailou, chomh maith le dílleachtlann. Cuireadh fuadach agus síolteagasc páistí Síneacha i leith na mban rialta a bhí i mbun na dílleachtlainne. Géaraíodh an teannas agus scaoil saighdiúirí Francacha faoi cheannas chonsal na Fraince a ngunnaí san \"yamen\", oifig riaracháin áitiúil Síneach. Chuir sin fearg ar na sluaite a chruinnigh sna sráideanna agus mharaigh siad 30-40 Síneach Críostaí agus 21 eachtrannach, an consal ina measc. Dódh an séipéal agus consalacht na Fraince. Rinne an Fhrainc agus sé thír eile gearán leis an rialtas Qing. Ní raibh aon dul as acu seo ach cúiteamh a thabhairt, idir airgead agus phionós an bháis ar shé dhuine dhéag. Nuair a tharla Éirí Amach na mBocsar sa tSín, d’éirigh leis na reibiliúnaigh cuid de Tianjin a chur faoina smacht. Bhí lámhaltais na n-eachtrannach faoi léigear acu sin ar feadh roinnt seachtainí. I mí Iúil, sa bhliain 1900, rinne Comhghuaillíocht na nOcht Náisiún ionsaí ar na Bocsair sa chathair agus chuir siad ruaig orthu. Chuir na comhghuaillithe seo Rialtas Sealadach Tianjin ar bun, a raibh ionadaithe de chuid na náisiún éagsúil páirteach ann. Tugadh rialú na cathrach ar ais do na Qing ar 15 Lúnasa, 1902. Thug Yuan Shikai, ginearál Síneach cáiliúil na linne, faoin chathair a chur in oiriúint don aois nua. Chuir sé póilíneacht agus toghcháin do chomhairle na cathrach ar siúl don chéad uair riamh sa tSín. I ndiaidh Éirí Amach na mBocsar, fuair na tíortha coimhthíocha cead garastúin a choimeád in Tianjin chun go mbeadh a gcuid fórsaí ábalta Péicing a bhaint amach go réidh. Bhí dhá chathlán ag na Briotanaigh, ach níor ghlac na Meireacánaigh páirt ann ar feadh tamaill sách fhada. Le linn an Chéad Chogaidh Dhomhanda, ghabh Forsaí na gComhghuaillí garastúin na Gearmáine agus Impireacht na hOstaire-Ungáire, agus coimeádadh na saighdiúirí sin mar phríosúnaigh chogaidh. Bhain an rialtas Boilséiveach an garastún Rúiseach den chathair sa bhliain 1918. In 1920 d’iarr na náisiúin eile ar na Stáit Aontaithe trúpaí a chur ann, rud a rinne an tír úd. Ba George C. Marshall, ginearál tábhachtach eile sa chéad leath den 20ú haois, a bhí i gceannas ar shaighdiúirí Mheireacá in Tianjin (ar thaitníodh seirbhís in Tianjin leo). Bhain na Meireacánaigh a gcuid forsaí de Tianjin sa bhliain 1938. Ghabh na Seapánaigh Tianjin ar an 30 Mí Iúil, 1937 sa Dara Cogadh Sínea-Sheapánach, ach d’fhág siad na lámhaltais mar a bhídís sa chuid ba mhó go dtí 1941. Tharla an eisceacht ba mhó sa bhliain 1939 nuair a thug na Briotanaigh tearmann do sheisear Síneach a mharaigh duine a bhí ag comhoibriú go feiceálach leis na Seapánaigh. Ar an 14 Meitheamh, rinne na Seapánaigh imshuí ar an chuid Bhriotanach den chathair. Ba bheag nár briseadh cogadh amach idir an dá thír, ach sa deireadh ghéill na Briotanaigh agus thug siad na héalaithigh do na Seapánaigh, Chuir siad seo chun báis iad. Ghlac na Seapánaigh seilbh ar lámhaltais Mheiriceá agus na Breataine Móire sa bhliain 1941. Fágadh na hIodálaigh agus na Francaigh i gceannas ar a gcodanna féin de Tianjin (bhí oifigigh na Fraince san áit dílis don rialtas Vichy sa Fhrainc.) mion|left|Tien Tsin|Báid feadh chladaigh Tianjin sa tsean-am Mhair seilbh na Seapánach ar an gcathair go dtí 15 Lúnasa, 1945. Sheas na fórsaí Meiriceánacha sa bhearna ansin go raibh Chiang Kai-shek agus na Náisiúnaithe (.i. fórsaí an Kuomintang) ábalta Tianjin (agus Péicing) a bhaint amach. Thit an chathair do na Cumannaigh Shíneacha ar 15 Mí Eanáir, 1949. Bhí geilleagar na cathrach marbhánta sna 1950idí agus níor tháinig aon rath faoi leith air go dtí am éigin i ndiaidh na Réabhlóide Cultúrtha sna 1970idí. Thóg Mao Zedong carabhuaic in Tianjin sa bhliain 1958 nuair a chonacthas é ag ithe i mbialann sa chathair, an t-aon uair a d’ith sé i mbialann sna 27 bliana a raibh sé i gcumhacht. Tháinig na deich mílte sna sráideanna ag scairteadh moltaí ar Mao; glactar gur cleas poiblíochta a bhí ann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá bardasacht Tianjin go díreach faoi smacht an rialtais náisiúnta; ní cuid de chúige í. Cosúil leis an chuid eile den tSín, tá córas rialaithe dúbailte taobh istigh de bhardasacht Tianjin, is é sin, go bhfuil rialtas sibhialta ann a fhéidhmíonn in éineacht leis an bPáirtí Cumannach. Bíonn baill den pháirtí ag obair i ngach oifig agus an chumhacht ag an bpáirtí ar deireadh thiar i gcónaí.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ag deireadh na bliana 2009, bhí 12.28 milliún duine ina gcónaí i mBardasacht Tianjin, agus cead buanchónaithe (hukou) ag 9.8 milliún díobh. Orthu seo, bhí 5.99 milliún áitritheoirí uirbeacha ann agus 3.81 milliún duine eile faoin tuath.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cathracha na Síne","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is bruachbhaile beag i ndeisceart Bhaile Átha Cliath é Sruth na gCloch (Béarla: Rockbrook ). Catagóir:Bruachbhailte Bhaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Port agus cathair san Astráil Thiar is ea Geraldton. Tá sé suite 424 km ó thuaidh de Perth, príomhchathair an stáit.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Seanmhuileann, an t-Achadh Is sráidbhaile ar an Cola, Earra-Gháidheal agus Bód, in Albain, é an t-Achadh. Catagóir:Bailte in Albain Catagóir:Cola Catagóir:Earra-Gháidheal agus Bód","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is amhránaí, cumadóir agus veidhleadóir Meiriceánach í Alison Maria Krauss. Rugadh ar an 23 Iúil 1971 i nDecatur, Illinois í, ach tógadh í i gcathair Champaign, Illinois. Thosaigh Alison Krauss ag seinnt ar an veidhlín nuair a bhí sí cúig bhliain d'aois. Ghlac sí páirt i gcomórtais eagsúla agus go leor féilte cheoil nuair a bhí sí ina déagóir. Bhuail sí ag an am lena daoine ón grúpa Union Station ar na féilte sin agus thosaigh siad ag casadh ceoil ar nós Bluegrass agus ceol tuaithe le chéile. Thosaigh Alison Krauss ag obair ar cheol scannáin sa bhliain 1992 agus ghlac sí páirt i go leor scannáin, m.sh. Twister (1996), O Brother, Where Art Thou? (2000) agus Cold Mountain sa bhliain 2003. Chasadh sí ar feadh na blianta minic go leor le ceoltóirí eile, m.sh. Shania Twain, Sting, Elvis Costello nó The Chieftains. D'eisigh sí an t-albam fíor-rathúil Raising Sand in éineacht le Robert Plant (Led Zeppelin) agus T-Bone Burnett mar léiritheoir sa bhliain 2007. Bhí Alison Krauss pósta le Pat Bergeson idir 1997 agus 2001 agus tá mac amháin acu. Tá neart duaiseanna éagsúla buaite aici, ina measc 27 gradam ceoil Grammy agus is í Alison Krauss an bhean a bhuaigh an gradam seo is minice. ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Krauss, Alison Krauss, Alison Krauss, Alison Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"0766","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"1379","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Foirceal Is baile suite i gContae Ard Mhacha é Foirceal. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Ard Mhacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cathair bheag is ea Tahlequah (Seiricíoch: ᏓᎵᏆ) atá suite i Oklahoma sna Stáit Aontaithe Mheiriceá. De réir an daonáirimh sa bhliain 2011, tá 16,021 duine ina gcónaí sa chathair. Tá Tahlequah suite i gContae Cherokee. Tá Jason Nichols ina mhéara. Bunaíodh an chathair sa bhliain 1838. ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* www.cityoftahlequah.com - Suíomh idirlín oifigiúil. Catagóir:Oklahoma Catagóir:Cathracha in Oklahoma Catagóir:Lárionaid daonra in Oklahoma Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Maigh Locha Is baile suite i gContae na Gaillimhe í Maigh Locha. Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae na Gaillimhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is cathair de chuid stát Nua-Eabhrac, Stáit Aontaithe Mheiriceá, í New Rochelle. Tá timpeall is 77,062(2010) duine ina gcónaí sa chathair. Bunaíodh an chathair sa bhliain 1899. Tá Coláiste Í (Iona College) suite ann. Tá Noam Bramson ina mhéara ar an gcathair. mion|New Rochelle cois Shunda Oileáin Fhada: Echo Bay","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* www.newrochelleny.com - Suíomh idirlín oifigiúil. Catagóir:Nua-Eabhrac (stát) Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is ångström (nó uaireanta i nGaeilge: angstram) ann ná aonad faid a úsáidtear sa chriostalghrafaíocht agus i mbrainsí bainteacha fisice. Is í an tsiombail Å a sheasann dó, agus is ionann 1 Å agus 10 -10 m - is féidir a rá freisin gurb ionann aon nanaiméadar (nm) amháin agus deich n-angstram. Ní cuid de chóras idirnáisiúnta na n-aonad (SI) é an t-angstram. Fuair an t-aonad a ainm ón bhfisiceoir Sualannach Anders Ångström. Scríobhtar an tsiombail Å i gcónaí leis an comhartha idirdhealaitheach, mar atá an litir san aibítir Shualainnise. Is minic a scríobhtar ainm an aonaid i nGaeilge agus i mBéarla gan na comharthaí diaicritice, ach tá siad ann sna sainmhínithe oifigiúla.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Aonaid faid","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Boghdóireacht Úsáid an bhogha is na saighde, ceann de na hairm is luaithe a úsáideadh i gcathanna. Gur saothraíodh púdar gunna sa 14ú céad, ba é an boghdóir an duine ba chumasaí in arm ar bith. Chuaigh úsáid an bhogha i léig sa chogaíocht ansin, ach tháinig chun cinn mar spórt ag deireadh an 17ú céad. Bunaíodh bord stiúrtha an spóirt, an ''Fédération Internationale de Tir à l'Arc'' (Cónaidhm Idirnáisiúnta na Boghdóireachta) i 1931. Catagóir:Spóirt ag na Cluichí Oilimpeacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Tháinig Penzias is Wilson ar an radaíocht chúlrach mhicreathonnach sa saotharlann seo Tháinig Arno Penzias agus Robert Wilson ar an radaíocht seo de thaisme ar an 20 Aibreán 1965, agus iad ag obair ar aeróga teileachumarsáid e, ag iarraidh siosarnach fothraim sa chóras glactha a réiteach. Chruthaigh siad gur fíorchomhartha a bhí á ghlacadh acu, ag teacht ar domhan ón spás amuigh. Ó aimsir Hubble sna 1920idí bhí a fhios go raibh na réaltraí ag cúlú uainn is ó chéile. Mar sin, ó iarmhairt Doppler, bheadh tonnfhaid na radaíocht a a d'astaigh siad is iad níos óige laghdaithe, b'fhéidir síos don raon micreathonn ach. Micreathonnta sa raon aistrithe seo a bhraith Penzias is Wilson. Thomhais an tsaitilít COBE an radaíocht seo níos iomláine, agus thaispeáin gur radaíocht dúchoirp í le teocht 2.73 K, gurbh iarmhar iontaisithe na hOllphléisce í, is go raibh mionathruithe sa teocht mar thoradh ar dhifríochtaí i ndlús na luath-Chruinne a chuir tús, ar a seal, leis na réaltraí. clé|mion|Arno Penzias and Robert Wilson Bronnadh an Duais Nobel ar Arno Penzias agus Robert Wilson i 1978.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scannán fótagrafach leis an eibleacht ag clúdach bunscannáin de thrí-aicéatáit cheallalóis nó poileistear, nach ndónn ach go mall agus nach bhfuil inlasta ach ar éigin. Malairt ar níotráit cheallalóis, atá fíorbhaolach inlasta agus a bhí in úsáid roimh 1950.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bealach chun doiciméid a láimhseáil go comhsheasmhach i ríomhairí, trí chóid ar leith (lipéid). Ba é HTML (Teanga mharcála Hipirtéacs) an chéad chóras den saghas seo, agus bhain sé úsáid as lipéid chun cineálacha eiliminte sa doiciméad a chur in iúl (mar shampla, príomhcheannteideal, fo-cheannteideal, ceannscríbhinn ar fhigiúr, is mar sin de). Baineann brabhsálaí Gréasáin úsáid as na lipéid chun an doiciméad a chur os comhair an úsáideora. Is prótacal é HTTP (Prótacal Aistrithe Hipirtéacs) chun doiciméid atá stóráilte ar an ngréasán uiledhomhanda a aimsiú is a aistriú thar an Idirlíon ó ionad amháin eile go dtí an brabhsálaí. Is feabhsú ar HTML an teanga XML (Teanga mharcála Inbhreisithe) ar féidir leis níos mó eilimintí éagsúla (mar shampla, seichimh físeán) a chuimsiú sa doiciméad atá le haistriú.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh Cumann Carad na Gaeilge (Béarla: Philo-Celtic Society) sa bhliain 1873. Is iad na cuspóirí atá aige cothú na Gaeilge mar theanga bheo i measc na nGael agus chairde na nGael i Meiriceá agus ar fud an domhain, agus athbheochan na Gaeilge mar theanga bheo na hÉireann, mar aon leis an mBéarla mar chomhtheanga.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D’eascair an cumann seo agus roinnt eile ó roinnt litreacha a scríobh Mícheál Ó Lócháin sa bhliain 1872 chun na hirise Gael-Mheiriceánaí The Irish World, ag moladh go gcuirfí ranganna Gaeilge agus eagraíochtaí Gaeilge ar bun. Múinteoir ba ea an Lóchánach féin, agus chuir sé rang Gaeilge ar bun do dhaoine fásta in Brooklyn sa bhliain 1872. Ba ghearr gur bunaíodh cumainn Ghaeilge: Cumann Carad Gaeilge Bhostúin sa bhliain 1873 agus Cumann Carad Gaeilge Brooklyn sa bhliain 1874. Bunaíodh Cumann Carad Gaeilge Nua Eabhrac sa bhliain 1878, agus as sin a fáisceadh an Cumann atá anois ann. Sa bhliain 1881 bhunaigh an Lóchánach An Gaodhal, iris dhátheangach an Chumainn. Cailleadh an Lóchánach sa bhliain 1899. Bunaíodh cumainn eile idir na blianta 1878 agus 1899, cé gur beag baint a bhí acu i ndáiríre leis an nGaeilge. I ndiaidh na bliana 1904 d’imigh an chuid is mó acu i léig. Áitítear gurb éard ba chionsiocair leis seo drochmheas a bheith ag na hÉireannaigh ar an teanga toisc nach gcuideodh sí lena gcur chun cinn i Meiriceá. Faoin mbliain 1945 bhí cuid de Chumann Nua Eabhrac déanta de Chumainn Brooklyn agus Manhattan. Ar éigean a bhí an teanga á cur chun cinn ar chor ar bith faoi na seachtóidí. Rinneadh iarracht sa bhliain 1993 cuma nua a chur ar an gCumann le breis béime a chur ar shaothrú na Gaeilge. Theip ar an iarracht seo, ach sa bhliain 2004 d’éirigh le roinnt gníomhaithe iompú arís ar na cuspóirí ba ghaire, dar leo, do bhunaidhmeanna an Chumainn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tugann baill an Chumainn tacaíocht do ghrúpaí Gaeilge eile agus do mhic léinn ar fud an domhain. Soláthraíonn siad dlúthdhioscaí, leabhair, ábhar teagaisc agus ranganna.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ráitheachán liteartha Gaeilge is ea An Gael a fhoilsítear faoi choimirce Chuman Carad na Gaeilge. Bunaíodh é sa bhliain 2009 agus is é Séamas Ó Neachtain an t-eagarthóir. D’eascair sé ó An Gaodhal, iris dhátheangach a tháinig amach idir na blianta 1881 agus 1904. Iris idirnáisiúnta is ea An Gael, mar is cuí de réir chuspóirí an Chumainn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ó Buachalla, Breandán, ’An Gaodhal i Meiriceá’ in Go Meiriceá Siar, Stíofán Ó hAnnracháin (ed.). An Clóchomhar Teo. 1979Ó Dochartaigh, Liam, ‘Nótaí ar ghluaiseacht na Gaeilge i Meiriceá, 1872 – 1891’ in Go Meiriceá Siar, Stíofán Ó hAnnracháin (eag.). An Clóchomhar Teo. 1979Uí Fhlannagáin, Fionnuala. Mícheál Ó Lócháin agus “An Gaodhal”. An Clóchomhar Teo. 1990","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Cumainn Ghaeilge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éard is Neamhord easnamh airde nó neamhord hipirghníomhaíochta easnamh airde (ADHD) ann ná neamhord ina mbíonn fadhbanna le haird, hipirghníomhaíocht agus iompar taghdach a thosaíonn idir 6 agus 12 bliana, a mhaireann 6 mhí ar a laghad. Ina measc siúd atá ar scoil is feidir leis an neamhord drochiompar nó drochchaighdeán foghlamtha ar scoil. I bpáistí go háirithe, tarlaíonn raon neamhord, ina measc dianmhachnamh lag, hipirghníomhaíocht, agus deacrachtaí foghlama. Uaireanta úsáidtear amfataimín chun páistí le neamhord easnamh airde a chóireáil, ach is gá an chóireáil a bheith gearrthéarmach chun neamhoird mheabhracha cosúil le paranóia nó síocóisí eile a sheachaint.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Neamhoird iompair Catagóir:Iompraíocht an duine","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Taunton Is baile suite i Somerset é Taunton. Catagóir:Bailte agus cathracha i Sasana Catagóir:Somerset","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sliabh i gContae Chorcaí is ea Cnoc na nAbhann (535 m) ).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Cnoc na nAbhann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Bond Street Is sráid suite sa West End, Londain é Bond Street. Catagóir:Sráideanna na Londan","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile suite i Nottinghamshire é Bridgford Thiar. Catagóir:Bailte agus cathracha i Sasana Catagóir:Nottinghamshire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scannán beochana Meiriceánach is ea A Troll in Central Park a rinneadh sa bhliain 1994. Catagóir:Scannáin 1994 Catagóir:Scannáin beochana 1994 Catagóir:Scannáin Béarla Catagóir:Scannáin Meiriceánach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iad Dan agus Phil dhá buachaill as an suíomh idirlíon YouTube.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í an an 34ú haois RC an aois a mhair ó 3400 RC go dtí 3301 RC.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-0","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile san Eilvéis is ea Muttenz atá suite i gcantún Arlesheim. Bhí 17,737 duine ina gcónaí ann sa bhliain 2015. Catagóir:Cathracha san Eilvéis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile san Eilvéis is ea Illnau-Effretikon atá suite i gcantún Pfäffikon. Bhí 16,298 duine ina gcónaí ann sa bhliain 2015. Catagóir:Cathracha san Eilvéis","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Polaiteoir Éireannach ab ea Seán Brosnan (21 Nollaig 1916 – 18 Aibreán 1979). Bhí sé ina bhall de Fianna Fáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Brosnan, Seán Brosnan, Seán Brosnan, Seán Catagóir:Baill den 19ú Dáil Catagóir:Baill den 20ú Dáil Catagóir:Baill den 21ú Dáil","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba iad sibhialtacht na Sean-Ghréige ar oileán na Créite roimh tagadh na Micéanaigh. Ba sibhialtacht Aegéach na Cré Umhaoise iad na Mionóigh. Bhunadh Rí Míonós sibhialtacht na Mionóch. Catagóir:An tSean-Ghréig","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is liosta é seo eachtaí teilifís sa bhliain 1949.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Lambert_Simnel,_Pretender_to_the_English_Throne,_Riding_on_Supporters_in_Ireland.gif|mion|Lambert Simnel, Feallsóir ar choróin Shasana, In Éirinn i measc a lucht tacaíochta.]] B' fheallsóir é Lambert Simnel (c. 1477 – c. 1525) a bhí ag ligean air go raibh sé i dteidil choróin Shasana. Rinne an t-éileamh gurbh é an Iarla Warwick i 1487 réimeas nua-bhunaithe Rí Anraí VII (a bhí i gcoróin idir 1485&#x2013;1509) a chur i mbaol. Rinneadh é ina cheann feadhna den réibiliún de lucht Eabhraic (Yorkist Rebellion) a d'eagraigh John de la Cuaille, Iarla Lincoln. Cuireadh an réibiliúin síos in 1487. Tugadh pardún do Shimnel agus ina dhiaidh sin fostaíodh é mar scúille i seirbhís an Rí agus, ní b'fhaide anonn, ina sheabhcóir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é iar-cheannaire na hEaglaise Caitlicí Rómhánaí é an Pápa Beinidict XVI. Rugadh faoin ainm Joseph Alois Ratzinger ar an 16 Aibreán 1927 in Marktl am Inn na Gearmáine é. Is é an 265ú pápa é. Foilsíodh a chéad imlitir Deus Caritas Est i Mí Eanáir 2006. 130px|left Cheap an Pápa Pól VI ina chairdinéal i 1977 é. Nuair a fuair an Pápa Eoin Pól II bás ar an 2 Aibreán 2005 toghadh Ratzinger ina Phápa sa chomhthionól cairdinéal ar an 19 Aibreán 2005. Ar an 24 Aibreán 2005, ceiliúradh Aifreann Insealbhaithe Pápaigh. Ar 7 Iúil 2007, d'fhógair sé sa Mhoto Proprio Summorum Pontificum go raibh ceadúnas leathan do chléir Chaitliceach an Aifreann Laidineach a léamh. I bhFeabhra na bliana 2013 d'fhógair Beinidict go raibh sé le héirí as an bpápacht, an chéad phápa le déanamh amhlaidh le 600 bliain. D'éirigh sé as an bpápacht ar 28 Feabhra 2013. Beinidict XVI Catagóir:Daoine beo Beinidict XVI Beinidict XVI Beinidict XVI","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 24 Bealtaine - Tús Éirí Amach na nÉireannach Aontaithe (go dtí go Deireadh Fómhair) mion|21 Iúil 1798: Cath na bPirimidí san Éigipt idir arm [[Impireacht Otamánach|Otamánach agus fórsaí Napoléon Bonaparte]]","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* 26 Aibreán &ndash; Eugène Delacroix, péintéir Francach (b. 1863)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" [[Íomhá:Lake Anosy, Central Antananarivo, Capital of Madagascar, Photo by Sascha Grabow.jpg|mion|Loch Anosy i lár Antananarivo]] Tá Antananarivo mar phríomhchathair ar Mhadagascar, an réigúin Analamanga agus an chúige féinrialathach Antananarivo. Tá 1,403,449 daoine (2001) ina gcónaí ann. Úsáidtear an t-ainm Francaise freisin, Tananarive nó Tana. Bhunaigh an Rí Andrianjaka an baile sa bhliain 1625, agus d'fhás sé ó shin, go háirithe i ndiaidh a forghabhála ag na Francaigh. Catagóir:Cathracha Catagóir:Madagascar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Is alt faoi oileán Éireann agus an tír ina hiomlán é seo; tá ailt ar leith faoi Phoblacht na hÉireann agus faoi Thuaisceart na hÉireann freisin. Is oileán í Éire atá suite amuigh ó chósta iarthuaisceart mhórthír na hEorpa, siar ón mBreatain Mhór, in oirthear an Aigéin Atlantaigh thuaidh. ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ó 1922 i leith, tá an t-oileán roinnte idir Saorstát Éireann (1922-1937) nó Éire (1937-inniu) agus Tuaisceart Éireann. Tá na sé chontae i dTuaisceart Éireann mar chuid den Ríocht Aontaithe, agus tá an chuid eile den tír ina Stát neamhspleách. Go minic freisin tugtar \"na sé chontae\" ar Thuaisceart Éireann, agus \"na sé chontae is fiche\" nó \"an Phoblacht\" ar an gcuid eile den tír.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Tá beagnach seacht milliún duine in Éirinn. Is de bhunadh Ceilteach an chuid is mó den daonra, a tháinig i dtír ó mhór-roinn na hEorpa thar na cianta. Bhí cuid mhaith inimirce, freisin, ó am go ham ó thíortha eile, go háirithe as Alba, agus ar bhonn níos lú, as Sasana. Is Caitlicigh formhór (os cionn 70%) an daonra. Is Protastúnaigh formhór na coda eile, beagnach leath na ndaoine i gCúige Uladh, agus iad roinnte idir eaglaisí éagsúla, go háirithe Preispitéirigh agus Anglacaigh (a bhaineann le hEaglais na hÉireann. Féach ar an alt Creideamh in Éirinn le tuilleadh sonraí).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá cáil ar na Gaeil ó thús a gcuid staire sa cheol. Bhíodh ceoltóirí agus cumadóirí ceardúla go fairsing sa tír faoi na sean-ríthe agus flatha, go dtí gur chuir Cath Chionn tSáile deireadh leis an seanchóras Gaelach. As sin amach, leanadh den cheol, ach ba cheol tíre an chuid ba mhó de, le ceol rince agus oibre san áireamh. Níos déanaí, tháinig foirm amhránaíochta gan tionlacan ar aghaidh, ar a dtugtar an seannós. Tá sé seo láidir fós, go háirithe i nGaeltachtaí Chonnacht. Tá traidisiúin ceol fidile láidir i gcuid mhór den tír, ach castar ceol traidisiúnta freisin ar an gcruit, ar an bhfeadóg stáin, agus ar an mbosca ceoil go forleathan. Bhíodh rincí traidisiúnta go rialta ag na crosbhóthair go dtí na 1950í, ach ina dhiaidh sin ba sna hallaí rince ba mhó a bhí ceol le haireachtáil go beo. Ar ndóigh chuir an disco tarraing i gcónra na mbannaí agus na hallaí ceoil, cé go leanann cuid acu go fóill. Maraon leis an gceol, tá cáil ar na Gaeil leis an scríbhneoireacht. San fhichiú céad agus sa 21ú céad is i mBéarla atá an chuid is mó den scríbhneoireacht seo, ar aon dul leis an titim ar úsáid na Gaeilge thar an achar sin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ós rud é go raibh an t-oileán scartha amach ó mhór-roinn na hEorpa de bharr ardú mara ag deireadh na hoighearaoise, níl a leithéid d'éagsúlacht ainmhithe is a bhfuil le fáil sa Bhreatain nó ar mhórthír na Eorpa. Na speicis a fhaightear go flúirseach ná an sionnach, an ghráinneog agus an broc; chomh maith leis an giorria, an fia rua agus an cat crainn i líonanna níos lú. Tagtar ar roinnt ainmhithe mara i bhfarraigí an oileáin freisin, mar atá an turtar mara, an siorc, an rón, an míol mór agus an deilf. Níl nathair ar bith le fáil, agus is í an laghairt an t-aon reiptíl a fhaightear ann. I measc na speicis díofa a chuaigh i léig ná an fia mór, an fhalcóg mhór agus an mac tíre. Tugadh an t-iolar fíréan isteach arís, tar éis dó a bheith imithe leis na glúinte.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Tá a gcluichí traidisiúnta féin ag na hÉireannaigh. Is iad iomáint, peil Ghaelach, camógaí agus liathróid láimhe na cluichí Gaelacha. Is é Cumann Lúthchleas Gael an eagraíocht atá i gceannas ar na cluichí seo. Tá suim ag go leor daoine sa sacar freisin, agus faigheann foireann sacair náisiúnta Phoblacht na hÉireann a lán tacaíochta inniu. Chomh maith leis sin, tá galf, snúcar agus rugbaí coitianta freisin. Imríonn foireann rugbaí náisiúnta na hÉireann (agus an Cumann Rugbaí na hÉireann) ar son an oileáin ar fad.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an chuid is mó de na meáin i bPoblacht na hÉireann bunaithe i mBaile Átha Cliath. Is iad na príomhnuachtáin ansin an Irish Times, an Irish Independent, agus le cúpla bliain anuas an Irish Examiner. Bhí an Cork Examiner ar an nuachtán seo ar feadh blianta, ach bheartaigh siad díol náisiúnta a thabhairt dó, agus athainmníodh mar sin é. Tá eagráin d´Éireann ag go leor de nuachtáin Shasana, ach is ionann formhór an ábhair. Tá díol leathan ar an Belfast Telegraph agus an Irish News as Béal Feirste, ach níl mórán díol nó glaoch orthu ó dheas go dtí seo. Bhí an Irish Press, Sunday Press agus Evening Herald an-tábhachtach go dtí na 1970í, agus iad á riaradh ag muintir Éamon de Valera. Tá nuachtáin ar leith a fhoilsítear ar an Domhnach, ar nós an Sunday Independent ó fhoilsitheoirí an Irish Independent, an Sunday World. Tá dhá nuachtán Gaeilge ann: Lá (atá laethúil, as Béal Feirste) agus Foinse (atá seachtainiúil, as An Cheathrú Rua). Is é Radio Telefís Éireann an príomhchraoltóir ó dheas, le trí bealach teilifíse sa chuid is mó den tír: RTÉ a hAon, RTÉ a Dó agus TG4. Tá TV3 agus Channel 6 neamhspleách ón stát. Tá an BBC ag craoladh ón oirthuaisceart, chomh maith le hUTV atá neamhspleách ón rialtas ó thuaidh. Tá tábhacht fós leis na craoltóirí náisiúnta ar an dá thaobh den teorann, ach tá an-éisteacht anois le stáisiúin neamhspleácha.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Deirtear gurbh iad clanna Míle an slua mór deireanach a tháinig i dtír, is a thug an chuid is mó den chultúr Gaelach dúinn a bhfuil aithne fós air. Roimhe sin bhí grúpaí eile ann dar leis na seanscéalta, ar nós na bParthalónach, agus na bhFear Bolg. Tháinig an Chríostaíocht go hÉirinn nuair a chuir an Pápa Ceilistín Palladius go hÉirinn in AD 430. Ach ba é Naomh Pádraig, saoránach Rómhánach de bhunadh Breatnach, ar éirigh leis an chreideamh nua a thabhairt go hÉirinn ó 432 ar aghaidh. Seachas mar a tharla i ngo leor tíortha eile, ní raibh aon chath mór i gceist, ach gur chloígh an eaglais sean-chreideamh na nGael diaidh ar ndiaidh. Ní raibh tionchar mór díreach ag na Rómhánaigh ar Éirinn mar a bhí acu ar an gcuid eile d'iarthar na hEorpa. Ach bhí na Lochlannaigh is na Danair ag ionsaí na tíre ón 9ú haois, agus ba iad na Lochlannaigh a chuir tús le bailte móra na hÉireann, agus a rinne ruaigeanna ar na mainistreacha agus ar na tithe móra. Mar shampla, chuireadar Baile Átha Cliath ar bun i 841. Chuir na Gaeil le chéile ina dhiaidh sin, agus thoghadar an chéad Ard-Rí i 1003. Cé nach raibh cumhacht mhór aige, thógadh an rí ba láidre an teideal de ghnáth. Ag Cath Chluain Tarbh, chloígh na Gaeil slua Lochlann ar deireadh, cé gur maraíodh Brian Bóirmhe, ceannaire na nGael. Sa 12ú haois, ba iad na Normannaigh a tháinig i dtír. Bhí Diarmuid Mac Murchadha Caomhánach san oirdheisceart i dtrioblóid lena chuid talún agus le tiarnaí eile sa chuid sin tíre, agus d'iarr sé cúnamh ar Rí Anraí II Shasana i 1171. Chuir Anraí Strongbow, tiarna Normanach ón mBreatain Beag, i gcúnamh air. Ach má tháinig, d'fhan na Normannaigh, agus cé gur iomaí cath a troideadh, de réir a chéile ghlac siad seilbh ar thailte agus caisleáin agus bailte na hÉireann. Do lean cumhacht na nGall in Éirinn, óir choinnigh fórsaí rí Shasana smacht ar an gcuid den tír timpeall ar Bhaile Átha Cliath, an baile is mó a bhí faoi smacht na Lochlannach agus na Normanach ina ndiaidh. Laistigh de dhá ghlún, bhí rialtas lárnach i mBaile Átha Cliath, faoi stiúir dhíreach rí Shasana. I 1297 cuireadh an chéad pharlaimint ar bun, ach b'iad siúd de shliocht Gallda amháin a thogh agus a shuigh sa pharlaimint sin. Ó thús an 14ú haois, bhí Gaelú le sonrú imeasc na nGall a bhí fanta in Éirinn, agus cuireadh Dlithe Chill Chainnigh i réim i 1366, a chuir scoilt idir Ghael agus Gall. I ré na dTeodar, cuireadh breis máistreacht ar an tír, agus i 1494 cuireadh Dlí Poynings i réim. Thug sé sin cead do Rí Shasana dlithe nua ó pharlaimint Bhaile Átha Cliath a chosc. I 1534 deineadh Tiarnaí Tánaiste de Iarlaí Chill Dara, agus i 1541 ghlac rí Shasana an teideal \"Rí na hÉireann\" chomh maith. Sna blianta a lean, cuireadh brú ar na tiarnaí Gaelacha a dtailte a bhronnadh ar rí Shasana, ionas go dtabharfaí ar ais dóibh é mar dheontas ríoga, agus teideal Gallda ag dul leis. Ar ndóigh, chuaigh sé seo i gcoinne ghnás na nGael go mór, ach de réir a chéile ghlac go leor leis an réiteach seo. De réir a chéile, leath cumhacht Shasana ón bPáil ar fud na tíre, trí chathanna, géilleadh na dtiarnaí Gaelacha don Choróin, agus le cur fúthu ag tiarnaí agus móraibh eile Sasanacha. Ba é Cath Chionn tSáile i 1601 an iarracht mhór deiridh a rinneadh leis na Gaill a ruaigeadh as Éirinn. Bhí an baile i seilbh na Spáinneach, ach bhí ar arm na nGael teacht aduaidh ó chúige Uladh i lár an gheimhridh agus bhí an bua ag na Sasanaigh orthu. Tar éis Chath Chionn tSáile, thréig formhór na dtiarnaí Gaelacha an tír mar go raibh deireadh bunúsach leis an gcóras Gaelach, iTeitheadh na nIarlaí. D'imigh siad leo go dtí an mhór-roinn, go háirithe don Fhrainc agus don Spáinn. Ina dhiaidh sin ba de bhunadh Sasanach a bhí tiarnas na tíre, agus bhí na gnáthdhaoine an-bhocht. Bhí tionchar mór ag Cogadh Cathartha Shasana, idir an rí agus lucht na parlaiminte, ar Éirinn i rith na 1640í. Buaileadh taobh an rí ar deireadh, agus cuireadh an Rí Séarlas I Shasana, chun báis ar 30 Eanáir, 1649. Tháinig Oilibhéar Cromail go Éirinn ar 15 Lúnasa 1649 mar rialóir míleata agus síbhialta na Parlaiminte le smacht a chur ar an tír. Cuimhnítear air go háirithe mar gheall ar an slad a dhein sé i nDroichead Átha ar an 11 Meán Fómhair 1649 agus i mbaile Loch Garman ar an 11 Deireadh Fómhair 1649. Tar éis do Chill Chainnigh géilleadh dó ar 27 Márta 1650, d´fhág sé an tír ar 25 Bealtaine, 1650. Faoin mbliain 1660, tugadh parlaimint Bhaile Átha Chliath chun saoil arís, agus tháinig an Rí Séarlas II Shasana i gcoróin. Deineadh an chuid is mó den choilíniú in Éirinn i rith an 17ú céad. Cuireadh tiarnas Protastúnach, de bhunadh Sasanach, i seilbh ar an gcuid is mó agus is fearr de thailte na hÉireann, agus is acu freisin a bhí an chuid is fearr de na gnóthaí sna bailte freisin. Ón 17ú hAois go deireadh an 18ú haois, bhí na Péindlíthe nó na Dlíthe Peannadacha, a rinne leatrom ar Chaitlicigh agus Preisbitéirigh i bhfeidhm, cé nár imigh a rian go ceann i bhfad ina dhiaidh seo. Tháinig an Rí Séamus II Shasana (Séamus a 'Chaca) i réimeas i 1685, ach i 1688 tháinig Liam Oráisteach i dtír i Sasana. I 1689 tháinig Séamus go hÉireann tar éis dó a bheith ar a theitheadh sa bhFrainc. I 1690 tháinig Liam go hÉireann, agus bhuail sé fórsaí Shéamuis ag Cath na Bóinne ar 1ú Iúil 1690, nó sa bhféilire nua, ar an 12ú Iúil, an lá a dhéanann an Ord Óráiste ceiliúradh ar an gcath. Bhuail fórsaí Liam cinna Shéamuis arís i 1691, ag Cath Eachdhroime, agus ag Conradh Luimní, conradh a bhfuil cáil air mar chonradh nár comhlíonadh, ghéill Pádraig Sáirséal, ar thaobh Shéamuis agus na nGael, d'fhórsaí Liam. Deineadh iarracht ar leith ar an gcoilíniú i gcúige Uladh, tré mórán gnáth-Shasanaigh agus gnáth-Albanaigh a thabhairt isteach agus seilbh a thabhairt dóibh ar thailte sa chúige sin. Is as sin a leanann méid an phobail Aontachtach (go príomha Protastúnaigh) sa chúige sin, agus féachann siad siar fós go Cath na Bóinne, mar gurb é bua an Rí Liam ar Rí Séamus a thug tús áite don Phrotastúnachas i Sasana agus in Éirinn. Ag deireadh an 18ú chéid, leath tuairimí an Soilsiú ón Mór-Roinn, tuairimí a bhí daonlathach agus poblachtach seachas bheith ag brath ar chumhacht an rí. Mar chuid de sin, bhí an-chaint ar na tuairimí seo imeasc cuid de lucht ceannais na tíre agus daoine eile le scolaíocht. D'aontóidís idir Chaitlicigh, Phrotastúnaigh agus Easaontóirí i náisiún amháin. Bhí sé seo tábhachtach san Éirí Amach i 1798, agus cé gur i gcoinne smacht Gallda a bhí sé, ba Phrotastúnaigh de bhunadh Sasanach cuid mhaith de na ceannairí. Bhí aighneas i gContae Loch Garman, m.sh. Cath Chnoc Fíodh na gCaor lámh le hInis Córthaidh. I gContae Mhaigh Eo d'éirigh chomh maith leis an aiséirí le cuidiú Francach gur tugadh Rásaí Chaisleáin an Bharraigh ar theitheadh na nGall. Ní hamháin nár éirigh leis an éirí amach, ach reachtáladh Acht an Aontais i 1800 i bparlaimint Bhaile Átha Cliath, rud a chuir deireadh leis féin. Bhí na Péindlíthe fós i réim in Éirinn, agus cé nár cuireadh i bhfeidh iad mórán faoin am seo, chuir siad coscanna ar Chaitlicigh go háirithe. Bhí Domhnall Ó Conaill, a bhí ina theachta parlaiminte, an-ghníomhach sa troid le haghaidh comhrom na féinne a thabhairt do ghnáthmhuintir na tíre, a bhí an-bhocht agus arbh Chaitlicigh iad don chuid is mó. Reachtáladh an Acht Um Shaoirse Chaitliceach sa mbliain 1829 a thug ceart do Chaitlicigh bheith ina dteachtaí parlaiminte, agus glacadh le hoifigí sa saol cathartha agus míleata. I rith an 19ú haois, bhí aighneas ar son na saoirse ó am go ham. Bhí éirí amach in 1803, agus múchadh go héasca é, agus cuireadh an ceannaire, Robert Emmet, chun báis. Timpeall na bliana 1845 a chuir Michael Davitt ón Sráid i gContae Mhaigh Eo Conradh na Talún ar bun. Is é a bhí á iarraidh acu ná cíos cothrom, ceart seilbh agus cead díolta. Bhí Conradh na Talún ar bun ar fud na tíre. Bhí Éirí Amach freisin in 1848. Theip ar an éirí amach sin, mar a theip ar gach ceann roimhe. Ag deireadh an 19ú haois, bhí Páirtí Parlaiminteach na hÉireann (Irish Parliamentary Party) gníomhach ag lorg saoirse don tír. Ba é Charles Stewart Parnell a bhí ina fheighil ar feadh i bhfad, ach nuair a cuireadh cairdeas a bhí aige le bean pósta Kitty O'Shea, ina leith, chuaigh an eaglais Chaitliceach ina choinne, agus uaidh sin thréig muintir na tíre é, gur chaill sé a cheannaireacht i 1890. Ina dhiaidh siúd, bhí John Redmond i bhfeighil ar an bpáirtí, agus lean siad go dtí gur éirigh le Sinn Féin uimhir mór feisirí a thoghadh i 1917, tar éis Éirí Amach na Cásca i 1916. Ní raibh ag páirtí Redmond ach seachtar fheisire, an chuid is-mó in Uladh (ceann amháin i Learpholl). Chuir Sinn Féin an Chéad Dáil ar bun i 1918 i mBaile Átha Cliath mar gur acu a bhí bunús na bhfeisirí a toghadh go parlaimint Londain. Reachtáladh Acht Rialtais Éireann i Londain i 1920, agus cé go raibh saoirse d'Éireann i gceist, deir R.F. Foster ina leabhar, Modern Ireland, go raibh sé an-soiléir go mbeadh críochdheighilt freisin, mar go raibh rogha le bheith ag muintir an oirthuaiscirt gan a bheith páirteach sa neamhspleáchas. Go deimhin, cé go ndeachaigh an Bille um Riail Baile tríd an dteach íochtarach i Sasana i 1914, chuir Teach na dTiarnaí an oireadh athraithe air nár féadadh é a thabhairt i gcrích. Ina dhiaidh seo, thosaigh Cogadh na Saoirse a lean go dtí an Conradh Angla-Éireannach i 1919. Ach ní raibh aontas faoin gconradh, mar gur aithin sé críochdheighilt na tíre, agus as seo a tháinig an Cogadh Cathartha nó Cogadh na gCarad, a bhí chomh crua céanna le Cogadh na Saoirse. Ach buaileadh an taobh Poblachtach a chuir i gcoinne an Chonartha, agus bhí rialtas neamhspleách anois sna 26 chontaethe ó dheas. Tá na sé chontaethe ó oir-thuaidh sa Ríocht Aontaithe ó shin, i ríocht Thuaisceart Éireann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Topagrafaíocht deas|250px|thumb|Cúigí na hÉireann Labhraítear go minic sa Ghaeilge ar Leath Mhogha agus Leath Choinn. Clúdaíonn leath Mhogha an cuid tíre atá ó dheas ó Eiscir Riada, agus Leath Choinn an chuid eile. Tá an tír, ar ar thug na Rómhánaigh Hibernia, 486 ciliméadar (301 míle) ó thuaidh aneas, agus 275 ciliméadar (171 míle) anoir aniar. Tá maigheanna móra i lár na tíre, cuid mhaith díobh clúdaithe le portaigh, agus tá an-chuid cnoic agus sléibhte mórthimpeall orthu, ach níl mórán acu an-ard. Is é Corrán Tuathail i gContae Chiarraí an ceann is airde (1041 méadar). Tá talamh mhaith san oirthear in áiteanna, agus déantar an-chuid curadóireachta, mar shampla ar chruithneacht, eorna, biatas siúcra agus torthaí. San iarthar, níl an oiread sin curadóireachta, mar go bhfuil an aeráid agus an talamh tais cuid mhór den bhliain, agus an talamh níos boichte i go leor áiteanna. Tógáil eallach agus caorach, maraon le ba bainne, an sórt talmhaíochta a chleachtaítear ansin don chuid is mó. Fanann siadsan amuigh faoin aer an bhliain ar fad de ghnáth, mar níl an aimsir in Éirinn chomh crua le tíortha eile i dTuaisceart na hEorpa mar gheall ar Shruth Murascaille Mheicsiceo. Féach Bóithre agus mótarbhealaí in Éirinn mar tuilleadh eolais faoi na bóithre agus na mótarbhealaí ar fháil in Éirinn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aimsir bhog fhliuch is gnách a bheith in Éirinn. Tá tionchar mór ag Sruth Mhurascaill Mheicsiceo uirthi. Is ag an ngaoth aniar aneas atá an tionchar is mó ar an aimsir, agus tig sruth na Murascaile ón treo céanna. Tugann sí aer te isteach ón gCairib, a bhailíonn an-chuid taiseachta ar a bealach trasna an Atlantaigh Thuaidh. Cé go bhfágann sin nach mbíonn mórán fuachta nó sneachta ann sa gheimhreadh, ná teochtaí ró-ard sa samhradh, is minic a bhíonn an tír an-ghaofar agus tais, rud a bhíonn le sonrú sa gheimhreadh go háirithe.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Eire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Is guthán cliste é an iPhone (úsáidtear leagan gaelaithe iFón uaireanta) a dhear Apple Inc. Níl cnaipí nó méarchlár ar an gcomhéadan - déantar gach rud tríd an scáileán a bhrú nó a thadhall. Tá grianghrafadán agus seinnteoir meán ar an nguthán, agus is féidir rochtain a fháil ar an idirlíon chun breathnú ar an nGréasán Domhanda agus ríomhphoist a léamh. Nochtaigh Ardfheidhmeannach Apple, Steve Jobs, an iPhone don saol mór ar an 9 Eanáir, 2007. Chuir daoine iontas ann agus ba léir go mbeadh ráchairt mhór air nuair a dhíolfar don saol mór é. Díoladh don phobal é den chéad uair i Meitheamh sa bhliain 2007. Chuaigh sé i bhfeidhm go mór ar an bpobal. Bhí scuainte lonnaithe lasmuigh de shiopaí Apple ar fad SAM ar feadh laethanta sular díoladh den chéad uair é. Catagóir:Fóin Póca Catagóir:Apple Inc. Catagóir:Tairgí Apple","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Amhránaí, scríbhneoir amhrán, file agus aisteoir Sóivéadach agus Rúiseach ba ea Vladimir Semyonovich Vysotsky (Rúisis:Влади́мир Семёнович Высо́цкий, 25 Eanáir 1938 i Moscó - 25 Iúil 1980 Moscó). Bhí tionchar ollmhór aige ar chultúr na Rúise. Catagóir:Daoine a rugadh i 1938 Catagóir:Básanna i 1980","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sliabh i gContae Bhaile Átha Cliath is ea Sliabh Thigh Bródáin (467 m). Sliabh Thigh Bródáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Úige Is sráidbhaile san Eilean Sgitheanach, Comhairle na Gáidhealtachd, é Úige. Rugadh an file cáiliúl Aonghas MacNeacail sa tsráidbhaile i 1942. Catagóir:Bailte in Albain Catagóir:An t-Eilean Sgitheanach Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Croagh Patrick, the saddle on the western flanks - geograph.org.uk - 605872.jpg |deas|250px|thumb|Cruach Phádraig]] Is rian é Siúlóid Oidhreachta (Béarla: Croagh Patrick Heritage Trail ) Tá sé suite i gContae Mhaigh Eo. Siúlóid Oidhreachta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile é Béal an Átha Fada. Tá sé suite i gCeara, i gContae Mhaigh Eo. Catagóir:Sráidbhailte i gCeara Catagóir:Contae Mhaigh Eo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is paróiste suite i gContae Luimnigh í Cill Íde (Béarla: Killeedy ). Catagóir:Bailte in Éirinn Catagóir:Bailte i gContae Luimnigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is barúntacht suite i gContae Uíbh Fhailí é Géisill. Catagóir:Contae Uíbh Fhailí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|150px|thumb|Bóráin Comhdhúile bóróin is hidrigine, arb é débhóráin, B 2 H 6, an ceann is simplí. Comhdhúile ardfhuinnimh iad a úsáideadh mar bhreosla roicéad. Ocsaídítear iad go dtí aigéad bórach tríd an imoibriú B 2 H 6 + 1½ O 2 → 2 H 3 BO 3 . Tugtar carbóráin nó carbabóráin ar chomhdhúile ina bhfuil CH + in ionad BH.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa ríomhaireacht, carachtar nó cód nach gclóbhuailtear, ach a chuireann oibríocht ar leith i bhfeidhm nuair a tharchuirtear chuig trealamh forimeallach é. Is samplaí iad an t-aisfhilleadh carráiste is an fotha líne a chuireann oibríochtaí áirithe i bhfeidhm sa phrintéir.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Crann síorghlas a fhásann 30 m ar airde, dúchasach do dhufairí na Brasaíle. Na duilleoga leathfhada, na bláthanna bán i bpanacail mhóra. Capsúl adhmadach cruinn an toradh, 15 cm ar leithead, a chuimsíonn 12-15 síol, pacáilte go dlúth, adhmadach tríthaobhach, a dtugtar cnónna Brasaíleacha orthu. Ní shaothraítear é. Na cnónna a dhíoltar i siopaí, is cnónna a bhailítear ó chrainn fhiáine iad. Catagóir:Plandaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Sa tsíceolaíocht chognaíoch, idirdhealú a dhéantar idir dhá shaghas próiseáil sonraí. Déantar an chodarsnacht idir próiseáil fhulangach eolas comhshaoil, nach dtagann réamheolas ná aon choinne i gceist inti (ó bhun aníos) agus próiseáil ghníomhach a bhaineann feidhm as eolas ardleibhéil (ó bharr anuas).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Reamóra a bhfuil an teasc ar a cheann le feiceáil go soiléir mion|Reamóra ar shiorc Iasc caol, i bhfine na nEcheneidae agus forleathan i bhfarraigí teo, is ea an reamóra. Teasc mhór súite ar bharr an chinn lena ngreamaíonn sé go daingean le taobh éisc eile, liamhán mar shampla, nó le hainmhí eile mar an míol mór nó an turtar. 45 go 90 cm ar fhad. Túgtar súiteoir siorca air freisin. Catagóir:Éisc","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Bro Morgannwg, an Bhreatain Bheag, is ea Dinas Powys, 5.8 km ó Caerdydd agus 214 ó Londain. Tá daonra 7,286 ann, agus tá 723 (9.9%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Bro Morgannwg","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is imreoir peil Mheiriceánaí é Adrian Peterson a rugadh ar 21 Márta 1985 in Palestine, Texas. Bonita agus Nelson Peterson a thuismitheoirí, agus tá deartháir aige darb ainm Brian. Nuair a bhí Adrian seacht mbliana d’aois, bhásaigh Brian trí thimpiste ar an mbóthar. Chuaigh Adrian Peterson go dtí Scoil Woodward, in Palestine, agus d’imir sé a lán spórt sa scoil, mar shampla peil, cispheil agus ghlac sé páírt sa lúthchleasaíocht. Sa bhliain 2004, chuaigh sé go dtí an Ollscoil in Oklahoma. Lean sé ag imirt peile in Oklahoma, agus bhris sé a lán curiarrachtaí leis an bhfoireann peile, na Oklahoma Sooners. Sa bhliain 2007, thosaigh Adrian Peterson ag imirt leis na Minnesota Vikings. I 2012. Thaisteal sé le dhá mhile is nócha seacht slat leis an laithróid thar an seasúr sin. Bhuaigh sé an teideal MVP (Imreoir is Luachmhara) don éacht a rinne sé.Sa bhliain 2014, phós sé Ashley Brown, agus tá cailín acu. Adeja is ainm dí, agus ta sí trí mbliana d’aois. Catagóir:Daoine a rugadh i 1985 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é '''Queen's Park''' atá suite sa bhuirg Cathair Westminster, Londain Láir. Catagóir:Cathair Westminster","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Iútlannaigh Ba ghrúpa eitneach Eorpach iad na Iútlannaigh Catagóir:Grúpaí eitneacha Catagóir:Grúpaí eitneacha san Eoraip","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is ceantar suite i Stoke-on-Trent é Middleport. Catagóir:Bailte agus cathracha i Sasana Catagóir:Stoke-on-Trent","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Caisleán Tintagel Is caisleán suite i gCorn na Breataine é Caisleán Tintagel. Catagóir:Corn na Breataine","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Oileán Haváí, íomhá ríomhghinte Is é Hawaiʻi an t-oileán is mó de na hOileáin Haváíocha san Aigéan Ciúin. Tugtar \"an tOileán Mór\" agus Oileán Haváí chun idirdhealú a dhéanamh ar an oileán agus stát Haváí. Tá Hawaiʻi in oirdheisceart na nOileán Haváíoch. Tá 4,038 míle cearnacha (10,458km cearnacha) san oileán agus tá 185,079 duine ina gcónaí ann. Is é Hilo, in oirthear an oileáin, an baile is mó ann agus príomhbhaile riaracháin Chontae Haváí. D'fhás an t-oileán as 5 bholcán, mar atá, Kohala sa tuaisceart, Hualalai san iarthar, Mauna Kea agus Mauna Loa sa lár agus Kilauea san oirdheisceart. Is é Mauna Kea an sliabh is airde in Haváí uilig agus é 14,803 troigh (4,207.2 méadar) ar airde. Is é Mauna Loa (13,677 troigh nó 4,169 méadar) an dara sliabh is airde ann. Is iad Mauna Loa agus Kilauea an t-aon dá bholcán díobh atá beo. mion|lár|600px|Cósta Kohala agus radharc ar thrí bholcán: Mauna Kea, Mauna Loa agus Hualalai Catagóir:Habháí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scannán is ea Star Wars Episode VIII: The Last Jedi (2017). Is é Rian Johnson stiúrthóir an scannáin. Is é an t-ochtú ceann de naoi scannáin Star Wars.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scannáin Béarla Star Wars Episode VIII Catagóir:Scannáin Meiriceánach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is amhránaí agus ceoltóir Éireannach é Michael English.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile i gContaetha Blount agus Etowah, Alabama, Stáit Aontaithe Mheiriceá é Altoona. Bhí 919 duine a bheith ina gcónaí sa bhaile sa bhliain 2016.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bunaíodh é sa bhliain 1908, agus ainmníodh é i gcuimhne ar baile guail eile, Altoona, Pennsylvania.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: Alabama * Catagóir: Athar cathrach Gadsden Catagóir: Contae Blount, Alabama Catagóir: Contae Etowah, Alabama Catagóir: Bailte in Alabama Catagóir: Bailte in Appalachia Catagóir: Bailte Alabama bunaithe sa bhliain 1908 Catagóir: Lárionaid daonra Alabama bunaithe sa bhliain 1908 Catagóir: Bailte i gContae Blount, Alabama Catagóir: Lárionaid daonra i gContae Blount, Alabama Catagóir: Bailte i gContae Etowah, Alabama Catagóir: Lárionaid daonra i gContae Etowah, Alabama Catagóir: Lárionaid daonra in Alabama Catagóir: Lárionaid daonra sna Stáit Mheiriceá","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba chomórtas iománaíocht í Craobh Iomána Shinsearach na hÉireann 2011, a thosaigh ar 14 Bealtaine 2011 agus chríochnaigh ar 4 Meán Fómhair 2011. B'í an 125ú comórtas Craobh Iomána Shinsearach na hÉireann. Ghlac 14 fhoireann páirt. Bhuaigh Cill Chainnigh an comórtas don 33ú huair.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Craobh Shinsear Iomána na hÉireann Catagóir:Iománaíocht i 2011","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"==Eipeasóidí==","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: American Horror Story *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an séú heipeasóid, '''\"The Old Blue Mayor She Ain't What She Used to Be\"', den naoú sraith is fiche de The Simpsons'' ar an 12 Samhain 2017. Scríobh Tom Gammill & Max Pross an eipeasóid seo. D'fhéach 4.75 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 29)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comórtas damhsa teilifíse é Dancing with the Stars (Gaeilge: Ag Damhsa le na Réaltaí), a thosaigh in Éirinn sa bhliain 2017. Thosaigh an chéad sraith ar an 8 Eanáir 2017 agus chríochnaigh sé ar an 26 Márta 2017. Chuir Amanda Byram agus Nicky Byrne an sraith seo i láthair. Ba iad Julian Benson, Loraine Barry agus Brian Redmond moltóirí ar an seó. Bhuaigh Aodhán Ó Mathúna le Valeria Milova an sraith.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"I mí Dheireadh Fómhair 2016, bhí sé fogartha gur thriail Marty Whelan chun an chlár a chur i láthair. I mí na Samhna bhí sé fogartha go mbeadh Amanda Byram mar cheann de na láithreoirí. I mí na Nollaig bhí sé fogartha go mbeadh Nicky Byrne mar cheann de na láirtheoirí eile. Fógraíodh go mbeadh Blathnaid Treacy ag cur ''Can't Stop Dancing'' i láithair ar an Aoine. Dhearbhaigh RTÉ ar an 18 Nollaig 2016, go mbeadh Julian Benson, Loraine Barry agus Brian Redmond na breithiúna ar an gclár. Sheas Darren Bennett isteach in áit Benson don seachtain a cúig, a sé, a seacht agus a hocht.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tuairisciú i mí Samhain 2016, go mbeidh iar-páirtí tí Big Brother Hughie Maughan in iomaíocht ar an gclár. Tuairisciú ar an 20ú Samhain go mbeadh iar-léitheoir nuachta le RTÉ Anne Doyle ar an gclár. Fograíodh Des Bishop mar an gcéad iomaitheoir ar The Late Late Show ar an 9 Nollaig 2016. Ar an 11 Nollaig 2016, bhí sé fogartha go mbeadh iar-bhan-aisteoir Fair City Aoibhín Garrihy, ban-aisteoir Red Rock Denise McCormack agus mainicín Thalia Heffernan in iomaíocht ar an gclár chomh maith. ar an 12 Nollaig 2016, dhearbhaigh RTÉ an seachtar iomaitheoir a raibh fágtha. Dhearbhaigh na damhsóirí gairmiúla níos déanaí an tseachtain sin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":";Fir","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":";Mná","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mar gheall ar tinneas, sheas Darren Bennett in áit Julian Benson.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mar gheall ar tinneas, sheas Darren Bennett in áit Julian Benson arís.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mar gheall ar tinneas, sheas Darren Bennett in áit Julian Benson arís. Aoí taibheoir: The cast of Sunny Afternoon, ag taibhiú 'Lola' agus 'You Really Got Me'.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Mar gheall ar tinneas, sheas Darren Bennett in áit Julian Benson arís. Aoí taibheoir: Róisín O ag taibhiú 'Give it Up'.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"D'fhill Julian Benson tar éis easpa ceithre seachtain. Aoí taibheoir: The cast of Thriller Live! ag taibhiú 'Man in the Mirror'.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aoí taibheoir: LYRA ag taibhiú 'Emerald'.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aoí taibheoir: Riverdance","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aoi taibheoir: The Vamps ag taibhiú 'All Night'.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:2017 séasúir teilifíse","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is aisteoir Meiriceánach é Tim Allen nó Timothy Alan Dick a rugadh ar an 13 Meitheamh 1953. Catagóir:Aisteoirí Meiriceánacha Catagóir:Daoine a rugadh i 1953 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"== liosta de chaithimh aimsire ==","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|An Bhreatain Is oileán í an Bhreatain Mhór atá suite ar an gcósta soir ó Éirinn, ar oirthearthuaisceart an Aigéin Atlantaigh Thuaidh. Is í an Bhreatain Mhór an naoú oileán is mó ar domhan, agus an t-oileán is mó de chuid na hEorpa. Le daonra de thart ar 59.6 milliún duine (i lár na bliana 2008), is í an tríú oileán is plódaithe ar domhan. Tá na Bhreataine Mhór timpeallaithe ag os cionn 1,000 oileán beag agus insín. Bíonn ciall faoi leith ar an bhfocal Breatain (Breatain, ainmfhocal bain.). Tagann sí ón bhfocal \"Prydain\" sa Bhreatnais, a chiallaíonn an t-oileán ar a bhfuil Sasana, an Bhreatain Bheag agus Albain. Labhraítí foirm den Bhreatnais ar an gcuid is mó d'oileán na Breataine roimh theacht na Rómhánach, agus ina ndiaidh na hAngail agus Sacsain. clé|mion Inniu, úsáidtear an téarma an Bhreatain Mhór le tagairt don oileán ar fad, agus \"an Bhreatain Bheag\" le tagairt don chuid sin den oileán san iarthar inar fhan cuid mhaith de theanga agus de chultúr na mBreatnach, ar de bhunús Ceilteach iad. De ghnáth, ní bhaineann an focal \"Breatnach\" ach leis an Bhreatain Bheag. Ach ba in aimsir na banríona Victeoiria a tháinig úsáid an téarma \"Great Britain\" i mBéarla, nó \"an Bhreatain Mhór\", ar ais in úsáid. Aithris a bhí ann ar nós na bhFrancach 'Grande Bretagne' a thabhairt ar an ríocht lena hidirdhealú ón mBriotáin ('Bretagne'). Uaidh sin, cuireadh an téarma in úsáid, freisin, le tagairt d'Impireacht na Breataine agus do Chomhlathas na Náisiún. Tugann saoránaigh na Ríochta Aontaithe \"British\" orthu féin, fiú cuid acu i dTuaisceart Éireann, ach ó theideal iomlán na ríochta, \"Ríocht Aontaithe na Breataine Móire agus Thuaisceart Éireann\", ní chlúdaíonn an ainm \"Briotanach\" muintir Thuaisceart Éireann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá líon mór daoine as Éire agus a sliocht lonnaithe ar fud na Breataine. De réir an daonáireamh 2011 . tá 409,065 daoine le pas Éireannach acu ina gcónaí i mBreatain nó 10% an daonra sa Phoblacht na Éireann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhreatain ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Teangacha an domhain Maraon le aon choincheap casta, is deacair teanga a shainmhíniú go beacht; d´aontódh formhór na saineolaithe, ámh, gur córas aithrise agus cur in iúl é, a bhaineann feidhm as samhlú, maraon le meafar, agus saghas éigin gramadaí loighciúil. Baineann a lán teangacha feidhm as comharthaí, fuaimeanna, siombail, nó focail, agus cur in iúl coincheapa, tuairimí, bríonna, agus smaointe mar chuspóir acu, cé go dtagann ceist an neamhchruinnis sa teangeolaíocht chun tosaigh nuair a dhéantar iarracht idirdhealú a dhéanamh ar na tréithe seo.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Main article: Linguistics The success of science, mathematics, and other formal systems in the 20th century led many to attempt a formalization of the study of language as a \"semantic code\". This resulted in the academic discipline of linguistics, the founding of which is attributed to Ferdinand de Saussure. Philosophers such as Ludwig Wittgenstein, W. V. Quine, and Jacques Derrida have disputed the possibility of such a rigorous study of language by questioning many of the assumptions necessary for such a study, and have put forth their own views on the nature of language. There is no end in sight to this debate.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Making a principled distinction between one language and another is usually impossible. For example, the boundaries between named language groups are in effect arbitrary due to blending between populations (the dialect continuum). For instance, there are dialects of German very similar to Dutch which are not mutually intelligible with other dialects of (what Germans call) German. Some like to make parallels to biology, where it is not always possible to make a well-defined distinction between one species and the next. In either case, the ultimate difficulty may stem from the interactions between languages and populations. (See Dialect or August Schleicher for a longer discussion.) The concepts of Ausbausprache, Abstandsprache, and Dachsprache are used to make finer distinctions about the degree of difference between languages or dialects.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Main article: Origins of language Scientists do not yet agree on when language was first used by humans (or their ancestors). Estimates range from about two million years ago, during the time of Homo habilis, to as recently as forty thousand years ago, during the time of Cro-Magnon man.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Main article: Language families and languages The world languages have been be grouped into families of languages which have similarities. Some of the major groupings are the Indo-European languages, the Afro-Asiatic languages, and the Sino-Tibetan languages.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Main article: Constructed language One prominent artificial language, called Esperanto, was created by L. L. Zamenhof. It was a compilation of various elements of different languages, which was intended to be an easy-to-learn language. Other writers, such as J. R. R. Tolkien, have created fantasy languages, for literary, linguistic, or personal reasons. One of Tolkien's languages is called Quenya, which is a form of Elvish. It includes its own alphabet and its phonology and syntax are modelled after Finnish. The writer, linguist and Star Trek actor James Doohan devised the original vocabularies of Vulcan and Klingon speech which have been developed by others into full languages.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":":Main article: Animal language While the term animal languages is widely used, most researchers agree that they are not as complex or expressive as the human language. Some researchers argue that there are significant differences separating human language from the communication of other animals, and that the underlying principles are not related. Other researchers argue that a continuum exists among the communication methods of all animals. Almost all researchers agree that human language is more complex than communication between other animals.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá an tAoire ar cheann de na 88 réaltbhuíon nua-aimseartha, agus tá sé ar cheann freisin de na 48 réaltbhuíon a bhí ar chatalóg Tholamaes. Aoire bó nó treabhdóir atá ann, ach feictear air freisin mar fhaireoir béar, toisc go bhfuil sé in aice le réaltbhuíonta an Bhéir Mhóir agus an Bhéir Bhig. Ta an ceathrú réalta is gile ar spéir na hoíche, Arcturus, le feiceáil ar an réaltbhuíon seo. Boötes an t-ainm Laidine a thugtar air. (Nod leat gur déirise é an t-idirdhealaitheach ar an dara \"ö\" san ainm, agus nach umlabht é.)","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Aoire","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Blianta","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bhí Cogadh Saoirse na Spáinne (nó Cogadh na Leithinse), cogadh sa Spáinn i rith Cogaidh Napoleon. Bhí muintir na Spáinne ag troid leis an bPoirtingéil agus Sasana in aghaidh Impireacht na Fraince. Lean an cogadh ó forghabháil na Spáinne sa bhliain 1808 go dtí ghéilleadh Napoleon sa bhliain 1814.  Bhí an cogadh seo, cheann de na chéad cogaidh i gcomhair saoirse náisiúnta agus an chéad treallchogadh. Lean an cogadh chomh fada sin toisc nach raibh airm mór Napoleon in ann muintir na Spáinne a chuir faoi chois. Chuir na \"guerrilleros\", nó an treallchogaíocht, brú ar saighdiúirí na Fraince. Ghabh saighdiúirí Napoleón, cathracha éagsúla agus rinne siad iarracht ansin an Phortaingéil a thógáil. Nuair a fuair siad réidh leis an rí, spreag seo éirí amach ar fud na tíre, glaotar go minic \"El Dos de mayo de 1808\" sé sin 2 Bealtaine, 1808. Fad is a bhí na guerrilleros ag troid taobh thiar de línte na naimhde, bhí airm na Sasanaigh agus na Portaingéile ag ionsaí fórsaí na Fraince, ag déanamh iarracht atreorú a dhéanamh orthu. I ndeireadh na cogadh bhí fórsaí na Fraince an-lag. Bhí naimhde na Fraince in ann ionradh a dhéanamh ar an Spáinne. Cuireadh ar na Franciah cúlú go dtí sléibhte na Piréiní.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Francisco de Goya Catagóir:Stair na Spáinne Spáinn, Cogadh Saoirse na *","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|300px|thumb|Íomhá á thaispeáint mar phicteilíní. Is é picteilín an t-aonad is lú in íomhá digiteach. Tá dromchla scáileáin ríomhaire clúdaithe le grúpaí de thrí phonc bídeacha dearg, glas agus gorm atá déanta as fosfar. Is ionann grúpa amháin den trí phonc agus picteilín amháin. Lonraítear leictreoinléas ó chúl an mhonatóra go dromhchla an scáileáin le trí ghunna leictreoin. Braitheann dath an phicteilín a fheictear ar láidreacht an trí ghunna ar an dearg, glas agus an gorm. Catagóir:Ilmheáin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|2011 Polaiteoir Éireannach ba ea 'James Martin Pacelli McGuinness' (Gaeilge: Máirtín Mac Aonghusa). Ba bhall d'Ard Chomhairle Shinn Féin é, agus d'admhaigh McGuinness go raibh sé ina bhall den IRA Sealadach sna 1970dí. Tá sé molta ar fud na cruinne mar fhear síochána, ach bhí ceisteanna i gcónaí faoi ag daoine ar mharaigh an IRA a ngaolta .","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Nuair a fógraíodh sos comhraic i 1994 i dTuaisceart Éireann, ba é McGuinness, ‘fear crua an IRA’, go háirithe a thug daoine a bhí in amhras faoin gcur chuige nua ar bhealach na síochána . Mar phríomh-idirbheartaí Shinn Féin, chothaigh sé caidreamh go héasca le lucht idirbheartaíochta ar gach taobh d’ainneoin a cháil mar fhear crua an IRA. Bhí páirt thábhachtach ag McGuinness sna cainteanna uileghabhálacha ar siúl idir na páirtithe sna 1990idí. Ba é an toradh a bhí ar an próiseas sin ná Comhaontú Aoine an Chéasta a shínigh rialtais na hÉireann agus na Breataine ar an 10 Aibreán 1998. Bhí McGuinness ina phríomh-idirbheartaí as Sinn Féin ag an am sin. Toghadh ina fheisire Parlaiminte é i 1997 agus ina theachta Tionóil i ndiaidh Chomhaontú Aoine an Chéasta i 1998. Ceapadh é mar Aire Oideachais i bhFeidhmeannas an Tuaiscirt, ó 2 Nollaig 1999 – 14 D.F. 2002. Bhí sé McGuinness ceaptha ina Leas-Chéad-Aire Thuaisceart Éireann sa chéad Feidhmeannas Comhroinnte Cumhachta (8 Bealtaine 2007 – 9 Eanáir 2017). Sin rud a chuir alltacht ar aontachtaithe, ach thuill sé meas na ndaoine a bhí ag obair leis . Ainmníodh McGuinness ag Sinn Féin do toghchán uachtaránachta na hÉireann ar an 16 Meán Fómhair 2011. D’éirigh McGuinness as an leas-chéad-aireacht i mí Eanáir 2017, i ngeall ar mhíshástacht Shinn Féin le hiompar an DUP, go háirithe faoin scéim fuinnimh inathnuaite. Nuair a thit Stormont níor sheas McGuinness san toghchán i ngeall ar dhrochshláinte.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Saolaíodh McGuinness ar an 23 Bealtaine, 1950 i i dTaobh an Bhogaigh i nDoire. Ba dhuine de sheachtar clainne é. D’fhág sé an scoil ag 15 bliain d’aois. Ina dhiaidh sin, bhí sé ina phrintíseach ag búistéir. clé|mion|222x222px|Martin McGuinness, Ian Paisley agus [[George W. Bush|George Bush, 7 Nollaig 2007]] Nuair a thosaigh na trioblóidí amach, chuaigh sé san IRA. Faoin am ar tharla Domhnach na Fola i 1972 bhí sé ina leascheannaire ar an IRA i nDoire. Chaith sé sé mhí i bpríosún Phort Laoise i ngeall ar bhallraíocht san IRA. Dúirt sé ag fiosrú Saville faoi Dhomhnach na Fola gur fhág sé an IRA i 1974, ach chreid na húdaráis go raibh sé ar dhuine de cheannairí an IRA sna hochtóidí. mion|Hillsborough, 2014 Nuair a d’iompaigh Sinn Féin i dtreo na polaitíochta tar éis stailc ocrais na H Bhlocanna i 1981, sheas Martin McGuinness gualainn ar ghualainn le Gerry Adams agus cur chuige nua á chur chun tosaigh. Cailleadh McGuinness ar 21 Márta, 2017. Chloígh an galar é . mion|222x222px| an plód a bhí ag a shochraid, an slua mór ar a shochraid","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Sinn Féin clé|mion|Sochraid","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Básanna i 2017 Catagóir:Daoine as Contae Dhoire Catagóir:Daoine a rugadh i 1950 Catagóir:Feachtasaithe Éireannacha Catagóir:Iarrthóirí i dtoghchán uachtaránachta na hÉireann Catagóir:Polaiteoirí Thuaisceart na hÉireann","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Tesco Ireland an brainse Éireannach de Tesco plc. Is é Tesco Ireland an tsraith ollmhargaí is mó in Éirinn. Tá ollmhargaí acu faoin ainm \"Tesco\" den chuid is mó, chomh maith le \"Tesco Extra\" le haghaidh siopaí níos mó, agus \"Tesco Express\" i gcomhair siopaí beaga.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba é Tesco Ireland an t-ainm a bhí ar ghrúpa ollmhargaí in Éirinn sna 1980idí. Sa bhliain 1986 díoladh iad chuig an comhlacht H Williams a d'imigh as trádáil an bliain dár gcionn.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'ollmhargadh in Éirinn a thosaigh sna 1970idí é Quinnsworth. Bhi an t-ainm Crazy Prices tugtha acu ar a gcuid siopaí móra. Ba é Associated British Foods (ABF) an t-úinéir. I 1997 díoladh iad chuig Tesco plc agus foirmíodh \"Tesco Ireland\". Chomh maith leis seo cheannaigh Tesco Lifestyle Sports, ach de bharr ceannach thar barr amach ag an mbainistíocht díchumaiscíodh é.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"De réir a chéile athraíodh ainmneacha na siopaí chuig \"Tesco Ireland\", agus baineadh úsáíd as leagan gorm de lógó Tesco. Anois tá Tesco ag cur an lógó a úsáidtear sa Bhreatain ar a gcuid siopaí agus tá an lógó \"Tesco Ireland\" ag imeacht as úsáíd.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá Tesco faoi bhrú faoi láthair chun a gcuid praghasanna a ísliú mar gheall ar an mbearna ollmhór idir na praghsanna i bPoblacht na hÉireann agus na praghsanna i dTuaisceart na hÉireann.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Suíomh gréasáin Tesco Ireland Catagóir:Ollmhargaí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Oileánra i Muir na Síne Theas is ea Oileáin Spratley. Níl ach timpeall cúig chiliméadar cearnach d'achar iontu ach tá os cionn 100 díobh ann agus iad scaipthe thar achar 400,000 ciliméadar cearnach. Fágann sin go bhfuil na huiscí mórthimpeall orthu an-luachmhar ó thaobh iascaireachta agus meastar go bhfuil ola agus gás faoin uisce. Mar gheall air seo tá éileamh á dhéanamh ag tíortha éagsúla in Oirdheisceart na hÁise ar na hoileáin go léir nó ar chuid acu, an tSín, Vítneam, An Mhalaeisia agus na hOileáin Fhilipíneacha ina measc, agus baol ann i gcónaí go mbrisfeadh cogadh amach idir cuid de na tíortha sin. Spratly","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'amhránaí iomráiteach í Miriam Makeba, nó Mama Afrika, a rugadh in Johannesburg san Afraic Theas ar an 4 Márta 1932 agus a fuair bás de thoradh taom croí ar an 10 Samhain 2008 tar éis ceolchoirme in Castel Volturno na hIodáile. Chan sí amhráin a raibh meascán iontu den snagcheol agus de cheol traidisiúnta a tíre dúchais, agus bronnadh Gradam Grammy uirthi sa bhliain 1966. Catagóir:Daoine a rugadh i 1932 Catagóir:Básanna i 2008","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is iar-iománaí Éireannach é Peadar Ó Fiannachta, nó Pete Finnerty mar a thugtar air i mBéarla. Rugadh Ó Fiannachta sa Mhullach i gContae na Gaillimhe, sa bhliain 1964. D'imir sé le foireann iomána na Gaillimhe sna 1980í agus sna 1990í. Duine de na hiománaithe is fearr a d'imir le foireann na Gaillimhe ab ea é. Bhuaigh sé Craobh na hÉireann dhá bhliain as a chéile, sa bhliain 1987, agus arís sa bhliain 1988. Bronnadh cúig ghradam All-Star air freisin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Iománaithe na Gaillimhe Catagóir:Daoine as Contae na Gaillimhe Catagóir:Daoine a rugadh i 1964 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is sráidbhaile suite i gCataibh, Comhairle na Gáidhealtachd, é Prannsaidh Cruaidh. Catagóir:Bailte in Albain Catagóir:Cataibh Catagóir:Comhairle na Gáidhealtachd","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn i gContae Thír Eoghain é an Táite Riabhach. Catagóir:Contae Thír Eoghain","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile fearainn suite i gContae na Gaillimhe é Tigh Dachoine. Catagóir:Contae na Gaillimhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Deoise Chiarraí Is deoise suite i gContae Chiarraí í Deoise Chiarraí. Catagóir:Contae Chiarraí","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Cúige agus Réigiúin Fhéinrialaitheacha is ea Ningxia (Sínis: 宁夏回族自治区, Pinyin: Níngxià Huízú Zìzhìqū, \"Réigiúin Fhéinrialaitheacha Ningxia na daoine Hui\") i nDaon-Phoblacht na Síne. Tá an cúige suite i lár-tuaisceart na tíre. Is í Yinchuan príomhchathair na Ningxia. Catagóir:Cúigí na Síne","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Thomas Antisell Ceimicí, geolaí is lia a rugadh i mBaile Átha Cliath ab ea Thomas Antisell (16 Eanáir 1817 &ndash; 14 Meitheamh 1893). Comhoibrí le Robert Kane agus príomhcheimicí i Músaem Tionsclaíochta na hÉireann. I 1845 d'fhoilsigh sé téacsleabhar ar cheimic na talmhaíochta, in Éirinn go háirithe, agus i 1846 d'fhoilsigh Irish Geology (Geolaíocht na hÉireann). Ball de na hÉireannaigh Óga, agus theith sé go Nua-Eabhrac i 1848 mar gheall ar an ngéarleanúint ar an ngluaiseacht. Chleacht sé an mhíochaine is an cheimic ansin go dtí 1854 nuair a fuair post mar gheolaí i bhfeachtas suirbhéireachta don iarnród in Arizona is California ag trasnú sléibhte an Sierra Nevada. Chaith sé blianta ina dhiaidh sin mar phríomhcheimicí in oifig na bpaitinní, agus le linn cogadh cathartha Mheiriceá bhí ina mháinlia sinsearach i gcór míochaine arm an Aontais. I ndiaidh an chogaidh cheangail sé leis an Roinn Talmhaíochta mar cheimicí. 1871-1877, ina chomhairleoir do choimisiún ón Roinn Talmhaíochta chun na Seapáine chun cabhrú leis an tír sin fadhbanna talmhaíochta a réiteach. D'fhill sé ar oifig na bpaitinní gur éirigh as i 1891.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Beathaisnéis Thomas Antisell Catagóir:Ceimiceoirí Éireannacha Catagóir:Geolaithe Éireannacha Catagóir:Lianna Éireannacha Catagóir:Baill de na hÉireannaigh Óga Catagóir:Daoine as Baile Átha Cliath Catagóir:Daoine a rugadh i 1817 Catagóir:Básanna i 1893","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|An Aimiréal Richard E. Byrd Aimiréal, taiscéalaí is eitleoir a rugadh i Winchester, Vermont ab ea Richard Evelyn Byrd (25 Deireadh Fómhair 1888 – 11 Márta 1957). Is é a rinne an chéad eitilt in eitleán thar an Mol Thuaidh, i 1926, agus an Mol Theas, i 1929. Catagóir:Taiscéalaithe Meiriceánacha Catagóir:Eitleoirí Meiriceánacha Catagóir:Daoine a rugadh i 1888 Catagóir:Básanna i 1957","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"I mamaigh, orgán a fhásann i mbroinn mamaigh thorraigh (ach amháin na monaitréimigh). Bíonn sí ceangailte le broinn na máthar is an féatas tríd an tsreang imleacáin. Díorthaítear í ó fhíocháin an fhéatais is na máthar. Cuidíonn sí le cothú an fhéatais trí fhuil an fhéatais is fuil na máthar a thabhairt gar dá chéile, rud a chuidíonn le malartú gás riospráide, cothaitheach is ábhair fuíll. Tálann sí hormóin atá riachtanach don toircheas freisin (ina measc, éastraigin, prógaistéarón is gónadatróifin).","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"An córas seolta is crann a úsáidtear ar bhád. I rigín laidineach ceanglaítear seol triantánach le sparra fada barrchaol ionas gur rigín oiriúnach é is féidir a cheangal ag raon uillinneacha. Is dócha gur thosaigh sé sa Mheaspatáim, gur ghlac na hÉigiptigh leis, agus ina dhiaidh sin fuarthas ar fud na Meánmhara é. Bhain foghlaithe mara Chósta na Barbaire feidhm as suas go dtí an 19ú céad, agus feictear fós é ar bháid Arabacha san Aigéan Indiach. I rígín ó thosach go deireadh, bíonn na seolta ar feadh an tsoithigh agus is féidir iad a bheith triantánach nó ceathairshleasach. Bíonn na rigíní seo níos éifeachtaí inláimhsithe ná rigín cearnach, agus feidhmíonn siad níos fearr ag dul i dtreo na gaoithe. I rigín cearnach, bíonn na seolta fillte ar sparraí a bhíonn crochta ar lár an chrainn, ag déanamh dronuillinne le líne ó thosach go deireadh an tsoithigh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Scanóir Is é is scanóir ann feiste ionchuir i gcóras ríomhaire chun cáipéisí a scanadh is cóip díobh a chur i gcuimhne an ríomhaire. Déantar an cháipéis a stóráil mar phicteilíní ag na seoltaí cuí, agus de réir mar a mhéadaítear an oiread picteilíní in aghaidh an cheintiméadair sa dá threo, síos suas is trasna na cáipéise, is amhlaidh is fearr caighdeán an scanóra is na híomhá stóráilte. I scanóir ísealchaighdeáin dubh is geal bíonn timpeall 120 picteilín in aghaidh an cm, ach i scanóir daite ardchaighdeáin os cionn 480 picteilín cm -1 . Bíonn bogearraí ag dul le cuid de na scanóirí a dhéanann an leathanach a anailísiú is íomhá téacs a aistriú i línte téacs i gcomhair próiseálaí focal nó córas foilsitheoireacht deisce. Is féidir pictiúir lándaite a léamh is a phróiseáil le bogearraí íomháithe. Catagóir:Forimeallaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rí na hAlban idir 1165 agus 1214 ab ea Uilliam mac Eanric nó Uilleam an Leòmhann (Uilleam an Leoin). Bhí sé ina mhac Eanraig, prionsa na hAlban, agus Ada de Warenne. Corónaíodh ina rí 24 Nollaig 1165. Rugadh i Huntington é timpeall 1143 agus fuair sé bás 4 Nollaig 1214 i Sruighlea. Catagóir:Ríthe na nAlbanach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is abhainn suite i bhFoibhe í Abhainn Líobhann. Catagóir:Tíreolaíocht na hAlban Catagóir:Foibhe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile i Sir Gaerfyrddin, an Bhreatain Bheag, is ea Llanllwni, 93.7 km ó Caerdydd agus 287 ó Londain. Tá daonra 623 ann, agus tá 367 (58.9%) in ann Breatnais a labhairt. Catagóir:Bailte na Breataine Bige Catagóir:Sir Gaerfyrddin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Stát de chuid na hIndia is ea Tripura. Catagóir:An India Catagóir:Stáit na hIndia","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Scríbhneoir Sasanach a rugadh i Londain ab ea Edward Morgan Forster (1 Eanáir 1879 – 7 Meitheamh 1970). Catagóir:Scríbhneoirí Sasanacha Catagóir:Daoine a rugadh i 1879 Catagóir:Básanna i 1970","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is stáisiún suite i gContae Bhaile Átha Cliath é Stáisiún Ros Eó agus Lusca. Catagóir:Contae Bhaile Átha Cliath Catagóir:Stáisiúin iarnróid i mBaile Átha Cliath","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas Is bardas agus baile i nDrenthe, an Ísiltír é Emmen. Bhí 107,943 duine ina gcónaí in Emmen sa bhliain 2014.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"http://www.emmen.nl/ Catagóir:Drenthe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Deichniúra","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"B'fhuirseoir Sasanach é Leslie \"Les\" Dawson, Jr. (a rugadh ar an 2 Feabhra 1931 agus fuair bás ar an 10 Meitheamh 1993). Catagóir:Fuirseoirí Sasanacha Catagóir:Daoine a rugadh i 1931 Catagóir:Básanna i 1993","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan é an crotach cloch Is baill d'fhine na Burhinidae iad. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":" Carlo Collodi, ainm cleite Carlo Lorenzini (Flóiréans, 24 Samhain 1826 - 26 Deireadh Fómhair 1890), iriseoir agus scríbhneoir Iodálach. Tá aithne air mar gheall ar a leabhar clúiteach, ''Le avventure di Pinocchio. Storia d'un burattino. nó Eachtraí Pinocchio. Scéal puipéid'', a tháinig amach in iris i 1881. Rinne Pádraig Ó Buachalla aistriuchán Gaeilge a d'fhoilsigh an Gúm den chéad uair i 1933 faoin ainm Pinocchio.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Scríbhneoirí Iodálacha Catagóir:Daoine a rugadh i 1826 Catagóir:Básanna i 1890","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba ríomheolaí Briotanach é Edgar F. \"Ted\" Codd (23 Lúnasa, 1923 – 18 Aibreán, 2003) a leag amach bunchoincheapanna bhunachar sonraí choibhneasta. Dhearaigh sé an tsamhail choibhneasta do bhainistiú bhunachar sonraí agus é ag obair le IBM.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Rugadh Edgar Frank Codd i Portland, Dorset, i Sasana. Rinne sé staidéar ar matamaitic agus ceimic in Ollscoil Oxford Codd, Edgar F. Codd, Edgar F. Codd, Edgar F.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Baile in Éirinn is ea An tOspidéal (Sean-ainm: Ospidéal Ghleann Áine). Tá an baile suite in iarthar na tíre i gContae Luimnigh. Ospideal","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba scríbhneoir agus scoláire Briotánach é Fañch Elies (Jean-François-Marie Éliès). Saolaíodh Abeozen i Saint-Sauveur ar an 22 Feabhra 1896 agus fuair sé bás ar an 3 Meitheamh 1963 i La Baule.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is í Sgurr Alasdair an bhinn is airde san Chuiltheann, agus ar an t-Eilean Sgitheanach, Comhairle na Gáidhealtachd. Cosúil leis an chuid eile den sliabhraon tá sí comhdhéanta de ghabró, carraig a mbíonn sléibhteoirí in ann greim a bhreith uirthi go éasca. (airde: 992m os cionn na mara). Dhreap Alexander Nicolson Sgurr Alasdair san bhliain 1873 ar a chéad turais, agus táthar ag rà gur eisean an chéad duine ariamh a sheas ar a mullach. Ina dhiaidh do Norman Collie a fháil amach sa bhliain 1887 gurb í an bhinn seo an té is airde sa Chuiltheann, thugadh an t-ainm Alasdair uirthi agus urraim a thabhairt do Nicolson. Gaeilge na hAlban as seo amach - ''Ach ged a thathar ag innse gur esan a’ chiad duine a-riamh a bha shuas oirre, tha rud iongantach mun sgeulachd sin. Chaidh cìobair a bhoineadh dhan àite, fear Aonghas MacRath, còmhla ri Nicolson air a’ chiad chuairt aige agus lean esan e dhan mhullach. Tha sin a’ toirt a chreidsinn gun robh Aonghas eòlach sa bheinn mar thà, agus dh'fhaodadh e a bhith nach b' e Nicolson idir a’ chiad duine a sheas air mullach Sgurr Alasdair. Chanadh daoine ionadail Sgurr Lagain rithe bho thùs agus chleachd Alexander Nicolson fhèin an t-ainm sin.'' ","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"* Mapa na háite Catagóir:Sléibhte agus sliabhraonta na hAlban Catagóir:Comhairle na Gáidhealtachd Catagóir:An t-Eilean Sgitheanach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tháinig Roibeard II i gcoróin mar Rí na nAlbanach (go luath sa bhliain 1316-19 Aibreán, 1390) sa bhliain 1371 - an chéad monarch Seacaibíteach. Roimh a shealbhaithe, bhí na teidil 'Ard-Stíobhard na hAlban' agus Iarla Shrath Èireann aige. Bronnadh na gradaim air toisc go raibh sinsearach réimdhíreach aige le Walter, 6ú Ard-Stiùbhaird na hAlban. Walter ab ea a athair agus é, agus Marjorie Bruce, iníon an Rí Roibeard I agus a chéad chéile Iseabail, nighean Iarla Màrr . Ceapadh Roibeard ina oidhre teagmhasach ar a sheanathair Roibeard I sa bhliain 1318, ach chuaigh an ceapachán sin i léig sa bhliain 1324 nuair a rugadh mac don Rí Roibeard I, mac a ghlacadh an teideal Dáibhí II sa todhchaí. Ar bhás a athair sa bhliain 1326, bronnadh an teideal 'Ard-Stíobhard na hAlban' air agus sa bhliain céanna d'ainmnigh Parlaimint é ina oidhre teagmhasach Sa bhliain 1329 fuair an Rí Roibeard I bás agus tháinig Dáibhí I i gcomharbas air agus é 5 bliana d'aois. Roibeard II, Rí na nAlbanach Catagóir:Na Stiúbhartaigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Ba thírghráthóir Meiriceánach agus gabha geal é Paul Revere (báistíodh é 1 Eanáir, 1735 [S.O. 22 Nollaig, 1734] – 10 Bealtaine, 1818) i Réabhlóid Mheiriceá. Catagóir:Cogadh Réabhlóideach Mheiriceá Catagóir:Daoine a rugadh i 1734 Catagóir:Básanna i 1818","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is éan é an pratancól. Is ball d'fhine na Glareolidae é. Catagóir:Éin","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Tá níos mó ná ciall nó brí amháin ann leis an bhfocal bonn. Roghnaigh an ceann atá uait ón liosta seo thíos:","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Srath Bhroc Is baile suite i gComhairle Lodainn an Iar é Srath Bhroc. Catagóir:Bailte in Albain Catagóir:Comhairle Lodainn an Iar","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comórtas ceoil de chuid na Breataine a bhíonn craolta ar an teilifís é The X Factor. Craoladh den chéad uair é sa bhliain 2004. Amhail Nollaig 2014, bhí haon sraith déag i gcrích. Gnéithe an babhta deiridh an chomórtais roinnt amhránaithe aonair nó grúpaí gutha: naoi don chéad sraith, dhá cheann déag le haghaidh sraith 2-6, déag le haghaidh sraith seacht agus ocht, agus trí cinn déag do shraith naoi. Iomlán de 184 gníomhartha a bheith bainte amach na cluichí ceannais a tsraith.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:The X Factor Catagóir:Iomaitheoirí X Factor","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is barúntacht i gContae Fhear Manach é Clann Amhlaoibh. Catagóir:Contae Fhear Manach","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is comhairle de Contae Luimnigh í Comhairle Chontae Luimnigh. Catagóir:Contae Luimnigh","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Qena Is cathair san Éigipt í Qena. Catagóir:An Éigipt","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Airtríteas réamatóideach Tuigtear go mbaineann an riocht seo le fabht éigin sa chóras imdhíonach. Sa chás seo, de réir dealraimh, na ceimiceáin a dhéanann an córas seo chun troid i gcoinne ionfhabhtaithe, ionsaíonn siad na hailt, díreach mar a bheadh ábhair choimhthíocha iontu, agus creimeann idir loingeán is chnámh. Cuireann airtríteas isteach ar na scamhóga is na nearóga freisin, ach is iad na hailt is mó a bhíonn thíos leis. Má bhuailtear alt, mar shampla sa drochaimsir, atann is deargann sé is bíonn sé pianmhar.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Feidhmíonn córacha nua leighis ar cheimiceáin an chórais imdhíonaigh chun a dtiúchan nó a n-éifeacht a laghdú agus mar sin faoiseamh a thabhairt do dhuine. Tá ceann amháin, mar shampla, bunaithe ar antashubstaint mhonaclónach a ghreamaíonn le dromchla na T-chealla sa chóras imdhíonach. Nuair a bhíonn na T-chealla róghníomhach, spreagann siad an córas imdhíonach le fíocháin shláintiúla sna hailt a mhilleadh. Ansin nuair a bhíonn na hantashubstaintí monaclónacha greamaithe leis na T-chealla, laghdaítear ar a ngníomhaíocht siúd agus tugtar cosaint do na hailt. Ach má bhíonn an galar dofhulaingthe, is féidir alt saorga a ionchlannú in ionad an ailt nádúrtha, agus éiríonn go maith le hobráidí mar sin.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Béimeanna Sa bhfisic, athruithe rialta ísealmhinicíochta in aimplitiúid na fuaime nuair a thrasnaíonn dhá fhuaimthonn le minicíochtaí gar dá chéile. Baintear feidhm as an iarmhairt seo i dtiúnadh pianó agus glacadóirí heitridíneacha raidió.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|225px|thumb|Camchéachta Patrún aithnidiúil céachta de 7 réalta sa Bhéar Mór atá le feiscint sa leathsféar thuaidh. Tugtar Féan Séarlais air freisin, agus i Meiriceá an Liach Mhór. An dá réalta is faide ó chrann an chéachta, Merak is Dubhe, a dtugtar na Réaltaí Treoracha orthu, síneann siad beagnach díreach i dtreo Polaris, an Réalta Thuaidh.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"An phríomhdhucht limfeach sa cholainn a thaoscann an cholainn ina hiomláine (ach amháin an taobh deas den cheann, den mhuineál is den tóracs, is an ghéag dheas uachtarach) isteach i gcumar na féithe cuingealaí inmheánaí is na féithe fo-chlabhaí. Iompraíonn sé, go príomha, limfe ina bhfuil saill ionsúite ón stéig isteach san imshruthú ginearálta fola.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Bealach chun creathanna théada an ghutha a thaifeadadh go leictreonach. Greamaítear leictreoidí ar an muineál ar dhá thaobh an loingeáin thíoróidigh, agus léirítear gníomhaíocht théada an ghutha mar rianú ar an scáileán (nó ar páipéar). Is féidir ardú is ísliú na bunmhinicíochta sna creathanna (ag freagairt go maith do thuin an ghutha) a fheiceáil go héasca. Tháinig an teicníocht seo chun cinn sna 1970idí, agus úsáidtear í go forleathan in eolaíocht an ghutha chun a shláinte a mheasúnú is riochtaí mínormálta a anailísiú.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is baile é Coombe atá suite sa bhuirg Royal Borough of Kingston upon Thames, Londain Theas. Catagóir:Royal Borough of Kingston upon Thames","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Yardley Wood Is ceantar suite i mBirmingham é Yardley Wood. Catagóir:Bailte agus cathracha i Sasana Catagóir:Birmingham","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Caisleán Leicester Is caisleán suite i Leicester é Caisleán Leicester. Catagóir:Leeds","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"deas|250px|thumb|Staidiam Oilimpeach Is staid suite sa London Borough of Newham í Staidiam Oilimpeach. Catagóir:London Borough of Newham","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is polaiteoir Éireannach agus Teachta Dála í '''Margaret Murphy O'Mahony''' . Tá sí ina bhall de Fianna Fáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Polaiteoirí na hÉireann Catagóir:Baill den 32ú Dáil Catagóir:Baill Fhianna Fáil Catagóir:Daoine a rugadh i 1969 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is polaiteoir Éireannach agus Teachta Dála é Michael Harty. Tá sé ina bhall neamhspleách den Dáil.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir:Polaiteoirí na hÉireann Catagóir:Baill den 32ú Dáil Catagóir:Daoine a rugadh i 1955 Catagóir:Daoine beo","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|Radharc ar Lomé Is é Lomé príomhchathair Thóga agus an chathair is mó sa tír. Tá sé suite i ndeisceart na tíre ar chósta Mhurascaill na Guine, cóngarach do theorainn Ghána in oirthear na hAfraice. Lárionad riaracháin agus tionscail na tíre atá ann. Tá an calafort is mó sa tír ann freisin; easportáiltear caife, cócó, copra agus eithní pailme tríd. Tá scaglann ola ann chomh maith. Tá 837,437 duine ina gcónaí sa chathair féin agus 1,570,283 sa mhórcheantar uirbeach. Ba sa 19ú haois a thosaigh trádálaithe Gearmánacha, Briotanacha agus Afraiceacha dul i mbun a gcuid gnó san áit ina bhfuil Lomé inniu. Rinneadh príomhbhaile na coilíneachta Gearmánaí, an Tógalainn, den lonnaíocht sa bhliain 1897. Tháinig an Fhrainc i gceannas ar an tír uilig mar thoradh ar an Chéad Chogadh Domhanda. Nuair a bhain Tóga a neamspleáchas ón bhFrainc amach sa bhliain 1960, bhí cónaí ar 80,000 duine in Lomé. Faoin mbliain 1970 bhí cónaí ar 200,000 duine ann. mion|Ceannáras Bhanc Infheistíochta agus Fhorbartha ECOWAS in Lomé","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"*[http://www.ville-lome.tg/ Suíomh Lomé ar an Idirlíon. Arna rochtain ar 19 Iúil 2016] Catagóir:Tóga Catagóir:Príomhchathracha na hAfraice","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"mion|250px|Schoten Is cathair i bhFlóndras An Bheilg é Schoten. Catagóir:Cathracha na Beilge","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"-09741","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Is é Falfurrias príomhbhaile Contae Brooks, Texas. Bhí 4,981 ina gconaí i Falfurrias sa bhliain 2010. Catagóir:Texas Catagóir:Cathracha in Texas Catagóir:Lárionaid daonra in Texas Catagóir:Lárionaid daonra sna Stáit Mheiriceá Catagóir:Cathracha sna Stáit Aontaithe","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"[[Íomhá:Presidium_of_the_9th_Congress_of_the_Russian_Communist_Party_(Bolsheviks).jpg|deas|250px|thumb|Boilséivigh]] Is ball an faicsean tromlaigh sa Pháirtí Sóisialach Daonlathach Rúiseach, a ghabh cumhacht sa Réabhlóid Dheireadh Fómhair 1917. é Boilséiveach. Catagóir:Cumannachas Catagóir:Stair na Rúise Catagóir:Aontas na bPoblachtaí Sóivéadacha Sóisialacha","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Chraol an ceathrú eipeasóid déag, \"Alone Again, Natura-Diddily\", den aonú sraith déag The Simpsons ar an 13 Feabhra 2000. Scríobh Ian Maxtone-Graham an eipeasóid seo. D'fhéach 10.8 milliún duine ar an eipeasóid.","sentiment":"ga","name":"Irish","natural":"Gaeilge"},{"value":"Catagóir: The Simpsons Catagóir: Eipeasóidí The Simpsons Catagóir: The Simpsons (séasúr 11)","sentiment":"ga","name":"Irish","natural":"Gaeilge"}]}