{"lines":[{"value":"’S e beinn ann an Cnòideart air a’ Ghàidhealtachd a th’ ann an Ladhar Bheinn. Tha e 1,020m de dh’àirde agus ’s e Beinn Rothaich iomallach a th’ ann. 'S e a' bheinn as àirde ann an Cnòideart, agus a' Bheinn Rothaich as fhaide siar air an tìr-mhòr. Tha e suidhichte eadar Loch Shubhairne, Loch Nibheis agus Linne Shlèite. Chìthear e gu soilleir ann an cruth còin bho Shlèite anns an Eilean Sgitheanach. Tha e cumanta an druim an iar-thuath sin a ruigsinn aig an Dìollaid ma dhìrichear e bho Inbhir Aoidhe agus an iar-dheas . Tha e cuideachd cumanta a shreap bho Gleann an Dubh-Lochain agus Inbhir Aoidhe. Tha druim an iar-thuath a’ crìochnachadh aig mullach de 848m. Bho sin tha cothrom ann cromadh gu Màm Barasdail, air neo air Stob a’ Chearcaill agus druim an ear-thuath. Tha an rathad seo nas duilghe na rathaidean eile leis cho cas is creagach is a tha an druim seo. Chan eil ceumannan soilleir ann ach air an druim fhèin agus anns na glinn. Bhon mhullach gheibhear seallaidhean air Linne Shlèite agus an Eilean Sgitheanach, Loch Shubhairne, Barasdal, beanntan Chnòideirt, Chinn Tàile agus fiù ’s Beinn Nibheis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e département na Frainge a tha ann an Alpes-de-Haute-Provence (Ogsatanais: ''Aups d'Auta Provença''). Tha e na laighe ann am Provence. 'S e Digne-les-Bains am prìomh-bhaile. Roinn-seòrsa:Départements na Frainge","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"== Feallsanaichean bhon taobh an iar ann an òrdugh eachdraidheil == <br clear=all>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Adam Smith","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Afraga a tha anns an t-Siad ; ainm eile: Siad neo Chad (Arabais: جمهورية تشاد ; Fraingis: République du Tchad). 'S e N'Djamena am prìomh-bhaile. Tha crìochan aice san ear le Sudàn, sa tuath le Libia, san iar le Nìgeir, sa deas le Poblachd Meadhan Afraga agus san iar-dheas Camarun 's le Nìgeiria.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Meadhan Afraga","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha blas na dhòigh-labhairt air an can thu rudeigin. Tha e coltach ri dualchainnt, ach tha blas a’ crochadh air fuaim, agus dualchainnt air faclan, ged a tha ceangail eatorra… tha dualchainnt a’ cleachdadh blais, agus thàinig blas à dualchainnt. Roinn-seòrsa:cànanachas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCCXIV","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Chaidh an roinn Suainis Stockholms län a stèidheachadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 1 an Lùnasdal &ndash; Ban-rìgh Anna na Breatainn Mhòr (rug. 1665)Roinn-seòrsa:1710an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Gnàth-Shide a ghabhas suas 20% dhen t-saoghal a th'ann an savannah. 'S ann às an fhacal sabana san Arawak a tha am facal againn is e a' ciallachadh àite gun chraoibh ach làn feur.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Cruinn-eòlas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Y Waun ann an Wrecsam, a' Chuimrigh. Tha e 100.7 mi (162.0 cilemeatair) bho Caerdydd, agus 158.4 mi (255.0 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 4295 daoine a' fuireach ann, agus bha Cuimris aig 461 (10.7%); rugadh 68% den t-sluagh anns a' Chuimrigh fhèin. Canar gun do fhàs am \"Pontfadog Oak\" faisg air Y Waun. B' e sin an darach neo-ghasagach a bu shine anns an Rìoghachd Aonaichte. Thathar dhen bheachd gun robh e na bu shine na 1,200 bliadhna a dh'aois. Bha cearcall-thomhas de 42 troigh 5 òirlich (12.9 m) aig an stoc-craoibhe agus bha toll anns an stoc-craoibhe. Chaidh i a leagail leis a' ghaoith sa Ghiblean 2013.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Wrecsam Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e ceimigear à Sloibhìnia a th’ ann an Davorin Dolar (1921 - 2005).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine à Sloibhìnia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’e Airgead buinn agus notaichean airson nìthean a cheannach. Tha a’ Ghàidhlig annasach air sgàth gu bheil mòran chànanan a’ cleachdadh an t-ainm “òr” san àite “airgead”, m.e. Gearmailtis Geld.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 4 am Faoilleach an ceathramh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich. Tha 361 latha (362 ann am bliadhna-leum) air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*1896, inbhe stàite do dh'Utah.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha dealan-spèid neo teileagraf na dhòigh air an cuirear teachdaireachd air falbh le bhith a' cleachdadh sioman neo uèir-dealain, neo le rèidio. Cleachdar ainmean eile mar cian-shanasair (fòn) is cian-sgrìobhair (facs neo telex), ach tha ciall eile aca. 'S e teileagram a tha air an teachdaireachd fhèin. Roinn-seòrsa:Conaltradh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e a' chiad leabhar den Tiomnadh Nuadh a tha ann an Soisgeul Mhata. Mhata","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile meadhanach ann an ceann a tuath na Gearmailt a th’ ann an Ratzeburg (IPA: ʁatsəbʊʁk, plattdüütsch: Ratzborg). 'S ann à Ratibor, ainm ceann-feadhna Slàbhach agus burg (dùn) anns a’ Ghearmailtis a tha an t-ainm. Tha e suidhichte aig 36m os cionn ìre na mara air leth-eilean air a chuairteachadh le còig lochan, anns an stàit Schleswig-Holstein, 100km air falbh bho Rostock, 220km bho Bherlin, 190km bho Hamburg agus 19km bho Lübeck. ‘S ann leis an sgìre Herzogtum Lauenburg a tha am baile agus tha 13,866 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a chlàradh airson a' chiad turais ann an 1044 nuair a thogadh manachainn an seo. Chaidh a' mhanachainn a mhilleadh agus na manaich a chur gu bàs ann an ar-a-mach nam Pàganach ann an 1066. Thug an Rìgh Heinrich der Löwe thairis a' baile ann an 1143 agus stèidhich e Easbaigeachd an seo ann an 1154 agus chaidh Cathair-eaglais a thogail cuideachd. Mhair an Easbaigeachd gu ruige 1566, nuair a ràinig An t-Ath-Leasachadh. Bhuineadh am baile gu Diùcachd Shagsainn-Lauenburg eadar 1296 agus 1864 ged an robh e fo buaidh Diùcachd Mhecklenburg-Strelitz. Chaidh Ratzeburg ainmeachadh prìomh-bhaile na Diùcachd ann an 1619. Milleadh e ann an 1693 nuair a bha feachdan na na Danmhairge a' cuairteachadh a' bhaile agus thogadh e a-rithist ann an stoidhl Baròc.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Bailtean Roinn-seòrsa:A' Ghearmailt Roinn-seòrsa:Bailtean anns A' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is i Tibet dùthaich ann an Àisia a Deas (neo Meadhan Àisia), a-measg na Himalayas a bha neo-eisimeileach gus an d'thug na Sìnich ionnsaigh air ann an 1959. Tha Lhasa na phrìomh-bhaile. Is e an Dalai Lama an treòraiche cultarach, spioradail, agus poileataigeach aig a' phoball Tibeiteach. Tha a’ mhòrchuid den Tibeitich nam Budaich. Tha Sìona a chur mòran Han-Sìonaich gu Tibeit airson an cumhachd aige a chumail. Roinn-seòrsa:Àisia Roinn-seòrsa:Dùthchannan ann an Àisia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’ e sgrìobhadair Gearmailteach a bha ann an Thomas Mann (Ainm-breith: Paul Thomas Mann). Rugadh e air an 6mh latha den Ògmhios 1871 ann an Lübeck anns a' Ghearmailt. Thòisich e air sgrìobhadh nuair a bha e fhathast anns an sgoil. Anns a chuid obair, choimhead Thomas Mann gu math mionaideach air dòighean-beatha nan Gearmailteach. Uaireannan bha e a' tarraing e air na beachdan aig Goethe, Nietzsche agus Schopenhauer agus cleachd e dealbhan às a’ Bhìoball cuideachd. Sgrìobh e an leabhar Buddenbrocks nuair a bha e 22 bhliadhna a dh'aois. Chaidh an leabhar fhoillseachadh ann an 1901. Fhuair e an Duais Nobel ann an Litreachas anns a' bhliadhna 1929 airson an leabhair seo. Ann an 1905 phòs e Katia Pringsheim agus bha sianar chloinne aca. Tha triùir dhiubh nan sgrìobhadairean fhèin. (Klaus Mann, Erika Mann agus Golo Mann). Dh'fhàg iad a' Ghearmailt ron Dàrna Cogadh agus dh'imrich iad chun nan Stàitean Aonaichte. Chaidh e air ais don Eilbheis ann an 1952. Chaochail e air an 12mh latha den Lùnastal ann an Zürich. Sgrìobh e mòran leabhraichean agus nobhailean agus seo cuid den fheadhainn às cudromaiche:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Sgrìobhadairean Gearmailteach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bidh na 2050an, eadar 1 am Faoilleach 2050 is 31 an Dùbhlachd 2059. Se na còigeamh deich-bliadhna den linn Roinn-seòrsa:21mh linn *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e cluicheadair piàna is giotàir agus seinneadair anns a' chòmhlan Queen a bh' ann am Freddie Mercury (Farrokh Bulsara; Gujarati: ફરોખ બલ્સારા‌, Pharōkh Balsārā‌; 5mh den t-Sultain 1946 - 24mh den t-Samhain 1991). Bha e air a bhith tinn le HIV bho 1986, agus chaochail e ann an 1991 leis a' ghalar sgamhanach ann an Lunnainn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Hen Golwyn ann an Conwy, a' Chuimrigh. Tha e 126.8 mi (204.0 cilemeatair) bho Caerdydd, agus 194.2 mi (312.5 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 7844 daoine a' fuireach ann, agus bha Cuimris aig 1719 (21.9%); rugadh 62% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Conwy Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e tè de na Stàitean Aonaichte a tha ann an  Nevada. Tha i suidhichte san àirde an iar na dùthcha. Tha e air a bhith na stàit bho 31 an Dàmhair 1864. Tha 2,700,551 duine a' fuireach anns an stàite. Tha Carson City na prìomh-bhaile ach 's e Las Vegas am baile as motha a tha ann an Nevada. Tha Nevada cliùiteach airson na Casinos a tha innte. Tha a' chuid as motha na dùtcha na fàsach, tha i a' gabhail a-steach:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na stàite","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Stàitean de na Stàitean Aonaichte Roinn-seòrsa:Nevada","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha vav/vaw/waw (ו) na shiathamh litir den aibidil Eabhra. Tha e co-ionnan ri V neo W san aibideil Ròmanach. Roinn-seòrsa:aibidil Eabhra","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MCCXVII","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Fhuair Middelburg (Na Tìrean Ìsle) a chuid chòirichean.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Iain I, Dùic na Breatainn Bheag (ch. 1286)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1210an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bhuineadh Dòmhnall Ruadh Phàislig, no Dòmhnall Ruadh Mac an t-Saoir, no Bàrd Phàislig, (1889 - 1964), do Shnaoiseabhal ann an Uibhist a Deas. Thàinig air Dòmhnall an sgoil fhàgail air ceithir bliadhna deug ach tha e coltach gur e duine tùrail a bh' ann a rinn deagh fheum do na bh' aige de sgoil agus cuideachd don bheul-aithris a bha pailt anns a' choimhearsnachd agus gu sònraichte air bilean a mhàthar. Tha e a' nochdadh ann an cunntasan sgrìobhte Cùirt nan Con ann an Loch nam Madadh nuair nach eil e ach mu fhichead bliadhna a dh'aois agus e a' riochdachadh chroitearan Uibhist a Deas an aghaidh na Bean-uasal Gordon Cathcart 's i a' feuchainn toirt orra teisteanas a bhith aca mus fhaodadh iad coin a chumail. 'S ann le Dòmhnall agus na croitearan a chaidh an latha agus rinn e dàn mar chuimhneachan air a' chùis. 'S e pìobaire ioma-phuirt a bh' ann an Dòmhnall. Bha e na chlachair agus na iasgair ann an Uibhist agus bha e greis ag obair air loidhnichean-fòin a chur a-staigh. Na òige ghabh e don arm mar phìobaire ann an Rèisimeid nan Camshronach. Bha e air an arm fhàgail ron a' Chogadh Mhòr ach chaidh e don Fhraing mar phìobaire nan Camshronach. Mu dheireadh thog e a chasan leis a thìr mòr far an do phòs e Màiri NicIllFhaolain, a bha cuideachd à Uibhist a-Deas ann an 1930. Bha ceathrar chloinne agus 's e dachaigh làn Gàidhlig a bh' aca ann am Pàislig, far an do rinn Dòmhnall deagh chuid de na h-òrain aige. Bha iomadach cuspair fa-near dha, eadar beatha ann an Uibhist agus ann an Glaschu agus nas fhaide air falbh. Dh'eadar-theangaich e bàrdachd Raibeart Burns gu Gàidhlig, mar eisimpleir 'Tam O Shanter' agus 'The Twa Dugs'. Tha Ruaraidh MacThòmais a' moladh nan eadar-theangachaidhean. Chaidh Dòmhnall a chrùnadh mar Bhàrd a' Chomuinn Ghàidhealaich ann an 1938 agus chaidh a' bhàrdachd aige a foillseachadh leis a' Scottish Gaelic Texts Society ann an 1968. Tha e air a thìodhlaigeadh ann an Cladh Hawkhead ann am Pàislig.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references />","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Dòmhnall Ruadh Phàislig Roinn-seòrsa:Pàislig Roinn-seòrsa:Daoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:420an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Stóra Dímun ('s docha \"da mhonadh\" bho freumh Ceilteach) na eilean anns na h-Eileanan Fàro. Fuirichidh 7 daoine ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e inneal-ciùil pràise a tha ann an dùdach  neo coirneid (Beurla: Bugle). Roinn-seòrsa:Innealan-ciùil","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’ e sgrìobhadair às an t-Suain a bha ann an Carl Gustaf Verner von Heidenstam. Rugadh e ann an Olshammar ann an 1859 agus chaochail e ann an taigh mòr Övralid, ann am Motala ann an 1940. Fhuair e a cuid fhoghlaim sa Kungliga Akademien för de Fria Konsterna. Fhuair ballrachd Acadamaidh na Suaine ann an 1912 agus bhuannaich e an Duais Nobel ann an Litreachas anns a’ bhliadhna 1916.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Sgrìobhadairean Suaineach Roinn-seòrsa:Daoine às an t-Suain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e sìdhiche/sìthiche, sìdh no duine-sìdhe, creutair bho sgeulan agus eòlas-ur-sgeulachd. 'S urrainn do sìthiche dealbh sam bith fhaighinn le comas sònraichte ainmichte \"draoidheachd\" agus 's urrainn dhaibh dealbh a' chuirp atharrachadh no àrdachadh a fhalach gnèthean sìtheile às na sùilean nan duine bàsmhor. Tha 'n facal seo bunaichte às an ainm an t-àite far a bheil iad air smaoineachadh a fhuireach: Sídhe, agus tha na Sìdhichean air uairibh air chantainn ris na daoine-sìdh. Tha 'n ur-sgeulachd gu soilleir piceanta thairis mòran nan dualchas is beul-aithris eugsamhail. Tha mòran ainmean 's dealbhan aca.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha mòran iomraidhean aig na muinntir Cheilteach air sìthichean 'nan ur-sgeulachdan is seann-sgeulan, agus tha mòran dhealbhan eugsamhail air chur air an nàdar. Tha iad àitheanta cuideachd ris 'na muinntir bheaga', ach 's urrainn do seo thoirt dealbh air luprachánan, bòcanan, menehune, agus creutairan ur-sgeulach eile, ged chan eil uile sìthichean \"beag\". 'San Eireann, bha na sìthichean air chantainn ris na Sídhe, agus 'san Alba, na Daoine-Sìdh, Sìthichean, no mòran ainmean eugsamhail. Cha robh an àirde nan sìthiche daonnan cho seasmhach ri 's e air chumail an-diugh. Gu dualchasach, bha 'n àirde dhaonna aig sìthichean gu tric. Bha aon creideamh seasmhach mun Breatannaich gun robh na daoine-sìdh fann an aghaidh iarann fuar, leantainn ri mòran nan saobh-chràbhaidhean co cheangailte ri iarann a bheil air mhaireann, roinn dhiubh a bheil a' maireann an-diugh (mar eisimpleir, a' cur cruadha air ur doras). Thug an creideamh sin còmhnadh do roinn nan eachdraichean is luchd-aithris an t-eòlais-ur-sgeulachd a bheachdachadh gu bheil na sìthichean gu fìor bunaichte à beul-aithris nam muinntir a chòmhnaich an t-eilean na Breatainn Mhòir mus ràinig na Ceiltich. Bhiodh na muinntir seo armaichte a-mhàin le umha, 'gus às a seo bhiodh iarann an leas cinneach nam Ceilteach air bhith. Sa' chreideamh co-aimsireil, tha sìthichean gu tric comharraichte ri bunasach caoimhneasach 'nam beus; chan eil seo, ge-tà, a' cumail fìor leis na mòran fhoillseachaidhean eachdraidheil. Mar eisimpleir, bha 'n creideamh ann am clann Tàcharan, far bhiodh na sìthichean a' goid air falbh duine-cloinne bàsmhor agus chuireadh le aon de am pàisde fhèin, bitheanta anns na linnean meadhan-aoiseach; tha 'n t-ùrlar seo 'nochdadh sa' mhith-òrain Tòmas an Duanaire agus Tam Lin, am measg òrain eile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Sìthiche Roinn-seòrsa:Miotas-eòlas Sìthiche","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e eun beathach blàth-fhuileach iteagach sgiathach. Bho chionn fhada ann am mean-fhàs nan eun, chaidh an casan-toisich nan sgiathan agus tha a' chuid as motha dhiubh comasach air itealachadh. Ach tha feadhainn mòra ann nach urrainn dhol air iteig, mar eisimpleir: sruth (ostraids) agus emu. Sìolaichidh iad le bhith cur uighean. 'S iomadh seòrsa a th' ann. Gheibhear eòin fala mar an iolaire, no eòin na doimhne mar am bura bhuachaill no am buthaid. Gheibhear eòin sgrìobaidh leithid an fheannag no am fitheach; eòin ceileiridh leithid an liath thruisg no an sgiath dhearg agus gheibhear eòin na tràghad, na trìleachain 's na feadagan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCCLXXIV","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 3 an t-Ògmhios - Robert Tannahill, ann am Pàislig. Bàrd Albannach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 22 an t-Sultain - Giovanni Vincenzo Antonio Ganganelli, ann an Cathair na Bhatacain. Pàp bho 1769 gu 1774. Roinn-seòrsa:1770an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MCDLXX","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 10 an Dàmhair - Selim I, ann an Amasya. Naoidheamh ceannard Impireachd nan Otomanach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Meicuchuca Roinn-seòrsa:1470an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha an cànan Silesianach ga bruidhinn ann an Upper Silesia anns a' Phòlainn, ach cuideachd anns an t-Seic agus anns a' Ghearmailt. Anns a’ bhliadhna 2011 bha 509 000 ag ràdh gu bheil iad a’ cleachdachd a’ chànan mar prìomh-chànan. Tha cànan Silesianach ceangailte ri Pòlais, mar sin dheth canar uaireannan gur e dual-chainnt Phòlais a tha innte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha nas motha na aon aibidil a tha ann. Is àbhaist do na luchd-bruidhinn na litrichean a sgrìobhadh le litrichean pòlainneach. Anns a’ bhliadhna 2006 chaidh aibidil ùr a chur ri chèile a tha a’ gabhail a-steach na deich dòighean sgrìobhaidh eadar-dhealaichte. Tha an aibidil ùr cleachte gu math tric anns an eadar-lìon agus ann an Wikipedia Silesianach. Seo liosta nan litreachan: * Digraphs: Ch Dz Dź Dž.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo eiseimpleir den chòmhradh laitheil anns a' chànain Shilesiannach agus anns a' Ghàidhlig:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo Urnaigh an Tighearna sa' chànain Silesianach agus anns a' Phòlais: Cànan Silesianach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:A' Phòlainn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e prìomh-bhaile na roinne Nariño, ann an Coloimbia, a th’ann Pasto, neo San Juan de Pasto. Tha e suidhichte aig àirde dhe 2527m os cionn ìre na mara ann an ceann a deas na dùthcha, 798km air falbh bho Bhogotá. faisg air oithrir a’ Chuain Sèimh. Tha teodhachd meadhan dhe 14° aige, rè a’ bhliadhna. Chaidh am baile a steidheachadh ann an 1539 anns an sgìre ris an canar an Sliabh an Iar (Spàinntis: La Cordillera Occidental), ann an gleann mòr anns na h-Andes. Tha eaconomaidh làidir aig a’ bhaile, stèidhichte air sreath fhada dhe gnìomhachasan, gnothaichean nam mèinnean agus an àiteachas. Tha àireamh-sluaigh dhe 382,618 aig a' bhaile fhèin ann an 2005, a-rèir a’ chunntas-sluaigh mu dheireadh. 'S e Pasto an 17mh baile as motha na dùthcha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Mar a b'àbhaist ann an Aimearaga, chaidh ainmean-àite a chruthachadh le freumhan anns na creideamhan nan Spàinnteach: m.e. Sante Fe de Bogotá, San Bonifacio de Ibagué agus Santiago de Cali. Mar sin, fhuair am baile an t-ainm aige oir chaidh e a steidheachadh air an latha aig Naomh Iain, neo Juan ann an Spàinntis. 'S e facal Tùsanach a th'ann an eileamaid Pasto, bho ainm nan Tùsanach Pasto a bha nan tàmh an seo mus do ràinig na Spàinntich agus tha am facal a' ciallachadh Sluagh an Tìr bho dhà fhacal: pas (sluagh) agus (to) tìr.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a tha 382,618 nan tàmh anns a' bhaile, chan eil ach 70,241 dhuibh a' fuireach anns na sgìrean dùthchasail am broinn crìochan a' bhaile. Tha fearrann na dùthcha sin ga roinn eadar na bailtean (Spàinntis: municipios) agus le sin tha gach clachan agus croit fo stiùireadh baile air choireigin. Air adhbharan trioblaidean poiliteagach air an dùthaich, tha a' mhòr-chuid dhe na daoine anns gach uile baile a-nis a' fuireach anns na bailtean fhèin, is na daoine a' fàgail na sgìrean dùthchasail. Taobh chinnidh, ' s e daoine daoine geala/mestizos a th'ann a' mhòr-chuid dhe na daoine ann am Pasto ach tha 0.8% dhe Tùsanaich agus 1.6% dhe le freumhan ann an Afraga cuideachd. ' S urrainn dhan 92.1% dhe na daoine ann am Pasto leughadh agus sgrìobhadh. A tuilleadh air sin, chan eil fòn aig an taigh aig 52.4% dhe na dachannan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a’ cumail am iomadach seòrsa dhe fhèis ann am Pasto. Chithear fèilltean caitligeach, leis gur e dùthaich le mòr-chuid chaitligeach a th’ann fhathast,  fèisean na stàite agus tachartasan ionadail a sheallas cho làidir ‘s a tha beairteas cultarail na dùthcha. * Fèis an Neo-eisimeileachd: 20mh An t-Iuchar.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"An t-sìde ann am Pasto","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean Roinn-seòrsa:Coloimbia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha na 1290s, sa 13mh Linn, eadar 1 am Faoilleach 1290 is 31 an Dùbhlachd 1299. Se na ciad deich-bliadhna den linn Roinn-seòrsa:13mh linn *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MCCCXXXVII","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 8 am Faoilleach &ndash; Giotto di Bondone, peantair eadailteach (rug. 1267)Roinn-seòrsa:1330an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e aon de na h-Eileanan a-staigh a tha ann an Eòrsa. Tha e suidhichte air àird an iar na h-Alba, air àird an iar air còrsa Mhuile ann an Loch na Caol (Beurla: Loch na Keal). 'S e seo na Co-chomharran aige: 56° 28′ 0″ Tuath is 6° 5′ 18″ Iar. Tha Eorsa mu 122 heactair ceàrnagach de mheud. Tha an t-àite as àirde 98 meatair (321 troigh) os cionn na mara. Chan eilear cinnteach cò às a thàinig an t-ainm Eòrsa. Anns an 18mh linn chanadh \"Orsay\" ris. Is dòcha gu bheil an t-ainm ceangailte le \"Jorulof-øy\" (Seann Lochlannais: Eilean Jorulf) neo ainm goirid airson an fhacail Gàidhlig \"àrsaidh\". A-rèir Iain Mac an Tailleir tha e a’ ciallachadh \"Eilean Traigh\".","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Gazetteer for Scotland (Beurla) Roinn-seòrsa:Eileanan a-staigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile mòr ann an ceann a deas nan Stàitean Aonaichte a th’ ann am Murfreesboro. Tha e suidhichte aig 186m os cionn ìre na mara, ri taobh na h-aibhne Stones, eadar McMinnville agus La Vergne, air iomall Nashville, anns an stàit Tennessee. Tha am baile 823km air falbh bho Washington, D.C. (Prìomh-bhaile na dùthcha), 2,897km bho Los Angeles, 1,505km bho Bhoston agus 676km bho Chicago. Tha 108,755 duine a’ fuireach anns a’ bhaile. Chaidh Murfreesboro a stèidheachadh ann an 1811, fon ainm Cannonburgh, agus chaidh oilthigh a chur air dòigh an seo ann an 1911. . Tha e suidhichte ann am meadhan na stàite. Bha Murfreesboro na phrìomh-bhaile na Stàite bho 1818 gu ruige 1826.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Seamus Bochanan (1919). Eaconamaiche","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e département na Frainge a tha ann an Landes (Gascon: Las Lanas). Tha e na laighe ann an Aquitaine. 'S e Mont-de-Marsan am prìomh-bhaile. Roinn-seòrsa:Départements na Frainge","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann am Frìth Fanaich air a’ Ghàidhealtachd a th’ anns '''A' Chaillich'''. Tha e 997m de dh'àirde agus 's e Beinn Rothaich a th' ann. Tha beinn eile ann leis an ainm A' Chailleach anns a' Mhonadh Liath. Tha Loch Toll an Lochain suidhichte san ear-thuath ann an coire aig cois na beinne. Mar as trice bithear a' dèanamh air a' bheinn seo bhon lùib san rathad A832 faisg air Bràigh Mhòr agus a' dìreadh air an Druim Rèidh. Dh'fhaodadh a cheangal le Sgùrr Breac. Bhon mhullach gheibhear seallaidhean air leth air beanntan Frìth Fanaich, Achadh an Iasgair, Thoirbheartain, agus Achadh na Seileach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* A' Chailleach air Munromagic Roinn-seòrsa:Beanntan Rothaich Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd Roinn-seòrsa:Frìth Fanaich","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann am Frìth Inbhir Làthail air Ghàidhealtachd a th’ ann am Beinn Dearg. Tha e 1,0843m de dh'àirde agus 's e Beinn Rothaich a th' ann. Tha e suidhichte san ear den rathad A835 agus mu 16km san ear-dheas air Ulapul. Mar as trice bithear a' dèanamh air a' bheinn seo bho cheann a deas Loch Bhraoin. Dh'fhaodadh a ceangal le Cona Mheall, Meall nan Ceapraichean agus Eididh nan Clach Geala. Dh'fhaodadh cuideachd coiseachd bho Loch Droma nas fhaide deas air an rathad. Bhon mhullach gheibhear seallaidhean air An Teallach, beanntan Frìth Fanaich, Asaint agus Beinn Uais.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Beinn Dearg air Munromagic Roinn-seòrsa:Beanntan Rothaich Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd Roinn-seòrsa:Frìth Fanaich","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e stoidhle-chiùil a th' ann an roc a thòisich anns Na Stàitean Aonaichte anns na caogadan a sgaoil air feadh an t-saoghail. 'S e tùs roc 'rhythm and blues,' stoidhle-chiùil a chruthaich Ameireaganaich Afraganach anns Na Stàitean. Shiubhail ròc gus An Rìoghachd Aonaichte anns na seasgadan agus chaidh e gu bàrr an sin le còmhlanan-ciùil mar Na Rolling Stones agus Na Beatles.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Briod chaorach a tha cumanta air feadh Gàidhealtachd na h-Alba Roinn-seòrsa:Gàidhealtachd Roinn-seòrsa:Na Fuadaichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha na 80an, sa 1 Linn RC eadar 1 am Faoilleach 89 is 31 an Dùbhlachd 80.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1 Linn RC","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Tarsgabhaig (Beurla: Tarskavaig) ’na bhaile beag croitearachd air taobh shiar Shléite anns an Eilean Sgitheanach. Tha Loch Ghabhsgabhaig san àird a tuath a' bhaile. Thàinig an t-ainm “Tarsgabhaig” bhon Lochlannais, agus tha e a’ ciallachadh “bàgh nan trosg” bho þorska-vík: þorskr, ‘trosg’ + vík, ‘bàgh'.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:An t-Eilean Sgitheanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Prìomh bhaile na h-Eadailt agus an roinn Lazio. Tha am baile suidhichte ri taobh na h-aibhneTiber agus tha mu 4.1 millean neach a' fuireach ann. Tha Cathair na Bhatacain, an Vatican City anns a Bheurla, suidhichte anns an iar-thuath. Chaochail Enrique Olaya Herrera an seo ann an 1934. A rèir beul-aithris, chaidh an Ròimh a stèidheachadh air an 21mh den Giblean anns a' bhliadhna 753 RC leis an dithis bhràthair: Romulus agus Remus. Mharbh Romulus a bhràthair agus mar sin chaidh am baile ainmeachadh às a dhèidh agus b' esan a' chiad Rìgh na Ròimhe. Bha an Ròimh air a thogail air 'Cnoc a' Ghrian', a chaidh ath-ainmeachadh 'Palatine', agus dh'fhàs e gus an leudaich e tarsainn air seachd cnuic :","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e prìomh-bhaile Stàitean na h-Eaglaise a bh' ann bho 754 gu ruige 1870.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Oilthigh Niccolò Cusano","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean Roinn-seòrsa:Prìomh-Bhailtean na Roinn Eòrpa Roinn-seòrsa:An Eadailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:790an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e telebhisean prògram nan naidheachdan Albannach bhon BhBC Scotland a tha ann an Reporting Scotland.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"A thèid a-mach air BBC a h-aon Alba a h-uile là eadar 18.30 is 19.00 uairean Diluain gu Dihaoine. Prògraman eile:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Prògraman mòra","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Naidheachd Roinn-seòrsa:BBC Roinn-seòrsa:Prògraman nan naidheachdan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile mòr agus port cudromach faisg air Salo, air an àirde an iar-dheas Shuòmaidh a th' ann an Turku san Fhionnlannais (IPA: turku) neo Åbo san Shuainis (IPA: oːbu). Tha an dà ainm co-oifigeil. Tha e suidhichte ri beulaibh na h-Aibhne Aura, aig 22m os cionn ìre na mara, anns an roinn Varsinais-Suomen (Gàidhlig: Fìor Shuòmaidh), 149km air falbh bho Helsinki (prìomh-bhaile na dùthcha), 533km bho Oulu, 141km bho Tampere agus 140km bho Hämeenkyrö. Thathar dhen bheachd gun do stèidheachadh Turku san 13mh Linn nuair a bha Suòmaidh fo bhuaidh na Suaine. Tha agus 179529 duine a' fuireach ann. 'S e an còigeamh baile as motha na dùthcha a tha ann cuideachd. Bidh bàtaichean-aiseag a' dol a-mach a Turku gu ruige Stockholm agus Åland a h-uile latha, a bharrachd air seirbheisean seachainneil gu Harwich, Lübeck, Antwerppen, Travemünde agus Paldiski.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh a Oilthigh Helsinki a stèidheachadh an seo ann an 1640 mar Kungliga Akademin i Åbo, leis a' bhànrigh Kristina na Suaine. Ghluais e gu Helsinki ann an 1829.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Johan Gadolin (1760 - 1852): Ceimigear","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Suòmaidh Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Cabhsair Chanso (Beurla: Canso Causeway) ann an Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e còmhlan-ciùil às an Eilean Sgitheanach a th' ann an Niteworks, agus canar cuideachd Obair Oidhche riutha. Bidh iad a' sgrìobhadh òran sa Ghàidhlig agus a' cleachdadh òran traidiseanta agus ceòl na pìoba agus gam measgachadh le ruitheaman techno no house .","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh an còmhlan a stèidheachadh tràth anns a' bhliadhna 2008. Goirid às dèidh dhaibh tòiseachadh bhuainnich iad corra duais, nam measg an duais Rapal airson òran ùra. leis an òran \"Nam Aonar san Fonn\". Tha ainm a' chòmhlain a' tighinn bho aithris seann Ghàidheil a tha a' toirt iomradh air \"obair oidhche\" . Tha Niteworks air a bhith a' cluich an òrain aig Runrig \"Chì mi 'n Geamhradh\" agus tha iad air a bhith a' sgrìobhadh òran anns an dà chuid, Beurla agus Gàidhlig. Tha an còmhlan air a bhith a' cluich aig iomadh fèis ciùil Albannach, mar Rockness, Knockengorroch agus Tartan Heart Festival. B' iad a' phrìomh còmhlan air àrd-ùrlair nan Eilean aig Fèis Innse Gall ann an 2011, agus chanadh gur iad còmhlan na h-oidhche agus cuideachd ann an 2012 agus 2015. Chluich iad ann an taigh làn aig Òran Mòr Ghlaschu ann an 2012 agus 2015, mar phàirt den fhèis Celtic Connections. A bharrachd air sin bidh iad ag obair mar DJ bho àm gu àm.Chaidh a' chiad clàr aca \"Obair Oidhche\" a chur air bog air 15 Dàmhair 2011. Tha àireamh an luchd-leantainn air fàs bhon uair sin. Ann s an Dàmhair 2015 chuir iad a' chiad album aca, NW, air bog ann an taigh làn aig SW3 Warehouse Ghlaschu. Tha an t-album seo a' tarraing air tùsan a' chòmhlain san Eilean Sgitheanach agus an cuid àraich Ghàidhlig. Tha coimeas air a dhèanamh leis a' cheòl chliùiteach aig Martyn Bennett Chuir iad ris an t-soirbheas aca le bhith a' fosgladh na h-oidhche aig na Scottish Trad Music Awards san Dùbhlachd 2015 .","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e clachan beag faisg air Bréanascaill, san Oileán Acla, ann am Chontae Mhaigh Eo sa Chúige Chonnacht ann an Èirinn a th' anns '''A' Chloich Mhóire (Gàidhlig: A' Chlach Mhòr''). Tha e suidhichte ri taobh na h-Aisléime air an rathad L1405, a shìneas suas gu ruige Gob an Choire. 'S ann dhan Bharanachd Buiríos Umhaill, am Baile Fearainn Dumha Éige agus a' pharraist Acaill a bhuineas Bréanascaill. Tha an Caisleán Ghráinne an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Contae Mhaigh Eo Roinn-seòrsa:Bailtean na h-Èireann Roinn-seòrsa:Poblachd na h-Èireann Roinn-seòrsa:Èirinn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1468 (MCDLXVIII).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 29 an Gearran - Pàpa Pòl III, Pàpa Eadailteach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 3 an Gearran - Johannes Gutenberg, ann am Mainz. Innleachdair a' chlàr-bualaidh Roinn-seòrsa:1460an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Oilthigh Phrinceton gu math ainmeil. Stèidhichte ann an 1746, tha e ann an Jersey Nuadh sna Stàitean Aonaichte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Ivy League Roinn-seòrsa:Oilthighean Roinn-seòrsa:Ivy League","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am Baile Átha Cliath a tha ann an Gráinseach Ghormáin. Roinn-seòrsa:Baile Átha Cliath","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e fear-lagha, riochdaire dioplòmasach agus neach-poileataigs à Coloimbia th’ ann am Belisario Antonio Betancur Cuartas  (Amagá, 4 an Gearran 1923). Bha e na cheann-suidhe Choloimbia bho 7 an Lùnastal 1982 gu 7 an Lùnastal 1986. 'S ann do theaghlach beairteach a bhuineas e. Chaidh e dhan Oilthigh Bholivariana. Phòs e aig Rosa Helena Álvarez Yepes, à Medellín, ann an 1945 agus rug i triùir duine-cloinne dha. Bha ise dìreach 21 bliadhna a dh'aois aig an àm. Chaochail i ann an 1998. Phòs Betancur a-rithist ann an 2000 aig Dalia Rafaela Navarro Palmar. Thoisich e ann am Poileataigs mar chomhairliche ann an Antioquia eadar 1945 agus 1947. Bha tòrr eòlasan aig san Riaghaltas: bha e na Mhinistear an Fhoghlaim fo Alberto Lleras Camargo fad corra mìos ann an 1960: na mhinistear na h-Obrach fo Ghuillermo León Valencia bho 1962 gu 1963. A bharrachd air sin, chuir e seachad dà bhliadhna thall thairis na thosgaire san Spàinn, bho 1975 gu 1977. B' esan an aon bhall-chruinneachaidh a thug taic do Mhariano Ospina Pérez an aghaidh Ghustavo Rojas Pinilla. Bha e na thagriache neo-oifigeil an aghaidh Mhisael Pastrana Borrero ann an 1970, ach chaill e. Chaidh Betancur a thaghadh ann an 1982, mu dheireadh thall. B' fheudar dha dèiligeadh ri iomadh dùbhlan nuair a bha e os cionn an Riaghaltais. Ghlac buidheann cheannairceach, air an robh M-19, an àrd-chùirt: Cha do rèitich betancur riutha agus thug e òrdughan dhan Arm: chaochail mòran ann am batal eadar saighdearan agus Reubaltaich. Chaidh còrr is 25,000 duine a mharbhadh nuair a spreadh a' beinn-teine Nevado del Ruiz ann an 1985, a rinn sgrios air Armero: dh'fhàgadh air an Riaghaltas gu robh laigsean mòra anns dòigh a dhèilig iad ris an t-suidheachadh. Dhiùlt esan Cupa na Cruinne a chumail: thuirt e nach b' urrainn do Choloimbia am farpais fhaighinn agus gu robh esan airson an t-airgead a' caitheamh ann an leasachadh na dùthcha. 'S e Colombia an aon dùthaich a dhiùlt am farpais fhaighinn a-riamh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine à Coloimbia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha Adolf Hitler (Braunau am Inn, 29 an Giblean 1889 - Berlin, 30 an Giblean 1945) na Fhührer Gearmailte roimh an dàrna cogadh. Thòisich e an dàrna cogadh, agus mhurt e sia muillean Iùdhaich. Is ann an Ostair a bha Hitler. Chan e Gearmailtich a bha ann idir. Chaidh e gu Bayern, agus bha e na bhall rèiseamaid Bavarianach anns a’ Chiad Cogadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Faisisteachas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Cogadh Roinn-seòrsa:A' Ghearmailt Roinn-seòrsa:Daoine às an Ostair","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:420an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e còigeamh ceannard na Osmanlı Devleti/Osmanlı İmparatorluğu (Gàidhlig: Impireachd nan Otomanach) a bh' ann am Mehmed I (far-ainmean: Çelebi - uasal agus Kirişci - tighearna òg, Bursa 1381 - Bursa 26 an Cèitean 1421). B' e an ceathramh mac Bayezid I agus Devlet Hatun a bh' ann. Bha e os cionn na dùthcha bho 1413 gu ruige 1421. B' fheudar dha shabaid fad bliadhnaichean an aghaigh a chuid bhràithrean tron interregnum a bh' ann an dèidh bhàs athar ann an Akşehir ann an 1403. B' e esan a dh' aontaich an stàit an dèidh 11 bliadhna de dhubh-choimeasg. Chan ann ach an t-ainm Arabais محمد (Muhammad) ann am foirm Turcais a th' ann Mehmed.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Rìghrean nan Otomanach Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Daoine à Impireachd nan Otomanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"(Draft!!!)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<table border=1 cellpadding=2 cellspacing=0> <tr style=\"background:#efefef\"> Naomh Anglacach Oriental Ortodach -an-Ear Ortodach Romanach Caitligeach Abram Syriach Tha -- -- Adalbert à Magdeburg -- -- -- Tha Adalbert à Prag -- -- -- Tha Adelaide bhon Eadailt -- -- -- Tha Pàpa Adeodatus I -- -- Tha Tha Adrian à Nicomedia -- -- Tha Tha Pàpa Adrian III -- -- -- Tha Aelred à Hexham Tha -- -- -- Pàpa Agapitus I -- -- Tha Tha Pàpa Agatho -- -- Tha Tha Agnes Tha -- -- Tha Alban Tha -- Tha Tha Alcuin Tha -- Tha -- Pàpa Alasdair I -- -- Tha Tha Tsaritsa Alexandra -- -- Tha -- Tsarevich Alexei -- -- Tha -- Alfred the Great Tha -- Tha -- Alphege Tha -- Tha Tha Amrois (Ambrose) Tha -- Tha Tha Pàpa Anacletus -- -- Tha Tha Pàpa Anastasius I -- -- Tha Tha Anndra Tha Tha Tha Tha Pàpa Anicetus -- -- Tha Tha Anne Tha ?? Tha Tha Anselm à Canterbury Tha -- -- Tha Ansgar Tha -- Tha Tha Pàpa Antheros -- -- ?? Tha Antonino Natoli da Patti -- -- -- Tha Anthony Mor Tha Tha Tha Tha Anthony à Padua -- -- -- Tha Arnold Janssen -- -- -- Tha Athanasius à Alexandria Tha Tha Tha Tha Augustine à Hippo Tha -- Tha Tha Augustine à Canterbury Tha -- Tha Tha Barbara -- Tha Tha -- 1 Barnabas Tha Tha Tha Tha Bartolmo Tha -- Tha Tha Boisil Mor (Basil the Great Tha -- Tha -- Baodan (Bede) Tha -- Tha -- Benedict à Nurcia Tha -- Tha Tha Benedict à Aniane -- -- Tha Tha Pàpa Benedict II -- -- Tha Tha Bernard à Clairvaux Tha -- -- Tha Birgitta (an t-Suain) Tha 4 -- -- Tha Boniface Tha -- Tha Tha Pàpa Boniface I -- -- Tha Tha Pàpa Boniface IV -- -- Tha Tha Bruno à Querfurt -- -- Tha Tha Pàpa Caius -- -- Tha Tha Pàpa Callistus I -- -- Tha Tha Casimir -- -- -- Tha Catrìona à Alexandria Tha 4 -- Tha Tha 1 Catrìona à Siena Tha -- -- Tha Pàpa Celestine I -- -- Tha Tha Pàpa Celestine V -- -- -- Tha Cenitigern -- -- -- Tha Chad à Mercia Tha -- Tha Tha Teàrlach I Tha -- -- -- Teàrlach Simeon Tha -- -- -- Teàrlach Wesley Tha -- -- -- Naomh Crìsdean -- -- Tha Tha 1 Clare à Assisi Tha -- -- -- Pàpa Clement I Tha -- Tha Tha Pàpa Cornelius -- -- Tha Tha Calum Cille -- -- -- -- Cunigunde à Luxemburg -- -- -- Tha Cuithbreith aLindisfarne Tha -- Tha -- Cyprian Tha -- Tha -- Cyril (equal to the) Abstoil na Slabhaich Tha ?? Tha Tha Cyril à Alexandria Tha 4 Tha Tha Tha Cyril à Ierusalem Tha 4 Tha Tha Tha Pàpa Damasus I -- -- Tha Tha Daniel Comboni -- -- -- Tha Danilo II -- -- Tha -- Daibhidh (Dewi) Cuimreach Tha -- Tha -- Denis (Denys) Tha 4 -- Tha Tha Dismas -- -- Tha Tha Dominic Tha -- -- -- Dunstan Tha -- Tha Tha Dymphna -- -- Tha Tha Pàpa Dionysius -- -- Tha Tha Edburga à Bicester -- -- Tha Tha Edith Stein -- -- -- Tha Eamonn à East Anglia Tha -- Tha -- Eideard King Tha -- -- -- Eideard an Aidmheilear (Edward the Confessor Tha -- Tha Tha Eideard am Martarach ?? -- Tha Tha Pàpa Eleutherius -- -- Tha Tha Eligius -- -- Tha Tha Ealasaid den Ungair Tha -- -- Tha Ealasaid Anna Seton -- -- -- Tha Emelia -- -- Tha -- Ephraim an Syriach Tha 4 -- Tha Tha Ethelbert na Cainnt -- -- Tha Tha Etheldreda à Ely Tha -- Tha -- Pàpa Eugene I -- -- Tha Tha Pàpa Eusebius -- -- Tha Tha Pàpa Eutychian -- -- Tha Tha Pàpa Evaristus -- -- Tha Tha Pàpa Fabian Tha Tha Tha Tha Faustina ? ? ? Tha Pàpa Felix I -- -- Tha Tha Pàpa Felix II -- -- Tha Tha Pàpa Felix III -- -- Tha Tha Pàpa Felix IV -- -- Tha Tha Frangan à Assisi Tha -- -- Tha Frangan à Paola -- -- -- Tha Frangan de Sales Tha -- -- Tha Frangan Xavier Tha 4 -- -- Tha Gall -- -- Tha Tha Pàpa Gelasius I -- -- Tha Tha Seòras Tha 2 -- Tha Tha 1 Seòras Herbert Tha -- -- -- Goraidh à Finchale (Godric of Finchale) -- -- -- Tha Griogair an Soilleiriche (Gregory the Illuminator) -- -- Tha Tha Griogair Nazianzus Tha -- Tha -- Griogair à Nyssa Tha -- Tha -- Pàpa Griogair I (the Great) Tha -- Tha Tha Pàpa Griogair II -- -- Tha Tha Pàpa Griogair III -- -- Tha Tha Pàpa Griogair VII -- -- -- Tha Hedwig à Andechs -- -- -- Tha Helier Tha -- Tha Tha Eanraig I, Impire Naomh-Romanach -- -- -- Tha Eanraig Martyn Tha -- -- -- Herman à Alaska -- -- Tha -- Pàpa Hilarius -- -- Tha Tha Hilarion à Sipreis -- -- Tha Ealair à Poitiers (Hilary) Tha ?? Tha Tha Hilda à Whitby Tha -- Tha Tha Pàpa Hildebrand -- -- -- Tha Hildegard à Bingen Tha -- -- -- Pàpa Hormisdas -- -- Tha Tha Hubertus -- -- -- Tha Umphra -- -- Tha Tha Pàpa Hyginus -- -- Tha Tha","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<table border=1 cellpadding=2 cellspacing=0> <tr style=\"background:#efefef\"> Naomh Anglacach Oriental Ortodach -an-Ear Ortodach Romanach Caitligeach Ignatius à Antioch Tha Tha Tha Tha Ignatius Loyola Tha 4 -- -- Tha Pàpa Innocent I -- -- -- Tha Innocent à Alaska -- -- Tha -- Irenaeus à Lyons Tha Tha Tha Tha Isidore à Sevilla -- -- Tha Tha Ita -- -- -- Tha Jadwiga -- -- -- Tha Janani Luwum Tha -- -- -- Seumas Hannington Tha -- -- -- James the Great Tha -- Tha Tha Seumas Beag (James the Less Tha -- Tha Tha Jeremy Taylor Tha -- -- -- Jerome Tha 4 -- Tha Tha Joachim Tha ?? Tha Tha Eòin Baisteach Tha Tha Tha Tha Eòin Baisteach de La Salle -- -- -- Tha Iain Bosco -- -- -- Tha Iain Bunyan Tha -- -- -- Iain Chrysostom Tha -- Tha -- Iain Climacus -- -- Tha Tha Eòin na Crois Tha -- -- Tha Eòin à Damascus Tha 4 -- Tha Tha Eòin an Soisgeulaiche Tha Tha Tha Tha Iain Keble Tha -- -- -- Iain Maron -- -- -- Tha Iain Coleridge Patteson Tha -- -- -- Iain Wesley Tha -- -- -- Pàpa Iain I -- -- Tha Tha Josaphat -- -- -- Tha 1 Josemaria Escriva -- -- -- Tha Eòsaph Freinademetz -- -- -- Tha Ioseph à Nasaret Tha Tha Tha Tha Josephine Butler Tha -- -- -- Jude Tha -- Tha Tha Julian à Norwich Tha -- -- -- Julie Billiart -- -- -- Tha Pàpa Julius I -- -- Tha Tha Justin Martyr Tha Tha Tha Tha Lancelot Andrewes Tha -- -- -- Laurence Tha -- Tha -- Lazar -- -- Tha -- Lazarus Tha Tha Tha Tha Great Pàpa Leo I Tha -- Tha Tha Pàpa Leo II -- -- Tha Tha Pàpa Leo III -- -- Tha Tha Pàpa Leo IV -- -- Tha Tha Pàpa Leo IX -- -- -- Tha Pàpa Linus -- -- Tha Tha Lorenzo Ruiz -- -- -- Tha Liuthais IX (Louis IX) -- -- -- Tha Pàpa Lucius I -- -- Tha Tha Lucy à Syracuse Tha -- Tha Tha Lucas an Soisgeulaiche Tha Tha Tha Tha Macrina Tha Tha Tha Tha Marcellin Champagnat -- -- -- Tha Pàpa Marcellinus -- -- Tha Tha Pàpa Marcellus I -- -- Tha Tha Pàpa Marcus -- -- Tha Tha Margaret à Antioch aka Margarita Tha 4 -- -- Tha 1 Mairead Tha -- -- Tha Marcus an Soisgeulaiche Tha Tha Tha Tha Martha Tha -- Tha -- Màrtainn à Tours Tha -- Tha Tha Pàpa Màrtainn I -- -- Tha Tha Moire Tha Tha Tha Tha Moire Magdalene Tha Tha Tha Tha Moire Peathar Lazarus Tha -- Tha -- Màiri Sumner Tha -- -- -- Matheos Bochd -- Tha -- -- Mata an Soisgeulaiche Tha Tha Tha Tha Matthias Tha Tha Tha Tha Maurice -- -- Tha Tha Maximillian Kolbe Tha -- -- Tha Methodius (equal to the) Abstoil(s) to Slavs Tha ?? Tha Tha Mìcheal Ard-Aingeal Tha 3 Tha Tha Tha Pàpa Miltiades -- -- Tha Tha Monica à Hippo Tha -- Tha -- Naomh Neot -- -- Tha -- Naomh Nicephorus -- ?? Tha Tha Neacail à Myra Tha ?? Tha Tha Pàpa Neacail I -- -- Tha Tha Nikolai à Japan -- -- Tha -- Nikolai -- -- Tha -- Ninian Tha -- Tha Tha","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<table border=1 cellpadding=2 cellspacing=0> <tr style=\"background:#efefef\"> Naomh Anglacach Oriental Ortodach -an-Ear Ortodach Romanach Caitligeach Odile -- -- Tha Tha Odo à Cluny -- -- Tha Tha Onuphrius -- -- Tha Tha Osailt (Oswald) Tha -- Tha Tha Osyth -- -- Tha Tha Griogair Palamas -- -- Tha -- Pàpa Paschal I -- -- Tha Tha Pòl Tha Tha Tha Tha Pàpa Pòl I -- -- Tha Tha Paulinus à Nola -- -- Tha Tha Paulinus à York Tha -- Tha -- Perpetua and her companions Tha Tha Tha Tha Peter Tha Tha Tha Tha Peadair an Aleutach -- -- Tha -- Peadair à Alexandria -- Tha Tha Tha Peadair Claver -- -- -- Tha Peadair à Sebaste -- -- Tha -- Philip Tha Tha Tha Tha Philomena -- -- Tha Tha Patriarch Photios I -- -- Tha -- Pio à Pietrelcina -- -- -- Tha Piran -- -- Tha Tha Pàpa Pius V -- -- -- Tha Pàpa Pius X -- -- -- Tha Polycarp Tha Tha Tha Tha Pàpa Pontian -- -- Tha Tha Porphyry à Gaza -- -- Tha -- Raphael à Brooklyn -- -- Tha -- Ridseard à Chichester Tha -- -- -- Ridseard Hooker Tha -- -- -- Romuald -- -- Tha Tha Rosalia -- -- -- Tha Sava -- -- Tha -- Sergius -- -- Tha Tha Pàpa Sergius I -- -- Tha Tha Pàpa Silverius -- -- Tha Tha Simeon -- -- Tha -- Simeon Stylites -- -- Tha Tha Naomh Sim Tha -- Tha Tha Pàpa Simplicius -- -- Tha Tha Pàpa Siricius -- -- Tha Tha Pàpa Sixtus I -- -- Tha Tha Pàpa Sixtus II -- -- Tha Tha Pàpa Sixtus III -- -- Tha Tha Pàpa Soter -- -- Tha Tha Steafan/Stiophan Tha Tha Tha Tha Steafan (Ungair) -- -- Tha Tha Pàpa Steafan I -- -- Tha Tha Swithun à Winchester Tha -- Tha -- Pàpa Sylvester I -- -- Tha Tha Pàpa Symmachus -- -- Tha Tha Naomh Takla Haymanot (Teklehimanot) -- -- Tha -- Tarasius ? ? Tha ? Pàpa Telesphorus -- -- Tha Tha Teresa à Avila Tha -- -- Tha Theophan the Recluse -- -- Tha -- Therese à Lisieux -- -- -- Tha Abstoil Tomas Tha Tha Tha Tha Tòmas Aquinas Tha -- -- Tha Tòmas Beckett Tha -- -- -- Tòmas Cranmer Tha -- -- -- Tòmas Ken Tha -- -- -- Tòmas More Tha 4 -- -- Tha Tikhon à Moscobha -- -- Tha -- Tikhon à Zadonsk -- -- Tha -- Timothy an Abstoil Tha Tha Tha Tha Titus (Companach Phoil) Tha ?? Tha ?? Ulrich à Augsburg -- -- Tha Tha Pàpa Urban I -- -- Tha Tha Veronica -- -- -- Tha Pàpa Victor I -- -- Tha Tha Vincent Ferrer -- -- -- Tha Vincent à Lerins -- -- Tha Tha Vincent de Paul Tha -- -- Tha Pàpa Vitalian -- -- Tha Tha Vladimir à Kiev -- -- Tha Tha Werburgh -- -- Tha Tha Wilfrid à Ripon Tha -- Tha -- Uilleam Law Tha -- -- -- Uilleam Tyndale Tha -- -- -- Uilleam Wilberforce Tha -- -- -- Willibrord Tha -- Tha -- Wulfstan Tha -- -- -- Pàpa Zacharias -- -- Tha Tha Pàpa Zephyrinus -- -- Tha Tha Pàpa Zosimus -- -- Tha Tha","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e dòrnaire ainmeil às na Stàitean Aonaichte a bh' ann am Muhammad Ali neo Cassius Marcellus Clay Jr. (Louisville, 17 am Faoilleach 1942 - Phoenix, 3 an t-Ògmhios 2016). Bha e na World Heavyweight Champion trì tursan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Luchd-spòrs Roinn-seòrsa:Daoine às na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Canar gur e aon de na mhòr-roinnean an t-Saoghail a tha ann an '''Roinn a' Chuain Shèimh' (Beurla: Oceania neo Australasia''). Cleachdar an t-ainm seo gu h-àraidh ann an Cruinn-eòlas, anns an Dualchas agus anns na doighean poileataigeach  .Ann am mòran chànain cleachdar an t-ainm cuideachd airson mòr-roinn eaconomach. Tha Roinn a' Chuain Shèimh na laighe eadar Àisia agus Astràilia. Tha e a’ gabhail a-steach dùthchannan agus eileanan anns a’ Chuan Shèimh. 'S e am mòr-roinn as lugha air feadh an t-Saoghail a th' innte a thaobh farsaingeachd. Tha i anns an dàrna àite a thaobh àireamh-shluaigh. Tha i a’ gabhail a-steach barrachd air 7.500 eileann le 1,3 millean cilemeatair ceàrnach anns an fharsaingeachd uile gu lèir. Ach tha dìreach mu 2.100 eilean ann far am bi daoine a’ fuireach, mu 14,9 millean duine gu lèir. A-rèir dualchas tha trì roinnean ann an Roinn a' Chuain Sèimh: :","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"A-rèir an t-shònrachaidh a chleachdar, canar gu bheil Astràilia agus Sealainn Nuadh mar phàirt de Roinn a' Chuain Shèimh cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Mòr-roinnean Roinn-seòrsa:Roinn a' Chuain Shèimh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:250an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile beag anns an sgìreachd (Seacais: okres) Prachatice ann an ceann a deas Poblachd nan Seiceach a th' ann an Husinec (Gearmailtis: Husinetz). Chaidh am baile a chlàradh airson a' chiad turais ann an 1291 agus chaidh àrdachadh bho obce (clachan) gu město (baile) ann an 1359. Bhuineadh e dhan Ostair-Ungaire ro 1918. Thogadh caisteal an seo anns an 14mh Linn ach rinn teine droch sgrios air ann an 1441. Ann an 1945, aig deireadh an Dàrna Cogaidh, b' e saighdearan às Na Stàitean Aonaichte a shaoraich am baile bho na Gearmailtich. Tha e suidhichte faisg air na crìochan leis A' Ghearmailt eadar Regensburg agus České Budějovice san roinn (Seacais: kraj) Jihočeský, aig 504m os cionn ìre na mara, ri taobh na h-Aibhne Blanice, 119km air falbh bho Phràg, prìomh-bhaile na dùthcha. Tha 1,411 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Jan Hus: (mu 1369 – 1415)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Sgìre Roinn-seòrsa:Bailtean Roinn-seòrsa:An t-Seic Roinn-seòrsa:An Roinn-Eòrpa Roinn-seòrsa:Bailtean anns an t-Seic","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e seòrsa de ghalair radhraic a ruitheas anns an fhuil a th' ann an dath-dhalladh. Mar as àbhaist, chan fhaod na daoine a dh'fhulaingeas an dath-dhalladh a' dèanamh diofar eadar na dathan dearg agus uaine. B' e John Dalton, a dh'fhulaingeadh an galar seo fhèin, a rinn a' chiad sgrùdadh saidheansail air agus canar Daltonachd ann an cuid a chànain air a shonsa (Croatais: daltonizam, Fraingis: daltonisme, Ruisis: Дальтонизм, Spàinntis: daltonismo). Chan ann ach atharrachadh ginteil air a chruthachadh le briseadh gine shàmhach a tha a' ruith anns an fhuil agus a tha ceangailte ris a' chròmasom X a tha aig cnag na cùise. Le sin, tha an dath-dhalladh mòran nas cumanta ann am fireannaich na ann am boireannaich. Faodaidh gum toir màthair an galar dha nighean ach le sin, bidh an leth chuid dhiubh nan luchd-giùlain. Tha an tar-chur co-ionnan ri fuil-gun-chasg ach tha boireannaich ann a dh' fhulangas an dath-dhalladh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bodhaig Roinn-seòrsa:Saidheans","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e am meud fiosaigeach a sheallas an t-astar eadar toiseach agus crìoch cuairt slàn tuinn a th' ann an tonn-fhad. Le sin, canar gur e an sgaradh ann an spàs a tha eadar dà àite leis an aon sheòrsa gluasaid a th' ann. Thathar a' riochdachadh an tonn-fhaid leis an litir greugach lambda (λ). Ann an graf, 's urrainnear tonn-fhad a riochdachadh bho àirde gu àirde, ìochdar gu ìochdar, cothrom gu cothrom air neo àite air choireigin eile a tha a' gluasad san aon dòigh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann air roinnean an t-siostaim mheatraich - mar an nanomeatair agus an micromeatair - a tha meudachadh tonn-fhaid stèidhichte. Mar eisimpleir, 's urrainnear tonn-fhad nan tonn fuaime mheudachadh ann am meatairean, ach 's e na nanomeatairean a tha nas fhasa airson tonn-fhadan rèididheachd dhealan-mhagnaitich, mar rèididheachd ultra-bhìolait agus gathan gamma, a mheudachadh. * 1 Ångström = 1/10 nm","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Saidheans","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh Coimisean Fearainn na h-Alba (Beurla: Scottish Land Commission) a stéidheachadh fo Achd Ath-leasachaidh an Fhearainn (2016) de chuid Pàrlamaid na h-Alba. Tha an Coimisean stèidhichte ann an Inbhir Nis, agus tha dùil gum bi mu 20 dreuchd an cois obair na buidhne.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Achd Ath-leasachaidh Fearainn (Alba) 2003","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"A-rèir feadhainn, b' e anam an roinn de dhuine, neo uaireannan beathaichean, a tha do-fhaicsinneach, agus a-rèir feadhainn, a mhaireas beò an dèidh dha bàsachadh. Tha an creideamh seo na mheadhon Crìosdaidheachd, Islam, fiù ’s Buddhachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Spiorad Roinn-seòrsa:Creideamh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:710an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e dùthaich bheag ann an Àisia a tha ann an Iosrael   neo Israel,    (Eabhra: יִשְרָאֵל‎, Yisra'el; Arabais: إسرائيل‎, Isrā'īl), ainm oifigeil: Stàit Iosrael. Tha crìochan aice san ear le Iòrdan, sa tuath le Leabanon, san iar-dheas leis an Èipheit agus san earra-thuath leis an t-Siria.'S e Iùdhaich a tha ann an cuid as motha de na daoine.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha Iosrael na phàirt Impireachd nan Otomanach ro 1922.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Israel Roinn-seòrsa:Dùthchannan Roinn-seòrsa:An Ear Mheadhanach Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia Roinn-seòrsa:Àisia-an-Iar-Dheas Roinn-seòrsa:Iùdhachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Àisia a tha ann an Cubhait neo Cuait neo Cuibhèit neo Kubhait neo Kuwait (Arabais: دولة الكويت). Thàinig an t-ainm bho fhacail goirid Arabais, tha e a’ ciallachadh: \"Dùn a chaidh a thogail faisg air uisge.\" Tha i suidhichte aig a’ Chamas Mhòr. Tha crìochan aice sa tuath is san iar le Ioràc agus sa deas le Saud-Aràibia. 'S e Cathair Chuibhèit prìomh-bhaile na dùthcha. Tha Cuibhèit beartach o chionn 's gu bheil ola aice, tha gnìomhachas pheatrail cudthromach airson eaconomaidh na dùthcha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Duilleag oifigeil Riaghaltas Chuibhèit Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia an Iar-Dheas Roinn-seòrsa:An Ear Mheadhanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCXXXIX","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Chaidh Barranquilla (Coloimbia) a steidheachadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*20 am Faoilleach - Mustafa I, ann an Istanbul. Còigeamh ceannard deug Impireachd nan Otomanach. Roinn-seòrsa:1630an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDLXXIX","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1570an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e fàsach agus àrd-thìr ann an Àisia a tha ann an Àrd-thìr Ustyurt, ainm eile: Ust-Urt neo Usturt (Kazakh: Üstirt, Turkmen: Üstyurt, Beurla: Ustyurt Plateau) Tha e suidhichte ann an Usbagastàn agus Casachstan eadar a' Mhuir Aral agus a' Mhuir Chaspaich. 'S e seo am farsaingeachd aige: 200,000 cilemeatair ceàrnagach. Roinn-seòrsa:Fàsaichean Roinn-seòrsa:Meadhan Àisia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Port-adhair Inbhir Nis suidhichte mu 13km an ear-thuath air baile Inbhir Nis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Belleisle, ann an Siorrachd Annapolis ann an Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile mòr faisg air Bremen, air an àirde an iar-thuath na Gearmailte a th’ ann an Oldenburg (IPA: ɔldənbʊʁk: Platdüütsch: Ollnborg; Saterland Frysk: Ooldenbuurich). Tha e suidhichte aig 172.8m os cionn ìre na mara, aig comar nan aibhnichean Hunte agus Haaren, am broinne na stàite Sagsainn Ìosail. Tha am baile 133km air falbh bho Hànobhar, 127km bho Hamburg, 219m bho Schwerin agus 355km bho Bherlin. Tha 159,610 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e prìomh-bhaile na Diùcachd Oldenburg a bh' ann bho 1774 gu ruige 1810.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas Sagsainn Ìosail Roinn-seòrsa:Bailtean Roinn-seòrsa:A' Ghearmailt Roinn-seòrsa:Bailtean anns A' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Spòrs buidheann ann an Aisia-a-Deas. B'abhaist dha a bhith air Channel 4.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Àisia a tha ann an Dùthaich nan Tàidh neo Tìr-tai neo Thailand . Tha crìochan aice san ear le Làthos agus Cambuidea, san iar le Mianmar agus sa deas le Malaidhsia. B’ e Siam an seann ainm a bha aice. Tha Bangkok na phrìomh-baile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Àisia Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia an Ear-Dheas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e clachan ann an Alba a Deas a tha ann an Ceann Tìobhiot (Beurla: Teviothead). Tha e suidhichte deas air Abhainn Thuaidh anns na Crìochan. 'S e seo na co-chomharran aige: 55° 20′ 23.72 Tuath agus 2° 56′ 22.66″ Iar.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Comhairle nan Crìochan Roinn-seòrsa:Bailtean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e prìomh-bhaile Tennessee a tha ann an Nashville. Anns a’ bhliadhna 2011 bha 626,681 duine a’ fuireach an seo. Tha e suidhichte aig 182m os cionn ìre na mara.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a stèidheachadh ann an 1779.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* www.nashville.gov Roinn-seòrsa:Bailtean ann an Tennessee","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Contae an Chabháin a tha ann am Cill na Leice. Roinn-seòrsa:Bailtean ann an Contae an Chabháin","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cànan Innd-Eòrpach a tha ann an Ròmainis. 'S e an cànan oifigeil a tha ann an Romàinia agus ann am Moldàibhia. Roinn-seòrsa:Cànain Ròmansach Roinn-seòrsa:Romàinia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’e N an ceithreamh litir deug den aibidil Ròmanach, agus an darna litir deug ann an aibidil na Gaidhlig. Tha sean-ainm aige sa Ghàidhlig – “Nuin” Roinn-seòrsa:Litrichean na Gàidhlig Roinn-seòrsa:Litrichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1024 (MXXIV).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 13 an t-Iuchar - Eanraig II, Impire Naomh Ròmanach Roinn-seòrsa:1020an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Baile beag ann am Bàideanach, beagan mhiltean tuath air Druim Uachdar agus aig ceann sear \"Rathad a' Lagain\" gu Bràigh Loch Abar. A rèir coltas tha Dail Chuinnidh air fear de na \" bailtean as àirde an Alba\" ('S e Wanlockhead am fear as àirde) Tha Taigh Staille, Ionad rathad-iarainn, ionad peatroil agus taigh seinnse. Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd Roinn-seòrsa:Am Monadh Ruadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Taigh an Ròid (Beurla: Holyrood, Beurla Ghallda: Halyruid) ann an Dùn Èideann, far a bheil Pàrlamaid na h-Alba a-nis. Tha e aig bonn na mìle rìoghail, faisg air an lùchairt agus Dynamic Earth. Roinn-seòrsa:Dùn Èideann","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Dèanar adhaltranas nuair a bhios fear neo tè phòsda neo-dhìleas dha chèile le bhith a’ dèanamh feise le cuideigin eile. 'S e aon rud de na ceithir bun-adhbharan airson brisidh-phòsaidh fon Divorce Act (Scotland) 1976.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:lagh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile mòr agus sgìreachd (Duitsis: gemeente) faisg air Deventer agus Zwolle, air an àirde an ear-thuath nan Tìrean Ìsle a th' ann an Enschede (IPA: ˈɛnsxəˌde, Twents: Eanske, Frysk: Ynskedee). Tha e suidhichte 45m os cionn ìre na mara, anns an roinn (Duitsis: provincie) Overijssel, 137km air falbh bho Amsterdam (prìomh-bhaile na dùthcha), 169km bho Rotterdam, 177km bho Den Haag, 144km bho Tilburg agus 122km bho Utrecht. Fhuair Enschede a chuid chòirichean ann an 1300. Tha 157,943 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Tomás Gómez Franco (1968): neach-poileataigs às An Spàinn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Na Tìrean Ìsle Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean nan Tìrean Ìsle","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha John Paul Jones (fìor ainm: John Baldwin, Sidcup, 3 am Faoilleach 1946) na shàr-chluicheadair ceòlmhor aig Led Zeppelin. Gu h-àbhaisteach, chluicheadh e an giotàr beus ach bha e sgileil air iomadach ionnstramaid eile. As déidh do Led Zeppelin sgaradh, fhuair e cliù mar riochdaire sgoinneil don leithid de R.E.M. agus Na Butthole Surfers. Tha e air dà chlàr a chlàradh leis fhèin, Zooma agus The Thunderthief.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Rolling Stone","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte Roinn-seòrsa:Luchd-ciùil","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e bliadhna chumanta anns a' Mhìosachan Iulianach a bha ann an 182 an dèidh Chrìosta. Bha Commodus na impire Ròmanach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:180an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:780an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e oilthigh ann an Alba a tha ann an Oilthigh Heriot-Watt. Tha campasan ann an Galashiels, Arcaibh, Dubai, Malaysia agus faisg air Dùn Èideann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Oilthighean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Heriot-Watt Heriot-Watt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile beag dùthchasail agus port faisg air Soirbidh, air an àirde an iar-dheas na h-Alba a th' ann am Baile Gheàrr Lios (Beurla/Beurla Ghallta: Garlieston). Tha e suidhichte shìos air a' chladaich aig ìre na mara, air Leth-eilean na Machrach, far a shruthas an Allt Cillc Fhilleinn gu màthair-uisge na Linne Salmhaigh aig Bàgh na Geàrr Lios, air an àirde an iar Dhùin Phris is Gall-Ghaidhealaibh (Siorrachd Bhaile na h-Ùige ro 1975), eadar Taigh Mhàrtainn agus Blaidneach. Tha e 299km air falbh bho Obar Dheathain, 120km bho Ghlaschu, 58km bho Dhùn Phrìs agus 150km bho Dhùn Èideann, prìomh-bhaile na dùthcha. 'S e Beurla agus Beurla Ghallta a th' aig a’ mhòr-chuid dhiubh ann am Baile Gheàrr Lios. Tha Eaconomaidh a' bhaile gu math crochte air àiteachas agus turasachd. Taobh fhoghlaim, tha bun-sgoil ann ach feumar a dhol dhan àrd-sgoil ann am Baile Ùr nan Stiùbhartach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"A rèir eòlaichean fhreumh-fhaclachd, tha e coltach gur ann à Garbh/Gèarr agus lios anns a' Ghàidhlig fhèin agus ton (baile) sa Bheurla a th' ann ainm a' bhaile. Nochd a' Ghàidhlig ann an ceann a deas na h-Alba anns an 7mh Linn agus bha an cànan fhathast làidir ann an Siorrachd Bhaile na h-Ùige fhèin anns an 18mh Linn. Tha ainmean-àite measgaichte mar sin gu math pailt ann an Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e am baile a bu bheairtiche na Machrach a bh' ann fad an 18mh linn, nuair a bha an sgìre ann an teis-mheadhain mhalairt. Thòisicheadh leasachadh a' bhaile anns na 1760an nuair a thogadh iomadh taigh spaideal. Chaidh am port agus an cidhe a leasachadh ann an 1815, a' cleachdadh prìosanaich às An Fhraing mar luchd-obrach. Ràinig an Rèile dhan bhaile ann an 1876, a thug piseach mòr air malairt san sgìre. Chaidh an eaglais a chithear an-diugh a thogail ann an 1876 cuideachd. B' e D. Thomson an ailtire.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann gu Comhairle Choimhearsnachd Bhaile Gheàrr Lios fhèin a bhuineas Baile Gheàrr Lios, a ghabhas a-steach an sgìre mu timcheall a' bhaile. Tha dìreach 415 duine a' fuireach san sgìre air fad. Tha 12 comhairlichean coimhearsnachd a' riochdachadh na sgìre agus thathar a' cumail coinneamhan na Comhairle gach mìos ann Talla Stuaim, ann am Baile Gheàrr Lios. Tha e a' buntainn dhan uàrd-taghaidh 03 (Meadhan Ghall-Ghàidhealaibh) airson Comhairle na Roinne.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann ann an sgìre mòran nas blàithe (Cuibheasachd bhliadhnail: 8.6 °C) agus mòran nas fhliche (Cuibheasachd bhliadhnail: 1059mm) an coimeas ris an còrr dhen dùthaich 's a tha Baile Gheàrr Lios. Tha sileadh trom ann, fiù 's fad na mìosan nas tioraim, leis nach eil e idir fad air falbh bhon mhuir air an àirde an iar na h-Alba. 'S ann gu math stoirmeil 's a tha e agus bidh gailleannan ann fad na bliadhna. 'S e àite Cfb ann an sgèile Köppen-Geiger a th' ann an Baile Gheàrr Lios. Chan eil an t-sneachd idir pailt an seo. Tha diofar mhòr eadar am mìos as fhliche agus am mìos as tioraim: 56mm eadar an t-Ògmhios (dìreach 61mm) agus an Damhair (120mm). Fad na bliadhna, bidh an teothachd ann am fiaradh mheadhanach: 11.7 °C.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chan eil seirbheis rèile ann. A dh'aindeoin sin, tha dà sheirbheis bhus a' frithealadh a' bhaile:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Alba Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle Dhùn Phris is Gall-Ghaidhealaibh Roinn-seòrsa:Siorrachd Bhaile na h-Ùige","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann an Lodainn an Ear, Alba a th' ann am Meall Bhearaig (Beurla: Berwick Law). Is e creag is druim de chlach-ghràin a th' ann. Ann an 1707 chuireadh faidhbhilean air leathad an ear, Achd an Aonaidh a chuimhneachadh. Bha cuideachd gèillean muice-mara air a' mhullaich, ach 's e mac-samhail a th' ann a-nis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha i suidhichte ann an taobh a tuath Lodainn an Ear deas air Bearaig a Tuath. Tha e 187m (614 troigh) de dh'àirde. 'S e Marilyn a th' ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann an Lodainn an Ear Roinn-seòrsa:Marilyn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e neach-poileataigs à Alba a tha ann am Paul Wheelhouse BPA. Rugadh e ann am Beul Feirste ann an 1970. Bha e na oileanach aig Oilthigh Obar Dheathain far an do dh'ionnsaich e eaconomachd . Dh'obair e mar eaconomaiche mus do thaghadh e mar BhPA airson Alba a Deas ann an 2011. Tha e na bhall Pàrtaidh Nàiseanta na h-Alba. Chaidh e na Mhinistear airson Gnothachais, Tionnsgnaidh agus Lùtha san Cèitean 2016.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* They Work for You: Paul Wheelhouse MSP","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ball Pàrlamaid na h-Alba Roinn-seòrsa:Pàrtaidh Nàiseanta na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile meadhanach, port agus sgìreachd (Duitsis: gemeente) faisg air Middelburg, air an àirde an ear-dheas nan Tìrean Ìsle a th' ann an Vlissingen (IPA: ˈvlɪsɪŋən, Beurla: Flushing, Fraingis: Flessingue, Spàinntis: Flesinga). Tha e suidhichte air Leth-eilean eadar dà Chaolas: Veerse Weer ann an ceann a tuath agus Westerschelde ann an ceann a deas, ri taobh Inbhir Westerschelde, 5m os cionn ìre na mara, anns an roinn Tìr na Mara (Duitsis: Zeeland), 136km air falbh bho Amsterdam (prìomh-bhaile na dùthcha), 81km bho Rotterdam, 86km bho Den Haag, 152km bho Almere agus 128km bho Utrecht. Chaidh Vlissingen a stèidheachadh 620 agus fhuair e a chuid chòirichean (Duitsis: Stadsrechten) ann an 1315. 'S e am port na bu chudromaiche na dùthcha a bh'ann Vlissingen ri linn Aois an Òir nan Tìrean Ìsle, ged an do chrìonaich a cuid bheartais is cudromachd san 18mh Linn. Bha gnothaichean mar spùinneadaireas, tràilleachd, malairt agus iasgach gu math làidir an seo. Tha 44,391 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Na Tìrean Ìsle Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean nan Tìrean Ìsle","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Francis William Aston ceimigear agus fiosaigiche Breatannach a bhuannaich an Duais Nobel ann an Ceimigeachd ann an 1922 airson innleachadh an speactromatair tomad. Rugadh e ann am Birmingham agus bha e na oileanach aig Colaiste Saidheans Mason ann am Birmingham. Dh'obair e ann an taigh-grùide gu 1903 nuair a thill e a dh'Oilthigh Bhirmingham agus chaidh e na òraidiche ann an Oilthigh Chambridge ann an 1908.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1576 (MDLXXVI).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1570an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann am matamataig, 's e uiread neo-aithnichte, agus le comas atharrachadh, a th' ann an caochladair. Ann an coimpiutaireachd, 's e àite a th’ ann far am faod àireamh air a chumail. Ann am fiosaig agus ann an innleadaireachd, ’s e luach a th’ ann a dh’atharraicheas rè deuchainn, no bho eisimpleir gu eisimpleir, no fhad ’s a tha siostam ag obrachadh. Tha iomsgaradh air a dhèanamh eadar caochladair agus cunbhal. ’S e uiread a tha aithnichte agus neo-caochlaideach a th' ann an cunbhal. Tha iomsgaradh air a dhèanamh cuideachd eadar caochladair agus paramadair, ged faodaidh nì a tha na chaochladair anns an dàrna suidheachadh a bhith na pharamadair ann an suidheachadh eile. Anns an staitistearachd gnìomhaichte, ’s e factar a tha tomhasach no feart duine no siostaim a th’ ann an caochladair (.i. rud a dh’fhaodas atharrachadh bho àm gu àm no bho dhuine gu duine). Anns an staitistearachd matamataigeach tha brìgh teicneòlach aig caochladair thuairmeach. 'S e seo foincsean a mhapas bho raon na coltachd gu raon tomhasach sam bith (me. raon nam fìor-àireamhan). Roinn-seòrsa:Matamataig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Rugadh Niall MacLeòid (1843-1924) ann an Gleann Dail, An t-Eilean Sgitheanach, anns a' Mhàrt 1843. Bha e na bhàrd agus òranaiche air leth tarraingeach do Ghàidheil an naoidheamh linn deug.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha 'athair, Dhòmhnaill MacLeòid, 'na cheannaiche. Bha e cuideachd 'na bhàrd ainmeil - theireadh Dòmhnull nan Òran ris - agus dh'fhoillsich e leabhar bàrdachd ann an 1811. Bha croit bheag aige saor o chìsean le còir-sheilbh ri leantail d' a bhanntraich a chionn 's gu'm bu bhàrd e, agus is dòcha gur i sin a' chòir-ghabhaltais dheireannach dhe'n seòrsa ud ann an Albainn. Cha d'fhuair Niall òg móran teagaisg riaghailteach – dìreach na dh'ullaich sgoil a' bhaile bhig – ach dh'ionnsaich e Beurla a leughadh agus a sgrìobhadh gun chus dorradais, foghluim a bha gu math feumail 'san ám. Bho 'athair fhuair e eòlas air bàrdachd nan Gàidheal, agus bhiodh e 'dol gu céilidhean na sgìre far a chuala e òrain is sgeulachdan 'gan seinn is 'gan innse. Mu thimcheall air 1865 leig e ealdhainean dùthchail is thog e 'Dhùn Èideann air, a dh'obair 'na reiceadair-siubhail ann am buidhinn-ghnothaich Ruairidh MhicLeòid a bha 'na cho-ogha dha. Anns an dreuchd a bha sin rachadh e mar is trice do dh'Earra-Ghàidheal agus don Eilean Sgitheanach, ged a bha e uaireannan 'san taobh deas. Thàinig sgiorradh carbaid-eisg air is e a' fàs aosd, agus beagan na dheidh sin leig e 'dhreuchd. Chaochail e an 6mh latha dhe'n t-Sultain 1913.</P> Thòisich MacLeòid air bàrdachd 's e òg. Chaidh iomadach òran aige fhoillseachadh ann am pàipearan-naidheachd Gaidhealach agus dh'fhàs a phoibleachas. Ann an 1883 chaidh \"Clàrsach an Doire\", cruinneachadh de dh'òrain aige, fhoillseachadh agus fhuair an leabhar caithream mhór, chan ann a-mhàin ann an Albainn ach thall thar sàile cuideachd. Chuireadh dàrna eagran a-mach ann an 1893, anns an robh nas mó dhe dh'òrain agus ceithir sgeulachd, treas eagran (air a mheudachadh a-rithist) ann an 1902, agus ceathramh (le tuilleadh meudachaidh) ann an 1909; agus mar sin b' e MacLeòid an aonar bàird Ghàidhlig a chunnaic ceithir eagrain de leabhar aige 'na latha fhéin. Thàinig còigeamh eagran ann an 1924, agus siathamh ann an 1975. Chuir MacLeòid leabhar eile, \"Wallace\", a-mach ann an 1896.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* BBC Alba: Làrach nam Bàrd: Niall MacLeòid","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:An t-Eilean Sgitheanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Alton ann an Siorrachd Cholchester, Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann an Alba a th' ann an Knap of Trowieglen.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha e suidhichte ann am meadhan an eilean Hòigh ann an Arcaibh. Tha Withi Gill deas air a' bheinn seo agus Ward Hill air a tuath. Tha Knap of Trowieglen 399m (1309 troigh) de dh'àirde. Air mullach na beinne chithear leac thriantanachd ann am fasgadh a bhios a' sealltainn a' phuing as àirde. 'S e Marilyn a th' ann. Air sgàth 's gu bheil àirde nam beann ag atharrachadh tro ùine, tha buidhnean eadar-dhealaichte gam measach bho àm gu àm. Rinneadh an t-ath-sgrùdadh mu dheireadh air Knap of Trowieglen san 10 am Màrt 2007 agus chaidh na tomhasan a chruinneachadh air an liosta a tha ri fhaighinn air an làrach-lìn \"Database of British and Irish hills\".","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann an Arcaibh Roinn-seòrsa:Marilyn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e caolas air àirde an ear-dheas na Roinn-Eòrpa a th' ann an Caolas Keriç (Tatar: Керич бугазы, Ruisis: Керченский пролив, Ucràinis: Керченська протока). Tha i suidhichte eadar an Ruis agus an Ucràin agus 's e an ceangal-mara eadar a' Mhuir Dhubh agus Muir Azov a th' ann. Tha an caolas 35km a dh'fhaide agus 3.1km a leud. Chan eil an caolas idir cho domhain, dìreach 18m thar cheann. Tha luchd-rannsachaidh dhen bheachd gun do chruthaicheadh an caolas Keriç mu 5600 RC, nuair a bha ìre na mara a' sìor-fhàs an dèidh Linn na Deighe. B' e gleann a bh' ann ro làimh. Thathar a' togail drochaid tarsainn a' chaolais, a bhios deiseal airson 2019. Tha e coltach gur ann à Keriç, ainm a' bhaile as motha sa Chaolas, a tha an t-ainm. B' e Cimmerianus Bosporus ann an Laideann agus Κιμμέριος Βόσπορος ann an Greugais a chanadh ris anns a' chian-aimsir, air sàilleabh gu robh treubh a' fuireach san sgìre air an robh na Cimmerii.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Keriç","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Cruinn-eòlas Roinn-seòrsa:An Ruis Roinn-seòrsa:An Ucràin Roinn-seòrsa:Muir","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e ceimigear Sloibhìnianach a th' ann an Dušan Hadži.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Eachdraidh-beatha aig Acadamaidh Sloibhìnianach nan Ealan is Saidheans Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine à Sloibhìnia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Nuadh-threabhachas Spàinnteach ann an Afraga a Tuath. Tha i na bhaile fèin-riaghlaidh, a tha coltach ri Coimhearsnachd fèin-riaghlaidh. Prìomh-bhaile: Ceuta","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:An Spàinn Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean na Spàinne","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Larach-lin a tha a' brosnachadh dhaoine Gàidhlig ionnsachadh is a thogail tro foram air loidhne. Thòisich e ann an 2003.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Larach-lin Save Gaelic Roinn-seòrsa:Buidhnean Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"ML","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Chaidh Nürnberg, Bayern, A' Ghearmailt a chlàradh airson a' chiad turas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1050an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"[[File : Louis XIV crosses the Rhine at Lobith - Lodewijk XIV trekt bij het Tolhuis bij Lobith de Rijn over, 12 juni 1672 (Adam Frans van der Meulen).jpg|thumb|right|300px]] ‘S e Rampjaar (Gàidhlig: bliadhna na Dosgainne) am far-ainm a tha air 1672 ann an eachdraidh nan Tìrean Ìsle. Thoisich Cogadh na h-Òlaind sa bhliadhna siud nuair a thug Sasainn, An Fhraing agus easbaigeachdan Münster agus Köln, le Bernard von Galen agus Maximilian Heinrich von Bayern os an cionn, ionnsaigh air Poblachd nan Seachd Roinnean Aonaichte. Chan fhaodadh do Arm na Frainge an slighe na bu ghiorra tro na Tìrean Ìsle Spàinnteach a ghabhail o chionn 's gun robh an Righ Leopold I, Àrd-phrionnsa na h- Ostair, airson cogaidhean a sheachnadh gu tùr. Le sin rinn na h-easbaigeachadan caidreachas leis na Frangaich air sàilleabh adhbharan logastach. Chaidh na feachdan ionnsaigheach thar na h-Aibhne Rhein air 12 an t-Iuchar 1672 aig Lobith agus thug iad buaidh air Arm lag fann na Poblachd. An ceann greis bha tòrr fhearann san sgìre Twente agus an sgìreachd Zutphen nan làmhan. Air sgàth an trioblaid sin, bhuail giorag air feadh sgìrean na dùthcha nach robh fo bhuaidh nan coigreach. B' fheudar do mhòran dhaoine chudromach a bha airson pàrtaidh na poblachd an cuid bheachdan atharrachadh air sàilleabh cumhachd nan Orangach. Le sin ‘s e deireadh a’ Chiad Linn gun Stiùbhart (Duitsis: Eerste Stadhouderloze Tijdperk) a bh' anns a’ bhliadhna sin. Tha sin a' ciallachadh gu robh an stàit gu math lag oir cha robh trì roinnean, aig a' char na bu lugha, air stiùbhard a thaghadh gus a' Phoblachd a stiùireadh fad bliadhnachan. B’ e Johan de Witt an tàinistear airson na stàite na bu chudromaiche, inntinniche aig an àm. Sa bhliadhna sin. Bhuineadh e do sean theaghlach phoblachdach agus bha esan an aghaidh rìghrean fhaighinn air ais san dùthaich. Còmhla ri a bhràthair Cornelis, cha do chaill e dìreach a dreuchd ach a bheatha fhèin cuideachd, nuair a mharbh gràisg fheargach fhiadhaich dhe Orangich iad ann an Den Haag. A-rèir Margareth Turnor, mhair Bliadhna na Dosgainne 17 mìosan. Dhùineadh bancaichean, sgoiltean, bùthan, taighean-cùirtean agus taighean-cluiche. Bhris peantairean agus luchd-malairt ealaine air sàilleabh staing doirbh an eaconomaidh. Tha seanfhacal na dùthcha ag innis dhuinn gu robh an nàisean redeloos (neo-reusantach), an dùthaich reddeloos (neo- tèarainte) agus an riaghaltas radeloos (neo-dhòchasach).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Na Tìrean Ìsle Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Cogadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha tòrr òrain sgrìobhte sa Ghàidhlig, agus tha a h-uile seòrsa measail aig daoine, mar eisimpleir: San latha an-diugh, tha iomadach làrach-lìn ann, far am b' urrainn dhut èisteachd ri cuid dhe na h-òrain a sgrìobh na bàird sin, agus bàird eile. Mar eisimpleir: Julie Fowlis: \"Tha Mo Ghaol Air Àird a' Chuan\" Catherine-Ann MacPhee: \"Cànan nan Gàidheal\" Capercaillie: \"Fear a' Bhàta\" Arthur Cormack: \"Ho ro illean na bitheamaid tùrsach\" James Graham: òrain Christine Primrose: \"Mo Cheist Am Fear Ban\" Agus tha làraichean lìn air seinneadair no dhà: Arthur Cormack Joy Dunlop Julie Fowlis Ishbel MacAskill Karen Matheson Margaret Stewart","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e ainm Gàidhlig a th' ann an Cuithbeart 'S e ainm baistidh fireann a th' ann. Nochdaidh e anns a' Bheurla mar Cuthbert.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S iad na h-eileamaidean \"cuæ\" (ainmeil) agus \"beorht\" (soilleir) ann an seann Bheurla am bun a tha aig an ainm seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Nochdaidh an t-ainm seo cuideachd mar Cuithbeirt, Cùithbeirt , Cùithbhreith no Cuithbrig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Saint Cuthbert (634 – 687)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Ainmean Gàidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ainmean Gàidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e provincia na Spàinne a tha ann an Teruel (IPA: teˈɾwel, Aragonais: Tergüel, Catalanais: Terol). Tha e na laighe ann an Aragón, air an àirde an ear-thuath na dùthcha. 'S e Teruel a tha na phrìomh-bhaile. Chaidh an roinn a chruthachadh ann an 1833 le Javier de Burgos, a bha na Rùnaire na Stàite agus Leasachaidh aig an àm. B' e an siostam-riaghlaidh ionadail na Frainge a chleachd e mar mhodal. Chuireadh a-steach na Coimhearsnachd fèin-riaghlaidh Aragòin i ann an 1978, nuair a sgrìobhadh Bun-reachd ùr. Sìnidh Teruel fad 14,810km² agus tha 144,607 duine a' fuireach ann. Le sin, 's e an deicheamh roinn as motha na Spàinne a thaobh talmhainn agus an dàrna thè as lugha a thaobh àireimh-sluaigh. Tha crìochan aice le Zaragoza, Guadalajara, Tarragona, Castelló, Cuenca agus València. 'S e Spàinntis, Catalanais agus Aragonais a tha gam bruidhinn an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha e coltach gur ann à Turboleta ann an Basgais-Ibearais a tha an t-ainm, agus thathar dhen bheachd gu bheil sin a' ciallachadh Àite na Tobrach bho itur + olu + eta. Chaidh sin atharrachadh gu تيروال (Tirwaal) ann an Arabais. An dèidh nan Arabach nochd an dà fhoirm a tha againne an latha an-diugh: Terol ann an Catalanais agus Teruel ann an Spàinntis. Tha an fhuaimreag o air atharrachadh dhan dhà-fhoghair ue (/ɔ/ gu /wo/), rud a tha a' tachairt daonnan sa chànan sin. Mar a b’ àbhaist san Spàinn, b’ e dìreach ainm a’ bhaile a bu motha sa sgìre a chuireadh air an roinn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e tè de na Stàitean Aonaichte a tha ann an Alasca neo Alasga. Tha i suidhichte anns an fhìor cheann an iar-thuath Ameireaga. Tha crìochan aice le Canada. 'S e an stàit as motha a tha ann. Chaidh Alasca a cheannach bhon Ruis san 18 an Dàmhair 1867. Ghabhadh i mar 49mh stàit air 3 am Faoilleach 1959. Tha Juneau na prìomh-bhaile, ach 's e Anchorage am baile as motha a tha ann an Alasca. Tha 710,231 duine a' fuireach anns an stàite.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Na Stàitean Aonaichte Roinn-seòrsa:Alasca","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Hans Karl August Simon von Euler-Chelpin (Augsburg, 15 an Gearran 1873 -  Stockholm, 6 an t-Samhain 1964) ceimigear às a’ Ghearmailt. Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1929 còmhla ri Arthur Harden. Phòs e aig Astrid Cleve (nighean Per Teodor Cleve) ann an 1902. Bhuannaich am mac Ulf von Euler an Duais Nobel ann an Leigheas ann an 1970.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às an t-Suain Roinn-seòrsa:Daoine às a' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCXXII","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 20 am Màrt - Osman II, ann an Istanbul. 16mh Bey Impireachd nan Otomanach. Roinn-seòrsa:1620an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’ e Mariano Ospina Rodríguez Neach-poileataigs, fear-aithris agus fear-lagha à Coloimbia, a steidhich am Pàrtaidh Tòraidh Choloimbia. Bha e na cheann-suidhe na dùthcha eadar 1857 agus 1861. Rugadh e ann an Guasca, Cundinamarca 18 an Dàmhair 1805 agus chaochail e ann an Santa Marta, Magdalena, 9 am Faoilleach 1885.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Dh’ionnsaich e eòlas-lagha aig an Colegio de Nueva Granada agus fhuair e deagh chliù rè na bliadhnachan mu dheireadh na Coloimbia Mòire o chionns gur e sàr dhìonadair agus fear-taic Francisco de Paula Santander a bh’ann; a bharrachd air sin, bha e an sàs ann an Cuilbheart an aghaidh Bholívar, is b’ fheudar dhàsan a theich gu Antioquia, an roinn far an robh iomadh luchd-dhùbhlain an aghaidh Bholívar fo stiùireadh an t-Seanalair José María Córdova: bha Ospina fiù’s na Rùnaire an t-Seanalair fhèin. Nuair a bhàsaich Córdova ann an 1829, thoisich Ospina a chuid obrach ann an saoghal a’ poileataigs gu dearbh, mar bhall-phàrlamaid anns an roinn ùr dhe Antioquia, far an robh e cuideachd na rùnaire a’ chaibineit agus na Riochdaire anns a’ Chòmhdhail. ‘S e fìor dheagh dhaoine a bh’ann oir dhèiligeadh ris na daoine ann an dòigh glè mheasail. ‘S e ball Buidheann nam Ministear (neo meadhanach) a bh’ann. Dh’ainmich an ceann-suidhe Pedro Alcántara Herrán e mar Rùnaire na Roinne agus na Dùthchannan Cèin ann an 1841; chleachd e an dreuchd sin airson pàirt a ghabhail ann an deasachadh a’ Bhun-Reachd dhe 1843 agus steidhich e siostam làidir an fhoghlaim anns na bun-sgoiltean agus aig ìre meadhanach anns an dùthaich. An uair sin bha e na Riaghladair ann an Antioquia. Thill e chun a’ Chòmhdhail ann an 1845 agus sgrìobh esan agus José Eusebio Caro a’ chiad prògram an Riaghaltais aig Buidheann nam Ministear (Spàinntis Sector Ministerial), ainm a bha air na Tòraidhean aig an àm (1849); thathar ag ràdh gur e steidheachadh a’ Phàirtidh Thòraidh a bh’ann an gnothach sin. Dh’fhàs e a bhith na phrìomh cheannard nan Tòraidh rè na 1850an agus sheas e mar thagraiche a’ chinneas aig na taghaidhean ann an 1857. Fhuair e buaidh air dithis nàmhaid Libearalach, Manuel Murillo Toro agus Tomás Cipriano de Mosquera airson an teirm bho 1857 gu ruige 1861. A dh’aindeoin nach d’ fhuair e ach beagan na bu fheàrr na 40% nan bhòtaichean, chuir e air dòigh Riaghaltas smachdail a’ phàirtidh. Fhad ‘s a bha e os cionn an Riaghaltais shabaideadh an aghaidh buaireas siostam a’ Ghranada Ùr o chionns gur e stàit meadhanachadh a bh’ann a leigeadh e do stàitean feadarail (Panama agus Antioquia) a bhith ann. Le sin, ghairm e co-chruinneachadh ann an 1858 airson bun-reachd na dùthcha a leasachadh, is le sin rugadh Co-chaidreachas Ghranada. Dh’adhbharaich na atharraichean poileataigeach-shòisealta sin an Cogadh Sìobhalta dhe 1860. B’ fheudar dha Ospina a shabaid an aghaidh Tomás Cipriano de Mosquera, ach chaill e. Chaidh e a chur às an tìr ann an 1861 an dèidh an Riaghaltas agus thill e ann an 1871; chuir e seachad na bliadhnachan mu dheireadh aige an sàs anns na meadhanan agus a’ teagasg aig an oilthigh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Poileataigs Roinn-seòrsa:Daoine à Coloimbia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e tè de na Stàitean Aonaichte a tha ann am  Maine (Fraingis): État du Maine). Tha i suidhichte san àirde an earra-thuath na dùthcha. Tha an Cuan Siar san ear dhith agus tha crìochan aice le Canada sa tuath. Tha 1,328,361 duine a' fuireach anns an stàite. Tha Augusta na phrìomh-bhaile ach 's e Portland am baile as motha a tha ann am Maine. Tha e air a bhith na stàit bho 15 am Màrt 1820.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na stàite","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Stàitean de na Stàitean Aonaichte‎ Roinn-seòrsa:Na Stàitean Aonaichte‎ *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is dòcha gu bheil sibh a' lorg:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:380an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile mòr air an àirde an iar na h-Eilbheis a th’ ann an La Chaux-de-Fonds. Chaidh am baile seo a chlàradh airson a’ chiad turas mar La Chaz de Fonz, ann an 1350. Tha e suidhichte dìreach ri taobh na crìochan leis An Fhraing, aig 1.034m os cionn ìre na mara ri taobh na h-aibhne Aare, anns an roinn (Fraingis Canton) Neuchâtel, 130km air falbh bho Zürich, 116km bho Ghenève 17km bho Neuchâtel agus dìreach 50km bho Bhern, prìomh-bhaile na dùthcha. Tha 37,523 duine a’ fuireach anns a’ bhaile, an 13mh baile na dùthcha a-rèir àireamh-sluaigh. ‘S e Fraingis an cànan a tha aig a’ mhòr-chuid dhe na daoine ann an La-Chaux-de-Fonds.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Frameries","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Bailtean Roinn-seòrsa:An Eilbheis","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Abhainn Charibou (Beurla: Caribou River) ann an Siorrachd Phiogto, Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Kaitaia (Cànan nam Māori: Kaitaia) ann an Sealainn Nuadh. Tha e air an Eilean a Tuath. Roinn-seòrsa:Bailtean ann an Sealainn Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Siorrachd Eabhraig a tha ann an Sheffield. Tha an t-ainm a' tighinn bhon abhainn Sheaf a tha a' ruithe tron bhaile. Tha dà cheud gu leuth de phàircichean, garraidhean agus coilltean anns a' bhaile. Tha barrachd chraobhan ann na tha de dhaoine!","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Anns na 1740an chaidh dà phròiseas a thionnsgladh ann an Sheffield: Sheffield plate agus stàilinn mhòlltaichte. Ann an 1743 thionnsglaich Thomas Boulsover (1705-1788) dòigh-obrach gus duilleag thana airgid a cho-leaghadh ri unga copair gus pleatadh airgid a dhèanamh. Chaidh seo ainmneachadh Sheffield plate. Chaidh a chleachdadh gus bathar taigheadais a dhèanamh, leithid miasan frithealaidh, sgianan, forcaichean, spàinen, treidhean, pigidhean, coinnlearan agus putain. Chaidh saothrachadh an airgid agus a’ bhathair phleataichte am meud cho mór agus gun deach an Sheffield Assay Office a stéidheachadh sa bhliadhna 1773. B’ e Benjamin Huntsman (1704-1776) a’ chiad duine san Roinn Eòrpa a thionnsgaill pròiseas gnìomhachasail airson stàilinn mhòlltaichte a dhèanamh, anns na 1740an, às dèidh dha torr bhliadhnaichean de dheuchainnean a dhèanamh ann an dìomhaireachd ann an Handsworth. Ceud bliadhna às dèidh toirt a-steach a’ phròiseis, mheudaich saothrachadh na stàilinne ann an Sheffield bho dà cheud tonne sa bhliadhna gu ochdad mìle tonne, cha mhòr an dàrna cuid de shaothrachadh na Roinn-Eòrpa gu lèir.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha dà oilthigh ann an Sheffield, Oilthigh Sheffield agus Oilthigh Sheffield Hallam. Bha còig buannaichean na Duais Nobel, Lord Florey, Hans Krebs agus Richard J. Roberts (Leigheas), agus George Porter is Sir Harold Kroto (Ceimigeachd), nan ollamhan no oileanaich ann an Oilthigh Sheffield.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean Sasannach Roinn-seòrsa:Sasainn Roinn-seòrsa:Siorrachd Eabhraig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e dùthaich ann an Àisia a tha ann an  Taidigeastàn neo Tajikistan ainm oifigeil: Poblachd Thaidigeastàn (Taidigis: Ҷумҳурии Тоҷикистон, Tajikistan sa Bheurla). Tha i suidhichte ann an Meadhan Àisia. Tha crìochan aice san ear le Sluagh-phoblachd na Sìne, sa tuath le Cirgiostàn, san iar le Usbagastàn agus sa deas le Afganastan. 'S e Dushanbe am prìomh-bhaile aice.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Meadhan Àisia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e duileasg (palmaria palmata) fear de na feamainnean dearga. Tha e dosrach goirid meanbh, ach tha e a' fàs gu math fada shìos a' chladaich. Mar seo, chan fhaighear ach le tràigh mhòr e.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann an Alba, gheibhear as t-samhradh e. Tha rannan à beul-aithris ag innse seo Cairgean earraich, Duileasg samhraidh, Gruaigean foghar, Stamh geamhraidh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha duileasg ga chleachdadh airson dath donn a dhèanamh agus ann an gnìomhachas an obair-aodaich.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathas a' cleachdadh duileasg bho chionn linntean ann an Alba. Tha cunntas ann gun robh manaich Chaluim Chille ga ithe. 'S ann an còmhnaidh as t-samhradh a bhathas ga ithe, ga glanadh san t-sàl 's ga h-ithe às a' chladach, air neo ga thoirt dhachaigh. Ged nach robh e cho pailt sin, bhite ga thoirt mar bhiadh dhan chruidh mar an ceudna. An dèidh nighe, tha duileasg uabhasach fhèin fallainn dhuit ma dh' itheas tu amh e,. ged a tha e rud beag duilich a chagnadh mura h-eil deagh fhiaclan agad. Gabhaidh a cleachdadh ann an saileidean, a ròstadh, grìosadh no a tiormachadh. Nuair a bhite ri iasgach no buain na feamainn air a' chladach, bhite ag ithe duileasg amh, ga chnuasachadh airson an t-acras a chumail air falbh, agus airson fradharc a leasachadh. Bhite a' cagnadh duileasg ann an àite tombaca. Bhite ga nighe, 's ga ghearradh na phìosan beaga, 's an uairsin ga mheasgachadh le ìm gus blas a chur air, agus mu dheireadh, ga thiormachadh. Bhite ga bhruich ann am bainne 's ga thoirt seachad le ìm mar shoitheach fa leth.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bhathas ga cur gu feum mar leigheas ann an caochladh suidheachaidhean:- Tha tòrr iarann innte. Mar iomadh fheamainn, tha tòrr aidhiodain ann an duileasg 's mar sin dheth, thathas a' cur duileasg gu feum ann a bhith a' làimseachadh trioblaidean an fhàireag sgiathaich. Tha duileasg na chliabh-sgeitheach agus na leigheas-boiteig ma ghabhas tiormaichte i an dèidh trasg. Bhathas a' gabhail seòrsa brot air am bheil càl duilisg gus teannachadh-innidh a làimhseachadh, agus mar ghiullachd airson galairean an stamaig agus tinneasan a' chraicinn san fharsaingeachd. Bhite ag ithe càl-duilisg gu co-dhiù nan seasgadan (1960an) ann an cuid de dh'àiteannan air a' Ghàidhealtachd. Tha rannan à beul-aithris ag innse mar cho fallainn is a tha duileasg: Bheir càl duilisg is càl deanntaig snuadh air gruaidh mar mhadainn shamraidh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Palmaria palmata anns an \"Encyclopedia of Marine Life of Britain and Ireland\" Roinn-seòrsa:Feamainn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile meadhanach ann am meadhan na h-Eadailt a th’ ann an Castel Gandolfo neo dìreach Castello (IPA: kaˈstɛl ɡanˈdɔlfo, Laideann: Castrum Gandulphi). Tha e suidhichte aig 307m os cionn ìre na mara, ri taobh Loch Albano, anns an sgìre (Eadailtis: Provincia) Roma, anns an roinn (Eadailtis: Regione) Lazio, 22km air falbh bhon An Ròimh, prìomh-bhaile na dùthcha, 310km bho Mhilano, 413km bho Phadova agus 252km bho Fhirenze. Tha 9,037 daoine a’ fuireach anns a’ bhaile. ‘S ann às an Teaghlach Gandolfo, daoine à Lombardia san taobh a tuath na dùthcha a th an t-ainm. Thoisich Pàpa Urban VIII ri Lùchairt-samhraidh fhaighinn ann an Castel Gandolfo anns an 17mh Linn. A bharrachd air sin, ‘s e sgìre am broinn Stàitean nam Pàp ro Aonadh na h-Eadailt a bh'ann. Tha dithis phàp air bàsachadh ann an Castel Gandolfo: Pàpa Pius XII agus Pàpa Pòl VI.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:An Eadailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e sreath de chreagan ann an Asaint a tha ann an '''Creag a' Chnocain' (Beurla: Knockan Crag''). Tha iad suidhichte air an A835 mu 21 cilemeatair mu thuath air Ulapul. Tha am Moine Thrust a' ruith tro na creagan seo. Tha ionad luchd-tadhail beag ann far am faighear cùl-eòlas a thaobh cruinn-eòlas àite agus mìneachadh mun \"Highlands Controversy\". Tha obraichean-ealain ceangailte ris na cuspairean seo rim faicinn cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cùis chonnspaideach a bha ann an òrdugh cruthan nan creagan a tha ris an uachdar an seo. Bha e coltach gun robh Schistean na Mòine air mullach na creige na bu sine na a bha na creagan ìosail bho àm Cambrianach is Ordovician, an leithid mar aol-chlach Dhiùirniseach no creagan grùide. Anns an 19mh linn bha deasbad mòr ann, gu h-àraidh eadar Roderick Murchison agus Archibald Geikie air aon taobh agus James Nicol agus Charles Lapworth air an taobh eile. Bha Murchison agus Geikie a' creidsinn gun robh an sreath-leanmhainn ceàrr agus gum b' fheudar Schistean na Mòine a bhith na b' òige. Mu dheireadh thall chaidh an tòimhseachan a mhìneachadh anns an obair aig Ben Peach agus John Horne ann an 1907 le gnìomh den \"thrust fault\" . 'S e \"tectonic action\" a th' ann far an deach na seann chreagan a phutadh thairis air uachdar nan creagan na b' òige air sgàth bruthadh. B' e gluasad de dhà mòr-roinn a bu choireach a bhuail ri chèile le cumhachd làidir mu 400 millean bliadhna air ais. 'S e sin as adhbhar gun do gluais schistean na mòine bhon àite far an deach an cruthachadh mu 70 cilemeatair chun an iar os cion nan creagan na b' òige. 'S e Creag a' Chnocain a’ chiad thrust fault a chaidh a lorg air feadh an t-saoghail. Chaidh clach-chuimhneachain a thogail ann an Innis nan Damh airson urram a thoirt don obair a rinn Peach agus Horne.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Tèarmann Nàdair Nàiseanta a th' ann an Creag a' Chnocain. Tha e na phàirt den Phàirc-gheòlais iar-thuath na Gàidhealtachd agus tha e fo chùram Dualchas Nàdair na h-Alba. Tha ionad luchd-tadhail ann ris an canar Rùm nan Creagan. Gheibhear fiosrachadh an seo mar a tha Creag a' Chnocain cuideachail do na geòlaichean airson barrachd fhaighinn a-mach mu na prìomh rudan a thachair gus rùsg na Talmhainn a chruthachadh. Tha taisbeanaidhean eile a' mìneachadh nam feartan-tìre iongantach a chithear anns an iar. Tha slighe ghoirid eadar pàirc nan càraichean agus Rùm nan Creagan a tha freagarrach airson cathair-cuibhle. Tha roghainn de chuairtean eile ann le mìneachaidhean mu chumadh nan creagan. Tha obraichean-ealain suidhichte faisg air na slighean seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cleasaiche às An Tuirc a tha ann an Sema Önür (Alanya, 25 am Faoilleach 1958). Bidh i a' nochdadh tric anns na filmichean agus air an àrd-ùrlar san dùthaich aice fhèin. 'S ann airson Kara Melk (1996), Ana Kusuzu (2000) agus Çanta (2005) a tha i ainmeil.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Cleasaichean nam film Roinn-seòrsa:Daoine às an Tuirc","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e An t-Eilean Luinn (Beurla: Luing) aon de na h-eileanan sglèat, ann an Latharna, agus faisg air an Òban. Tha e suidhichte ann an Comhairle Earra-Ghàidheal agus Bhòid. Is iad na bailtean: Tobar Dhonnchaidh, Culapoll agus Black Mill Bay. Fhad 's a bha 212 duine a' fuireach ann an Luinn anns a' bhliadhna 2001, a rèir cunntas-sluaigh cha robh ach 195 duine a' fuireach anns an eilean ann an 2011. A-nis, is iad na prìomh ghnìomhachasan turasachd, a' glacadh nan giomach, agus tuathanachas mhart. Tha Luinn ainmeil airson dà rud: gnìomhachais an sglèat, agus pailteas luchd-buannachaidh aig a' Mhòd. Bha gnìomhachais an sglèat cudromach anns an eilean, le cuaraidhean ann an Tobar Dhonnchaidh, gus an deach an cuaraidh mu dheireadh a dhùnadh ann an 1939. Bhuannaich Nan NicAonghais bonn òir a' Mhòid ann an 1926, Sandy Brown ann an 1938, agus Hughie MacCuidhein ann an 1985. 'S e Luinneach a chanar ri duine a bhuineas do Luinn, no piocach mar far-ainm.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* NicCoinnich, Liusaidh (1938). 'Èisdeal agus Luinn', ann an Am Measg nam Bodach. Glaschu: An Comunn Gaidhealach. dd. 136-143.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Eileanan a-staigh Roinn-seòrsa:Earra-Ghàidheal agus Bòd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Prìosan beag ri taobh oifisean Chomunn na Gàidhlig ann an Baile a' Chnuic, Inbhir Nis. Roinn-seòrsa:Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’e adag àireamh de sguaban arbhair air an cur còmhla.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llan-wern ann an Casnewydd, a' Chuimrigh. Tha e 13.5 mi (21.8 cilemeatair) bho Caerdydd, agus 119.8 mi (192.8 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 281 daoine a' fuireach ann, agus bha Cuimris aig 25 (8.9%); rugadh 81% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Casnewydd Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha mòr-roinnean Chanada a' gabhail a-steach na deich mòr-roinnean agus na trì \"territories\" a tha ann an Canada. 'S e an cùmhachd a tha aig na mòr-roinnean an diofar as motha eadar mòr-roinn agus territory Chanèidianach. Fhuair iad an cùmhachd aca dìreach bho ban-rìgh tron Constitution Act, 1867. Tha na territories fo smachd riaghaltas Chanada fhèin. Seo sin na mòr-roinnean:Alberta, Columbia Bhreatannach, Manitoba, Brunswick Nuadh, An Talamh Ùr is Labrador, Alba Nuadh, Ontario, Eilean a' Phrionnsa, Quebec, agus Saskatchewan. 'S e Northwest Territories, Nunavut agus Yukon na trì territories a tha ann an Canada.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo liosta de Mhòr-roinnean Chanada a tha a' sealltainn ainm na roinne, giorradan phuist agus giorradan eile, am prìomh-bhaile agus am baile as motha den mòr-roinn. Tha fiosrachadh eachdraidheil ag ràdh cùin a chaidh an roinn còmhla ri Canada. Cuideachd tha àireamhean ann mun fharsaingeachd gu lèir agus cia mheud duine a tha a' fuireach anns an roinn seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo liosta de na trì territories a tha ann an Canada:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Canada","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha blàthachadh na cruinne 'na fhacal air chleachdadh a thoirt dealbh air a' ghluasad nan àrdachaidhean sna teasad gnàthach nan àile na Talmhainn is nam cuaintean gu bheil air a choimhead anns na deicheadan ùra.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Buaidh an taigh-ghloine Roinn-seòrsa:Eòlas-aimsir","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile beag ann an ear-thuath na h-Alba a tha ann an Torraibh, Baile Thurra neo Turra (Beurla: Turriff; Beurla Ghallda: Turra). Nochd an t-ainm Turbhruadh airson Torraibh ann an Leabhar Dhèir. Comhairle Shiorrachd Obar Dheathain (Siorrachd Obar Dheathain ro 1975). Tha e mu 34 mìltean (54 km) san àird an iar-thuath air Obar Dheathain. Tha e suidhichte faisg air bruach Uisge Dubh Èireann. Ann an 2001 bha 4,454 duine a' fuireach an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha e na laighe air an A947.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* George Findlater (1872-1942), faightear Victoria Cross","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Delgatie Castle Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Siorrachd Obar Dheathain Roinn-seòrsa:Comhairle Shiorrachd Obar Dheathain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cluicheadair ball-coise airson C.B. Obar Dheathain, C.B. Hibernian agus Norwich City a th' ann am Bryan Gunn (Inbhir Theòrsa, 22 an Dùbhlachd 1963). A thuilleadh air sin, chluich e airson na h-Alba iomadh turas. Tha e an sàs mar mhanaidsear a-nis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine à Alba Roinn-seòrsa:Ball-coise Roinn-seòrsa:Daoine beò Roinn-seòrsa:Luchd-spòrs","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e bana-bhàrd a bh' ann an Cairistìona NicFhearghais, Christina Ferguson no Christiana Ferguson sa Bheurla. B' ann eadar 1745 agus 1746 a bha i a' dèanamh bàrdachd. Bha i pòsta aig Uilleam Siseal a chaidh mharbhadh aig Blàr Chùil Lodair. Bha e a' sabaid ann an arm a' Phrionnsa agus b' e suaicheantaiche do cheann-feadhna Siosalach a bh' ann. Rinn i òran 'Cumha do dh'Uilleam Siseal' no 'Mo Rùn Geal Òg', mar a chanas iad ris. Faisg air an t-Sruigh, tha carragh-chuimhne a' comharrachadh an àite far an robh Cairistìona agus Uilleam a' fuireach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Mo Rùn Geal Òg: An Lasair, d.174-179","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> * Black, R. (deas.) 2001. An Lasair: An Anthology of Eighteenth-century Gaelic Verse (Edinburgh: Birlinn) Roinn-seòrsa:Bàird Ghàidhlig Roinn-seòrsa:Daoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:710an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Ceimigear às A' Ghearmailt a th’ ann Johann Diesenhofer (Zusamaltheim  30 an t-Sultain 1940). Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1988, còmhla ri Hartmut Michel agus Robert Huber.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Gearmailteach Roinn-seòrsa:Daoine às a' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"''Is dòcha gu bheil sibh a' lorg Paris (uirsgeul)'' 'S e prìomh-bhaile na Frainge a tha ann am Paris neo Paras. Tha e suidhichte 'san àirde a tuath na dùthcha air bruach Abhainn Seine. Le tuilleadh air 2 millean luchd-còmhnaidh ann, 's e Paris am baile as motha anns an Fhraing. Chanadh Lutetia neo Lutetia Parisiorum ris aig àm nan Ròmanach, ach anns an 3mh no 4mh linn AC dh'atharrachaich an t-ainm gu Paris.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Prìomh-bhailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Prìomh-Bhailtean na Roinn Eorpa Roinn-seòrsa:Bailtean na Frainge Roinn-seòrsa:Bailtean Roinn-seòrsa:An Fhraing","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann ann am poileagan a tha cumadh le iomall a tha dèante de dh' àireamh de loidhnichean dìreach. Tha na loidhnichean seo nan oirean no taobhan a' phoileagain agus 's e goban a' phoileagain far an tig gach dà thaobh nan coinneimh. Chionn 's gun tig dà thaobh nan coinneimh aig ceàrn, 's ann a bhios an aon àireamh de cheàrnan 's a tha de thaobhan agus ri linn seo 's e ioma-cheàrnach a th' ann am poileagan. Thàinig am facal poileagan bhon Ghreugais πολή (iomadh) agus γωνία (ceàrn).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thèid poileagan a sheòrsachadh air a' chiad dol-a-mach a-rèir àireamh nan ceàrnan no taobhan a th' aige. Anns an dòigh seo, tha iad air an ainmeachadh: ceithir-cheàrnach, còig-cheàrnach, sia-cheàrnach, seachd-cheàrnach, agus mar sin air adhart. Tha ainm sònraichte aig trì-cheàrnach agus sin triantan. Agus tha ainmean sònraichte aig cuid de na ceithir-cheàrnaich: ceàrnag, ceart-cheàrnach, parailealogram agus trapesium. Ma tha n taobhan aig poileagan, canaidh sinn gu bheil òrdugh n aig a' phoileagan. Bidh n taobhan, n ceàrnan agus n goban aig poileagan den òrdugh n. :Poileagain den òrdugh 3, 12 agus 24.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Faodar poileagan a sheòrsachadh a-rèir ìre dronnachd a th' aige. Tha poileagan:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha poileagan:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha poileagan:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Faodaidh co-chothromachd de thrì seòrsaichean a bhith aig poileagan: co-chothromachd mheadhanach, co-chothromachd loidhne agus co-chothromachd chuartail.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha co-chothromachd loidhne aig poileagan ma gabhar fhilleadh ann an leithid de dhòigh 's gun suidhich an dara leth air an leth eile gu mionaideach. Tha poileagan den t-seòrsa seo co-chasach. :Tha aon loidhne cothromachaidh aig itealaig. Tha dà loidhne cothromachaidh aig ceart-cheàrnach. Tha 4 loidhnichean cothromachaidh aig ceàrnaig. 'S e meadhan a' phoileagain a th' ann am puing trasnadh nan loidhnichean cothromachaidh. Chan eil loidhne cothromachaidh aig parailealogram.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha co-chothromachd chuartail aig poileagan ma gabhar a chuartachadh mu phuing ann an leithid de dhòigh 's gun suidhich e gu mionaideach mar a bha e roimhe. 'S e meadhan a' chuartachaidh a' phuing mun dèanar an cuartachadh. Tha a' phuing seo na meadhan a' phoileagain. 'S e '''òrdugh a' chuartachaidh''' an àireamh de shuidheachaidhean eadar-dhealaichte a th' aig a' phoileagan. 'S e 3 a th' anns an òrdugh cuartachadh triantain ionnan-thaobhaich. :","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha co-chothromachd mheadhanach aig poileagan ma tha meadhan a' phoileagain suidhichte an teis-meadhan gach prìomh thrastain (faic an ath earrann). 'S ann a leanas gum bi òrdugh cothromach aig a' phoileagan, agus gum bi na taobhan mu choinneamh co-shìnte agus den aon fhaid. :","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ma tha gach gob poileagain air an lorg air cearcall, canaidh sinn gu bheil am poileagan cearclach, agus canar cuairtchearcall ris a' chearcall air na suidhich na goban. Tha cuairtchearcall aig a h-uile triantan, ceart-cheàrnach, agus poileagan riaghailteach. Faodaidh meadhan a' chuairtchearcaill a bhith taobh a-muigh a' phoileagain. :'S e '''cearcall snaighte a' phoileagain''' an cearcall as mò a thèid a sgrìobhadh na bhroinn agus a tha a' beantainn ris gach taobh. Tha cearcall snaighte aig gach triantan agus aig gach poileagan riaghailteach ged nach eil cearcall snaighte aig a' mhòr chuid de phoileagain. :Ma tha poileagan riaghailteach:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"...far a bheil (x i, y i ) nan co-chomharran goban a' phoileagain den òrdugh N, agus na goban air an àireamhachadh gu tuathal. Mas ann fèin-thrasnaidh a tha poileagan, chan eil bun-bheachd farsaingeachd sìmplidh ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Cumaidhean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:470an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:780an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e àrd-thìr anns an Roinn-Eòrpa a tha ann an Hálendi neo Beanntan Innis Tìle (Beurla: Highlands of Iceland ). Tha e a’ gabhail a-steach an cuid as motha den mheadhan Innis Tìle. 'S e seòrsa fàsach a tha ann, air sgàths gu bheil an t-uisge a' ruith air falbh ro luath. Mar sin dheth chan eil mòran a' fàs an seo. Tha rathad ann, ach tha an rathad fosgailte dìreach san t-samhradh a-mhàin. Roinn-seòrsa:Fàsaichean Roinn-seòrsa:Innis Tìle","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e clachan beag ann an ceann a deas na Suaine a th’ ann am Råshult, neo Råshults Södregård, is tha an t-ainm a’ ciallachadh Gleann na Coille ann an Suainis, bho dà fhacal: rås (gleann) agus hult (coille). Tha e suidhichte am broinn Älmhult, eadar Loch Möckeln agus Loch Saganassjon, anns an sgìre Kronobergs län, anns an roinn Småland, 378km air falbh bho Stockholm, prìomh-bhaile na dùthcha agus 182km bho Ghöteborg. Tha àite glèidheachas nàdarra ann cuideachd, is e a’ sìneadh air 42ha faisg air a’ chlachan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Carl Linnaeus: (1707 – 1778) Rannsachair Bith-eòlais.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Bailtean anns an t-Suain Roinn-seòrsa:An t-Suain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Elias Canetti (Bulgàiris: Елиас Канети) sgrìobhadair à Bulgàiria. Rugadh e ann an Rustschuk, ann an ceann a tuatha na dùthcha, ann an 1905 agus chaochail e ann an Zürich ann an 1994. Bhuannaich e an Duais Nobel ann an Litreachas ann an 1981.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sgrìobhadairean Bulgàirianach Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Iùdhaich Roinn-seòrsa:Daoine à Bulgàiria","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Se an corrag as lugha tha ann am lùdag neo cuisdeag a tha ri taobh \"mac-an-aba\". Se digitus minimus manus (corrag bheag na làimhe), digitus quintus (Còigeamh corrag), digitus V a th'oirre sa Laideann aig na dotairean.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Port Wade ann an Siorrachd Annapolis ann an Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e paidhleat, speuradair agus neach-poileataigs às an t-Seic a tha ann an Vladimír Remek (České Budějovice, 26 an t-Sultain 1948). Ann an 1978 b' e Remek a' chiad speuradair dhen t-Seic-Slòbhac agus an treas nàiseantachd a chaidh dhan fhànas, an dèidh Aimeireaganaich agus Ruiseanaich. Bha e na bhall-pàrlamaid airson Pàrtaidh Comannach na Poblachd Sheiceach eadar 2004 agus 2013.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Vladimír Remek","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Remek, Vladimír Remek, Vladimír Remek, Vladimír Remek, Vladimír","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"==B==","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Fèisean nan Gàidheal","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Gàidheil Òga","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Riaghaltas na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Pròiseact nan Ealan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Taigh na Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Buidhnean Gàidhlig A-U - duilleag aig Sabhal Mòr Ostaig Roinn-seòrsa:Buidhnean Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e prògram cloinne air BBC Alba a tha an am Pàdraig Post (Beurla:Postman Pat). Roinn-seòrsa:BBC Alba Roinn-seòrsa:TBh Roinn-seòrsa:Telebhisean Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Sigrid Undset sgrìobhadair à Nirribhidh. Rugadh i ann an Kalundborg ann an 1882 agus chaochail i ann an Lillehammer ann an 1949. Bhuannaich e an Duais Nobel ann an Litreachas ann an 1928. S' e dìreach an treas tè a choisinn an duais seo a bh'innte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sgrìobhadairean Nirribheach Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Daoine à Nirribhidh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Suranam   , gu h-oifigeil Republiek Suriname, ann an Aimearaga a Deas. B' àbhaist an t-ainm \"Nederlands Guyana\" a bhith oirre. Tha i na laighe eadar Guiana Fhrangach san taobh an ear agus Guidheana san taobh an iar. 'Sa deas tha Braisil. Tha an Cuan Siar ann an taobh tuath na dùthcha. Tha Paramaribo na phrìomh-bhaile, agus 's e Duitsis an cànan oifigeil.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Aimearaga a Deas Roinn-seòrsa:Suranam","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is iomadh ciall aig \"each-uisge\". Saoil an robh thu a' lorg na leanas?","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llanfihangel-y-Fedw ann an Casnewydd, a' Chuimrigh. Tha e 6.1 mi (9.8 cilemeatair) bho Caerdydd, agus 127.6 mi (205.3 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 291 daoine a' fuireach ann, agus bha Cuimris aig 17 (5.8%); rugadh 77% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Casnewydd Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B'e Peirse an seann ainm a bha air Ioràn. Gus a' bhliadhna 1935, bha impireachd mòr aca, agus fhuair iad buaidh air Israel. Roinn-seòrsa:Àisia Roinn-seòrsa:An Ear Mheadhanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Easbaig (bhon Sean-Greugais “Επισκοπος” (Episcopos)) duine cudromach anns a’ chlèir a ghabhas os làimh a h-uile eaglais ann an sgìre. Gabhar easbaigean sna eaglaisean a leantainn: * àrd-easbaig Roinn-seòrsa:Creideamh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MLXXXVII","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 9 an t-Sultain &ndash; Rìgh Uilleam I na Sasainn Roinn-seòrsa:1080an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Contae Dhoire a tha ann am Baile Uí Cheallaigh. Roinn-seòrsa:Bailtean ann an Contae Dhoire","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:880an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Prìomh-mhinistear am Breatainn a bh' ann an William Grenville, 1d Baran Grenville PC (25 an Dàmhair 1759 – 12 am Faoilleach 1834). Grenville, William","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e eileamaid cheimigeach a tha ann am plutonium le samhla Pu agus àireamh atamach 94. 'S e actanach agus meatailt rèidio-bheò is iom-obrachail a tha ann. Tha dath eadar-dhealaichte air gach coir ogsaideachaidh plutonium. Tha Pu 3+ purpaidh, Pu 4+ geal-dhonn, PuO 2 + pinc, PuO 2  2+ pinc-orainds agus PuO 5  3− gorm.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann an 1940 rinn Glenn T. Seaborg, Edwin McMillan, Joseph W. Kennedy, agus Arthur Wahl plutonium-238 le greasadair-mhìrean ann am Berkeley. Bhuail iad deuteronan air uranium. Dh'ainmicheadh e air a' phlanaid Pliùtò, mar neiptiunium agus uranium.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Cleachdar plutonium ann an saidealan mar bhun-lùth agus plutonium-239 ann am buill-airm niùclasach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Càrnar plutonium anns a' chreatlach agus san grùthan. 'S e as adhbhar do dh'aillse-chnàmha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Actanach Roinn-seòrsa:Eileamaidean Roinn-seòrsa:Meatailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich eileanach ann an Afraga a tha anns na  h-Eileanan Sheiseall neo Seychelles. 'S e Poblachd na h-Eileanan Sheiseall (Fraingis: République des Seychelles, Cànan Chreole: Repiblik Sesel) an t-ainm oifigeil a th’ aice. Tha an dùthaich a’ gabhail a-steach 155 eileanan eile. The i suidhichte anns a'  Chuan Innseanach, mu 1,500 cilemeatair  air falbh san ear air  tìr-mhòr Afraga agus san earra-thuath Madagascar.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Afraga an Ear","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e comhairle ionadail a tha ann an Comhairle na h-Eaglaise Brice a tha a' deiligeadh leis an Eaglais Bhreac.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Comhairlean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e buidheann riaghaltais fo smachd Riaghaltas na h-Alba a th’ ann an Àrainneachd Eachdraidheil Alba (Beurla: Historic Environment Scotland). Is e a dhreuchd àrainneachd eachdraidheil na rìoghachd a ghlèidheadh agus fiosrachadh mu a dheidhinn a sgaoileadh. Tha còrr is 300 làraichean aige air feadh Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’ e Alba Aosmhor (Beurla: Historic Scotland) ainm na buidhne aig an robh cùram nan làraichean eachdraidheil ann an Albainn bho 1991 gu 2015. Ach air 1 an Dàmhair 2015 chaidh Alba Aosmhor agus Coimisean Rìoghail nan Làraichean Àrsaidh is Eachdraidheil an Alba (Beurla: Royal Commission on the Ancient and Historical Monuments of Scotland, RCAHMS) a chur còmhla fo sgèith an ainm ‘Àrainneachd Eachdraidheil Alba’, a’ leantainn bile thuige sin ann am Pàrlamaid na h-Alba san Ògmhios 2014.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha sia làraichean aig Àrainneachd Eachdraidheil Alba anns na h-Eileanan an Iar. Is iad:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Oifigear Gàidhlig agus Plana Gàidhlig aig Àrainneachd Eachdraidheil Alba. Tha faclair aca a mhìnicheas facalan sònraichte air an àrainneachd eachdraidheil. Tha goireasan Gàidhlig aca, gu h-àraid  follseachaidhean Gàidhlig ann an cruth pdf, torr dhiubh airson clann-sgoile agus tidsearan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Linn na Cloiche * Cridhe Linn Ùr na Cloiche ann an Arcaibh Ròmanaich * Balla Antonine (bileag) Clachan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Carrann airson soilleireachadh Se baile ann an Srath Spè a tha ann an Carrann. * grid reference NJ222412 Roinn-seòrsa:Bailtean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Richard Martin Willstatter (Karlsruhe 13 an Lùnasdal 1872 - Muralto 3 an Lùnasdal 1942) Ceimigear às A' Ghearmailt Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1915. A bharrachd air sin, s'e an ceithreamh Iùdhach a choisinn an Duais Nobel ann an Ceimigeachd a-riamh a bh'ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine às an Eilbheis Roinn-seòrsa:Daoine às a' Ghearmailt Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Iùdhaich","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Sus scrofa no Sus domesticus Tha am muc 'na sineach. Tha iad tric air an cumail air an tuathanas agus air an reic airson muicfheoil, ged a tha cuid a creidheamh gu bheil e cearr muicfheoil ithe. Tha seo air sgath 's gu bheil iad a creideamh gu bheil muic salach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"''Cho leisg ris a' mhuc!'' Roinn-seòrsa:Muc Roinn-seòrsa:Mamalan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Caerdydd ('sa Chuimris agus Cardiff 'sa Bheurla) na phrìomh-bhaile agus am baile is mòtha a th' anns a' Chuimrigh. Tha e suidhichte air an còrsa deas a' Chuimrigh. 'S e baile beag a bh' ann ron an 19mh linn nuair a dh'fhàs e cudthromach le tighean dèanadachd agus leis am baile air a chleachdadh mar poirt mhòr airson gual. Fhuair Caerdydd inbhe mar Baile-Mhòr ann an 1905 agus chaidh a dhèanamh na phrìomh-baile a' Chuimrigh ann an 1955. Anns a' bhliadhna 2001 's e 305,340 an t-àireamh sluagh aig Caerdydd agus tha seo ga fhagail mar an 16mh baile is motha anns an Rìoghachd Aonaichte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Prìomh-Bhailtean na Roinn Eorpa Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MXXIII","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e loch ann an Alba a tha ann an Loch an Leth-uillt. Tha e suidhichte ann am Minginis anns an Eilean Sgitheanach. Tha Beinn an Eòin (320 m) san ear-dheas dheth. Tha an loch seo cho mòr ri 1.9 ha (4.7 acair). 'S e 0.5 km (0.3 mìle) an cuairt-thomhas aige agus tha e mu 199 m a dh'fhad san àite as dìriche. Chan eil eilean anns an loch seo. Tha bàrr uisge an locha mu 185 m (607 troigh) os cionn na mara agus tha e mu 0.6 km (0.4 mìle) air falbh bhon mhuir. Tha an t-uisge a' sruthadh a-mach às an loch seo gu deas do Allt Mòr agus bhon uair sin chun an iar-dheas dhan mhuir. Chan eil duine sam bith a' fuireach faisg air Loch an Leth-uillt agus mar sin chan eil rathaidean ann a leanas chun an locha seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:An t-Eilean Sgitheanach Roinn-seòrsa:Lochan na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn anns na h-Eileanan Siar, Alba a th' ann am Beinn Leribreck (Beurla: Ben Leribreck)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha e suidhichte sa deas an eilean Bharraigh. Tha Bàgh a' Chaisteil deas air a' bheinn agus tha slighe a' leantainn bhon an seo gu mullach na beinne. Tha an rathad A888 a' dol seachad air sa deas cuideachd. Tha Beinn Leribreck 128m (420 troigh) de dh'àirde. A rèir an \"Database of British and Irish hills\" rinneadh an t-ath-sgrùdadh mu dheireadh a thaobh àirde na beinne san 20 am Faoilleach 2012. Air mullach na beinne chan eil dad sònraichte ann a bhios a' sealltainn a' phuing as àirde. Tha an àirde rinneach de 36m a' sgaradh Beinn Leribreck bho na beanntan eile agus 's e Sheabhal a mhàthair-mhullaich.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Liosta nam beann ann am Barraigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann am Barraigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e an dàra bhaile as motha ann an Arcaibh a tha ann an Stromness. Ged a tha e suidhichte air bàgh fasgach, cha robh ach còig taighean ann ann an 1700 ach stèidhich an Companaidh Bàgh Hudson bunait an sin san 18mh linn. Chaidh Stromness na bhorgh ann an 1817. Bha an gnìomhachas sgadain cudromach do Stromness san 19mh linn ach cha mhair e gu ruige an Cogadh Mòr.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* George Mackay Brown","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Arcaibh Roinn-seòrsa:Bailtean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha bile na achd ùr a tha ga sgrùdadh leis a’ phàrlamaid. Roinn-seòrsa:poileataigs","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile-mòr ann an Antioquia, Coloimbia, a tha ann an Sabaneta. Tha e suidhichte anns a' Ghleann Aburrá, dìreach ri taobh Medellín. Le 15 km² 's e am baile leis an fharsaingeachd nas lugha na dùthcha a th' ann. Tha na far-ainmean Baile Modal Coloimbia agus Gleann Beag Snog a th' air. Tha an t-ainm Sabaneta a' ciallachadh \"còmhnard beag\" ann an Spàinntis. Mar is àbhaist bidh iomadh dhaoine a' cèilidh airsan gach deireadh-seachdain, leis cho pailt a tha àiteachan airson fealla-dhà. 'S e Sabaneta an 100 baile as motha na dùthcha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann às an fhacal Carib Sabana (faiche) a th'ann an t-ainm Sabaneta. 'S e meanbhair a th' ann -eta, dìreach mar -ag anns a' Ghàidhlig. Le sin, tha an t-ainm a' ciallachadh faiche beag.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e Tùsanaich Anaconas a bha nan tàmh ann an Sabaneta bho thùs (thàinig iad bhon thaobh thall na h-Aibhne), is thog iad tuineachadh ris an taobh an ear na h-aibhne. Thog iad orra bhon a’ bheinn Cerro de Pan de Azúcar. Thàinig teaghlaichean le freumhan Spàinnteach dhan sgìre ann an 1750. ‘S e teaghlaichean Montoya, Restrepo, Vélez, Díaz, Díez, Vásquez, Guzmán, Garcés, Baena, Salazar, Mejía, Mesas, Álvarez agus Soto a th' ann an darna bhuidheann dhe in-imrich dhan sgìre, is na sloinnidh sin uabhasach cumanta an seo gus an latha an-diugh. Innsidh na seann leabhraichean mu dheidhinn Envigado dhuinn gun do deach am baile Sabaneta a stèidheachadh 27mh an Lùnastal 1896 leis an t-Urramach Jesús María Mejía, a bha na shagart a’ pharraiste ann an Envigado fhèin. ‘S e ceann-latha fa leth cudromach airson eachdraidh na sgìre, gun teagamh, leis gun do chuir iad a’ chiad chloiche airson an eaglais ionadail a thogail. Ged a tha e gu math soilleir gur e Maighstir Jesús a bhrosnaich adhartas na sgìre, bha e a’ dol mus do ràinig esan, oir bha sgoil nam balach anns an àite ann an 1858 ma-thà: tha sin a’ ciallachadh nan robh baile ann, gu robh uiread dhe taighean ann an àite beag anns a’ char as lugha. Cha do thoisich Maighstir Jesús an sagartachd aige ann an Envigado ach ann an 1880 agus bho 1879 bha dà sgoile ann ma-thà, tè airson na balaich, teile airson na nigheanan, leis an sgoil sin fo stiùireadh Adelaida Correa. Fhuair an clachan a’ chiad rang mar bhaile aig toiseach a’ bhliadhna 1899, tro èigheachd a’ Chomhairle ann an Envigado. Bha an t-aonta sin a dh’atharrachadh ann an 1903 agus a-rithist ann an 1911, leis gum biodh loidhne an trèana gu Amagá a dhol tron a’ bhaile. Bha atharraichean eile a rinneadh cuideachd ann an 1963.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Sabaneta suidhichte ann an ceann a deas a’ Ghlinne Aburrá, am broinn a’ Cheàrna Cathaireil Mhedellín, a tha a’ fàs nas motha, agus chan eil e ach 14 cileameatair a-mach às a’ Bhaile Medellín. Tha farsaingeachd dhe 15 km² aige, is 67% dhuibh anns a’ bhaile fhèin. Tha fearann a’ bhaile a’ dol bho fhaichean còmhnard rèidh gu ruige àiteachan le beanntan àrda. 'S e Piedras Blancas (2,650m) ann an La Romera, an Cuchilla Santa Teresa (2,200m), an cnoc Los Gallinazos ann am Pan de Azúcar (1,800 msnm), agus na cnuic Cerro Morrón, La Siberia agus El Ancón na h-àirdean as motha. ‘S e an abhainn Mhedellín an tè as motha na sgìre, is i crìoch a’ bhaile còmhla ri Itagüí. 'S e an t-Allt La Doctora prìomh leas-abhainn a’ bhaile a bharrachd air na h-uillt Buenavista, La Escuela, El Gusano, El Canalón, La Honda, La Sabanetica agus Cien Pesos, is i an crìoch còmhla ri Envigado.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a tha 44,480 nan tàmh anns a' bhaile, chan eil ach 9,238 dhuibh a' fuireach anns na sgìrean dùthchasail am broinn crìochan a' bhaile. Tha fearann na dùthcha sin ga roinn eadar na bailtean (Spàinntis: municipios) agus le sin tha gach clachan agus croit fo stiùireadh baile air choireigin. Air adhbharan trioblaidean poilitigeach air an dùthaich, tha a' mhòr-chuid dhe na daoine anns gach uile baile a-nis a' fuireach anns na bailtean fhèin, is na daoine a' fàgail na sgìrean dùthchasail. Taobh chinnidh, ' s e daoine geala/mestizos a th' ann a' mhòr-chuid dhe na daoine ann am Sabaneta, ach tha 0.1% dhe Tùsanaich agus 1.3% dhe daoine le freumhan ann an Afraga cuideachd. ' S urrainn dhan 94.5% dhe na daoine ann an Sabaneta leughadh agus sgrìobhadh. A tuilleadh air sin, tha fòn aig an taigh aig 95% dhe na dachannan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a’ cumail am iomadach seòrsa dhe fhèis ann an Sabaneta. Chithear fèilltean caitligeach, leis gur e dùthaich le mòr-chuid Chaitligeach a th' ann fhathast,  fèisean na stàite agus tachartasan ionadail a sheallas cho làidir ‘s a tha beairteas cultarail na dùthcha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha ceithir oilthighean ann an Sabaneta:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"José Félix de Restrepo (1760 - 1832). Ollamh, breitheamh, ball pàrlamaid.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Coloimbia Roinn-seòrsa:Antioquia Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile meadhanach faisg air Eisenach agus Erfurt ann an cridhe na Gearmailte a th’ ann an Gotha (IPA: ɡoːtaː). Tha e suidhichte aig 300m os cionn ìre na mara, 122km bho Altenburg, 44km bho Weimar, 169km bho Nürnberg agus 256km bho Bherlin. Tha 44,325 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh Gotha a chlàradh airson a' chiad turais air 25 an Dàmhair 775 mar Villa Gotaha, ann an sgrìobhainn aig Teàrlach Mòr. Tha Villa a' ciallachadh taigh ann an Laideann agus tha gotaha a' ciallachadh deagh uisgeachan ann an t-seann Ghearmailtis. Chan eil Gotha idir faisg air abhainn agus chuireadh sin bacadh air malairt, a bharrachd air duilgheadasan a thaobh solar uisge. Le sin, thogadh canal ann an 1369, a' toirt uisgeachan nan aibhnichean Hörsel agus Apfelstädt às na coilltean a tha còrr is 25km bho Ghotha. Thug sin piseach air eaconomaidh na sgìre. Chaidh abaid a thogail an seo ann an 1251, ach chaidh a leigeil bàn ri linn an Ath Leasachaidh ann an 1525. Thoisich An t-Ath Leasachadh an seo ann an 1515 nuair a shearmonaich Martin Luther anns a' bhaile. Eadar 1572 agus 1680 bha Gotha na phàirt Sachsen-Coburg. Rinn Cogadh nan 30 Bliadhna droch bhuaidh air a' bhaile. B' e prìomh-bhaile na Diùcachd Sagsainn-Gotha-Altenburg a bh' ann bho 1680 gu ruige 1826. Chaidh a' chiad Almanach de Gotha fhoillseachadh an seo ann an 1763. Chaidh am baile a thoirt a-steach gu Thüringen ann an 1920, an dèidh Ar-a-mach na Gearmailt.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas Thüringen Roinn-seòrsa:Bailtean Roinn-seòrsa:A' Ghearmailt Roinn-seòrsa:Bailtean anns A' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Àisia an Iar a tha ann an Ioràn neo Iaran, Ìran neo Iran. B' e \"Peirse\" an seann ainm a bha oirre. Tha crìochan aice san ear le Afganastan is Pagastàn, sa tuath le Airmeinia, Asarbaideàn is Turcmanastàn agus san iar leis an Tuirc is Ioràc. Tha am Muir Caspach san àird a tuath dhith. 'S e Tehran am prìomh-bhaile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* CIA World Factbook Roinn-seòrsa:Ioràn Roinn-seòrsa:Àisia Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia a Deas Roinn-seòrsa:An Ear Mheadhanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e eaconamaiche Eadailteach-Aimerigeanach a bha ann am Franco Modigliani. Rugadh e san 18 an t-Ògmhios 1918 anns an Ròimh, ach dh'fhàg e an Eadailt ron Dàrna Cogadh, air sgàths gum b’e Iùdhach a bha ann. Dh’imrich e dhan na Staitean Aonaichte far an do chaochail e san 25 an t-Sultain 2003 ann an Cambridge, Massachusetts. Bhuannaich e an Duais Nobel ann an 1985.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Duais Nobel ann an Eaconomachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Eachdraidh-bheatha (Beurla) Modigliani, Franco Modigliani, Franco Modigliani, Franco Roinn-seòrsa:Iùdhachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llanbadarn Fawr ann an Ceredigion, a' Chuimrigh. Tha e 74.3 mi (119.5 cilemeatair) bho Caerdydd, agus 178.5 mi (287.3 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 3311 daoine a' fuireach ann, agus bha Cuimris aig 963 (29.1%); rugadh 46% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ceredigion Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e roinn na h-Eadailt agus eilean a tha ann an Sicilia (Beurla: Sicily). Tha e na laighe ann an Eadailt a deas agus 's e Palermo a tha na phrìomh-bhaile. Tha e suidhichte anns a' Mhuir Meadhanach, deas air Calabria, agus mu thuath Malta. Roinn-seòrsa:Roinnean na h-Eadailt Roinn-seòrsa:Eileanan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Buinidh an guga do dh'àl an t-sùlaire. Ann an Earra-Ghàidheal, bhathar a' toirt an fhacail \"amhsan\" air, agus ann an sgìrean eile, 's e \"Caraid nan Gàidheal\" a chanadh ris. Bha an guga ag abachadh aig an aon àm ris an eòrna. Tha e na chleachdadh aig muinntir Nis bho linn Oisein a bhith a' dol a dh'eilean Shùlaisgeir, le sgothan fosgailte, a dh'iarraidh ghugannan. Tha iad ris an cleachdadh seo fhathast. Bhiodh na Nisich a' fuireach 7 latha no 8 air Eilean Shùlaisgeir bho chionn còrr is 400 bliadhna, agus a' toirt air ais leotha làn an eathair de dh'eòin 's de dh'itean. Tha Sùla Sgeir no (Sùlaisgeir), suas ri 40 mìle tuath 's an ear-thuath air Rubha Robhanais, Leòdhas. Tha e leth-mhìle bho cheann gu ceann, agus 200 troigh os cionn na mara. Chan eil bàgh ann anns an gabh eathar tìr, mar sin, 's ann suas aodann na creige aig ìochdar geodhaidh a tha na h-eathraichean air an tarraing.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* BBC Naidheachdan 2016-08-09: Coltas fallain air àireamh nan guganan Roinn-seòrsa:Eilean Leòdhais Roinn-seòrsa:Biadh Roinn-seòrsa:Eun-mara Roinn-seòrsa:Eun feòil-itheach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Se seòmar nam mnathan, a tha ann an zenana (Farsi:زنانه ), an taigh Innseanach, Pacastain 7c.* Harem Roinn-seòrsa:dualchas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:310an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e meas-craobh a tha ann an àirne (Laideann: prunus spinosa). Thàinig an t-ainm Baile Àirneach (Balerno) ann an Dùn Èideann à seo bho thùs. Airne Airne","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e cànan den teaghlach Innd-Eòrpach a tha ann an Nepali.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e sgrìobhadair Sasannach a bha ann an Charlotte Brontë.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bàgh ann an Siorrachd Bhioctoria, Alba Nuadh a tha ann An Gut-a-Tuath (Beurla: North Gut). <references /> Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn anns a' Mhonadh Ruadh a tha ann am Beinneag Mhòr (Beurla: Bynack More). Tha i 1090 meatair a dh'àirde agus 's e Beinn Rothaich a th' ann. Chan eil ciall an ainm buileach soilleir, ach dh'fhaodadh gu bheil e a' tighinn bho bheinneag, a' ciallachadh beinn bheag, ach tha sin annasach oir bhiodh beinn bheag bheag agus beinn bheag mhòr ann. Tha e cuideachd a' nochdadh gun robh Am Beidhneag oirre bho thùs agus sin a' tighinn bhi bhinneag. Dh'fhaodadh cuideachd gur e Beinneach a bha e a' ciallachadh, a' mìneachadh coltas na sgìre de bheanntan àrda. Tha a' bheinn suidhichte mu 5km san ear-thuath den Chàrn Ghorm eadar Srath Neithich agus Srath Abhainn (Avon?). Gheibhear thuice bhon cheum a' tòiseachadh aig ceann a' Ghlinn Mhòir, agus leanaidh an ceum seo fad an rathad dhan mhullach .Dh'fhaodadh cuideachd a ceangal le Beinneag Bheag a tha ri a taobh. Bhon mhullach gheibhear seallaidhean air àrd-chlàr a' Chùirn Ghuirm, Beinn Mac Duibh agus beanntan a' Mhonaidh Ruaidh a Deas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Am Monadh Ruadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e neach-poileataigs à Alba a tha ann an James Kelly BPA. Rugadh e ann an 1963 agus bha e na sgoilear ann an Camas Lang. Dh'ionnsaich e coimpiutairean aig Colaiste Teicneòlas Glaschu agus, an-sin, cunntasachd. Dh'obair e ann an teicneòlas fiosrachaidh mus do chaidh e a thagadh mar BhP airson Glaschu an Ruadh Ghleann ann an 2007. Chaill e a sheat ann an 2016 ach thill e do Phàrlamaid mar bhall liosta.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ball Pàrlamaid na h-Alba Roinn-seòrsa:Daoine à Alba Roinn-seòrsa:Pàrtaidh Làbarach na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e stait anns an Eorpa an Iar a tha anns an Spàinn     neo an Spàinnt. Tha crìochan aice sa tuath leis an Fhraing agus le Andorra, san iar leis a’ Phortugal, san ear is sa deas leis a' Mhuir Mheadhanaich agus le Giobraltair. 'S e Rìoghachd ann a th' ann an Spàinn an latha an-diugh, ach tha i air a bhith fo iomadh Cheannardan agus siostaman riaghlaidh eadar-dhealaichte, poblachdan agus deachdairean na measg. Tha roinnean aig an Spàinn:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha an dùthaich gu mòr an sàs gnothach Tràilleachd thar a' Chuain Shiar eadar an 16mh Linn agus an 19mh Linn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo liosta nam bailtean as motha anns an Spàinn:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha dà fhàsach anns an Spàinn: Bardenas Reales faisg air Nafarroa agus Fàsach Thabernas anns an sgìre Almería.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"A bharrachd air sin, tha 60 Roinnean anns an dùthaich.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Spainn *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e sgrìobhadair agus eòlaiche-cànain à Afraga a Deas a tha ann John Maxwell Coetzee (IPA: /kʊtˈsiː/). Rugadh e ann an Cape Town ann an 1940. Bhuannaich e an Duais Nobel ann an Litreachas ann an 2003. Tha e a-nis a' fuireach ann an Astràilia.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Coetzee, John Maxwell Coetzee, John Maxwell Coetzee, John Maxwell Coetzee, John Maxwell Roinn-seòrsa:Cànanaichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e seòrsa de nathair mhòr a tha ann am Boa. Tha iad uile san teaghlach \"boidae\". Roinn-seòrsa:Snàigean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 7 an t-Iuchar an 188mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (189mh ann am bliadhna-leum). Tha 177 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCXXXVII","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 15 an Gearran &ndash; Ferdinand II, Impire Naomh Ròmanach (rug. 1578)Roinn-seòrsa:1630an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 13 an t-Ògmhios an 164mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (165mh ann am bliadhna-leum). Tha 201 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 1249 - Chaidh Alasdair III a chrùnadh mar rìgh na h-Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile beag ann an Siorrachd Pheairt is Cheann Rois a tha ann an Cupar Aonghais no Cùbar Aonghais (Beurla: Coupar Angus). 'S e seo na co-chomharran aige: 56° 33′ 0″ Tuath agus  3° 16′ 0″  Iar. Ann an 2001 bha 2,190 duine a' fuireach an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Bailtean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cleasaiche à Calafòrnia sna Stàitean Aonaichte a tha ann an Clinton \"Clint\" Eastwood  (San Francisco, 31 an Cèitean 1930). Thòisich e a chluich ann an \"Rawhide\", sreath Tbh anns na 1970an. An uair sin bha e na actair ann am filmichean mòra, me:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine às na Stàitean Aonaichte Eastwood, Clint","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’e an t-ath-bheòthachadh linn ann an eachdraidh na h-Eòrpa, eadar na Meadhan-Aoisean agus An t-Ath-Leasachadh, nuair a bha flùrachadh den ealain, eòlas, 7c. Thòisich e anns an Eadailt.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Ath-bheothachadh na h-Alba Roinn-seòrsa:Eachdraidh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Cleasaiche nam film agus an telebhisean às Na Tìrean Ìsle a th’ ann an Tamara Brinkman (Laren, 31 an Cèitean 1978). Chuir i seachad bliadhna neo dhà san sgoil cleasaiche Het Docentencollectief agus ann an 1997 fhuair e pàirt san siabainn Onderweg Naar Morgen.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Tamara Brinkman","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine às na Tìrean Ìsle[[Roinn-seòrsa:Cleasaichean nam film","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Rudyard Kipling sgrìobhadair Sasannach. Rugadh agus thogadh e anns na h-Innseachan ach chaochail e ann an Lunnainn ann an 1865. B' e The Jungle Book is Kim na sgeulachdan as ainmeile leis. Bhuannaich e an Duais Nobel ann an Litreachas anns a' bhliadhna 1907.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Sgrìobhadairean Sasannach Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1176 (MCLXXVI).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1170an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:780an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann an Arcaibh, Alba a th' ann am Fitty Hill.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Fitty Hill suidhichte ann an taobh an iar an eilean Bheastraigh. Tha e 169m (554 troigh) de dh'àirde agus mar sin ' s e sin a' bheinn as motha anns an eilean. Air mullach na beinne chithear leac thriantanachd a bhios a' sealltainn a' phuing as àirde. 'S e Marilyn a th' ann. Air sgàth 's gu bheil àirde nam beann ag atharrachadh tro ùine, tha buidhnean eadar-dhealaichte gam measach bho àm gu àm. Rinneadh an t-ath-sgrùdadh mu dheireadh air Fitty Hill san 28 an Dàmhair 2001 agus chaidh na tomhasan a chruinneachadh air an liosta a tha ri fhaighinn air an làrach-lìn \"Database of British and Irish hills\".","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann an Arcaibh Roinn-seòrsa:Marilyn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e tè de na Stàitean Aonaichte a tha ann an  Kentucky. Tha i suidhichte ann an ear mheadhan na dùthcha. Tha 4,339,367 duine a' fuireach anns an stàite. Tha Frankfort na prìomh-bhaile ach 's e Louisville am baile as motha a tha ann an Kentucky. Tha an stàit cliùiteach airson eich, gu h-àraid thoroughbreds agus co-ruith nan h-eich, ceòl bluegrass agus taighean-stail Bourbon. Tha e air a bhith na stàit bho 1 an t-Ògmhios 1792.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na stàite","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Stàitean de na Stàitean Aonaichte Roinn-seòrsa:Na Stàitean Aonaichte *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Se seorsa pocanach (marsupial) a tha ann an wombat. Mar moran pocanaich eile, tha iad a' fuireach ann an Astrailia. Tha ceithir casan gearr aca, agus tha earball beag orra. Tha iad 1 m (3 troighean) a dh'fhaide. Tha an t-ainm a' tighinn a canan Eora, na tusaich den Sydney. Roinn-seòrsa:Pocanach Roinn-seòrsa:Mamalan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is docha gu bheil thu a coimhead airson:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Gleann Rathais na bhaile ùr ann am Fìobha. Chan eil stèisean treana an seo ('S ann ann am Marc Innis a tha an stèisean as fhaisge), ach tha oifisean na Comhairle ann. Chaidh a stèidheachadh ann an 1948.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Bailtean ùra na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e prògram telebhisean nan naidheachdan Albannach ann an Gàidhlig bhon BBC Alba a tha ann an An Là . Tha e air BBC Alba aig ochd uairean feasgar gach là.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Derek Moireach (Pluto)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Kirsteen NicDhòmhnaill","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha luchd-naidheachd aig An Là air feadh Alba. Tha iad ann Steòrnabhagh, Inbhir Nis, Port Rìgh agus Glaschu.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Doneil MacLeòid","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Iain MacDiarmaid","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Eilidh NicAsgaill","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Morna NicLeòid","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Craoladh Roinn-seòrsa:Telebhisean Gàidhlig Roinn-seòrsa:Prògraman nan naidheachdan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"}]}