{"lines":[{"value":"'S e sreath de phrògraman oifis a tha ann an OpenOffice.org (no OpenOffice leis fhèin) a tha stèidhichte air còd fosgailte. Tha comas air sgrìobhainnean teacsa, cliath-dhuilleagan, taisbeanaidhean, grafaigean is stòir-dhàta a chruthachadh agus tha e ag obair air a' chuid as motha dhe na siostaman-obrach, a' gabhail a-steach Windows, Mac OSX agus Linux.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh OpenOffice mar StarOffice, sreath de phrògraman a chaidh a dhealbhadh le StarDivision aig Sun Microsystems ann an 1999. Chaidh an còd a leigeil mu sgaoil san Iuchar 2000 's iad ag amas air smachd Microsoft Office a lughdachadh 's iad a' toirt ri làimh roghainn eile a tha saor an-asgaidh. Nuair a cheannaich Oracle Sun ann an 2010, sguir iad de thaic mhalairteach a chumail ris a' phròiseact agus thug iad am pròiseact dhan Apache Software Foundation. Dh'èirich deasbad eadar a' choimhearsnachd agus Oracle mus do thachair sin agus stèidhich cuid dhen choimhearsnachd LibreOffice ri linn sin ann an 2011.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha OpenOffice ri fhaighinn ann an iomadh cànan, barrachd air 120 dhiubh ann an 2011. Chaidh a' chiad tionndadh Gàidhlig a sgaoileadh ann an 2004 as dèidh do LTS agus Riaghaltas na h-Alba maoineachadh a thoirt seachad airson eadar-theangachadh ach sguireadh dhen leasachadh aig tionndadh 3.0.1 san Fhaoilleach 2009.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Làrach Ghàidhlig OpenOffice Roinn-seòrsa:Coimpiutaireachd Roinn-seòrsa:Bathar-bog","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Cadhag (Corvus monedula): seòrsa feannaige mòr, a tha ainmeil airson rudan a ghoid bho daoine.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Eòin","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e département na Frainge a tha ann an Vendée. Tha e na laighe ann am Pays de la Loire. Se La Roche-sur-Yon am prìomh-bhaile.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha na 1180s, sa 12na linn, eadar 1 am Faoilleach 1180 is 31 an Dùbhlachd 1189. Se na ciad deich-bliadhna den linn Roinn-seòrsa:12mh linn *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Rionnach seorsa iasg. Roinn-seòrsa:Iasg","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"S' e baile mòr ann an ceann a deas na Pòlainn a th’ ann an Katowice (IPA: '''katɔ'vʲitsɛ ''', Gearmailtis: Kattowitz, Latbhais /Seacais: Katovice, Liotuànais: Katovicai, Laideann: Katovicum). Tha e suidhichte aig 293m os cionn ìre na mara, ri taobh na h-aibhne Rawa, anns an roinn Śląskie. Ann an 2009 bha 308,724 duine a' fuireach ann. Tha Katowice 272km air falbh bho Lublin, 67km bho Kraków, 454km bho Gdańsk agus 260km bho Warsaw, prìomh-bhaile na dùthcha. ‘S e an 10mh baile as motha na dùthcha a th’ann. A bharrachd air sin, fhuair am baile a chuid chòirichean ann an 1865 agus chaidh oilthigh a stèidheachadh ann an 1968.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"‘S e na Silesianaich a bha nan tàmh an seo o shean. Bha na Piast uabhasach làidir fad na linntean, gus an tug na Habsburg an àite ann an 1532. Chaidh am baile beag Katowice air a stèidheachadh anns an 19mh Linn, nuair a bha an roinn fhathast fo bhuaidh na Prùise. Fhuair e a chuid chòirichean mar bhaile dìreach ann an 1845. ‘S e baile measgaichte a bh’ann le Gearmailtich, Silesianaich, Pòlaich agus mòran dhe Iùdhaich nan tàmh an seo. Chaidh e a chur ris A’ Phòlainn eadar 1918 agus 1921. Dh’fhàs Katowice gu math beartach air sàilleabh gu robh mèinnean guail anns na beanntann mu thimcheall a’ bhaile. Chuir an gnothach seo piseach air an gnìomhachas, dh’fhàs àireamh-sluaigh a’ bhaile is thoisich gnìomhachas an Iarann cuideachd. Fhuair sin droch bhuaidh air na daoine is an àrainneachd, gu h-àraidh an dèidh an Dàrna Cogaidh is cha robh a’ chùis a cheartachadh gu ruige 1989, o chionns gum brosnachadh gnìomhachasan làidir ri linn nan Comannach. ‘S e Stalinogród a bha air a’ bhaile bho 1953 gu 1956, leis gu robh an Riaghaltas Comannach uabhasach dlùth airsan is an dùthaich fo bhuadh an Aonadh Sobhiat.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Riaghaltas na Roinne","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:A' Phòlainn Roinn-seòrsa:Bailtean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Llandwrog ann an Gwynedd, a' Chuimrigh. Tha e 120.5 mi (194.0 cilemeatair) bho Caerdydd, agus 207.5 mi (334.0 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 2471 daoine a' fuireach ann, agus bha Cuimris aig 1920 (77.7%); rugadh 77% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Gwynedd Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eileamaid cheimigeach a tha ann an gearmainium le samhla Ge agus àireamh atamach 32.'S e meataloighd a tha ann. Tha feartan an gearmainium eadar feartan nam meatailtean agus feartan nam neo-mheatailtean.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1869, ro-innis Dmitri Mendeleev a bhith na h-eileamaid a dh'ainmich e eka-silicon. Ann an 1886 rinn Clemens Winkler gearmainium fìorghlan. Lorg e gearmainium ann am mèinnear argarodaid (Ag 8 GeS 6 ).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Cleachdar gearmainium ann an radharc-eòlas agus ann an catalais.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Eileamaidean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eaconamaiche às na Stàitean Aonaichte a th' ann an James Joseph Heckman (1943–). Bhuannaich e an Duais Nobel ann an Eaconomachd ann an 2000 còmhla ri Daniel McFadden airson an cuid obrach ann am meanbh-eaconomachd.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh e 19 Giblean 1944 ann an Chicago, na Stàitean Aonaichte. Fhuair e ceum B.A. ann am matamataigs bho Colorado College, agus Ph.D. bho Oilthigh Phrinceton ann an eaconomachd ann an 1971. Rinn e obair aig Oilthigh Cholumbia roimhe ach tha e air a bhith aig Oilthigh Chicago o 1973. Tha e cuideachd na rannsaiche aig an American Bar Foundation.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Heckman air còrr is 300 artaigilean a sgrìobhadh agus iomadh leabhar ann am Beurla. Nam measg:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Daoine às na Stàitean Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MDCCCXXX","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile beag ann an Siorrachd Pheairt is Cheann Rois a tha ann an Dul  (Beurla: Dull). Tha mòran clach snaidhte ann an eaglais, a chaidh a choisrigeadh do Naomh Adhamhnan.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Alba Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1923, lean An Comunn Gàidhealach eisimpleir na h-Eisteddfod sa Chuimrigh. An àite nan diofar farpaisean bàrdachd a bh’ ann roimhe aig aʼ Mhòd Nàiseanta, chaidh aon fharpais ùr a stéidheachadh airson Crùn na Bàrdachd. Chaidh an neach a bhuanaich i a chrùnadh gach bliadhna aig aʼ chuirm ciùil air an oidhche mu dheireadh, agus chaidh aithneachadh fad bliadhna mar Bhàrd aʼ Chomuinn Ghàidhealaich.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references /> Roinn-seòrsa:Duaisean Roinn-seòrsa:Gàidhlig","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e oilthigh rannsachadh na stàite ann an Eskilstuna agus Västerås a th' ann an Oilthigh Mhälardalen. Tha e caran ùr: chaidh a stèidheachadh ann an 1977, mar phàirt atharrachadh an fhoghlaim (Suainis: högskolereformen).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Oilthighean Roinn-seòrsa:An t-Suain","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e neach-poileataigs à Alba a tha ann am Fulton MacGregor BPA. Dh'obair e mar obraiche sòisealta an dèidh do thaghadh e mar BhPA airson Coatbridge agus Chryston ann an 2016. Tha e na bhall Pàrtaidh Nàiseanta na h-Alba.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* They Work for You: Fulton MacGregor MSP, Coatbridge and Chryston","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Ball Pàrlamaid na h-Alba Roinn-seòrsa:Pàrtaidh Nàiseanta na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e bàrd às an Eadailt a bha ann an Eugenio Montale. Rugadh e ann an Genova ann an 1896 agus chaochail e ann am Milano ann an 1981. Bhuannaich e an Duais Nobel ann an Litreachas ann an 1975.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sgrìobhadairean Eadailteach Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Daoine às an Eadailt","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e feallsanach aosmhor ainmeil Sìonach a bha ann an Lao Zi (Sìonais: 老子, Pinyin: Lǎozǐ, a' ciallachadh \"Seann Mhaighstir\"; Beurla: Laozi, Lao-Tzu no Lao-Tze). Chan eil e cinnteach cuin a bha e beò: thathar ag ràdh gun robh sin ann an 6mh linn RC agus Lao Zi co-aimsireil ri Confucius, ach tha feadhainn a' smaointinn nach robh sin ach ann an 5mh no eadhon 4mh linn RC.Stèidhich e Sgoil Tao, tè de na feallsanachdan as cudromaiche ann an Sìona. Tha e coltach gun do sgrìobh e Tao Te Ching (no Daodejing, Dao De Jing), teagsa bunaiteach na feallsanachd, leis a' bhun-bheachd wu wei - \"neo-ghnìomh\".","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e uamh anns an Eilean Sgitheanach a tha ann an Uamh Àrd-Achaidh, ainm eile: Uamh an Àrd Achadh  (Beurla: High Pasture Cave). 'S e an dàrna uamh as fhaide a tha anns an Eilean; tha còrr is 320 meatair innte a ghabhas tadhail. Tha an uamh faisg air Cille Bhrìde, mu chilemeatair san àird an earra-dheas Nan Torran. Tha beul na h-uaimhe suidhichte ann an gleann beag air bruthach taobh tuath Bheinn an Dùbhaich, a tha na pàirt den Chnoc Ruadh. Tha Beinn an Dùbhaich a eibhir agus tha an eibhir a’ briseadh a-steach an seo dhan aol-clach Dhiùrinis a tha timcheall anns an sgìre seo. Chaidh an uamh a chruthachadh ann an aol-clach Dhiùirnis le uisge searbh na mònach a bhitheadh a’ ruith bho na creagan eibhir agus a bhitheadh a' fuasgladh na cloiche tro na linntean. Anns a’ bhliadhna 1972 lorg oileanaich bho Speleological Society Oilthigh Lunnainn fosgladh na h-uaimhe. Tha slighe mhòr a-steach ann le slighean beaga a tha co-cheangailte rithe. An dèidh 80 meatair ruigear comar far a bheil bruthach ulpagan air an làimh dheis. Bhon an seo faodar slighe eile a ghabhail a tha nas àirde agus nas tioraime. B' ann an seo lorg Steven Birch mìrean crèadhadaireachd agus cnàmhan. Ann a bhith a’ feuchainn ri slighean ùra a-steach dhan uaimh fhaighinn bha an stuth seo air a thilgeil ri thaobh le luchd-siubhail. Dh’aithnich Birch sa bhad luach an stuth seo. An uair sin, ann an 2003, chaidh pròiseact cladhaich a chur air bhonn. Thug Alba Aosmhor maoineachadh dhan phròiseact Uamh Àrd-Achaidh. Eadar an Giblean agus an t-Sultain gach bliadhna thèid an obair-cladhaich a dhèanamh san àite fhèin, mar as trice le cuideachadh bho luchd-obrach saor-thoilich. Tron gheamhradh bidh na h-àrc-eòlaichean an sàs ann an sgrìobhadh agus rannsachadh a bharrachd mun phròiseact seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e seo toradh an rannsachaidh san uaimh an dèidh 4,5 bliadhna (2008): 'S ann tron linn Mheadhan-leacaich (mu eadar sia is seachd mìle bliadhna air ais) a chaidh an uamh ùisneachadh; lorgadh buill-acainn air an dèanamh à clach-spòir. Tha sin a dearbhadh gum biodh sealgairean a’ tadhal air an uaimh bho àm gu àm. Rinn iad sin tron linn Nuadh-leacaich agus tro Linn an Umha. Tha coltas ann gun do dh’fhàs an àite na bu chudthromaiche timcheall air a’ bhliadhna 800 RC. Aig an àm seo chaidh cagailte mhòr a thogail faisg air beul na h-uaimhe. Chleachdadh beul na h-uaimhe cuideachd airson rudan pearsanta a thasgadh neo is dòcha airson tachartasan cràbhach no deas-ghnàthach a chumail. Rè mìle bliadhna rachadh na cleachdaidhean seo a chumail a’ dol. Mu dheireadh thall dh’fhàs tom de luath na cagailte cho àrd gun robh cunnart ann gun rachadh beul na h-uaimhe a dhùnadh. Mar sin chaidh staidhre de mu cheithir meadar a dh’ fhaide a thogail feuch am faigheadh a-steach dhan uaimh a-rithist. B' ann glè thrang a bha an uamh aig an àm ud, chaidh ceudan de rudan pearsanta a cladhachadh fo thalamh timcheall air a' chagailte agus làr na h-uaimhe, m.e.: prìnean de chnàimh is de dh’umha, bioran de chabair, grìogagan gloinne is ìbhri. Lean na cleachdaidhean seo air adhart gus a’ bhliadhna 40 RC. An uair sin chaidh an staidhre a lìonadh le creagan agus ùir. Chaidh corp boireannaich, corp leanabh gun a bhith a’ breith mu cheithir mìosan a dh’aois agus corp pàiste mu naoi neo deich mìosan a dh’aois a chur air mullach stuth a chuireadh air an staidhre ann an dòigh mar gum biodh dùil aig muinntir an àite casg a chur air tadhail na h-uaimhe tuilleadh. Cha do chleachdadh an àite as dèidh sin airson 1500 bliadhna, gus an do thogadh àirighean an seo anns na Meadhan Aoisean. Chithear làrach de thrì bothain-àirigh agus dà bhuaile faisg air an uaimh. An-diugh 's e tom feurach leth-chruinn a tha ann an Uamh Àrd–Achaidh le dìg no dhà air an cladhadh troimhe. Chìthear an staidhre agus tha bothan ann far a bheil na rudan inntinneach an taisbeanadh. Gheibh an luchd-turais fiosrachadh a bharrachd air na sanasan-fiosrachaidh a chaidh a chur an àrd timcheall air an àite. Tha dùil gun cuirear chrìoch air a’ chladhachadh anns a' bhliadhna 2009, 's gun tèid aithris mu dheidhinn fhoillseachadh ann an 2011.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Martin Wildgoose, Steven Birch: Uamh Àrd-Achaidh - High Pasture Cave Project. (Beurla/Gàidhlig), foillsichte 2007, Historic Scotland","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:an t-Eilean Sgitheanach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Baile Pheadair (Beurla: St Peters) ann an Siorrachd Richmond, Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh Roinn-seòrsa:Bailtean ann an Eilean Cheap Bhreatainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e roinn na h-Eadailt a tha ann an Piemonte (Beurla is Fraingis: Piedmont). 'S e Torino a tha na phrìomh-bhaile. Roinn-seòrsa:Roinnean na h-Eadailt Roinn-seòrsa:Piemonte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha Friedrich Hoffmann, (1660-1742), na fear-leighis Ghearmailteach. Is iomadh cuspairean a sgrìobh e air - Ceimigeachd, leighis na cloinne, aimsir 7c, agus dh'innlich e mòran drugaichean ùra. Theagaisg e, agus dh'obraich e mar proifeasair aig Halle (Saale) ann an Sagsainn-Anhalt bho 1693. Sgrìobh leabhar air buidseachd Dissertation de Potentia Diaboli, a dh'oileanach aige, Gottfried Büching. Roinn-seòrsa:Ceimigearan Gearmailteach Roinn-seòrsa:Daoine às a' Ghearmailt","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile mòr agus port cudromach faisg air Varde, air àirde an iar-dheas na Danmhairg a th' ann an Esbjerg (IPA: ɛsb̥jæɐ̯ˀ, Liotuànais: Esbjergas). Tha e suidhichte air Bàgh Fanø (Danmhairgis: Bugt Fanø), aig 18m os cionn ìre na mara, anns an roinn Syddanmark (Gàidhlig: Danmhairg a Deas), 261km air falbh bho Copenhagen (prìomh-bhaile na dùthcha), 84km bho Fredericia, 269km bho Helsingbør agus 134km bho Århus. Chaidh Esbjerg a stèidheachadh ann an 1868 mar phort ùr an àite Altona, air a chall sa chogadh eadar An Danmhairg agus A' Phruis ann an 1864. Tha 71,579 duine a' fuireach ann. 'S e an siathamh baile as motha anns an Danmhairg a tha ann cuideachd.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Bailtean na Danmhairg","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:620an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"‘S e baile mòr air an àirde an ear-thuath na Spàinne a th’ ann Lleida (Catalanais, IPA: 'ʎɛjðə) neo Lérida (Spàinntis, IPA: 'leɾiða). ‘S ann à Ilerda neo Iltirta bho na Ilergetes, treubh Iberianach, a th’ann an t-ainm. Tha Lleida suidhichte shuas air a' chòmhnard àrd ann am meadhan Chatalòinia (Catalanais: Depressió Central), aig 155m os cionn ìre na mara, ri taobh na h-aibhne Segre. Tha Lleida 394km air falbh bho Mhadrid, prìomh-bhaile na Spàinne, agus 127km bho Bharcelona, am baile as motha agus prìomh-bhaile Chatalòinia. Tha 137,387 daoine a’ fuireach ann an Lleida, an 7mh baile as motha ann an Catalòinia agus an 49mh baile na Spàinne. A bharrachd air sin, ‘s e prìomh-bhaile na Roinne Lleida a th’ann Lleida cuideachd.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha luchd-rannsachaidh dhen bheachd gur ann às an ainm Iltiŕta ann an Ibearais a th' ann ainm a' bhaile. Fad nan linntean dh'atharrachadh fuaimeanachadh an ainm mar a leanas: Ilerda ann an Laideann nuair a bha an sgìre fo bhuaidh nan Ròmanach, لاردة (Laaridah) ann an Arabais, Leyda anns na meadhan aoisean agus mu dheireadh thall Lleida tron atharrachadh fuaimneachail l → ʎ ann an Catalanais. 'S e palatalizatció (Gàidhlig palatalachadh) an t-ainm a tha air sin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chuireadh ainm a’ bhaile air an roinn nuair a chaidh a stèidheachadh ann an 1833.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"A rèir figearan an Riaghlatais, 's e an t-Iuchar a' mhìos as teotha agus 's e am Faoilleach a' mhìos as fhuaire ann an Lleida. Cha tuit ach 342mm de dh'uisge air a' bhaile fad na bliadhna - 831mm nas lugha na Steòrnabhagh (1173mm) - leis gur e àite tioram a th' annː","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Bailtean na Spàinne Roinn-seòrsa:An Spàinn Roinn-seòrsa:An Roinn-Eòrpa Roinn-seòrsa:Catalòinia","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Llanfair ann an Gwynedd, a' Chuimrigh. Tha e 102.2 mi (164.5 cilemeatair) bho Caerdydd, agus 192.5 mi (309.7 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 447 daoine a' fuireach ann, agus bha Cuimris aig 201 (45.0%); rugadh 42% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Gwynedd Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e biadh a bhuineas do Quebec a tha ann am poutine sa bheil sliseagan buntàta agus slaman bainne (gruth Cheddar ùir) air an còmhdachadh le grèibhidh. Chan eil fhios cinnteach dè tùs a' bhìdh seo agus gheibhear caochladh thionndaidhean le sabhsan, càisean is annlain eadar-dhealaichte. Roinn-seòrsa:Biadh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e companaidh Eadailteach a th' ann am Ferrari a bhios a' dèanamh chàraichean agus a' gabhail pàirt ann am Formula 1. 'S iad càraichean luath daor a bhios Ferrari a dhèanamh. 'S ann ann am Maranello, An Eadailt a tha an companaidh stèidhichte. Ann an 1939, stèidhich Enzo Ferrari Auto Avio Costruzioni agus thogadh a' chiad chàr ann an 1940. Cha b'ann gus 1947 ged-tà a nochd a' chiad chàr le suaicheantas Ferrari. Bidh sgioba aca anns na co-fharpaisean Formula 1. On a thòisich an companaidh, tha e an sàs ann an spòrs agus a' dèanamh chàraichean-rèisidh. 'S e an aon chompanaidh a-mhàin a th' air a bhith an sàs ann am Formula 1 on thòisich co-fharpais na Cruinne ann an 1950. B'e José Froilán González a bhuannaich airon Ferrari a' chiad turas aig a' Grand Prix Bhreatainn ann an 1951.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* ferrari.com Làrach-lìn oifigeil Roinn-seòrsa:Companaidhean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e prìomh-bhaile na h-Itiop a tha ann an Addis Ababa . Tha Addis Ababa 706km air falbh bho Asmara (Eartra), 1,069km bho Mhogadishu (Somalia), 916km bho Dhiuba (Sudan-a-Deas), 989km bho Khartoum (Sudan), 1,162km bho Nairobi (Ceinia) agus 557km bho Dhijbouti. Tha e suidhichte ann an cridhe na dùthcha, aig 2,371m os cionn ìre na mara.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Prìomh-bhailtean na h-Afraga","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Prìomh-bhailtean ann an Afraga Roinn-seòrsa:Prìomh-bhailtean Roinn-seòrsa:Bailtean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:870an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:590an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e tè dhe na 32 roinnean ann an Coloimbia a th' ann an Tolima. Tha Tolima ann an teas mheadhan na dùthcha. 'S e Ibagué prìomh-bhaile na roinne.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Mapa oifigeil na roinne Roinn-seòrsa:Coloimbia","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich suidhichte ann an taobh tuath Bhreatainn a th' ann an Alba (Beurla is a' Bheurla Ghallda: Scotland). Bha i na rìoghachd neo-eisimeileach gus an 18mh linn nuair a dh'aonaich Alba agus Sasainn airson Rìoghachd Bhreatainn Mòr a stèidheachadh anns a' bhliadhna 1707. Anns a' bhliadhna 1801 dh'aonaich Rìoghachd Bhreatainn Mòr le Rìoghachd na h-Èireann airson an Rìoghachd Aonaichte a chruthachadh. Ann an 1999, chaidh Pàrlamaid na h-Alba a' chur air bhonn, far am bithear a' dèiligeadh ri gnothaichean poilitigeach a tha a' buntainn do dh' Alba a-mhàin. Tha Lagh na h-Alba gu math eadar-dhealaichte bhon Lagh ann an Sasainn.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Seo liosta dhe na bailtean as motha ann an Alba:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Alba suidhichte ann an ceann a tuath eilean Bhreatainn, agus \"s e a\" chrìoch le Sasainn taobh a deas na dùthcha. A bharrachd air tìr-mòr, tha na ceudan de dh' eileanan – leithid Sealtainn, Arcaibh (Na h-Eileanan a Tuath) agus Na h-Eileanan an Iar air an gabhail a-steach san rìoghachd. Tha tìr-mòr na h-Alba air a roinn ann an trì pàirtean chudthromach: a' Ghàidhealtachd, a' Ghalldachd agus na Monaidhean a Deas. Tha a’ chuid as motha den t-sluagh a' fuireach sa Ghalldachd Mheadhanaich – no Meadhan na h-Alba, far am faighear na bailtean as motha ; Glaschu agus am prìomh-bhaile Dùn Èideann.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Nuair a thachair mòirneasachd ann an Lodaidh an Ear (Lodainn an Ear), o chionn 350 muillean bhliadhna, bha a' phàirt de Rùsg na Talmhainn air am bheil Bhreatainn suidhichte faisg air Crios na Cruinne agus bha e na roinn de proto-Tir-Mòr a tha aithnichte dhuinn leis an ainm Pangaea. Tro linntean fada chaidh co-ghluasad eadar roinnean den rùsg, aithnichte dhuinn mar clàran thìr-mòr, agus thachair sgleog leis tìr-mòr Gondwana. Cha tàinig na pàirtean mu thuath agus mu dheas na Breatainn teannta, no còmhla, gu 75 muillean bliadhnan roimh toiseach na Bholcanas ann an Lodaidh an Ear. Bha Alba agus pàirt de cheann a tuath na Sasainn nam pàirt de thìr-mòr Laurentian ro -làimh, far an robh Aimearaga mu Thuath agus a’ Ghraonlainn. Aig a h-aon àm, bha an dara leth de 'n Bhreatainn torr nas fhada (mu 40° de domhainn leud) do 'n dheas, faisg air Afraga agus Aimearaga mu Dheas ann an tìr-mòr de Gondwana.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ri linn nan Ròmanach Anns a' bhliadhna 80 A. D. bha uachdaran Ròmanach a' riaghladh ceann a deas Bhreatainn dom b' ainm Agricola, a smaoinich air an eilean gu h-iomlan a thoirt fo chìs do na Ròmanaich. Leis an rùn sin chuir e air a' bhliadhna ud aghaidh gu tuath air ceann an airm. Bha sin 135 bliadhna an dèidh dhaibh sealbh a ghabhail air ceann a deas an eilein. Ghabh e air adhart le cruaidh iomairt, gus an ceann thrì bliadhna (trì campachaidhean mar a theireadh iadsan), an do cheannsaich e an tìr gu iomall a deas ann an àite den dùthaich ris an abrar a-nis a' Ghàidhealtachd. 'S e sin an t-àite as cuinge den eilean gu h-iomlan. Chan eil ach 35 mìle eadar ceann na Friù agus taobh Abhainn Chluaidh. Thog Agricola sreath dhaingnichean bho mhuir gu muir an siud anns am bheil mu 36 mìle air fad mar chrìoch eadar roinn na Ròimhe agus Tìr nan Cailleannach no Caledonia mar a bh' aca oirre. Ghoirteadh Gàradh Antoninus ris, oir b'e siud ainm an Ìmpire a bh' ann nuair a thogadh e. Bha e fichead troigh air àirde, 's ceithir troighean fichead air tiughad, 's dìg leathann, dhomhainn, air a cladhach ri a aghaidh. Bha rathad leathann airson nan saighdearan a' ruith air a thaobh deas bho cheann gu ceann; 's bha daingnichean air an togail o cheann gu ceann dheth, an uidhe dhà mhìle bho chèile. Cha robh siud a' cumail muinntir nam beann bho bhith an-dràsta 's a-rithist a' toirt ionnsaigh air a' bhalla, 's orra-san a bha ga dhìon. Thug Gnothach Dharien droch bhuaidh air an dùthaich.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha sia bailtean mòra ann an Alba:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''A' phrìomh aiste: Poileataigs na h-Alba''","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha còig Oilthighean aosmhor Albannach ann. 'Siad:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha pàipearan-naidheachd iomadaidh ann an Alba. Tha An Herald, an Daily Record agus The National suidhichte ann an Glaschu agus tha an t-Albannach suidhichte ann an Dùn Èideann.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>  Roinn-seòrsa:Dùthchannan Roinn-seòrsa:An Rìoghachd Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e a tha ann an teicneòlas an àlach de sgilean agus fiosrachadh a tha sònraichte ri cruthachadh goireasan de gach seòrsa. Aithnichear anns an latha an diugh trì inbhe de teicneòlas: Teicneòlasan Ìosail, Teicneòlasan Meadhanach agus Ard Teicneòlasan. Mar sin tha teicneòlas (ged nach eil e ach aig ìre ìosal) an dèanamh bogha agus saighead le ceann cloiche. Feumaidh muinntir a' chiad dhomhainn a bhi faiceallach co-dhiù nuair a bhios iad a' measadh teicneòlasan simplidh - oir ged nach eil na teicneòlasan fa-leth seo stèidhichte air saidheans mar a bhiodh sinn ga tuigsinn, tha eòlas agus sàr-sgilean aig tùsanach air bith a tha comasach a dhèanamh faobhar-ghearraidh a spealg cloiche. Thoisich sàr-eòlaich a dh'aithnich seo rè na beagan bliadhnaichean a chaidh, bu sònraichte an Canada, far a bheil 's an latha an diugh colaiste neo dha a' tairgse cùrsaichean an \"teicneòlasan tùsanaich\" air toiseach a dh'aithneach. Tuigear, bho na facail as àirde, gu bheil roinn de teicneòlas sònraichte ri gach roinn gnìomhachais. Nas àirde a bhios inbhe de teicneòlais, nas eagnaidh a bhios na rudan dèanta leis na teicneòlaich. Tha obraichean (neo innealan) mar \"rathad-iarainn\" nam deagh eisimpleir den dòigh a tha teicneòlas fa-leth sònraichte ri gach seòrsa muileann, agus tha diofar seòrsaichean rathad-iarrainn a' crochadh air teicneòlasan aig ireaibh eadar-dhealaichte. Anns an 17mh Linn, cha deach cleachdadh air gadaibh iarrainn ach air maidibh fiodha. Glèidhear na carbadan air na gadaibh leis na slisean agus sin a h-aon prionnsabal a tha cleachdta 'san lath an diugh ged is a tha \"An teicneòlas air gluasad ar adhart gus an aite cuibhlean fiodh a ruithe aig 2mph air gadaibh fiodh, chì sinn trèanaichean sar-luatha le cuibhlean stàilinn a ruith aig 300 mìle san ur air gadaibh stàilinn.*","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Canar 'Innse Gall ri dà shreath de dh'Eileanan far costa Iar na h-Alba. Mu thuath, tha na h-Eileanan Siar agus nas fhaide deas tha na h-Eileanan A-staigh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Innse Gall","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e taoiseach na h-Èireann a tha ann an Patrick Bartholomew \"Bertie\" Ahern (Gaeilge: Pádraig Parthalán Ó hEachthairn ). Rugadh e san 12 na, an t-Sultain 1951 ann am Baile Átha Cliath. Tha e na bhall den phàrtaidh Fianna Fáil agus bha e na thaoiseach eadar 1997 agus 2008. Roinn-seòrsa:Daoine à Èirinn Roinn-seòrsa:Taoisigh na h-Èireann","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MCCCXLXI","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Ghabh Zürich (Kanton) ris An Eilbheis.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Jogaila, ann an Vilnius.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:1350an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e oilthigh ùr a tha ann an Oilthigh Robert Gordon, a chaidh a chruthachadh còmhla ri còig oilthighean ùra eile an Alba nuair a thug riaghaltas Bhreatainn barantas oilthigh ri gach tè de na Scottish Central Institutions, buidheann de colaistean treas-inbhe a bha a roimhe sin a' tairgse chùrsaichean - gu sònraichte cùrsaichean ealain aig ìre HNC/HND còmhla ri cùrsaichean a treòraich ri ceuman.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Maree Todd, neach-poileataigs.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* http://www.rgu.ac.uk/ Robert Gordon","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann an Comhairle Fiobha a tha ann Baile Iongrach (Beurla: Ballingry). Tha e ann am Fiobha","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Richard Jobson","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Bailtean na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"ʼS e Ómīros (Greugais: Όμηρος, Beurla: Homer, Gàidhlig: Homar no Homer) am bàrd Greugach a sgrìobh na dàin mhòra Iliáda agus Odýsseia. Chan eil mòran fiosrachaidh againn mʼ a dheidhinn - no fiùʼs an robh an duine ann idir, oir tha feadhainn den bheachd gur e buidheann de dhaoine a sgrìobh na dàin sin. Tha feadhainn eile den bheachd gur e boireannach a bhʼ ann. A rèir seann-sgeul ʼs e bàrd dall a bhʼ ann a bha a' fuireach ann an Ionia. Thathar aʼ creidsinn gun robh e beò mu 800 R.Ch. Dh'eadar-theangaich Iain MacIllEathain à Ratharsair eadar-theangachadh an Odusseia gu Gàidhlig nuair a leig e a dhreuchd dheth ann an 1966. Dh'fhoillsich Gairm e, mar \"Odusseia Homair\", ann an 1976.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Sgrìobhadairean Greugach Roinn-seòrsa:Daoine às an t-Seann-Ghrèig","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MXXV","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*18 an Giblean - Chaidh a' chiad Rìoghachd na Pòlainn a chur air chois.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:1020an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eileamaid cheimigeach a tha ann am potasium le samhla K agus àireamh atamach 19. 'S e meatailt alcalaidh a tha ann. Tha am feartan glè choltach ri na meatailtean alcalaidh eile. Mar shodium tha aidheonan potasium glè chudromach anns a' chorp.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1732 dhearbhaich Henri Louis Duhamel du Monceau gun robh diofar ann eadar salainn sodium agus salainn potasium. Ann an 1807 rinn Humphry Davy potasium fìor-ghlan nuair a chuir e sruth dealain tro photais. Tha an t-ainm a' dol a \"potais\" ach tha an samhla a' dol às an t-ainm sa Laideann, kalium.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Thèid a' mhòr-chuid de photasium a chleachdadh ann an stuth-mathachaidh fuadain.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Eileamaidean Roinn-seòrsa:Meatailtean alcalaidh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Coimisean an Taghaidh (Beurla: Electoral Commission, Cuimris: Y Comisiwn Etholiadol) ʼna bhuidheann neo-eisimeileach a nì obair air feadh na Rìoghachd Aonaichte. Tha e ʼna dhleastanas dha fiosrachadh poblach a thoirt seachad mu bhòtadh ann an taghaidhean agus reifreannan. Cumaidh e sùil air an airgead a chosgas luchd-iomairt ach cha riaghlaich e is cha chum e smachd air na chanas iad ʼnan iomairt fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Y Comisiwn Etholiadol <references/> roinn-seòrsa:poileataigs","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile beag faisg air Paris, ann an ceann an tuath na Frainge a th’ ann an Claye-Souilly (IPA: kle su.ˈji). Tha e suidhichte anns an sgìre (Fraingis: Département) Seine-et-Marne agus an roinn (Fraingis: Région) Île-de-France. Tha 11,599 duine a' fuireach ann. Chaidh am baile a chlàradh airson a'chiad turais ann an 1135, ged a tha an t-ainm a' dol air ais dha na Ceiltich.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Eugène Varlin (1839 - 1871): Rèabhlaideach sòisealach a' Chomainn.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Soave","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Bailtean Roinn-seòrsa:An Fhraing","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich eileanach a th' anns an Iapan (Iapanais: 日本 Nihon no Nippon, 日本国 Nihon-koku no Nippon-koku gu h-oifigeil; uaireannan an t-Seapan sa Ghàidhlig) suidhichte far oirthir Àisia an Ear. Tha na prìomh eileanan - Hokkaidō, Honshū, Shikoku, Kyūshū agus Okinawa - am measg tuilleadh air 6,800 eileanan eile, ach tha 97% de fharsaingeachd na talmhainn gu lèir gan cumail dhaibh fhèin. Tha a' chuid as motha dhiubh beanntach, agus mòran dhiubh bholcànach; m.e, 's e beinn-theine a th' anns a' mhullach as àirde, Beinn Fuji. Tha an Iapan an ear air Sìona, Coirea 's an Ruis anns a' Chuan Sèimh, a' sìneadh bho Muir Okhotsk san taobh a tuath gu Am Muir Sìneach an Ear san taobh a deas. A thaobh àireamh-shluaigh, 's i an deicheamh dhùthaich as motha anns a' chruinne, le mu 128 millean daoine. 'S e Sgìre Mhòr Tokyo an sgìre àrd-bhailteach as motha air an t-saoghail le tuilleadh air 30 millean luchd-còmhnaidh ann, agus tha seo a' gabhail a-steach prìomh-bhaile Thokyo agus cuid de na sgìrean mun chuairt air.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e \"tùs-grèine\" brìgh nan litrichean ann an ainm na dùthcha, 's mar sin dheth, dh'aithnichear an t-Seapan mar \"Tìr Èirigh na Grèine\". Tha 日 a' ciallachadh Grian, agus 's e Tùs no Freumh a' bhrìgh a th' air 本。 Bhon a tha an Iapan fada gu leòr bho thìr-mòr Àisia, gun a bhith ro fhada air falbh, fhuair i buannachdan às cultar an tìr-mòr, ach cha deach amaladh ann am buaireasan a' mhòr-thìr cho tric rè nan linntean. Bha e an comas dhith buaidhean chultarach à tìrean cèin a dhèanamh freagarrach dhan chultar aice fhèin 's an uairsin gan aonadh ri a leasachaidh. Gheibhear eisimpleirean dhen seo a thaobh biadh na dùthcha, leithid Tempura, le buinteanas ris a' Phortagail. A thaobh litreachais, chaidh an làmh-sgrìobhaidh Iapanach, Kana, a chruthachadh às na litrichean iol-fhillte Sìonach. A thaobh chreideimh, 's ann a bha Buddhachd air atharrachadh nuair a chaidh a thoirt a-steach san t-siathamh linn. Cha do sgaoil e measg an t-sluaigh gus an do nochd Hōnen agus Shinran, an fheadhainn a stèidhich an dream Jōdo 's an dream Jōdo Shin. Eu-coltach ri mòran dùthchannan eile, thathas ag ràdh gur e dùthaich gu ìre mhòr aon-ghnèitheach a th' san Iapan. Leis a' sin, thathar a' cumail a-mach nach eil mòran caochladh ann an cultar na dùthcha bho sgìre gu sgìre. Chan e a-mhàin gur e àireamh mhòr de dhaoine, a' fuireach gu dlùth air farsaingeachd bheag de thalamh is adhbhar dha sin, ach gu robh an sluagh riamh beò fad linntean fo riaghladh meadhanaichte, a bhiodh a' stiùireadh a h-uile roinn de bheatha an t-sluaigh gu mionaideach mìn. A dh'aindeoin sin, cha ghabh fhàgail air nach e cultar mòr saoibhir a th' ann an cultar na h-Iapain. Tha e ioma-fhillteach, air a dhèanamh air sean is ùr, le deagh mheasgachadh de nithean cèin is dùthchasach an cois. 'S e coimeasgachadh eileamaidean Iapanach agus Siarach a th' anns na trì rudan riatanach - biadh, aodach agus fasgadh. Tha na h-Iapanaich a' cleachdadh deas-ghnàthan à Buddhachd 's Shintō còmhla, agus tha tuilleadh air dàrna leth na h-Iapanais air a dhèanamh à faclan freumhaich Sìonach. Thathar am beachd gur e an ùidh a th' aig an sluagh Iapanach ann an cultaran eile agus an seòl a bh' aca rè nan eachdraidh eileamaidean cultarach cèin a thoirt a-steach, gun an cùl a chur air cleachdaidhean is traidiseanan dùthchasach as adhbhar don ghnè ioma-fhillteach seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha an àireamh-shluaigh aig mu 127,700,000 daoine, agus tha mu 98.2% a' bruidhinn Iapanais mar chainnt mhàthaireil. Tha an còrr a' buntainn do dh'iomadh dhùthaich, an cuid as motha do Choirèa (700,000) agus do Shìona (350,000). Gheibhear cuideachd sluaghan à Bhiet-Nam, à Braisil, na Stàitean Aonaichte (85,000), an Roinn-Eòrpa (45,000) agus am mion-shluagh dùthchasail a bhuineas do Hokkaidō, agus Honshū a Tuath, na h-Ainu (mu 30,000). Tha mu 70% dhen t-sluaigh a' fuireach anns a' cheàrn eadar Tōkyo agus Kitakyūshū, ann an eilean Honshū. 'S e A' Bheilg agus Na Tìrean Ìsle far a gheibhear an dlùths àireamh-shluaigh as àirde gu lèir, ach 's e an Iapan far am faighear an dlùths as àirde a-rèir farsaingeachd talmhainn air an gabh còmhnaidh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Sgeulachd cloinne Iapanach: Comain na corra-ghrithich air eadar-theangachadh bhon Iapanais le Steaphan MacRisnidh aig Dàna (Gàidhlig)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Àisia Roinn-seòrsa:Àisia an Ear *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e cànan Innd-Eòrpach, Slàbhach a tha ann an Ucràinis (украї́нська мо́ва, ukrayins'ka mova). Tha i na cànan oifigeil anns an Ucràin. Tha i glè choltach ris an Ruisis agus ris a’ Phòlais, cànanan Slàbhach eile. O chionn 's gun robh an dùthaich sna h-impireachdan Pòlach is Ruiseach, bha buaidh làidir oirre bhuapa. Cleachdaidh i an aibidil Cirileach.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* An Ucràin Roinn-seòrsa:Cànain Slàbhach Roinn-seòrsa:An Ucràin","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e bliadhna-leum a bha ann an 1796 (MDCCXCVI).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Canning ann an Siorrachd an Rìgh, Alba Nuadh. Tha 2,589 a' fuireach ann. Roinn-seòrsa:Bailtean ann an Alba Nuadh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B’e Amar a’ ciallachadh rud a ghiùlaineas, neo a chumas, uisge a rinn daoine. Faodaidh peile, neo canal a bhith na “amar”, m.e. tha na aistidhean a’ leantainn air wikipedia.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e mamal ceithir-chasach, coltach ri bò a tha ann am buabhall  (iolra: buabhallan). Tha ceann molach mòr air, is druim crotach. Tha iad Aimearaganach, neo Eòrpach (tha iad gann anns an Roinn-Eòrpa a-nis).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Faidhle:A bison in Caprock Canyon State Park.jpg|Bison bison Faidhle:Flachlandwisent (Bison bonasus bonasus).jpg|Bison bonasus bonasus Faidhle:Żubr Bison bonasus.jpg|Bison bonasus caucasicus Faidhle:Bison antiquus taylori fossil buffalo.jpg|Bison antiquus taylori † Faidhle:Bison latifrons fossil buffalo.jpg|Bison latifrons † Faidhle:AltamiraBison.jpg|Bison priscus † Faidhle:Bisonte de Altamira.jpg|Bison priscus † Faidhle:Lascaux 01.jpg|Bison priscus † Faidhle:Blue Babe @ Museum of the North.jpg|Bison priscus † Faidhle:Steppe bison mummy.jpg|Bison priscus † Faidhle:Skamieniały szkielet w muzeum przyrodniczym w Tiumeniu 3.jpg|Bison priscus †","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Faidhle:Feral water buffalo (Bubalus bubalis) - Flickr - Lip Kee.jpg|Bubalus arnee Faidhle:Bubalus bubalus Nepal.jpg|(Bubalus arnee Faidhle:Domestic Water Buffalo Calf (4393044640).jpg|Bubalus arnee Faidhle:Bubalus bubalis 2 (Piotr Kuczynski).jpg|Bubalus bubalis Faidhle:Wasserbueffel Bubalus bubalis Zoo Augsburg-03.jpg|Bubalus bubalis Faidhle:Lowland anoa.jpg|Bubalus depressicornis Faidhle:Bubalus mindorensis by Gregg Yan 01.jpg|Bubalus mindorensis Faidhle:Bubalus mindorensis by Gregg Yan 02.jpg|Bubalus mindorensis Faidhle:Buablus quarlesi2.jpg|Bubalus quarlesi Faidhle:MOUNTAIN INOA, SAN DIEGO ZOO, CALIFORNIA.jpg|Bubalus quarlesi Faidhle:Bubalus teilhardi.JPG|Bubalus teilhardi †","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Bó Roinn-seòrsa:Mamalan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Penarlâg ann an Sir y Fflint, a' Chuimrigh. Tha e 117.9 mi (189.8 cilemeatair) bho Caerdydd, agus 168.5 mi (271.1 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 13463 daoine a' fuireach ann, agus bha Cuimris aig 1376 (10.2%); rugadh 40% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sir y Fflint Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eileamaid cheimigeach a tha ann am mendelevium le samhla Md agus àireamh atamach 101. 'S e actanach agus meatailt rèidio-bheò a tha ann. 'S e an aidheon +3 as cudromaiche ann an ceimigeachd de mhendelevium ach tha an cor ogsaideachaidh II ann cuideachd. Rinneadh caractarachd ri 16 iosatòpaichean de mhendelevium. 'S e 258 Md, le leth-bheatha 51 laithean, as seasmhaiche.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1955 rinn Albert Ghiorso, Glenn T. Seaborg, Gregory R. Choppin, Bernard G. Harvey, agus Stanley G. Thompson seachd ataman deug de mhendelevium leis an greiseadar-mhìrean aig an Oilthigh Berkeley. Bhuail iad ataman einsteinium-253 le niùclasan helium agus rinn iad mendelevium-256, le leth-bheatha 1.27 uairean a thìde. Dh'ainmich iad air Dmitri Mendeleev e, air sgàth 's gum b' e a' chiad eileamaid san dàra ceud eileamaidean.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha mendelevium rèidio-bheò agus glè thearc, mar sin chan eil cleachdaidhean ann air a shon.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Actanach Roinn-seòrsa:Eileamaidean Roinn-seòrsa:Meatailt","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' Glen Herbert Gould (25-9-1932, 4-10-1982) cluicheadair Canèideanach agus bha e na chluicheadair ainmeil anns an 20mh Linn . Bha e ainmeil air an ath-sgrùdadh a rinn e air Johann Sebastian Bach.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references /> Roinn-seòrsa:Daoine à Canada","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha  Mariehamn  na phrìomh-bhaile agus am baile as motha ann an Åland. Tha an darna leth de na daoine às an eilean a’ fuireach an seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Prìomh-Bhailtean Roinn-seòrsa:Bailtean Roinn-seòrsa:Prìomh-Bhailtean na Roinn Eorpa Roinn-seòrsa:Suòmaidh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e prìomh-bhaile na h-Èiphit a th' ann an Cairo. Le torr is 15 millean de dhaoine a tha a' fuireach ann, tha Cairo na sheachdamh baile as motha anns an t-Saoghail. Tha Cairo suidhichte air an Abhainn Nile, faisg air a sgagas an Nile ann an dà shruth. Tha Cairo 1,740km air falbh bho Tripoli (Libia), 1,613km bho Khartoum (Sudan), 494km bho Amman (Iòrdan agus 612km bho Damascus (Siria). Tha e suidhichte ann am meadhan na dùthcha, aig 21m os cionn ìre na mara.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chaochail Maimonides, am feallsanaiche Iùdhach ainmeil, ann an Cairo ann an 1204.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Prìomh-bhailtean ann an Afraga Roinn-seòrsa:Afraga a Tuath Roinn-seòrsa:Bailtean Roinn-seòrsa:An Èipheit Roinn-seòrsa:Prìomh-bhailtean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Airson ciall eile, faic: Sìona Tìr-mòr na Sìne () 'S e briathar geopoilitigeach a th' ann an Tìr-mòr na Sìne (), no \"Mòrthìr na Sìne\", no gu sìmplidh \"Am Mòrthìr\". Thathas gan toirt air a' cheàrn a th' air a riaghladh le Sluagh-Phoblachd na Sìne (SPS). Chan eil e a' gabhail a-steach:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Sìona","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e neach-poileataigs agus Rùnaire Stàite na h-Alba a tha ann an Dàibhidh Mundell BP.Thaghadh e mar Bhall Phàrlamaid airson [[Siorrachd Dhùn Phris, Dail Chluaidh agus Srath Thuaidh (sgìre Phàrlamaid Westminster)|Siorrachd Dhùn Phris, Dail Chluaidh agus Srath Thuaidh]] ann an 2005 an dèidh dha bhith 'na Bhall Phàrlamaid na h-Alba airson Alba a Deas o 1999.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh e ann an Dùn Phrìs agus bha e na oileanach ann an Oilthigh Dhùn Èideann far an do dh'ionnsaich e lagh. Bha e na neach-lagha. Ann an 2016 dh'ainmich e gun robh e gèidh. Cuideachd ann an 2016 chaidh a mhac, Oliver Mundell, na BhPA airson Siorrachd Dhùn Phris.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Pàrtaidh Tòraidheach na h-Alba Roinn-seòrsa:Poileataigs na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha 'Maighstirean is Ministearan' (1970) na leabhar le Iain Mac a' Ghobhainn. Roinn-seòrsa:Iain Mac a' Ghobhainn Roinn-seòrsa:Leabhraichean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e 28 an t-Iuchar an 209mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (210mh ann am bliadhna-leum). Tha 156 latha air fhàgail gus deireadh na bliadhna.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 1801 - Rufino Cuervo y Barreto, ann an Tibiritá. Fear-poileataigs à Coloimbia.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Làithean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e seòrsa dàn a th' ann an cros-dhàn neo tarsnachan (acrostic) air a dhèanamh air chor is gun dèan a' chiad litir anns gach sreath suas aon fhacal neo barrachd. Nochd eisimpleir le Màiri Nic Ealair anns ''A' Ghàidheal'' leis an tiotal 'Rann-Callainn do'n Ghàidheal' far a bheil ciad litrichean nan sreath a' dèanamh nam facal, 'An latha chi 's nach fhaic, a Ghaidheil'. Thòisich an dàn leis an t-sreath seo: An latha chi 's nach fhaic, a Ghaidheil, Na h-uile la 'measg chairdean baigheil, Lan do shonas cliùmhor, buadhmhor, Ag ùrachadh d' oige gu snuadhmhor; Tional meala as na bruachan — H-uile 'meas tha 'n gleann 's an cruachan; A ' tighinn le d' mhaileid gu loinneil","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references /> Roinn-seòrsa:Bàrdachd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e cunntasachd an gnìomh agus an teicneolas a tha anns an clàradh agus suimeadh den airgead a tha a' tighinn a-steach agus a' dol a-mach de sporan gnìomhachas an lùib malairt. Roinn-seòrsa:Eaconomachd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''Is dòcha gu bheil sibh a' lorg Grunay neo Haaf Gruney'' 'S eilean ann an Sealtainn faisg air a' Mòr-thìr a tha ann an Gruney (Lochlannais/Nornais: Gruney). Còmhla ri Ramna Stacks tha e na Àite fo Dhìon Sònraichte. Chan eil duine sam bith a' fuireach anns an eilean.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sealtainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e sgire ann am Beul Feirste ann an Contae Aontroma a tha ann An Sruthán Milis. Roinn-seòrsa:Bailtean ann an Contae Aontroma","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e eaconamaiche às na Stàitean Aonaichte a tha ann an James McGill Buchanan, Jr.. Rugadh e san 3 an Dàmhair 1919 ann am Murfreesboro, Tennessee. Bhuannaich e an Duais Nobel ann an 1986.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Duais Nobel ann an Eaconomacachd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Eachdraidh-bheatha (Beurla) Buchanan, James Buchanan, James","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Thòisich punc anns na seachdadan leis Na Ramones anns na Stàitean Aonaichte agus Na Sex Pistols ann am Breatainn. 'S e nòs-ciùil luath, garbh a th' ann, gu tric a-mach air poileataics agus cuideachd an aghaidh ùghdarras agus comann a' mhòr-shluaigh. Leudaich an nòs-ciùil seo gu iomadach seòrsaichean agus stoidhlichean eadar-dhealaichte rè nam bliadhnaichean. Anns na naochadan, shoirbhich còmhlanan punc mar a leithid Nirvana agus Greenday anns an t-saoghal chiùil pop mar nach do shoirbhich còmhlan punc sam bith eile gu ruige sin, ach chanadh cuid, leis an t-soirbheas sin, gun do leig iad seachad spiorad agus feallsanachd a' chiùil. 'S ann ann an 2005 a thàinig meur ùr de punc am bàrr agus 's e sin punc Gàidhlig leis an dà chlàr làn Gàidhlig a thàinig a-mach le Oi Polloi agus Mill a h-Uile Rud san aon mhìos. Roinn-seòrsa:Modhan-ciùil","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S dòcha àitheanta cuideachd ris an gluasad às an rathad. An cleachdadh de bhith a' cumail cùisean 'às an rathad' no dìomhair mar phàirt de gnothaichean aig buidhnean. Mar a chanas iad anns Na Clachairean, \"Chan e buidhean dìomhair a th' annainn ach buidhean le diomhairean.\"","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Roghainnean eile an Ear is an Iar Roinn-seòrsa:Easotaireachd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha uallach air cùirtean earraideach, eucoireach is catharra na h-Alba airson rianachadh a' cheartais. Tha iad air an stèidheachadh agus air an riaghladh le Lagh na h-Alba. Tha rianachadh cùirtean agus mòdan-ceartais na dùthcha fo uallach Seirbheis Cùirtean 's Mòdan-ceartais na h-Alba, a tha 'na roinn neo-mhinistreil aig Riaghaltas na h-Alba is chaidh a chruthachadh leis an Achd Bhritheamhan agus Chùirtean ann an 2008. Is e Cùirt an t-Seisein a' chùirt chatharra as àirde agus Àrd-chùirt a' Cheartais a' chùirt eucoireach as àirde. Tha siostam speisealta Èisteachd na Cloinne a' dèiligeadh ris a' mhòr-chuid de chasaidean eucoir sa bheil daoine fo 16 bliadhna a dh'aois an sàs. Is e Cùirt a' Mhorair Lìomhainn a' chùirt earraideach agus bidh Cùirt an Fhearainn a' làimhseachadh cùisean tuathanachais agus croitearachd. B' àbhaist Cùirt na Stàit-chiste agus Cùirt a' Chabhlaich a bhith ann, ach chan eil a-nis.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Alba Roinn-seòrsa:Lagh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e matamataig an t-eòlas a tha togte air bun-bheachdan a' mheud, an structair, an fhànais agus a' chaochlaidh, agus an sgoilearachd nan lùib. 'S e rannsachadh nam bun-bheachdan seo agus nan ceanglaichean eatorra a tha obair mhatamataichean. Thathar a' dèanamh feum de reasanachadh rianais gus co-dhùnaidhean a chur còmhla agus baralachasan ùra a dheasachadh 's a dhearbhadh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha dlùth-cheangal eadar matamataig agus na saidheansan – gu h-àraidh fiosaig – ged tha aig cuid nach eil saidheans ach ealain a th'ann. Is cinnteach gu bheil gnè inntleachdail aig matamataig. Tha matamataichean a' dèiligeadh ri nithean easchruthach air an sgàth fhèin. 'S e bòidhchead agus eireachdas a' cho-dhùnaidh a tha cudromach a bheil brìgh aige anns an t-saoghal a-muigh no nach eil. Faodaidh e bhith, ach tha e soilleir gur e a' phongalachd agus an rianas à matamataig a tha aig a' bhun-stèidh iomadh saidheans. 'S ann à seo a chaidh a h-ainmeachadh \"banrigh nan saidheansan\". Aig an aon àm 's ann às na saidheansan a thàinig iomadh ceist mhatamataigeach agus, a bharrachd air sin, meuran ùra dha.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Dh'fhàs am matamataig bhon chunntadh, an tomhas, agus a' bheachdachadh air cumadh, cruth agus gluasad nithean. Bha e riatanach anns a' mhalairt, an ailtireachd, a' cheòl, reul-eòlas agus dealbhadh nan uidheam-cogaidh. Tha leasachaidhean nan smuaintean tùsail am follais anns na sgrìobhaidhean àrsaidh bhon Èipheit, Measophotaim agus na h-Innseachan ach b' e na Sean-Greugaich a thug a' phongalachd ris. Bhon linn sin thàinig ach piseach bheag anns an Roinn-Eòrpa gus an 16mh Linn. Nuair sin, rè Linn an Ath-bheothachaidh, thòisich leudachadh mòr luath a mhaireas an diugh. Chan eil ach beag nar latha an diugh aig nach eil matamataig san teis-meadhan agus tha matamataig a' cheart cho riatanach dhuinne 's a bha e dar sinnsirean. Agus thàinig seo uile bhon tuigse gu bheil riaghailtean cunntadh na pònarach iomchaidh do chunntadh an airgid no do chunntadh an rud sam bith eile. 'S ann leis a' chunntadh fhèin a tha na riaghailtean seo. Anns an aon dòigh tha riaghailtean le cumaidhean, le cruthan agus le caochladh – nithean uile a tha easchruthach. Tha na h-innealan easchruthach matamataigeach feumail do cheistean doirbh a dh'fhuasgladh anns na saidheansan, an innleadaireachd, eòlas-leighis, a' mhalairt, eaconamachd agus iomadh raon eile. 'S e matamataig gnìomhaichte a theireadh ri seo mar dealachadh a dhèanamh bho mhatamataig ghlan (no teòiridheach). 'S e am fuasgladh a tha cudromach ann am matamataig gnìomhaichte. Far nach eil fìor fhuasgladh ann, bidh seòl ann gus fuasgladh fhaighinn a tha cho dlùth ris an fhìor fhuasgladh 's a tha riatanach. Ach chan e seo fuasgladh idir do ghlan-mhatamataiche. Mar a thuirt fear dhiubh: tha cuid a tha a' smaoineachadh nach eil e gu diofar agus cuid eile aig a tha fios gu bheil. An diugh, tha na roinnean mòra matamataige:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e còmhlan-ciùil sna 60an air an robh buaidh aig Na Guirm a bha ann an The Yardbirds. Tha iad ainmeil air sgath 's gun do chluich Eric Clapton, Jeff Beck agus Jimmy Page leotha mar chluicheadairean giotàir, triùir de na cluicheadairean as fheàrr a bh' ann a-riamh. Roinn-seòrsa:Luchd-ciùil","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e beinn ann an Arcaibh, Alba a th' anns an The Witter.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha e suidhichte aig ceann a tuath an eilean Hòigh ann an Arcaibh. Tha The Witter 121m (397 troigh) de dh'àirde. Air mullach na beinne chithear seann chàrn leth-fhalaichte anns an fheur a bhios a' sealltainn a' phuing as àirde. 'S e Ward Hill a mhàthair-mhullaich, tha e suidhiche deas air The Witter. Gheibhear deagh shealladh air Graemsay bho mhullach na beinne. Air sgàth 's gu bheil àirde nam beann ag atharrachadh tro ùine, tha buidhnean eadar-dhealaichte gam measach bho àm gu àm. Rinneadh an t-ath-sgrùdadh mu dheireadh air The Witter san 20 am Faoilleach 2012 agus chaidh na tomhasan a chruinneachadh air an liosta a tha ri fhaighinn air an làrach-lìn \"Database of British and Irish hills\". Tha beinn eile leis an dearbh ainm aig ceann a deas an eilein. Tha a' bheinn sin 54m (177 troigh) de dh'àirde.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann an Arcaibh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha beach-lann neo sgeap na shoitheach anns am bi seilleanan a’ fuireach. Cleachdar “ìc” mar ainm frèama, agus seo a tha mil a’ solaradh. Thèid beach-lann a dhèanamh le fiodh a-nis, mar bogsa neo cèis, ach b’ àbhaist dhaibh gan dèanamh le ròpa. Roinn-seòrsa:Acfhainn Roinn-seòrsa:Àiteachas","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e 17 an Gearran an 48mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich. Tha 317 latha (318 ann am bliadhna-leum) air fhàgail gus deireadh na bliadhna.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 2008 - Ghairm Cosobho a chuid neo-eisimeileachd.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Làithean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MCCVII","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 1 an Dàmhair &ndash; Rìgh Eanraig III na Sasainn (ch. 1272)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:1200an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e duine a tha ga thrèanadh a shiubhal ann am fànas a tha ann an speuradair. Ann an 1961 bha Yuri Gagarin às an Ruis na chiad fhear ann am fànas air Vostok 2, agus Valentina Tereshkova na ciad bhean ann an 1962 air Vostok 6. B' e Aleksey Leonov a bha anns a' chiad duine an do choisich ann am fànas taobh a-muigh fànas-long ann an 1965. Ann an Iar bha John Glenn na chiad fhear ann am fànas ann an 1962.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references /> Roinn-seòrsa:Fànas *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eileamaid cheimigeach a tha ann an osmium, le samhla Os agus àireamh atamach 76. 'S e meatailt trastach cruaidh, brisg is trom agus an eileamaid as dlùithe. Tha e na bhall a' bhuidhinn platanum. Tha a ainm a' dol às an fhacal Greugach ὀσμή, no fàileadh air sgàth 's gu bheil osmium ceithir-ogsaid na cho-thàthadh beòthail. Tha 7 iosatòpaichean nàdarra, 184 Os, 187 Os, 188 Os, 189 O, 190 O is 192 O (seasmhach) agus 185 Os (le leth-bheatha 2 × 10 15 bliadhna).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1803 lorg Smithson Tennant osmium ann an clach-platanum à Aimearaga a Deas.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Cleachdar osmium ann an aloidhean agus osmium ceithir-ogsaid (OsO 4 ) ann an ceimigeachd fhàs-bheairteach mar stuth-ogsaidicheaidh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Eileamaidean Roinn-seòrsa:Meatailt","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e cànan a th' ann an Ndebele a bhruidhneas na daoine Ndebele (amaNdebele) ann an Afraga-a-Deas. 'S e cànan Nguni a th' ann agus tha e am measg nan cànan Bantu. Roinn-seòrsa:Cànain Nìgeir is Congo","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e 6 am Faoilleach an siathamh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich. Tha 359 latha (360 ann am bliadhna-leum) air fhàgail gus deireadh na bliadhna.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 1367 &ndash; Rìgh Richard II na Sasainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 1872 - Manuel María Mallarino, ann am Bogotá. Fear-poileataigs à Coloimbia.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Làithean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:850an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e a tha ann an Chester cathair agus prìomh-bhaile de Siorrachd Chester, Siorrachd Sasuinn air an crioch leis a' Chuimrigh. Chanar Caer ris anns a' Chuimris.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e baile eachdraidheil a tha ann, suidhichte air Abhainn na Di far an robh ceann seoladh na h-Abhainne sin ri linn nan Romhanaich. Thug na Romhanaich Deva air agus rinn iad Gearrasdan legion an siud. Tha balla Sasunnaich (i.e. Sacsonaich) a' cuairteachadh am baile, a h-aon baile air feadh Sasuinn dionta le balla Shasunnach.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Thogadh canal tro Chester aig deireadh an 18mh linn, agus chaidh a h-altachadh ri branndair nan rathaidean-iarruinn ann an 1847, nuair a fhosgaileadh an slighe eadar Lunainn agus Caergybi leis an London and North Western Railway. Chaidh a h-altachadh ri lion nan Motorway ré na 1990'n.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Sasainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"‘S e baile beag ann an cridhe na h-Ostair a th’ ann Mürzzuschlag. Chaidh am baile a chlàradh airson a’ chiad turas ann an 1227 agus tha e ri taobh na h-Aibhne Mur. Thathar dhen bheachd gur ann às an ainm slabhach Muriza Slaka (seòrsa dhe flùr) a th’ann ainm a’ bhaile. Tha e suidhichte aig 670m os cionn ìre na mara, 62km air falbh bho Ghraz, 63km bho Thal, 85km bho Vienna, prìomh-bhaile na dùthcha agus 199km bho Salzburg. Tha am baile ann an cridhe na roinne Steiermark. Tha 8,828 daoine a’ fuireach anns a’ bhaile.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Elfriede Jelinek: (1946 –) Sgrìobhadair a bhuannaich an Duais Nobel ann an 2004.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:An Ostair Roinn-seòrsa:An Roinn-Eòrpa","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Llanfair-ar-y-bryn ann an Sir Gaerfyrddin, a' Chuimrigh. Tha e 45.9 mi (73.9 cilemeatair) bho Caerdydd, agus 158.7 mi (255.4 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 611 daoine a' fuireach ann, agus bha Cuimris aig 200 (32.7%); rugadh 50% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sir Gaerfyrddin Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Marchwiail ann an Wrecsam, a' Chuimrigh. Tha e 107.0 mi (172.2 cilemeatair) bho Caerdydd, agus 159.1 mi (256.0 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 1333 daoine a' fuireach ann, agus bha Cuimris aig 136 (10.2%); rugadh 71% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Wrecsam Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Blàr Mac Faoilteach na chlachan croitearachd air an t-seann rathad cogail eadar An Gearasdan agus Ceann Loch Leamhain. Anns an 18mh linn, bha sluagh de 800 duine a' fuireach anns a' bhaile ach, mar a thachair air feadh na Gàidhealtachd, tha seo air crìonadh gu faisg air 50 an-diugh. Chaidh an t-alltan, Cioch Innis, a shruthas faisg air a' chlachan, a chleachdadh a dhèanamh dealan-uisge don chiad solas-sràid (anns a' Ghearasdan) ann an Alba. Ghlèidh Blàr Mac Faoilteach an Seann Bhliadhna Ùr gus na 1950an. Roinn-seòrsa:Eachdraidh na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MCCLXXXV","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Chaidh Berkenbrück (A' Ghearmailt) a chlàradh airson a' chiad turas.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chaidh am blàr seo a chur tràth sa mhadainn air an 21mh dhen t-Sultain 1745, faisg air Tranent an Lodainn an Ear, Alba. B' e seo a' chiad bhlàr an Ar-a-mach nan Seumasach, 1745-1746. B' iad an luchd-cogaidh: na Seumasaich, leis a' Phrionnsa Teàrlach Eideard Stiùbhart aig an ceann is iad fo smachd a' Mhorair Sheòrais Mhoireach agus Diùc Pheairt; agus feachd Riaghaltas Bhreatainn an Alba, fo smachd an t-Seanalair Cope. Bha Cope air adbhanns a dhèanamh chun na h-àirde an iar bho Dùn Barra; agus am feachd Seumasach ga fheitheamh an Dùn Èideann. Thàinig an dà arm mu choinneamh a chèile faisg air Seton House, a tha fhathast na sheasamh, ann an Sliabh a' Chlamhain. Thug arm a' phrionnsa ionnsaigh garg air feachdan an riaghaltais goirid às dèidh briseadh-latha; bha iad a' dol le bruthach, agus bhris an dol-sìos aca loidhnichean an airm deirge ann am fìor chorra mhionaidean. Bha call mòr am measg saighdearan Rìgh Deòrsa, agus chaidh an ruagadh le na Seumasaich.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MacCoinnich, Iain, '' Eachdraidh a' Phrionnsa, no Bliadhna Theàrlaich'', Thornton agus Collie (Dùn Èideann, 1845 - agus iomadach tionndadh às a dhèidh)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tomasson, Katherine & Buist, Francis, \"Battles of the '45\", Pan Books (1967) Roinn-seòrsa:Alba Roinn-seòrsa:Eachdraidh na h-Alba Roinn-seòrsa:Na Seumasaich","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich eileanach ann an Roinn a' Chuain Shèimh a tha anns na h-Eileanan Mharshall . Tha i na laighe san taobh an iar a’ Chuan Shèimh. Tha Nauru agus Kiribati san taobh a deas dhith, agus tha na Meanbh Eileanan anns an taobh an ear.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Roinn a' Chuain Shèimh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e clach-eòlaiche Albannach a bha ann an Sàr Archibald Geikie.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh e san 28mh den Dùbhlachd 1835 ann an Dùn Èideann mar mhac a bu shine de James Stuart Geikie. Fhuair Geikie a chuid foghlaim ann an Oilthigh Dhùn Èideann. An uair sin thòisich e a bhith ag obair airson na Suirbhidh Geòlasaich fo stiùireadh Roderick Murchison. An dèidh greis dh'fhàs iad càirdeas ri chèile. Rinn an dithis rannsachadh air siosta air a' Ghàidhealtachd  agus chruthaich iad mapa beag geòlasach na h-Alba a chaidh fhoillseachadh ann an 1862. Ann an 1875, an dèidh bàs Mhurchison, sgrìobh Geikie leabhar eachdraidh beatha Roderick Murchison . Ann an 1892 dh’fhoillsich e mapa na h-Alba na bu mhotha agus ann an 1897 agus mapa geòlasach na Cuimrigh is Sasainn cuideachd. Chaidh an aiste chudromach aig Geikie\"On the Phenomena of the Glacial Drift of Scotland\" fhoillseachadh ann an 1883 far an thug e seachad dealbh mionaideach mu èifeachdan sònraichte na deighe an seo. Bho thoiseach na h-obrach aige, nuair a rinn e rannsachadh air an Eilean Sgitheanach agus na h-Eileanan Siar dh'fhàs ùidh aige ann an clach-eòlas nam beanntan–teine. Rinn e tursan thall thairis cuideachd, mar eisimpleir do Wyoming, Montana agus Utah far an d' fhuair e barrachd a-mach mun chuspair seo. Sgrìobh e sìos na toraidhean mun rannsachadh a bharrachd a rinn e anns an aiste aige\"The History of Volcanic Action during the Tertiary Period in the British Isles\" (1888) agus anns an leabhar \"The Ancient Volcanoes of Great Britain\" (1897). A bharrachd air sin rinn e rannsachadh air deigh-dhrioftaidh agus bleith-thalmhainn. Eadar 1871 agus 1882 bha e na ollamh airson clach-eòlas ann an Oilthigh Dhùn Èideann agus bho 1882 a-mach bha e na stiùiriche den Museum of Practical Geology ann an Lunnainn agus na àrd-stiùiriche de Shuirbhidh Gheòlasaich na Rìoghachd Aonaichte gus an do leig e a dhreuchd deth anns a' Ghearran 1901.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Haslemere Educational Museum (Beurla) Roinn-seòrsa:Daoine à Alba Roinn-seòrsa:Luchd-saidheans","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"’S e beinn ann an Cnòideart air a’ Ghàidhealtachd a th’ ann am Meall Buidhe. Tha e 946m de dh’àirde agus ’s e Beinn Rothaich iomallach a th’ ann. Tha e suidhichte eadar Loch Shubhairne, Loch Nibheis agus Linne Shlèite ri taobh Luinne Bheinn. 'S e an dòigh as cumanta a bhith ga shreap bho Inbhir Aoidhe agus Gleann an Dubh-Lochain. Bidh cuid ga shreap air aon latha còmhla ri Luinne Bheinn. Bhon mhullach gheibhear seallaidhean air Linne Shlèite agus an Eilean Sgitheanach, Rùm agus Eige agus beannan Chnòideirt.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Database of British and Irish hills Roinn-seòrsa:Beanntan Rothaich Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e srath air a' Ghàidhealtachd a tha ann an Srath Ghlais Beurla: Strathglass). Tha e suidhichte eadar am baile Chanaich agus am baile na Manachainn. Tha Amhainn Ghlais a' sruthadh tro phàirt an t-sratha nas àirde. Tha Amhainn Ghlais a' sruthadh don Amhainn Farair aig baile An t-Srùigh agus tha iad a' cruthachadh Amhainn na Manachainn. Bha coilltearachd agus àiteachas cumanta agus cudromach an seo fad linntean. Ach aig àm Fuadach nan Gàidheal chaidh mòran de na tuathanaich a ghluasad dheth am fearainn aca. San 20mh linn chaidh stèisean-cumhachd uisge a thogail ann am Fas na Coille mar phàirt den phròiseact Neart nan Gleann. A bharrachd air sin tha turasachd cudromach airson eaconamaidh na sratha an-diugh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Gleanntan Roinn-seòrsa:Comhairle na Gàidhealtachd Roinn-seòrsa:Cruinn-eòlas na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e neach-poileataigs à Alba a tha ann an Willie Coffey BPA. Rugadh e ann an 1958. Bha e na oileanach aig Oilthigh Srath Chluaidh far an do dh'ionnsaich e coimpiutaireachd. Dh'obair e mar leasachair bathair-bhog mus do thaghadh e mar BhPA airson Cille Mhearnaig agus Srath Irbhinn ann an 2007. Tha e na bhall Pàrtaidh Nàiseanta na h-Alba.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* They Work for You: Willie Coffey MSP","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Ball Pàrlamaid na h-Alba Roinn-seòrsa:Pàrtaidh Nàiseanta na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Budapest prìomh-bhaile na h-Ungaire. Tha 1.7 millean daoine a' fuireach anns a' bhaile fhèin. Dh'aonaich Budapest, air gach bruach den Abhainn Danube, air an 17mh den t-Samhain 1873, nuair a thàinig Buda (Gearmailtis: Ofen) air taobh an iar agus Pest air taobh an ear ri chèile.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e co-phrìomh-bhaile Ostair-Ungaire a bh' ann eadar 1867 agus 1918.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Budapest view (en)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Prìomh-Bhailtean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Prìomh-Bhailtean na Roinn Eòrpa * Roinn-seòrsa:Bailtean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e ceimigear Gearmailteach bha ann an Kurt Alder (Königshütte 10 an t-Iuchar 1902 – Köln 20 an t-Ògmhios 1958). Tha e ainmeil airson an iom-obrachaidh Diels–Alder, a thionnsgail e còmhla ri Otto Diels. Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1950, còmhla ri Otto Diels.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às a' Ghearmailt","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich ann an Àisia a tha ann an Usbagastàn neo Usbeagastan, ainm oifigeil: Poblachd Usbagastàn. Tha i suidhichte ann an Meadhan Àisia. Tha crìochan aice san ear agus sa tuath le Casachstàn, san iar le Cirgiostàn agus Taidigeastàn agus sa deas le Afganastan agus Turcmanastàn. Bha am Muir Aral - a tha na loch a-nis - an seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Àisia Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Meadhan Àisia","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MCCCXLII","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''Is dòcha gu bheil thu a' coimhead airson an 10mh Linn'' Roinn-seòrsa:10mh Linn *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e ùghdair à Coloimbia a bha ann an Tomás Carrasquilla Naranjo (Santo Domingo, 17 am Faoilleach 1858 - Medellín, 19 an Dùbhlachd 1940).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e duine macanta bochd a bh' ann: na thàillear, na rùnaire san taigh-cùirte, na fhear-stoc ann am mèinn agus na chlèireach ann am Ministrealachd na h-Obrach Phoblach. A dh'aindeoin sin, leughadh e fad an t-siubhail agus b' e deagh ùghdar inntinneach a bh' ann cuideachd, a thug buaidh mhòr air a' ghinealach a lean e. Cha robh Carrasquilla idir ainmeil nuair a bha e fhathast beò, mar a thuirt Federico de Onís, a tha na eòlaiche Carrasquilla. B' fheudar dha feitheamh gu ruige 1936, nuair a bha e 68 ans, mus an do bhuannaich e an Duais Nàiseanta ann an Litreachas. Thug ainm dhan Leabharlann Tomás Carrasquilla. Thug Cogadh na Mìle Làithean bacadh air a chuid fhoghlaim san Oilthigh Antioquia. B' e intellectuel engagé a bh' ann an Carrasquilla agus chuireadh e air dòigh Tertulias (cruinneachaidhean far a bhruidhinneadh mu leabhraichean) san taigh aige ann am Medellín. Ghabhadh mòran inntleachdach òg pàirt annta agus fiù's chanadh Maighstir Tomás Carrasquilla ris. Bha am feallsanaiche Fernando González Ochoa uabhasach deidheil air Carrasquilla. Thug e buaidh mhòr air Fernando Vallejo cuideachd. Bha Onís dhen beachd nach robh for aig duine sam bi ann an Coloimbia agus thall thairis air na rinn e aig an àm air sàilleabh gu robh Carrasquilla beò dìreach eadar da ghluasad eadar-dhealaichte ann an Aimearaga-Laideannach: costumbrismo (cleachdaidhean) agus romanticismo (romansachd) air an dara làmh agus, modernismo (modarnachd), a thog a ghuth an aghaigh costumbrismo. Bhathar dhen bheachd gu robh Carrasquilla a' gabhail ri costumbrismo, mar a thuirt Marín Bustos. Bha e dall fad iomadh bliadhna ach rinneadh obair-lannsa air ann an 1934 agus fhuair e a lèirsinn air ais. Cha chuireadh an doille bacadh airsan a thaobh leughadh agus sgrìobhadh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Notice Bibliothèque nationale de France","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Daoine à Coloimbia Roinn-seòrsa:Antioquia Roinn-seòrsa:Sgrìobhadairean Coloimbiach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Neyland ann an Sir Benfro, a' Chuimrigh. Tha e 77.8 mi (125.3 cilemeatair) bho Caerdydd, agus 207.4 mi (333.8 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 3364 daoine a' fuireach ann, agus bha Cuimris aig 361 (10.7%); rugadh 74% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sir Benfro Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann an Contae Dhoire a tha ann am Baile Nua. Roinn-seòrsa:Bailtean ann an Contae Dhoire","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich ann an Afraga a tha ann an Sudan ainm eile: Sudàn neo an t-Sudan (Arabais: السودان, as-Sūdān), ainm oifigeil: Poblachd Shudan . 'S e Sudan an dùthaich as motha ri taobh farsaingeachd a tha ann an Afraga . Tha crìochan aice 'sa tuath leis an Èipheit, san ear le Ertra agus An Itiop, san earra-dheas le Ceinia agus Uganda, 'sa deas le Sudan a Deas agus Poblachd Meadhan Afraga, san iar leis an t-Siad agus le Libia san iar-thuath. Thàinig an t-ainm Sudan bhon fhacal Arabais: Bilad-al-sudan. Tha sin a’ ciallachadh: Dùthaich nan daoine dubha.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Afraga a Tuath","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"15mh linn RC","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:15mh linn RC","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e bliadhna cumanta sa' Mhìosachan Iulianach a bha ann an 917.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:910an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e duilleach Wakame若布 (Undaria pinnatifida) a th' ann am Mekabu(めかぶ）. Thathas ga reic ann am bùithtean mòra, anns na h-oll-mhargaidean air feadh Iapain, mar as trice ann am paca de thrì ballanan beaga, le sachet de shùgh soigha an cois. Tha dualan a' Mhekabu a gheibhear anns na bùithtean taiceil ri cagnadh agus mar iomadh fheamainn eile, tha iad sglaidhpeach. 'S e an co-thàth Fucoidan as coireach gu bheil iad sglaidhpeach. Roinn-seòrsa:Feamainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann an Astràilia a tha ann am Brisbane. 'S e prìomh-bhaile Queensland.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Abu Dhabi","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Duilleag oifigeil - Brisbane Roinn-seòrsa:Bailtean na h-Astràilia","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e seòrsa mhamal a tha ann an torc fiadhach (Laideann: Sus scrofa). Tha iad nan seòrsa muice. Roinn-seòrsa:Muc Roinn-seòrsa:Mamalan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is iomadh ciall a tha aig stoc","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha na 1760an san 18mh Linn, eadar 1 am Faoilleach 1760 is 31 an Dùbhlachd 1769. 'S e na dàrna deich-bliadhna den linn. Roinn-seòrsa:18mh linn *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Is e Urras Leabhraichean na h-Alba buidheann nàiseanta a tha suidhichte ann an Dùn Èideann 's a tha a' brosnachadh litreachas, leughadh is sgrìobhadh ann an Alba. Bho 2010, tha an t-urras a' dol an co-bhann ri Comhairle nan Leabhraichean gus Duaisean nan Sgrìobhadairean Ùra a thairgsinn gach bliadhna.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bidh an t-Urras a' cur £3 millean an seilbh gach bliadhna gus leughadairean is sgrìobhadairean an Alba a bhrosnachadh 's a mhisneachadh. Tha e a' maoineachadh còrr is 1,200 cuirm litreachais 's a' co-cheangal 50,000 leughadair ri sgrìobhadairean tro mhaoineachadh 'Litreachas Beò'. Tha a h-uile leanabh ann an Alba a' faighinn leabhar tron phrògram Bookstart. Bidh e a' cur air adhart 's a' cumail taic ri còrr is 400 sgrìobhadair is dealbhadair Albannach, agus a' ruith nan duaisean as motha san RA sa bheil còrr is 30,000 sgoilear a' gabhail beachd air leabhraichean cloinne. Tha e cuideachd a' leasachadh ghoireasan mar thaic do thidsearan is leabharlannaichean ann a bhith a' toirt piseach air litearrachd.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Làrach-lìn oifigeil Roinn-seòrsa:Gàidhlig Roinn-seòrsa:Litreachas","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"‘S e baile ann am Chontae Mhaigh Eo sa Chúige Chonnacht ann an Èirinn a th’ann an Bréachmhaigh. Roinn-seòrsa:Contae Mhaigh Eo Roinn-seòrsa:Bailtean na h-Èireann Roinn-seòrsa:Poblachd na h-Èireann Roinn-seòrsa:Èirinn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Roinn (Suainis: län) na Suaine a th' ann an Jönköpings län (Suomais: Jönköpingin lääni). Tha i na laighe ri taobh Loch Vättern, ann am ceann a deas na dùthcha, gu deas air Östergötlands län agus Västra Götalands län. 'S e Jönköping a tha na phrìomh-bhaile. Chaidh an roinn a chruthachadh ann an 1634. Sìnidh Jönköpings län fad 10,475km² agus tha 347,837 duine a' fuireach ann. Le sin, 's e an 12mh roinn as motha na Suaine a thaobh talmhainn agus an siamh tè as motha a thaobh àireimh-sluaigh. 'S e Suainis tha ga bruidhinn an seo. Chan eil ach 13 sgìrean-riaghlaidh sa roinn seo, Jönköping nam measg.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ged nach eil freumh-fhaclachd an ainm seo cho soilleir tha e coltach gur ann à jön (Gàidhlig: An t-Ògmhios) agus köping (margaidh) ann an Suainis a tha an t-ainm.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e Bengt Erlandsson Kafle  a' chiad riaghladair nan roinne. Riochdaicheadh Olof Palme - a bha na phrìomhair dà thuras mus an do mharbh fear-brathaidh ann an 1986 - na sgìre sa Riksdag (Pàrlamaid na Suaine) eadar 1958 agus 1968.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich Eòrpach a th' anns '''a' Phòlainn    no a’ Phólainn  no Póland'''. Tha i suidhichte ann am meadhan na Roinn-Eòrpa. Tha crìochan aice leis a' Ghearmailt, a' Bhealaruis, Poblachd na Seice, Ucràin agus le Slobhaigia. Gu h-eachdraidheil agus a rèir cultair is creidimh b' e pàirt den Roinn Eòrpa an Iar a bh' anns a' Phòlainn ach san latha an-diugh bidh i gu tric air a cur am measg nan dùthchannan eile a bha fo smachd a' Chomannachais mar phàirt den Roinn Eòrpa an Ear. Cleachdar Bealaruisis, Silèisis, cànan Cassubian/Caisiubais, Gearmailtis agus Ucràinis cuideachd ged nach eil iad nan cànanan oifigeil. 'S e Oilthigh Jagiellonian an dàrna oilthigh as sine ann am meadhan na h-Eòrpa. Chaidh a stèidheachadh anns a' bhliadhna 1364, mar sin tha e am measg nan oilthighean as aosmhoire san t-saoghal.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Seo liosta deich bailtean as motha na dùthcha:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> * Roinn-seòrsa:An Roinn-Eòrpa Roinn-seòrsa:Dùthchannan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha freumh na earrann de luibh, chraoibh ⁊c a tha a' fàs fo thalamh, neo aig bun na luibh. * balgan Roinn-seòrsa:Luibhean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich eileananch ann an Roinn a' Chuain Shèimh a tha ann an Nauru, (ainm oifigeal: Poblachd Nauru). Tha i na laighe anns a’ Chuan Shèimh, 300 cilemeatair air falbh san ear bho Kiribati. Le 21 km² (8.1 sq.mi) san fharsaingeachd 's e Nauru an dùthaich eileanach as lugha air feadh an t-saoghail. Cuideachd 's e an t-aonar poblachd gun phrìomh-bhaile oifigeil.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Roinn a' Chuain Shèimh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Baglan ann an Castell-nedd Port Talbot, a' Chuimrigh. Tha e 28.7 mi (46.3 cilemeatair) bho Caerdydd, agus 158.1 mi (254.5 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 6627 daoine a' fuireach ann, agus bha Cuimris aig 557 (8.4%); rugadh 92% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Castell-nedd Port Talbot Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e fear-ealain a th' ann an Eòghann Mac Colla a rugadh ann an 1970. Roinn-seòrsa:Luchd-ealain Roinn-seòrsa:Daoine à Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Innd-Eòrpais no Tùs-Innd-Eòrpais. Cànan a bha 'na shinnsear aig an teaghlach mhòr de Chànanan Innd-Eòrpach. Chan eil fianais dhìreach ann m'a deidhinn, oir cha deach a sgrìobhadh riamh. Ach tha luchd-cànanachais a' smaoineachadh gun robh e beò timcheall air 7000 bliadhna air ais, an àite air choireigin faisg air a' Mhuir Chaspianach. Roinn-seòrsa:Cànain Innd-Eòrpach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e fiosagaiche às an Fhraing a bha ann an Henri Becquerel. Tha e ainmeil airson a thaisgealadh rèidhidheachd bheò.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh e ann am Paris agus thug e na oileanach aig an École Polytechnique ann an 1872. Rannsaich e buaidh na raointean magnaiteach air solas, pòlarachd solais agus caoir-bianag ach fhuair e an dotaireachd aige ann an 1888 airson a thrachdas mu dheidhinn sùghachd sholais aig criostalan neo-iosatròpach. Ann an 1896 lorg e rèidhidheachd bheò nuair a rannsaich e fluaraiseachd ann an salainn de uranium. Dhearbhaich e gu bheil an rèidhidheachd seo a' tighinn à gach salann de uranium, gur urrainn dhuibh gasaichean idheonachadh agus gur urrainn do raointean magnaiteach an slighean ath-threòrachadh agus mar-sin rinn e sgaradh eadar na gathan seo agus gathan-X.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1903 bhuannaich e an Duais Nobel ann am Fiosaigs còmhla ri Marie Curie agus Pierre Curie. Taghadh e mar bhall Acadamaidh nan Saidheansan ann an 1889, aon bliadhna an dèidh don dotaireachd aige. Dh'ainmicheadh aonad rèidhidheachd le samhla Bq is cruinn-shlocan air a' Ghealaich agus Cuirg air.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Daoine às an Fhraing Roinn-seòrsa:Duais Nobel ann am Fiosaigs B","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e cleasaiche à Culver City, California sna Stàitean Aonaichte a tha ann am Michael Anthony Richards Rugadh e 24 an t-Iuchar 1949).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e tè de na Stàitean Aonaichte a tha ann an  Iowa. Tha i suidhichte ann an iar-mheadhan na dùthcha. Tha an abhainn Mhississippi san ear dhith, 's e a' chrìoch eadar Iowa agus Illinois is Wisconsin. Tha 3,046,355 duine a' fuireach anns an stàite. Tha Des Moines na prìomh-bhaile. Tha e air a bhith na stàit bho 28 an Dùbhlachd 1846.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Riaghaltas na stàite","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Stàitean de na Stàitean Aonaichte‎ Roinn-seòrsa:Iowa","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e Hunter Stockton Thompson (Lewisville, 18 an t-Iuchar 1937 - Woody Creek, 20 an Gearran 2005) ùghdair agus fear-naidheachd Aimeirigeanach. Tha e cliùiteach airson an dòigh sgrìobhaidh struidheil aige agus an leabhar a sgrìobh e, Fear and Loathing in Las Vegas. Tha cuid den bheachd gur e a dh'innlich an dòigh sgrìobaidh Gonzo Journalism. Chuir e às dha fhèin aig aois 63 nuair a loisg e gunna chun a cheann aige. Roinn-seòrsa:Sgrìobhadairean Aimeireaganach Roinn-seòrsa:Daoine às na Stàitean Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MLXXXII","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:1080an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:340an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e beinn ann an Earra-Ghàidheal a tha ann am Beinn Reithe. Tha e 655 m a dh'àirde agus 's e HuMP a th' innte.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Earra-Ghàidheal agus Bòd Roinn-seòrsa:Beanntan na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha '''tilgeil a'chabair''' na cho-fharpais Albannach tràidiseanta far am bi co-fharpaisich a' tigeil crann mòr. Gus an cabar a thigeil, feumaidh an tilgeir a làmhan a phasgadh ri chèile anns a' chiad dol-a-mach. Thèid an cabar a-nis a sheasamh gu dìreach leis a'bhun ann an làmh an paisgte an tilgeir. A'cumail a'chabair gu dìreach (rud gu math doirbh a dhèanamh gun a bhith a' call còmhnardas), ruithidh an tilgeir air adhart is tilgidh e an cabar san adhar far a char e bun gu barr tro 180° is laighidh e air a'cheann a b'abhaist a bhith aig a'bharr. Air sgàth is gu bheil astar-uilinn fhathast air a'chabar, thathar an dòchas gun tuit an ceann a b'abhaist a bhith aig a'bhun air adhart, air falbh bhon tilgeir. Chan e astar a th'ann an amas an tilgeidh idir, is e a'dèanamh cinnteach gun tuit an cabar gu dìreach air beulaibh an tilgeir as dèidh dha a laighe a th'ann. Bidhidh tilgeadh glan a'ciallachadh gu bheil an cabar a' laighe leis a'bhàrr as fhaisge air an tilgeir agus am bun a'tomhadh air falbh gu buileach bho'n tilgeir. Mura bi an tilgeadh glan, tha an tilgeadh ga chomharrachadh mar gum biodh an cabar na làmh air aodann chleoic. Tha na comharraidhean as fheàrr ri fhaotainn na fhaisge air 12:00, mar eisimpleir tha 11.30f nas fheàrr na 2.00m. Ma thuiteas cabar air ais chun an tilgeir, is e uilinn a rinn an cabar an uair a bha e a'seasamh gu dìreach a tha a'cunntadh. Mar eismpleir, tha 87°, gu bhith tutieam, nas fhearr na 75°, Tha cabar traidiseanta mu 16-20 troighean air fad agus tha e mu 80-130 punnd. Tha am meud is gu h-àraidh am fad a'ciallachadh gum feum neart mhòr a bhith agaibh dìreach gu a sheasamh gu dìreach, agus tha feum airson barrachd nas motha airson a thilgeil. Airson co-fharpaisean beaga, bidh iad a' cleachdadh cabar as aotroime. Tha an spòrs seo a' buntainn ris a' Ghàidhealtachd ann an Alba agus bi e a'nochdadh gu tric aig Geammanan Gaidhealach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Riaghailtean Roinn-seòrsa:spòrs","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha na 740an, sa 8mh Linn, eadar 1 am Faoilleach 740 is 31 an Dùbhlachd 749. Roinn-seòrsa:8mh Linn *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Havre Boucher ann an Siorrachd Antigonis, Alba Nuadh. <references/> Roinn-seòrsa:Bailtean ann an Alba Nuadh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha am baile Rhiwabon ann an Wrecsam, a' Chuimrigh. Tha e 104.3 mi (167.8 cilemeatair) bho Caerdydd, agus 160.0 mi (257.5 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 4084 daoine a' fuireach ann, agus bha Cuimris aig 541 (13.2%); rugadh 74% den t-sluagh anns a' Chuimrigh fhèin.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Wrecsam Roinn-seòrsa:Bailtean anns a' Chuimrigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha Dòmhnall Chràisgein (“Dòmhnall MacDhòmhnaill”, “Dòmhnall Dòmhnallach”, “Bàrd Bharbhais”) (1861-1916) ’na bhàrd agus ’na ghobha. Rugadh agus bàsaich e ann am Barbhas ann an Gabhsann ann an Leòdhas. 'S e clachair - agus bàrd - a bha 'na athair fhèin agus 's e goibhneachd a dh'ionnsaich Dòmhnall ann an Steòrnabhagh nuair a bha e 18. Chaidh e an uairsin a Dheimhidh, deas air Inbhir Nis, a dh'obair agus is ann an-sin a rinn e a' chiad òran, Òran na Lice. Ge-tà, cha do dh'fhàs e ainmeil mar bhàrd gus an do thill e a Leòdhas agus a stèidhich e a cheàrdach fhèin ann am Barbhas.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Daoine à Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e neach-poileataigs à Alba a tha ann an Jeane Freeman BPA. Rugadh i ann an Inbhir Àir agus bha i na h-oileanach aig Colaiste Teicneòlas Ghlaschu far an do dh'ionnsaich i poileataigs. Dh'obair i mar neach-iomairt agus stèidhich i Apex Scotland is Women for Independence mus do thaghadh i mar BhPA airson Carraig, Cumnaig agus Srath Dhùn ann an 2016. Tha i na ball Pàrtaidh Nàiseanta na h-Alba. Chaidh i na OBE ann an 1996 agus na Ministear airson Teàrainteachd Shòisealta san Riaghaltas na h-Alba anns an Cèitean 2016.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* They Work for You: Jeane Freeman MSP","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Ball Pàrlamaid na h-Alba Roinn-seòrsa:Pàrtaidh Nàiseanta na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B'e a' chiad rèisimeid Ghàidhealach de dh'Arm Bhreatainn a bha anns an Fhreiceadan Dubh. Chaidh a togail ann an Siorrachd Pheairt an 1737, mar bhuidheann armaichte de dh'fhir an àite, agus bha e mar dhleasdanas dha na saighdearan rathaidean a chàradh agus cumail na còrach. Bha na saighdearean air an èideadh ann an còta dearg agus fèileadh. Chaith iad breacan an fhèilidh air an robh patran nan Caimbeulach ach le dathan anabarrach dorcha, is ann mar sin a fhuair iad am frith-ainm \"Am Freiceadan Dubh\". Às dèidh corra bhliadhnaichean, rinneadh rèisimeid san arm cheangailte dhiubh - an dà-fhicheadamh rèisimeid sa dhà no \"The Forty and Twa\" mar a theirte riutha sa Bheurla Ghallta.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chuireadh am Freiceadan Dubh a-null dhan Fhraing ann an 1743, ach cha b' ann gun strì a rinneadh seo oir rinn a' chuid a bu mhotha de na saighdearan Gàidhealach cùl-mhùtaireachd ann an Lunnainn sa Chèitean, nuair a chaidh innse dhaibh gun rachadh an cur a-null thairis (bha seo calg-dìreach an aghaidh nan cùmhnantan breugach a rinneadh riutha nuair a liostaig iad sa chiad àite). Dh'fheuch iad ri màrsail gu tuath, ach chaidh an cuairteachadh agus dh'fheumadh iad strìochdadh; chaidh feadhainn a chrochadh aig Tùr Lunnainn. Nuair a ràinig iad an Fhraing, bha iad an làthair aig Blàr Fontenoy (11 an Cèitean 1745); choisinn am rèisimeid deagh chliù fo chommand Diùc Chumberland. Cha robh iad an Alba idir aig àm an Ar-a-mach Sheumasaich, 1745-1746, ach cha mhòr nach d'rinn an rèisimeid seirbhis sa h-uile cogadh a bha ann san robh Breatainn an sàs bhon àm sin . Am measg nam blàr, agus gu h-àraid iomraiteach, bha sèistean Ticonderoga ann an [[Seòras Washington#Cogadh nan Seachd Bliadhna, neo Cogadh nam Frangach 's nan Innseanach Ruadhach|Cogadh nam Frangach 's nan Innseanach Ruadhach]] an Aimeireaga a tuath, Bhatairliù (1815), an Somme (1916), agus El Alamein (1942).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Mhair an rèisimeid san arm ceangailte gu 2006, nuair a chaidh a cur còmhla ri Rèisimeid Rìoghail na h-Alba.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* \"Fionn\" (Henry Whyte - beò 1852-1913), Naidheachdan Fìrinneach - cruinneachadh de sgeulachdan traidiseanta. Tha an sgeulachd bho bheul-aithris Earra-Ghàidheil, \"Mac Dhonnachaidh Ionbhar-Atha\", làn de dh'fhiosrachadh mun t-seiste fhuileachdach a rinneadh le na Breatannaich aig Dùn Ticonderoga ann an 1758.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Prebble, John, Mutiny: Highland Regiments in Revolt 1743-1804, Martin Secker & Warburg 1975  (ISBN 0140043284)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Rèisimeid Rìoghail na h-Alba Roinn-seòrsa:Eachdraidh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''Is dòcha gu bheil thu a' lorg 1983''","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Blàr Mhons Ghraupius","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:80an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e iris Gàidhlig a bh' anns a' Bheithir Bheuma. Cha do nochd ach aon àireamh dheth, no cha do mhair ach aon àireamh dheth. Chaidh fhoillseachaidh ann an 1845 ann an Glaschu. 'S e aoir a th' anns a' mhòrchuid dheth a tha a' magadh air irisean agus sgrìobhadairean eile a bh' ann aig an àm.A rèir Dwelly, 's e th' ann am 'beithir' ach seòrsa de nathair no viperus berus ach 's e achmhasan a tha 'beuma' m.e. cha ruig thu leas beum a thoirt dhomh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Irisean Gàidhlig","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MCXLVI","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 8 an Lùnasdal &ndash; Eric III na Danmhairg Roinn-seòrsa:1140an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"’S e Inbhir Pheofharain (IPA:/'iɲɪɾʲ 'fjɔhəɾan/) no Baile Chàil (Beurla: Dingwall no Bailechaul) am prìomh-bhaile ann an Siorrachd Rois. Tha e suidhichte mu dhà mhìle dheug air falbh bho Inbhir Nis fo dhubhar Bheinn Uais (3429’). Tha e air a bhith na Bhorgh Rìoghail fad barrachd air 780 bliadhna, a bheir cead dha malairt a dhèanamh tron t-saoghal. ’S e àite math a th’ ann airson faighinn gu àiteachan eile sa Ghàidhealtachd le rathadan agus an rathad-iarainn a’ dol deas tro Inbhir Nis, a’ dol an iar agus a’ dol tuath tro Inbhir Ghòrdain.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bho Linn Deigh mu dheireadh suas gu mu 500ÀC, bha an làrach far a bheil Inbhir Pheofharain air a shuidheachadh na pàirt dhe bhoglach làn-mara. Thàinig an abhainn Pheofharain gu crìoch far a bheil Srath Pheofharain air a shuidheachadh agus bha Inbhir Pheofharain fon uisge bhon Tulach air an taobh tuath gu Baile a' Ghlasaich air an taobh deas agus bho Millnain, trì mìle air falbh bho Inbhir Pheofharain, air an taobh an iar dha Linne Crombaigh air an taobh an ear.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"An dèidh 500ÀC, thòisich an làrach a thiormachadh agus thòisich na Cruithnich bho Bhaile a' Ghlasaich agus an sluagh bhon Tulach a' fuireach air. Chuir iad an t-ainm Inverfheoran air a’ bhaile neo Inverferan mar a chleachd an Eaglais. Bha ainm eile air a' bhaile cuideachd agus 's e Baile Chàil a bh' ann, air sgàth 's gun robh tòrr phòran a' cuairteachadh a' bhaile. Tha fianais fhathast anns an Eaglais Parraist gun robh na Cruithnich a' fuireach ann an Inbhir Pheofharain far a bheil Clach Chruithneach dhen 1d chlas ann.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bhon an 6mh linn bha Inbhir Pheofharain fo smachd na Maormores a bha coltach ri Rìghrean na h-Alba. Tha dà Mhaormores uabhasach ainmeil fhathast ’s e sin Finlaec agus a mhac MacBheatha. Chan eil fianais aig duine sam bith nan rugadh MacBheatha ann an Inbhir Pheofharain, ach tha fianais aig luchd-eachdraidh gun robh Finlaec a’ fuireach anns a’ bhaile nuair a rugadh MacBheatha. Cuideachd tha fianais gun robh MacBheatha a’ fuireach ann an Inbhir Pheofharain nuair a bha e òg agus mus robh e na Rìgh air Alba.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"An dèidh nam Maormores thug na Gàidheil smachd air Inbhir Pheofharain nuair a thàinig iad gu Alba bho Èirinn. Aig an àm sin b' e Inbhir Pheofharain an t-àite a b' fhaide anns an taobh tuath a bha fo smachd nan Gàidheal, agus na h-àiteachan eile anns an taobh tuath fo smachd nan Lochlannach. Bha tòrr sabaid aig Inbhir Pheofharain air sgàth ’s gun robh e uabhasach math mar àite airson faighinn tron a’ Ghàidhealtachd; cuideachd, thug na Lochlannaich ionnsaigh air Inbhir Pheofharain gu tric. Mu 1030, thàinig na Lochlannaich gu Inbhir Pheofharain a’ leantainn Thorfinn; bha blàr beag ann: ’s e am “Battle of Torfness” a bh’ ann. Bhuannaich Thorfinn agus an armailt aige agus chuir e Inbhir Pheofharain, a chaisteil agus an talamh fo smachd. Bha am baile fo smachd Thorfinn airson an ath 37 bliadhna. Nuair a thug e smachd air a’ bhaile thòisich e seòrsa cùirt neo þing mar a chanas iad ann an Lochlannais agus chaidh an t-ainm Inbhir Pheofharain gu þingvollr a tha a’ ciallachadh “achadh na cùirte” ann an Lochlannais agus chaidh seo gu \"Dingwall\". Mu 1200 thug rìghrean na h-Alba smachd maireannach air a' bhaile.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ann an 1226 chaidh Inbhir Pheofharain na Bhorgh Rìoghail agus thug an Rìgh cead dhan bhaile malairt a dhèanamh tron t-saoghal. Tro na Cogaidhean Albannach bha Inbhir Pheofharain fo smachd Èideird I à Shasainn, ach bhuannaich Iarla Rois smachd air a’ bhaile airson Raibeart Bruis. A-rithist ann an 1314, thug Iarla Rois cuideachadh do Raibeart Bruis aig Blàr Allt a' Bhonnaich. Airson a’ chuideachaidh sin, thug Raibeart Brus Inbhir Pheofharain, a chaisteal agus an talamh dha Iarla Rois. Ann an 1411 dh’fheuch Aonghas, Tighearna nan Eilean, smachd a ghabhail air Inbhir Pheofharain air sgàth ’s gun robh e a’ feuchainn an tiotal Iarla Rois a ghabhail ach cha robh e soirbheachail. Co-dhiù, ann an 1438 chaidh Alexander, Tighearna nan Eilean, na Iarla Rois agus thòisich e a’ fuireach anns a’ bhaile. An dèidh Alexander thàinig a mhac an ath Iarla Rois ach cha robh e cho shoirbheachail air sgàth ’s gun do dh’fheuch e co-chòrdadh a dhèanamh le Rìgh Shasainn, Èideard IV, gus Crùn na h-Alba a ghabhail. Chuala Rìgh Seumas III na h-Alba mu dheidhinn seo agus thug e smachd air Inbhir Pheofharain agus air a h-uile rud a bh’ aig Iarla Rois. An dèidh sin ‘s e an dàrna mac aig an Rìgh a bha na Iarla Rois. Dh’fhàg an crùn Inbhir Pheofharain mu 1600 agus chaidh an caisteil na thobhta. Bha e ga chleachdadh mar dhoca suas gu 1817 nuair a sgrios e. Ghluais an Riaghaltas ann an Inbhir Pheofharain gu Dùn Èideann agus dh’fhàg iad am baile leatha fhèin. Ann an 1707 ghluais an Riaghaltas a-rithist gu Lunnainn agus thug iad aon bhòt anns a’ phàrlamaid eadar na còig buirgh anns an taobh tuath, 's e Inbhir Pheofharain, Baile Dhubhthaich, Inbhir Ùige, Inbhir Theòrsa agus Baile na h-Eaglais a th’ annta. Anns an taghadh airson an riochdaire seo, bha Inbhir Pheofharain ainmeil airson airgead a ghabhail gus an bhòt aca atharrachadh. Ann an 1730 chleachd a’ chomhairle ann an Inbhir Pheofharain an t-airgead seo airson Talla a’ bhaile a thogail, agus ann an 1774 chleachd iad an t-airgead seo a-rithist gus an tur gleoc a chur air Talla a’ bhaile. Bha an gleoc an seo suas gu 1906 nuair a chaidh gleoc ùr a chur na àite. Chan eil seo ach aon dhe àireamh bheag dhe ghleocaichean mar seo a tha fhathast ag obair ann an Alba agus tha e 100 bliadhna a dh’aois a’ bhliadhna seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roimh 1707 bha tòrr smachd air an t-siorrachd aig Clann Choinnich air sgàth ’s gun robh iad càirdeil ris a’ crùn. Ann an 1745 thug Iarla Chrombaigh neo Probhaist Inbhir Pheofharain Clann Choinnich gu Cùl Lodair a chuideachadh a' Phrionnsa ach cha bhuannaich iad am blàr. An-dèidh Cùl Lodair bha a’ chùirt anns a’ bhaile gu math cudromach airson cumail ris an dòigh ùir. Thàinig tòrr luchd-lagha gu Inbhir Pheofharain air sgàth 's gun robh a’ chùirt gu math trang agus bha tòrr airgid ri fhaighinn.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Eadar an ochdamh linn deug agus an naoidheamh linn deug thòisich a' tuathanachas ag atharrachadh agus bha tuathanachas malairteach na bu chumanta agus thàinig tòrr airgid gu Inbhir Pheofharain. Anns an naoidheamh linn deug chaidh rathaidean ùr a thogail le Thomas Telford agus bha Inbhir Pheofharain gu math trang. Thug an Rìgh an tiotal Baile Siorrachd air a’ bhaile ann an 1843. Bha coinneamh aig a’ chomhairle ann an 1884 mu dheidhinn ionad margaidh a thogail agus chaidh a' chiad fèill-reic a chumail aig a’ mhart air an 5mh là dhen Lùnastal 1884. Ann an 1890 thàinig an rathad-iarainn dhan bhaile còmhla ris an ionad margaidh ur, agus ann an 1891 thòisich an ionad margaidh a' cumail fèill-reic gach seachdain. Bha am mart fo smachd buidhnean diofraichte thairis air na bliadhnaichean ach ann an 1992 chaidh iad na aon chompanaidh, Dingwall Auction Mart Ltd, ach ann an 1995 chaidh sin na Dingwall & UA Partnership Ltd agus dhùin UA am mart aca ann an Inbhir Nis. Ann an 2000 chaidh UA a cheannach le Dingwall Auction Mart Ltd, agus ann an 2002 chaidh iad nan Dingwall & Highland Marts Ltd. Ann an 2003 dhùin iad am mart agus ghluais iad gu làrach ùr aig Humberston Farm air an taobh deas a’ bhaile agus thog Tesco bùth ùr air an t-seann làrach i.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Aig toiseach naoidheamh linn deug bha conaltradh le bailtean eile air feadh na Gàidhealtachd glè dhoirbh. Leasaich conaltradh nuair a thog Thomas Telford na rathaidean a’ dol gu Inbhir Pheofharain ach bha e fhathast glè dhoirbh airson bàtaichean bathair fhaighinn gu Inbhir Pheofharain. B’ àbhaist dhaibh stad aig Crombaigh agus chaidh am bathair a chur air bàtaichean mòr agus chaidh iad dhan tràigh aig Inbhir Pheofharain. An uair sin chaidh am bathair a chur gu Inbhir Pheofharain le carbadan. Rinn Thomas Telford, Henry Davidson agus Alexander MacKenzie na planaichean airson an clais-uisge agus dh’obraich iad air Clais-uisge na h-Alba cuideachd. Thòisich iad ga thogail anns a’ Ghiblean ochd ceud deug ‘s a sia deug agus bha iad deiseil ann am Mart ochd ceud deug ‘s seachd deug. Ach cha do dh’èist na clachairean ri Telford nuair a thuirt e gum biodh an clais-uisge làn le eabar ma bha an abhainn Pheofharain a’ dol troimhpe. Bha e ceart agus lìon an clais-uisge le eabar as dèidh ùine ghoirid, cha robh airgead gu leòr aig a’ chomhairle airson an clais-uisge a chumail agus chaidh a dùnadh ann an ochd ceud deug ‘s a ceathrad. Tha i ann fhathast an-diugh ach chan eil i ag obair.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh Eachann MacDhòmhnaill air an tritheamh là deug dhen Ghiblean ann an 1853 aig Rootfield, croit athar ann am Maol Buidhe faisg air Inbhir Pheofharain. Thogadh e an sin cuideachd ach dh’fhàs e sgìth dhen obair air a’ chroit agus chaidh e a dh’Inbhir Nis airson obair a fhaighinn. Thòisich e ag obair leis an Royal Clan & Tartan Warehouse agus ghabh e a-mach ballrachd ann an companaidh marsantach, pàirt dhe na Highland Rifle Volunteers. Ann an 1870 ghabh e a-mach ballrachd san Naochadamh Gòrdan Gàidhealach 's a dhà agus chaidh e gu na h-Innseachan, Afghanastàn, Afraga a dheas agus an Sudàn na h-Èiphite agus chaidh e na Mhàidsear. Ann an 1900 chaidh e na Mhàidsear-seanalair nuair a chaidh e gu Afraga a dheas agus ann an 1901 thug an Rìgh an tiotal Mhàidsear-seanalair Sir Eachainn MacDhòmhnaill air. Chaidh e gu Ceylon ann an 1902 ach cha robh na h-oifigearan eile a bha e còmhla ris toilichte gun robh iad ag obair còmhla ri mac croiteir agus ann an 1903, a rèir cuid luchd-eachdraidh chuir iad pìos anns a’ phàipear-naidheachd ag ràdh gun robh e co-ghnèitheach agus b’ toil leis companaidh le balach beag. Seo pìos dhen sgeulachd sin : - ''“Dearest Mab, Do you really mean to say that, besides your-self three ladies (all up country ones, too) were the only ones who went to see our new General arrive?... Then, dear, you know we heard a whispered rumour that he does not like ladies, and possibly may have been pleasently surprised when he had dropped on a spicy little Isle where ladies are far and few between.”'' —Times of Ceylon 1903. Chaidh an sgeulachd seo tro Ìompaireachd Bhreatannach agus bha tòrr dhaoine ag ràdh gun robh Eachainn co-ghnèitheach. Thàinig e air ais gu Breatainn airson cuideachadh a fhaighinn bhon Rìgh, ach cha robh an Rìgh deònach a’ toirt cuideachadh dha agus chuir e Eachainn air ais gu Ceylon far an robh e a’ dol gu bhith “court-martialled”. Air an t-slighe air ais, chaidh e gu Paras agus dhùisg e aon là agus chaidh e sìos an staidhre airson bracaist a fhaighinn. Leugh e am pàipear-naidheachd agus chunnaic e pìos ag ràdh gun robh e co-ghnèitheach agus a’ bruidhinn mu dheidhinn na sgeulachd. An dèidh dha an sgeulachd leughadh, chaidh e air ais suas an staidhre gu a sheòmar agus chuir e peilear tro a cheann. Chan eil fianais aig luchd-eachdraidh fhathast a chanas a bheil an sgeulachd seo fìor neo an e dìreach sgeulachd a chuir na h-oifigearan a-mach air sgàth gun robh iad mì-thoilichte a bhith ag obair còmhla ri mac croiteir. Ach tha fianais ann gun robh e pòsta agus bha clann aige. Eadar 1904 agus 1907 chaidh an Hector MacDonald Monument a thogail air Cnoc Mhìcheil ann an Inbhir Pheofharain.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chaidh am Mòd Nàiseanta Rìoghail a chumail anns a’ bhaile ann an 1905, 1931 agus 1991 .","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"An-diugh tha Inbhir Pheofharain uabhasach trang agus beòthail. Tha an Sràid Àrd air cumail airson coisiche agus tha sgeama Shop Mobility ag obair anns a’ bhaile airson daoine ciorramach. Bidh an Sràid Àrd dùinte gach mìos air sgàth 's gum bidh Mart na Tuathanaich ann. ‘S urrainn dhaibh glasraich, measan, flùraichean, feòil, aran, iasg, lusan agus seudan a cheannach bho luchd-dèanaimh ionadail. Cuideachd tha Car boot sale ga chumail gach Disathairne aig an t-ionad-margaidh ùr aig Humberston Farm. Tha leabharlann ann agus tha seo ri taobh an Ionaid Choimhearsnachd agus an Ionad Gàidhlig. Cuideachd tha Sgoil St. Clemants, sgoil sònraichte airson daoine le ciorram, ann. Tha Ionad Spòrs ann faisg air an Àrd-sgoil a tha mu choinneamh na Bun-sgoil. Tha lon snàmh mòr, talla geama beag airson ball-coise, ealainean còmhraige, badmantan agus tòrr eile. An-dràsta tha iad a’ togail Àrd-sgoil ùr agus bidh seo deiseil ann am bliadhna neo dha. Tha pàirc na cloinne neo Pàirc Pheofharain air cùlaibh an Tesco ùr le pàirc airson cloinn nas òige agus pàirc eile airson cloinn nas sine, cùirtean Tennis, linne bàta agus bùth ann cuideachd. Tha làrach airson teantaichean neo carabhanaichean faisg air Pàirc Bhioctòria, an dachaigh aig Siorrachd Rois agus far a bheil an Àrd-sgoil Ball Coise suidhichte agus tha achadh “astroturf” ball-coise ann cuideachd airson na coimhearsnachd. Tha meadhan a' bhaile, eadar Church Street agus High Street na raoin-ghlèidhteachais .","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references />","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* BBC Naidheachdan 2016-10-24: Slighe ùr a Shrath Pheothair? (aithris bhideo 3:03) Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd Roinn-seòrsa:Siorrachd Rois","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B’ e meanbh-dhùthaich ann an cridhe na Gearmailt a mhair dìreach ochd bliadhna bho 1806 gu ruige 1814 a bh’ anns '''A' Prionnsalachd Isenburg' (Gearmailtis: Fürstentum Isenburg''). B’ e Birstein a bh’ ann prìomh-bhaile na dùthcha agus b' e an Teaghlach Isenburg fhèin a bha os a cionn. Chaidh a' Phrionnsalachd a chruthachadh ann an 1806, an dèidh Chòradh Tilsit, nuair a ghabh Isenburg-Birstein os làimh (Gearmailtis: Mediatisierung) Isenburg-Büdingen, Isenburg-Meerholz, Isenburg-Philippseich, agus Isenburg-Wächtersbach. Bha Napoleon Bonaparte a' feuchainn ri atharrachaidhean mòra a dhèanamh air structair phoileataigeach na Gearmailt a thaobh Co-chaidreachas na Rèine, an dèidh dha chur às do dh' Ìmpireachd Naomh na Ròimhe. Bha Isenburg na ball Co-chaidreachas na Rèine bho 1806, a' cur 291 saighdear gu feachdan a' cho-chaidreachais. B' e rud doirbh dhan stàit a bha seo. Chaidh fearann na Prionnsalachd a sgaradh eadar Hesse-Darmstadt agus Hesse-Kassel an dèidh Chath Leipzig, a chaill Napoleon ann an 1813.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*1803 – 1820 Prionnsa Carl zu Isenburg und Büdingen (1766 - † 1820)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Eachdraidh Roinn-seòrsa:A' Ghearmailt Roinn-seòrsa:Poileataigs","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e beinn ann an Arcaibh, Alba a th' ann an Twelve Hours Tower.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha e suidhichte ann am meadhan an eilean Romhsaigh. Tha e 210m (689 troigh) de dh'àirde. Chan eil dad sònraichte air mullach na beinne a bhios a' sealltainn a' phuing as àirde. Air sgàth 's gu bheil àirde nam beann ag atharrachadh tro ùine, tha buidhnean eadar-dhealaichte gam measach bho àm gu àm. Rinneadh an t-ath-sgrùdadh mu dheireadh air Twelve Hours Tower san 20 am Faoilleach 2012 agus chaidh na tomhasan a chruinneachadh air an liosta a tha ri fhaighinn air an làrach-lìn \"Database of British and Irish hills\". 'S e Blotchnie Fiold a mhàthair-mhullaich a tha suidhiche san iar air. Tha an àirde rinneach de 54 m a' sgaradh an dà bheinn agus tha an Suso Burn eatarra.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann an Arcaibh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Còmhlan-ciùil fìor mhath a chruthaich Roc Cruaidh leis a' chiad chlàr aca, Led Zeppelin I. Bha ceathrar ann, Jimmy Page na chluichdear giotàir, Robert Plant a' seinn, John Paul Jones air bass is air meur-chlàran agus John Bonham no Bonzo mar a chanadh cuid ris, air na drumaichean. Thoisich iad ann an 1969 mar 'The Yardbirds Ur, as deidh dha an còmhlan den aon ainm a sgaradh, a' fàgail Page leis na còirichean airson an ainm. Thug iad orra 'Led Zeppelin' mar ainm as deidh fealla-dhà a rinn Keith Moon bho The Who nuair a thuirt e 'Thèid e sìos mar balùn luaidhe no (Led Zeppelin)'. Chlàr iad a' chiad chlàr, Led Zeppelin I ann an trì seachdainean agus thoisich iad anns a' bhad air an dàrna chlàr, ris a chanar, Am Bombadair Donn no gu h-oifigeil Led Zeppelin II.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Air feadh beatha a' chòmhlain, bha cliù nas motha aig Zeppelin ann an Aimeireaga na bha riamh ann am Breatainn fhèin. Chaidh am fiolm \"The Song Remains The Same\" ann am Madison Square Gardens. An-diugh, 'S e Stairway to Heaven a th' anns an òran a tha air a bhith ga chluich as trice air rèidio ann an Aimeirigea. Ann an \"Hammer of the Gods\", an leabhar mu dheidhinn a' chòmhlain, tha e air a dhèanamh a-mach gum faca Led Zeppelin na Stàitean mar àite far an robh iad saor is gun bacadh orra.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Nuair a dh'eug Bonham, dhealaich an triùir mhaireannach, ag ràdh nach robh Led Zeppelin ann as aonais. Ach tha iad air thighinn còmhla ceithir tursan, airson a' chiad turas ann an 1985 airson Live Aid, airson 40 bliadhna de Clàran a' Chuain Siar, airson banais Jason Bonham, (Mac Bhonzo) agus nuair a chaidh an aontachadh mar bhuill de Thalla Cliù Rock agus Roll ann an 1992 Thàinig Page & Plant còmhla, as aonais John Paul Jones, ann an 1994 airson cuirm air MTV, air an robh Unledded agus rinn iad da chlàr, No Quarter ann an 1994 agus Walking into Clarksdale ann an 1998.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B’e abhlan coisrigte seòrsa abhlan (aran gun beirm) a chleachdas Crìosdaidhean ann an aifreann. Roinn-seòrsa:Creideamh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha an Èipheit    neo Èiphit (ainm oifigeal sa Bheurla: Arab Republic of Egypt) suidhichte ann an Afraga a Tuath. Tha crìochan aice san iar le Libia, sa deas le Sudàn agus san ear le Gaza Strip 's Iosrael. Tha am Muir Meadhanach san àird a tuath agus am Muir Ruadh san ear dhith.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha An Èipheit na phàirt Impireachd nan Otomanach ro 1922.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga a Tuath *","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha Màiri Stiùbhart na bhoireannach àilleasach, tarraingeach do dh'fhir agus, gu ìre, gu math geur-chùiseach. Ach fhuair i an driod-fhortan a bhith a' riaghladh ann an dùthaich far am faigheadh am fear a bu thapaidh tàire riaghlaidh, agus lean aimhreit is còmhstri i fad a làithean. Cha robh i ach sia làithean a dh'aois nuair a chaochail a h-athair, Seumas V, le cridhe briste bhathas ag ràdh às dèidh iomruagadh nan Albannach aig Blàr Solway Moss. Cha robh i ach còig bliadhna a dh'aois nuair a chaill na h-Albannaich Blàr aibhiseach Pinkie an aghaidh Arm Shasainn, agus bha aice ri teicheadh dhan Fhraing far an deach a pòsadh ris an Dauphin, Francois; ach chaochail esan òg, na rìgh airson beagan còrr is bliadhna. Ann an 1561 thill Màiri a dh'Alba, dùthaich a bha mun àm sin ga reubadh eadar Caitligich (an creud san do thogadh Màiri fhèin) agus Pròstanaich, le Iain Knox aig an ceann. 'S e suidheachadh a bha seo a bhiodh glè dhuilich do riaghladair sam bith. Ach bha cùisean na bu mhiosa builich do Mhàiri, a chionn 's gun robh Ealasaid I Shasainn a' sìor-chur bacadh oirre agus i gu math amharasach mun tagairt a bh' aig Màiri do chrùn Shasainn. Chuir i seachad oidhche mu dheireadh ann an Alba san Abaid ann an Dùn Droighnein.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Eachdraidh na h-Alba Roinn-seòrsa:Daoine à Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann an Earra-Ghàidheal agus Bòd a tha ann am Port MhicEamailinn (Beurla: Port Bannatyne). Tha e air Eilean Bhòid.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Earra-Ghàidheal agus Bòd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e provincia na Spàinne a tha ann an Las Palmas. Tha e na laighe anns Na h-Eileanan Canàrach, air an àirde an iar-dheas na dùthcha thall sa Chuan Shiar. 'S e Las Palmas de Gran Canaria a tha na phrìomh-bhaile. Chaidh an roinn a chruthachadh ann an 1833 le Javier de Burgos, a bha na Rùnaire na Stàite agus Leasachaidh aig an àm. B' e an siostam-riaghalaidh iondail na Frainge a chleachd e mar mhodal. Chuireadh a-steach Coimhearsnachd fèin-riaghlaidh nan Eilean Canàrach i ann an 1978, nuair a sgrìobhadh Bun-reachd ùr. Sìnidh Las Palmas fad 9 eilean no 4,066km² agus tha 1,096,980 duine a' fuireach ann. Le sin, 's e an 46mh roinn as motha na Spàinne a thaobh talmhainn agus an 12mh a thaobh àireimh-sluaigh. 'S e Santa Cruz de Tenerife an aon roinn a tha faisg oirre o chionn' s gur e eileanan a th' ann. 'S e Spàinntis a tha ga bruidhinn an seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Na_h-Eileanan_Canàrach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e leabhar bàrdachd a th' ann an Comhchruinneacha do dhʼ orain taghta Ghaidhealach (1813) a dheasaich Paruig Mac-an-Tuairneir. 'S e an tiotal slàn 'Comhchruinneacha do dh' Orain Taghta, Ghaidhealach, nach robh riamh roimhe Clo-bhuailte gus a nis, air an Tional o Mheodhair, air feadh na Gaidhealtachd a's Eileine na h-Alba'. Chaidh a chlò-bhualadh ann an Dùn Eideann le T. Stiubhart. Tha còrr is 100 òran anns an leabhar.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Thathar a' creidsinn gur ann à Còmhall a bha e agus gu do shiubhal e air feadh na Gàidhealtachd a' cruinneachadh bàrdachd.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Mac-an-Tuairneir, Paruig. 1813. 'Comhchruinneacha do dh' Orain Taghta, Ghaidhealach, nach robh riamh roimhe Clo-bhuailte gus a nis, air an Tional o Mheodhair, air feadh na Gaidhealtachd a's Eileine na h-Alba' (Duneidionn: Clo-bhuailte air son an ughdair, le T. Stiubhard)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Leabhraichean Gàidhlig","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e giorrachadh de \"Annlochd Inneamh Dìon-Slàinte\" a tha ann an AIDS. 'S e galair dhiabhalta a bhios a' toirt ionnsaigh air co-rian dìon a' chuirp. Tha e ag èirigh às an tinneas HIV. Tha e gu math pailt ann an Afraga. Àitheanta cuideachd ris a' ghalar na seirg. Roinn-seòrsa:Tinneasan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"’S e Ceimigear às Sasainn a th’ ann John Ernest Walker (Halifax 7 am Faoilleach 1941). Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1997, còmhla ri Jens C. Skou agus Paul D. Boyer.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e Jaroslav Seifert (IPA:ˈjarɔslaf ˈsajfr̩t) na sgrìobhadair Seiceach. Rugadh e ann am Pràg ann an 1911 agus chaochail e an siud fhèin ann an 1986. Bhuannaich e an Duais Nobel ann an Litreachas ann an 1984.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sgrìobhadairean Seiceach Roinn-seòrsa:Bàird Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Daoine às an t-Seic","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Una Voce (Laideann: \"Aon Guth\") na chomann Caitligeach le meuran ann an 28 duthchannan air feadh an t-saoghal. Se an priomh amas Una Voce leasachadh an aifrionn Laidinn tràidiseanta.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Una Voce International Roinn-seòrsa:Creideamh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"‘S e baile mòr agus sgìre-riaghlaidh ann an ceann a deas na Suaine a th’ ann an Linköping (IPA: lɪnːˌɕøːpɪŋ). Tha e suidhichte faisg air Norrköping ri taobh Loch Roxen, anns an sgìre Östergötlands län, 265km air falbh bho Uppsala agus 228km bho Ghöteborg. Tha 104,232 duine a' fuireach ann. Tha prìomh oifisean SAAB an seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha e coltach gur ann à Lionga ting (barail) agus am facal köping (margaidh) a tha an t-ainm. Bheireadh sin Fèil Barail Luinge dhuinn sa Ghàidhlig an latha an-diugh. 'S e co-dhàimh leis a' Bheurla chipping/shopping agus a' Ghearmailtis kaufen a th' ann.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chaidh am baile a chlàradh airson a' chiad turais ann an 1104. Chaidh Oilthigh Linköping a stèidheachadh an seo ann an 1970.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Hugo Theorell (1903 - 1982) Neach saidheans.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Riaghaltas na Sgìre Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean anns an t-Suain Roinn-seòrsa:An t-Suain","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e Paul John Flory (Sterling (Illinois) 19 an t-Ògmhios 1910 - Big Sur (Calafòrnia) 9 an t-Sultain 1985) Ceimigear às na Stàitean Aonaichte. Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1974.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às na Stàitean Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B’e V an darna litir air fichead den aibidil Ròmanach leis am fuaim \"bh\"/\"mh\". Thainig \"V\" bho thus a litir Seimeach Waw, mar a tha F, U, W, is Y. Faic F. Roinn-seòrsa:Litrichean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e bliadhna-leum sam Mìosachan Iulianach a bha ann an 272 an dèidh Chrìosta. Bha Aurelian na impire Ròmanach.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 2 an Gearran - Còiseam Mòr, impire Ròmanach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:270an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann an Contae Aontroma a tha ann am Port Rois (Beurla: Portrush). Roinn-seòrsa:Bailtean ann an Contae Aontroma","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''Saoil a bheil thu a' lorg na leanas: A' Chabrach\"?S e baile ann am Baile Átha Cliath a tha anns an Chabrach'''.Roinn-seòrsa:Baile Átha Cliath","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e beinn anns na h-Eileanan Siar, Alba a th' ann am Beinn Mhàrtainn (Beurla: Ben Mhartainn).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha e suidhichte ann an iar-thuath an eilean Bharraigh. Tha Grianan air an ear agus Beinn Chliaid air an tuath. Tha Beinn Mhàrtainn na laighe eadar an dà bhaile, Borgh sa deas agus Allathasdal sa tuath agus tha an rathad A888 a' dol seachad air a' bheinn san iar. Tha Beinn Mhàrtainn 244m (801 troigh) de dh'àirde. A rèir an \"Database of British and Irish hills\" rinneadh an t-ath-sgrùdadh mu dheireadh a thaobh àirde na beinne san 21 an Dubhlachd 2012. Air mullach na beinne chithear clach air mòine a bhios a' sealltainn a' phuing as àirde. Tha an àirde rinneach de 110m a' sgaradh Beinn Mhàrtainn bho na beanntan eile agus 's e Sheabhal a mhàthair-mhullaich. 'S e HuMP a th' ann.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Liosta nam beann ann am Barraigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa: Beanntan ann am Barraigh Roinn-seòrsa:HuMP","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Vlamertinge na bhaile ann am mòr-roinn Bheilg ann am Flanders an Iar agus borgh baile mòr Ypres. Tha meadhan baile Vlamertinge na laighe dìreach taobh a-muigh meadhan baile mòr Ypres, air a 'phrìomh rathad N38 gu baile Poperinge a tha faisg air làimh. A bharrachd air meadhan baile Ypres fhèin, is e Vlamertinge am baile as motha de Ypres. Air taobh siar Vlamertinge, air an rathad gu Poperinge, tha clachan Brandhoek.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha an dàta as tràithe mu Vlamertinge a 'tighinn bho na Meadhan Aoisean. Ann an 857 chaidh caibeal a thogail ann an Vlamertinge. Ann an 970 chaidh sgrios a dhèanamh air Ypres agus chaidh caibeal Vlamertinge a losgadh sìos. Tha an sgrìobhainn as sine, a tha aithnichte gu ruige seo, anns a bheil an t-ainm Flambertenges, na ghnìomh den bhliadhna 1066. Bha Baldwin V, Count of Flanders, a bhean Adela agus am mac Baldwin, anns an ghnìomh seo a 'toirt bathair don eaglais agus don Chaibideil (creideamh ) bho Sint-Pieters le Lille. B 'e an stuth seo, am measg feadhainn eile, an deicheamh àite ann an Elverdinge agus cuideachd an deicheamh àite ann an Vlamertinge - \"In territorio Furnensi, in villa Elverzenges, decinam unam ; Flambertenges decinam similiter unam\". Anns an Ancien Régime Vlamertinge bha \"Heerlijkheid\" de Veurne-Ambacht le 22 backlendings agus dh'fhuiling e mòran bho shèistean Ypres faisg air làimh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha Vlamertinge 17 meatair os cionn ìre na mara. Tha am baile cuideachd a 'crìochnachadh air Ypres san taobh an ear, Voormezele san ear-dheas, Kemmel agus Dikkebus sa cheann a deas, Reningelst anns an iar-dheas, Poperinge san Iar, Elverdinge sa cheann a tuath agus Brielen san ear-thuath.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bho 1487 gu 1697 tha sinn a 'faicinn crìonadh mòr ann an àireamh-sluaigh Vlamertinge. B 'e an cogadh as oidhirp airson seo a bhith mar Chogadh Ochd Bliadhn' Bliadhn 'anns na seachd roinnean. Colors= id:a value:gray(0.9) id:b value:gray(0.7) id:c value:rgb(1,1,1) id:d value:rgb(0.7,0.8,0.9) id:e value:rgb(0.6,0.7,0.8) ImageSize = width:900 height:260 PlotArea = left:50 bottom:30 top:30 right:30 DateFormat = x.y Period = from:0 till:4000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:b increment:3000 start:0 ScaleMinor = gridcolor:a increment:1500 start:0 BackgroundColors = canvas:c BarData= bar:1487 text:1487 bar:1697 text:1697 bar:1750-1800 text:1750-1800 bar:1801 text:1801 bar:1846 text:1846 bar:1866 text:1866 bar:1877 text:1877 bar:1890 text:1890 bar:1910 text:1910 bar:1951 text:1951 bar:1971 text:1971 bar:1981 text:1981 bar:1986 text:1986 bar:1989 text:1989 bar:1991 text:1991 bar:1998 text:1998 bar:2011 text:2011 bar:2013 text:2013 bar:2016 text:2016 PlotData= color:d width:20 align:left bar:1487 from:0 till: 3210 bar:1697 from:0 till: 912 bar:1750-1800 from:0 till: 1781 bar:1801 from:0 till: 1796 bar:1846 from:0 till: 2760 bar:1866 from:0 till: 2861 bar:1877 from:0 till: 3237 bar:1890 from:0 till: 3100 bar:1910 from:0 till: 3534 bar:1951 from:0 till: 3528 bar:1971 from:0 till: 3672 bar:1981 from:0 till: 3681 bar:1986 from:0 till: 3673 bar:1989 from:0 till: 3699 bar:1991 from:0 till: 3666 bar:1998 from:0 till: 3801 bar:2011 from:0 till: 3606 bar:2013 from:0 till: 3836 bar:2016 from:0 till: 3581 PlotData= bar:1487 at: 3210 fontsize:S text: 3210 shift:(-10,5) bar:1697 at: 912 fontsize:S text: 912 shift:(-10,5) bar:1750-1800 at: 1781 fontsize:S text: 1781 shift:(-10,5) bar:1801 at: 1796 fontsize:S text: 1796 shift:(-10,5) bar:1846 at: 2760 fontsize:S text: 2760 shift:(-10,5) bar:1866 at: 2861 fontsize:S text: 2861 shift:(-10,5) bar:1877 at: 3237 fontsize:S text: 3237 shift:(-10,5) bar:1890 at: 3100 fontsize:S text: 3100 shift:(-10,5) bar:1910 at: 3534 fontsize:S text: 3534 shift:(-10,5) bar:1951 at: 3528 fontsize:S text: 3528 shift:(-10,5) bar:1971 at: 3672 fontsize:S text: 3672 shift:(-10,5) bar:1981 at: 3681 fontsize:S text: 3681 shift:(-10,5) bar:1986 at: 3673 fontsize:S text: 3673 shift:(-10,5) bar:1989 at: 3699 fontsize:S text: 3699 shift:(-10,5) bar:1991 at: 3666 fontsize:S text: 3666 shift:(-10,5) bar:1998 at: 3801 fontsize:S text: 3801 shift:(-10,5) bar:2011 at: 3606 fontsize:S text: 3606 shift:(-10,5) bar:2013 at: 3836 fontsize:S text: 3836 shift:(-10,5) bar:2016 at: 3581 fontsize:S text: 3581 shift:(-10,5)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e an solar mathachas a tha ann am beathachadh. 'S urrainn do dhaoine eileamaidean agus co-thàthadairean riatanach ithe, agus tha mathachasan gan solar. 'S e meanbh-mhathachasan a tha ann am beòthamanan agus mèinnean, is tha gualuisgeachan, grunnan-saile, gairbhseach, uisge agus grunnan-feòla nan mathachasan eile. Roinn-seòrsa:Bith-eòlas","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e geama bùird a tha ann an Dàmais neo draughts. Tha e a' cleachdadh an aon seòrsa bòrd cluich a chleachdas tàileasg. Roinn-seòrsa:Geamaichean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e film Gàidhlig le Simon Miller a tha ann an Seachd, 's esan na stiùiriche airson a chiad uair, stòiridh le Simon Miller agus Joanne Cockwell. Tha a chleasaiche òg Pàdruig Moireasdan ann còmhla ris a' bhàrd is sgrìobhaiche Aonghas Pàdraig Caimbeul. Thoisich filmadh anns a' Ghiblean 2006 timcheall air Am Bioran Do-Ruigsinneach aig mullach an Sgurr Deirg sa Chuiltheann anns an Eilean Sgitheanach, agus chrìochnaich e anns an Ògmhios 2006. Bha prìomh-taisbeanadh an fhilm aig an Celtic Media Festival (http://www.celticfilm.co.uk/) anns a' Mhart 2007.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Làn fhìrinn na sgeòil. Tha Aonghas air a bhith air tòir na fìrinn o òige, miann a tha a' teannachadh na inntinn 's na chorp nuair a thuigeas e gu bheil am bàs gu laighe air a sheanar. Tha fios aig Aonghas gu bheil an t-àm dha eòlas a chur air an fhìrinn mu bhàs a phàrantan 's cuideachd mu sgeulachdan a sheanair, sgeulachdan iongantach, eagalach a thug air cuairt tro eachdraidh nan Gaidheal iad. Tha Aonghas 's a sheanair a' gabhail aon chuairt eile còmhla, cuairt a tha gan toirt gu mullach Sgùrr Dearg 's gu fìrinn ris nach robh dùil sam bith.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ri thighinn…","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Gàidhlig Roinn-seòrsa:An t-Eilean Sgitheanach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e fearann anns an Sgìre Cille Earnain a tha ann an Càrn Beithe (Beurla: Carbeth). Tha e suidhichte mu dà mhìle air taobh an iar-dheas Bhalfron agus air taobh tuath Cille Earnain. Tha e anns a' Chomhairle Shruighlea. Tha taigh-mòr (mansion) ann ris an canar Carbeth House. Chaidh a thogail anns an 17mh linn. Anns na 1980an chaidh an taigh-mòr air atharrachadh gu flataichean. Tha Slighe na Gàidhealtachd an Iar, frith-rathad astair eadar Glaschu agus A' Ghearastan, a' dol tro Chàrn Beithe.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Carbeth House Roinn-seòrsa:Comhairle Shruighlea","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''Is dòcha gu bheil sibh a' lorg Loch Dùghaill.'' 'S e loch ann an Alba a tha ann an Loch Dhùghaill. Tha e suidhichte ann an Slèite, an t-Eilean Sgitheanach faisg air an rathad eadar Tarsgabhaig  is an Talla Mòr, an t-seann togalach aig Sabhal Mòr Ostaig. Tha tòrr bheanntan timcheall air an loch, tha Sgùrr na h-Iolaire (292 m) san àird a thuath agus Doire na h-Achlais (267 m).Tha Loch Dhùghaill cho mòr ri 51.4 acair. 'S e 2.2 km (1.4 mìle) an cuairt-thomhas aige agus tha e mu 675 m a dh'fhad san àite as dìriche. Chan eil ach dà eilean beag anns an loch seo. Tha bàrr uisge an locha mu 126 m (413 troigh) os cionn na mara agus tha e mu 2.7 km (1.7 mìle) air falbh bhon mhuir. Tha Allt Loch nan Uamh a' ruith eadar an loch seo agus Loch nan Uamh a tha suidhichte san taobh an ear air Loch Dhùghaill. Chan eil duine sam bith a' fuireach faisg air Loch Dhùghaill.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Lochan na h-Alba Roinn-seòrsa:an t-Eilean Sgitheanach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e sgrìobhadair à Arcaibh a bha ann an George Mackay Brown. Bha e ainmeil airson a bhàrdachd, a nobhailean, agus a sgeulachdan ghoirid.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rugadh e ann an Stromness. B' e bana-Ghàidheal à Cataibh a bh' ann a mhàthair. Chuir e seachad a bheatha ann an Arcaibh ach deich bliadhna nuair a bha e na oileanach aig Colaiste Abaid a' Bhatail Nuaidh ann an Dail Chè far an robh Edwin Muir na mhaor agus ann an Oilthigh Dhùn Èideann far an do dh'ionnsaich e Beurla. Thill e do Arcaibh ann an 1961 far an do dh'obair e mar sgrìobhadair. Thug e cuideachd na Chaitligeach ann an aon bliadhna. Dh'fhoillsich e a' chiad chruinneachadh de bhàrdachd, The Storm, ann an 1954.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Fhuair e an OBE ann an 1974. Bhuannaich The Golden Bird an Duais James Tait Black airson ficsean ann an 1987. Bha Beside the Ocean of Time na Leabhar Albannach na Bhliadhna ann an 1994 agus air an liosta goirid na Duaise Booker.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Arcaibh Roinn-seòrsa:Sgrìobhadairean Albannach Roinn-seòrsa:Daoine à Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e cànan Innd-Eòrpach a tha ann am Punjabi. Tha Punjabi ga bruidhinn ann am Pagastàn an Ear-thuath agus na h-Innseachan an Iar-thuath, agus tha na h-eilthirich ga bruidhinn anns an Rìoghachd Aonaichte, ann an Canada, anns na na Stàitean Aonaichte, anns na h-Iomaratan Arabach Aonaichte agus ann an Saud-Aràibia. Ann am Pagastàn tha an cuid as motha de na daoine a' bruidhinn Punjabi. Tha dà sheòrsa ann, Punjabi an Ear a thèid a chleachdadh anns na h-Innseachan agus ann am Pagastàn, agus Punjabi an Iar a thèid a' bruidhinn ann am Pagastàn a-mhàin. Tha Punjabi aig 76 millean duine ann am Pagastàn (2008) agus aig 28 millean anns na h-Innseachan (2001). Tha trì dòighean sgrìobhaidh aca: Gurmukhi, Shahmukhi agus Devanagari.  Roinn-seòrsa:Cànain Innd-iorànach Roinn-seòrsa:Pacastan Roinn-seòrsa:Na h-Innseachan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MCLVIII","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Chaidh Schwerin (A' Ghearmailt) a stèidheachadh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:1150an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann an Siorrachd Obar Dheathain a tha ann an '''Ceann a' Mhuigh' (Beurla: Kemnay'').","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Bailtean na h-Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eilean as motha ann an Sealtainn agus an treas eilean nas motha ann an Alba a tha ann am Mòr-thìr, Sealltainn. Tha ceithir pàirtean den mhòr-thìr cudromach ann, a' mhòr-thìr meadhain far a bheil Lerwick, an leth-eilean a deas, far a bheil am port-adhair Sumburgh agus Scalloway, a' mhòr-thìr an iar, agus Northmavine, far a bheil an tèirmineil ola Sullom Voe.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha dà phort-adhair anns a' mhòr-thìr, ann an Sumburgh taobh a deas agus Tingwall faisg air Lerwick. Tha seirbheis aiseig a' ceangal Lerwick ri Obar Dheathain agus Arcaibh. Tha seirbheisean aiseig cuideachd eadar a' mhòr-thìr, Yell, Bressay agus Whalsay.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sealtainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Corg, Màrt neo Màrs an t-ainm a tha air a' cheathramh phlanaid. 'S e \"A' Phlanaid Dhearg\" am far-ainm air.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha iomadh soitheachan-fànais ann an reul-chuairt mun cuairt air Mars no air uachdar a' phlanaid fhèin. Gheibhear tuilleadh fiosrachaidh anns na ceangailtean a-mach.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e rèabhlaid sabaid an aghaidh riaghaltais; gun a bhith a’ toirt gèill no ùmhlachd do dh’ùghdarras, gu h-àraidh do riaghaltas. Tha aramach agus ar-a-mach nan ainmean eile airson an aon rud, ach nas cumanta ma dh'fhàillich an rèabhlaid.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Eachdraidh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:630an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha beith-airgid na chraobh sa teaghlach Betulacaeae sa ghenus Betula. Tha rusg airgeadach neo geal air. Roinn-seòrsa:Craobhan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Slèite fear de na còig rubhan mòra a tha a' dèanamh còmhla an t-Eilean Sgitheanach. Thàinig an t-ainm Sléite neo Sléibhte bhon fhacal Seann Lochlannais \"sléttr\", a tha a’ ciallachadh: \"rèidh, sèimh\". An déidh 1981 dh' atharraich an t-ainm gu Slèite. Seo cuid de na bailtean agus seann bhailtean ann an Sléite:","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha mòran lochan ann an Slèite. 'S Loch nan Uamh am fear as motha a th' ann, tha e cho mòr ri 26.7 ha (66 acair). Tha e suidhichte ann am meadhan Slèite, faisg air Loch Dhùghaill (20.8 ha (51.4 acair)), an treasamh loch as motha ann an rubha seo. Deas air an dà loch tha Loch a' Ghlinne ann agus le fharsaingeachd de 26.6 ha (65.7 acair) tha e dìreach beagan nas lugha na Loch nan Uamh. * Faic cuideachd: Liosta nan lochan ann an Slèite","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MDCCLXXXVI","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*17 an Lùnasdal - Friedrich II na Prùise, ann am Potsdam. Roinn-seòrsa:1780an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e Prìomh-mhinistear am Breatainn a bh' ann an Frederick John Robinson, 1d Biocas Goderich PC (1 an t-Samhain 1782 – 28 am Faoilleach 1859). Robinson","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Seo liosta de chuid de na lochan ann an Ratharsair. Roinn-seòrsa:Lochan na h-Alba Roinn-seòrsa:Ratharsair","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' ann à Tròndairnis, An t-Eilean Sgitheanach, a bha Iain N. MacLeòid (1880—1954). B' e sgrìobhadair agus tidsear a bh' ann. Chleachd e an t-ainm-pinn Alasdair Mòr.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' ann à muinntir an Eilein Sgitheanaich a bha MacLeòid. Rugadh e an Tròndairnis (Cill-bhacstair an sgìre Chille Mhoire) ann an 1880 . B' e Mgr. Iain Mac an Aba a mhaighstir-sgoile. Thòisich MacLeòid mar fhear-cuideachaidh (pupil teacher) còmhla ri Mac an Aba. Phòs e Anna nighean Chaluim MhicLeòid à Breaclait. B'e a mhac Calum Iain MacLeòid a chaidh a nall à Alba Nuadh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Rinn e cùrsa-foghlaim anns a' Cholaiste an Obar Dheathain. Ann an 1902, shuidhicheadh e mar mhaighstir-sgoile an Eilean Bheàrnaraigh, Leòdhas. Bha e ann am Beàrnaraigh fad 3 bliadhnaichean. Theagasg e an uair sin ann an Taigh na h-Uiseig, Siorrachd Lannraig agus aig Sliabh a' Chlamhain a-mach à Dùn Èideann (MacCalmain 1955: 244). Bha e na cheann na sgoile ann an Dòrnaidh an Cinn t-Sàile.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chruinnich e am bàrdachd aig Iain Mac a' Ghobhainn, Iain Phàdraig, Bàrd Iarsiadair. Sgrìobh e colbh anns a' Ghaseit Steòrnabhaigh leis an tiotal 'Litir a Beàrnaraigh' bho 1917 to 1954 fon ainm 'Alasdair Mòr'. Chaidh cruinneachadh de na colbhan sin fhoillseachadh mar Litrichean Alasdair Mhóir ann an 1932.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MacLeòid, Iain N. (deas.) 1916. Bàrdachd Leòdhais (Glaschu: Alasdair MacLabhruinn agus a Mhic)","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* MacLeòid, Iain N. 1948. Dràma Gàidhlig (litir). An Gaidheal XLIII. 87. A call for a Gaelic Drama association to be created. [to scan]","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> * Thomson, Derick. 1994. A Companion to Gaelic Scotland (Glasgow: Gairm) Roinn-seòrsa: Sgrìobhadairean Gàidhlig Roinn-seòrsa: Dràma na Gàidhlig Roinn-seòrsa: Daoine à Alba","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile meadhanach air an àirde an iar-dheas na Suaine a th' ann an Landskrona. Tha e suidhichte eadar Helsingborg agus Malmö, ri taobh a' chaolais Öresund, faisg air An Danmhairg anns an roinn (Suainis: län) Skåne, 497km air falbh bho Stockholm (prìomh-bhaile na dùthcha), 527km bho Uppsala, 209km bho Göteborg agus 956km bho Umeå. Tha 30,499 duine a' fuireach ann. Chaidh am baile a stèidheachadh ann an 1413.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ged nach eil freumh-fhaclachd an ainm seo cho soilleir tha e coltach gur ann à krona (Gàidhlig: crùn) agus Land (Tìr) ann an Suainis a tha an t-ainm. Bheireadh sin Crùn na Tìre dhuinn sa Ghàidhlig an latha an-diugh. B’ e Sønder Sæby an t-seann ainm a bha air a’ bhaile iasgaich a bh’ ann aig an toiseach tòisichidh. Chaidh an t-ainm atharrachadh mu 1450.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chaidh Landskrona a stèidheachadh leis an Rìgh Erik af Pommern ann an 1413, ann an àite a bha uabhasach fàbharach do mhalairt air sàilleabh gu robh deagh phort ann, leis an cidhe na b’ fheàrr ann an Caolas Öresund air fad. B’ e gu robhar ag iomairt an aghaidh na Lìoga Hansa, a bha fa leth cumhachdail san sgìre aig an àm. Chaidh manachainn a thogail an seo ann an 1410, bhuilich còirichean do luchd-mhalairt à Sasainn ann an 1412 agus fhuair am baile fhèin a chuid chòirichean a thaobh chìsean agus malairt mu dheireadh ann an 1413. Thug am baile taic dhan Rìgh Christian II na Danmhairge ann an 1525 agus cha do ghabh e ris an Ath-Leasachadh ann an 1535. Chaill Landskrona an dà thuras. Thogadh caisteal an seo ann an 1559, air seann làrach na manachainn Chaidh Landskrona agus Scåne air fad a thoirt a-steach dhan t-Suain ann an 1558. Ged a bha an t-àite fhèin fàbharach do mhalairt agus gnothaichean nam feachdan armachd, bha an t-suidheachadh poileataigeach leis an Danmhairg cho cugallach nach do leasaich malairt sa bhaile idir agus chaidh bunait a’ Chabhalaich a stèidheachadh thall ann an Karlskrona, seach an seo. Ann an 1680 fiù 's chleachd an rìgh Karl XI ainm a' bhaile seo airson baile eile air an taobh thall na dùthcha: Karlskrona. Dh’ fhàg an t-arm an gearastan ann an 1869. Cha do dh’fhàs am baile ach aig deireadh an 19mh Linn leis gu robh Tionndadh Gnìomhachais ann agus thogadh gàrradhaidhean-soithichean an seo. Sgrìobh Selma Lagerlöf a' chiad nobhail aice an seo ann an 1881. B' ann ann an Landskrona a thoisich Rolf Lassgård air an àrd-ùrlair leis an Skånska Teatern.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:An t-Suain Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean anns an t-Suain","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e iris litreachais ann an Gàidhlig a-mhàin bho Chlàr a tha ann an Steall. Nochd a' chiad àireamh air 27 an Dàmhair 2016. Tha sgeulachdan goirid, bàrdachd, aistidhean, agallamhan, lèirmheasan, dràma agus rosg a' nochdadh ann.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e cànan den gheug Innd-Iorànach den teaghlach Innd-Eòrpach a tha ann am Pāli. Bho chian bhathar ga bruidhinn anns na h-Innseachan. Ged nach eil luchd-labhairt màthaireil aice an-diugh, thathar ga cleachdadh ann an sgrìobhaidhean agus ann an ùrnaighean-choitcheann ann an Cambuidea, Bangladais, Dùthaich nan Tàidh, Làthos, Mianmar, Neapàl, Sri Lanca agus anns na h-Innseachan. Tha na sgriobtairean as tràithe mu dheidhinn a' Bhudda sgrìobhte ann am Pāli, mar a chaidh a chruinneachadh ann an Tipitaka no ann am Pāḷi Canon. Tha an Theravada Buddhism ga cleachdadh anns na h-ùrnaighean aca. Roinn-seòrsa:Cànain Innd-iorànach","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich ann an Afraga a tha ann an Gini-Bissau,  neo Guinea-Bissau  (Beurla: Guinea-Bissau IPA: gɪni bɨˈsaʊ), ainm oifigeil: Poblachd Ghini-Bissau (Portagailis: República da Guiné-Bissau (IPA: ʁɛˈpublikɐ dɐ giˈnɛ biˈsau). 'S e aon de na dùthchannan as lugha air feadh Afraga a th' innte. Tha crìochan aice sa tuath le Seanagal agus san iar ‘s sa deas le Gini. Tha an Cuan Siar san iar dhith. Nuair a fhuair an dùthaich neo-eisimeileachd bhon Phortagail, chuir iad Bissau (ainm a’ phrìomh-bhaile aice) ri ainm na dùthcha. Mar sin cha bhiodh measgachadh ann le Gini.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":" Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Afraga-an-Iar","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e cleasaiche à Nebraska sna Stàitean Aonaichte a bha ann am Marlon Brando, Jr. (Omaha, 3 an Giblean 1924 - Los Angeles, 1 an t-Iuchar 2004).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Daoine às na Stàitean Aonaichte Roinn-seòrsa:Cleasaichean nam film","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"23° 31' 58\" S 46° 47' 31\" O 'S e Osasco aon de na bailtean a tha ann am Braisil. The suidhichte air iomall Shão Paulo, ann an sgìre mhòr air a bheil Coille a' Chuain Shiar (Portagailis: Mata Atlântica), aig 750m os cionn ìre na mara,, eadar Carapicuíba agus Taboão, san roinn (Portagailis: região) Ear-dheas, san stàit (Portagailis: estado) São Paulo, 138km air falbh bho Taubaté, 29km bho Shanto André, 373km bho Rio de Janeiro, 328km bho Churitiba agus 870km bho Bhrasília, prìomh-bhaile na dùthcha.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Osasco","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Braisil","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"‘S e baile ann an cridhe nan Stàitean Aonaichte a th’ ann an Sioux City. Tha e suidhichte aig 344m os cionn ìre na mara, aig inbhir na h-aibhnichean Missouri agus Floyd, eadar Jackson agus James, air iomall South Sioux City, anns an stàit Iowa. Tha am baile 1,677km air falbh bho Washington, D.C. (Prìomh-bhaile na dùthcha), 2,117km bho Los Angeles, 2,072km bho Bhoston agus 724km bho Chicago. Tha 82,684 duine a’ fuireach anns a’ bhaile. Chaidh Sioux City a stèidheachadh ann an 1854 agus chaidh oilthigh a chur air dòigh an seo ann an 1894.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Alan J Heeger (1936). Ceimigear","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann am Iowa, sna Stàitean Aonaichte, a th' ann an Waterloo. Anns a’ bhliadhna 2010 bha 68,406 duine a’ fuireach an seo.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chaidh am baile a stèidheachadh ann an 1845.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Michele Bachmann: (1956), neach-poileataigs.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* www.ci.waterloo.ia.us Roinn-seòrsa:Bailtean ann an Iowa","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e Rìgh anns an Rìoghachd Aonaichte a bha ann an Uilleam IV (21 an Lùnasdal 1765 – 20 an t-Ògmhios 1837). Bha e na mhac Seòras III agus Bànrigh Charlotte.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Rìghrean Breatainn Mhòr agus an Rìoghachd Aonaichte Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte Roinn-seòrsa:Rìghrean na Rìoghachd Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e San Jose (Naomh Iosaf, ann an Spàinntis, an treasa baile as motha ann an California (as dèidh Los Angeles agus San Diego) agus an deicheamh as motha anns na Stàitean Aonaichte. 'S e prìomh-bhaile na Siorramachd Santa Clara (California). Tha e suidhichte aig ceann a deas Bagh San Francisco agus na làthair chudromach anns a' ghnìomhachas àrd-teicneòlas. 'S e suaicheantais a' bhaile Prìomh-bhaile Gleann an t-Sileagain (Capital of Silicon Valley). Chaidh a stèidheachadh mar El Pueblo de San José de Guadalupe ann an 1777, a' chiad bhaile anns an tìreachadh Spàinnteach de Nueva California, agus as dèidh do neo-eisimeileachd Meagsagach, bha e anns an stàit Alta California. Nuair a chaidh California na stàit Ameireaganach, b' e San Jose a' chiad phrìomh-bhaile, ach dìreach airson dà bhliadhna.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Dudley R. Herschbach (1932): Ceimigear. Roinn-seòrsa:Bailtean ann an Calafòrnia","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e briosgaidean sònraichte a tha ann an Spekulatius a tha gu math cumanta aig àm na Nollaige. Gu tradaiseanta tha iad às an Òlaind, às a' Bheilg agus às an sgìre North Rhine-Westphalia anns a' Ghearmailt. Canar Spekulatius sa Gearmailtis, Speculaas ([spekyˈlaːs]) san Duitsis, no spéculoo san Fraingis. Chan eilear cinnteach co às a thàinig an t-ainm. Is dòcha gu bheil Speculaas ceangailte leis an fhacal Laideann: \"speculum\" (sgàthan) air sgàth 's na dealbhan a th' orra, no leis an fhacal Dhuitseach: \"Specerij\" a tha a' ciallachadh spìosrach. Ann an 1870 bha Antonie Deplée, bèicear à Hasselt, baile anns a' Bheilg, ag iarraidh cead airson nam briosgaidean aige. B' e na \"Hasselt speculaas\": \"''une espèce de pain d'amandes connu sous le nom de spéculation''\" (Seòrsa aran à min à almon ris an canar spéculation). 'S e seòrsa aran-cridhe a th' annta, tha iad tana, cnapach, caran donn agus tha dealbhan orra air am beulaibh. Mar is àbhaist tha iad a' dèanamh le min, siùcar donn, ìm agus spìosraich sònraichte. 'S iad na spìosraich a thèid a chleachdadh gu cumanta: caineal, cnò-mheannt, clo-mheas, dinnsear, càrdamon agus piobar geal. Uaireannan cuirear pìosan almoin air a chùlaibh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Lebkuchen Roinn-seòrsa:Biadh Roinn-seòrsa:Nollaig","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e actair à Pennsylvania sna Stàitean Aonaichte a tha ann an Don Keefer neo Donald H. \"Don\" Keefer (Highspire, 18 an Lùnasdal 1919 - 7 an t-Sultain 2014).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Keefer, Don Keefer, Don","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eilean ann an Loch Laomainn a th' ann an Eilean na h-Aon Chraoibhe. Chan eil duine sam bith a' fuireach an.Roinn-seòrsa:Eileanan Loch Laomainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e beinn anns na h-Eileanan Siar, Alba a th' ann an Beinn na Mòine.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha e suidhichte ann an taobh an iar an eilean Bharraigh. Tha Bàgh a' Chaisteil deas air a' bheinn agus tha an rathad A888 a' dol seachad air san iar. Chan eil slighe ann a leanas gu mullach na beinne. Tha Loch Uisge faisg air mullach na beinne. Tha Beinn na Mòine 216m (709 troigh) de dh'àirde. A rèir an \"Database of British and Irish hills\" rinneadh an t-ath-sgrùdadh mu dheireadh a thaobh àirde na beinne san 20 am Faoilleach 2012. Tha an àirde rinneach de 48m a' sgaradh Beinn na Mòine bho na beanntan eile agus 's e Sheabhal a mhàthair-mhullaich. Air mullach na beinne chan eil dad sònraichte ann a bhios a' sealltainn a' phuing as àirde ach gheibhear deagh shealladh air costa Bharraigh, gu h-àraid air Bàgh Halaman agus air a' bhaile Borgh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Liosta nam beann ann am Barraigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann am Barraigh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e sgrìobhadair Sasannach a bh' ann an Aphra Behn (c.1640 - 16 Giblean 1689 ) Sgrìobh i dealbh-chluichean, bàrdachd agus ficsean agus rinn i eadar-theangachaidhean. Bu i tè de na ciad boireannaich a sgrìobh gu proifeasanta. Chaidh i seachad air nòsan culturach an linn sin agus dh'fhàg i an dìleab sin do bhana-sgrìobhadairean a thàinig as a dèidh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Chan eil mòran fios ann mu dheidhinn làithean a h-òige. Tha fios gu do rugadh Behn anns na bliadhnaichean ro Chogadh Sìobhalta Shasainn. Tha coltas ann cuideachd gun do chuir e seachad ùine na h-òige ann an Suranam ann an Aimearaga a Deas. Phòs i Johann Behn ach tha coltas ann gun do dh'eug e goirid às dèidh dhaibh pòsadh. Thòisich i ri sgrìobhadh agus dh'fhàs càirdeil ri na càirdean aig Iarla Rochester. Nuair a thòisich cogadh an aghaidh nan Duitseach, dh'obair i mar neach-brathaidh airson Teàrlach II. A dh'aindeoin 's gun tug i rabhadh do na Sasannaich gun robh plana aig na Duitsich ionnsaigh a thoirt bhon Abhainn Medway, cha deach an rabhadh aice a chreidsinn agus rinn na Duitsich a' chreach.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha Virginia Woolf a' cuimhneachadh oirre anns an aiste ''A Room of One's Own''. Sgrìobh i \"All women together ought to let flowers fall upon the tomb of Aphra Behn which is, most scandalously but rather appropriately, in Westminster Abbey, for it was she who earned them the right to speak their minds.\". Chaidh a thìodhlachadh ann an Abaid na h-Iar-mhanachainn. Chan eil a h-uaigh ann an Oisean nam Bàrd anns an Abaid. Lorgar i faisg air stairseach na h-Abaide ann an Clabhsair an Ear.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references /> Roinn-seòrsa:Sgrìobhadairean Sasannach Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e oilthigh meadaigeach na stàite ann an Solna a th' ann an Institiud Karolinska. Chaidh a stèidheachadh ann an 1810, leis an rìgh Karol VII.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Oilthighean Roinn-seòrsa:An t-Suain","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Sgeulachdan goirid a tha ann am Bùrn is Aran, cruinnichte le Iain Mac a' Ghobhainn (1960 agus 1987). Roinn-seòrsa:Leabhraichean Roinn-seòrsa:Iain Mac a' Ghobhainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e 6 an Dàmhair an 279mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (280mh ann am bliadhna-leum). Tha 86 latha air fhàgail gus deireadh na bliadhna.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 1981 - Anwar El Sadat, ann an Cairo. Neach-poileataigs às an Èipheit.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Làithean","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e sgrìobhadair às an Tuirc, a th’ ann an Orhan Pamuk (Istanbul 7 an t-Ògmhios 1952). Tha esan a' fuireach anns na Stàitean Aonaichte a-nis, far a bheil e an sàs anns an Oilthigh Columbia mar ollamh. Bhuannaich e an Duais Nobel ann an Litreachas ann an 2006.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Sgrìobhadairean Turcach Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Daoine às an Tuirc","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Tha agnostachd 'na bheachd nach gabh fhiosrachadh a bheil dia ann gus nach eil. An neo-làthaireachd de \"gnosis\" no eòlas. An creideamh feallsanta nach eil eòlas de Dhia comasach idir air sgàth de na bacadhan ann-fèin ‘s do-cheannsachail den inntinn daonna. Mar as trice tha e a’ cur an aire a’ bhrìgh de bhith \"às aonais eòlas \" air rudeigin. A-rèir feadhainn ‘agnostican’, chan eil e ach ag ràdh a tha an eòlas beag 's bacte. Faodaidh bi duine “air nach eil fios \" air ge be dia ann no às gun creideamh mu dheidhinn dia agus uime sin na ain-diadhach. Ach, tha cuid eile daoine ann a bhios a’ toirt creideas do dhia ‘do-aithnichte’ agus air an adhbhar sin faodaidh bith, gu cubhaidh, a’ faighinn an t-ainm agnostics cuir orra cuideachd. Seo fear de na adhbharan carson a tha iomadh ain-diadhach a’ seachnadh cur gu feum am facal agnostic a thoir dealbh air am beachd-smaointean. Uaireannan, mura bheir duine tuilleadh mìneachaidhean air am beachdan, misnichidh cur gu feum am facal agnostic a’ troimh chèile. Chaidh am facal a cruthachadh le T.H. Huxley timcheall air a’ bhliadhna 1870 agus bha e esan a bha, a dh’aindeoin na fìrinn nach robh esan an cruthadair dem bun-bheachd, a ghaisgeach as ainmeile san dàrna leth den linn 19mh.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Creideamh","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Cainnt Ghàidhlig aosmhor, sònraichte o seann ri na ceàrdaich. B' e creideamh nan ceàrd fhèin gur e chainnt fa-leth a bha anns an Seulra, ach is e a bha ann ach cruth dìomhair na Gàidhlig, cruthaichte le atharrachadh fuaimean neo òrdugh nan fuaim taobh a-steach facail fa-leth. Tha ainm air a' chainnt fhèin a' comharrachadh an dà fheart. Is e a tha ann \"Seulra\" ach \"Beurla\" le \"Seilleach\" an aite \"Beith\" agus \"Ruis\" is \"Luis\" air gabhail ionad a cèile. Tuigsear, gur e cainnt aosmhor a tha anns an t-Seulra, agus anns an linn a chaidh a chruthachadh cha robh am facal \"Beurla\" a' ciallachadh canan sònraichte mar a tha e an-diugh ach \"canan\" san fharsaingeachd. Mar sin chan eil \"An Seulra\" ach a' ciallachadh \"An Canan\". Bha caochladh ainmean aig na Gaidheal nach do bhuin ri Clann nan Ceàrd air an Seulra, na measg \"Laidionn nan Ceàrd\", \"Beurlagar\" agus \"Gàidhlig nan Ceàrd\".","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"*Chambers Encyclopedia New Edition (1935), Rol IX, Duilleag 329. Faic \"Shelta\". Roinn-seòrsa:Cànain Innd-Eòrpach Roinn-seòrsa:Gàidhlig","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e cleasaiche à Calafòrnia sna Stàitean Aonaichte a tha ann an Edward Bridge “Ted” Danson III  (San Diego, 29 an Dùbhlachd 1947).","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/> Roinn-seòrsa:Daoine às na Stàitean Aonaichte Danson, Ted","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e Colaiste Dartmouth oilthigh sna Staitean Aonaichte. Steidhichte ann an 1769, 's e ann an Hanover ann an Hampshire Nuadh a tha e.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Ivy League Roinn-seòrsa:Oilthighean Roinn-seòrsa:Ivy League","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e loch ann an Alba a tha ann an '''Loch a' Ghlais-Chàrnaich', (Beurla:  Loch Glascarnoch''). Tha e suidhichte faisg air Loch Droma air an rathad A835 gu Ulapul mu 14 km (22 mìle) san iar-thuath air Srath Pheofhair.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e farsaingeachd an locha 531.6 ha (1313.6 acair). 'S e 17.3 km (10.7 mìle) an cuairt-thomhas aige agus tha e mu 7.2 km am faid san àite as dìriche . Tha bàrr uisge an locha mu 255 m (837 troigh) os cionn na mara agus tha e mu 17.8 km (11.1 mìle) air falbh bhon mhuir. Chan eil eilean sam bith anns an loch seo. Thèid an loch a lìonadh san iar bho Loch a' Gharbhrain tro Abhainn a' Gharbhrain. A bharrachd air sin tha torr alltan beaga eile ann a tha a' sruthadh do Loch a' Ghlais-Chàrnaich. A bharrachd air sin tha cuid lochan eile ann an iar-dheas às an tèid Loch a' Ghlais-Chàrnaich a lìonadh. Tha uisge a' tighinn bho Loch Sgeireach tro Allt an Loch Sgeirich agus an uair sin tro Abhainn an Torrain Duibh do Loch a' Ghlais-Chàrnaich. Tha Abhainn a' Ghiubhais Lì a' sruthadh cuideachd do dh'Abhainn an Torrain Duibh le uisge bho Loch an Fhuar Thuill Mhòir agus Loch Lì. Air a bharrachd tha uisge a' sruthadh a-mach à Loch Gorm gu Loch Odhar agus an uair sin tro Allt an Loch' Odhair do dh' Abhainn a' Ghiubhais Lì gus Loch a' Ghlais-Chàrnaich a lìonadh. 'S e loch-tasgaidh a th' ann a chaidh a chruthachadh ann an 1957 airson a' phròiseict Neart nan Gleann. Chaidh dama a thogail ann ceann an ear Gleann a' Ghlais-Chàrnaich. 'S e àird an dama 28m (92 troigh) agus tha e mu 510m (1673 troigh) air fad. Tha an t-uisge a' sruthadh a-mach tro thunail a tha mu 8 km air fad chun an stèisean-cumhachd Mossford Power Station. Gheibhear mu 18.6 megawatt, agus mu 121 millean kWh sa mheadhan gach bliadhna a-mach às an stèisean-cumhachd seo . B' e sin aon de na damaichean a chaidh a thogail gus dealan-uisge a chruthachadh airson an Conon Hydro-Electric Power Scheme. An-diugh tha an sgeama a' gabhail a-steach sia damaichean agus seachd stèiseanan-cumhachd uisge .","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Eachdraidh nan damaichean air a' Ghàidhealtachd","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"MDCCCI","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 28 an t-Iuchar - Rufino Cuervo y Barreto, ann an Tibiritá. Neach-poileataigs à Coloimbia","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* 4 an t-Samhain - Eobhann MacDiarmaid, ministear ann an Eaglais na h-Alba. Roinn-seòrsa:1800s","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e baile ann am Baile Átha Cliath a tha ann am Port Reachrann. Roinn-seòrsa:Baile Átha Cliath","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"B' e bliadhna chumanta sam Mìosachan Iulianach a bha ann an 7 an dèidh Chrìosta.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:0an","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e beinn ann an Alba a th' ann an Cruachan Dearg. Tha e suidhichte ann am meadhan Eilean Mhuile ear air a' Bheinn Mhòr. Tha e 704,1m (2310 troigh) de dh'àirde. Mar sin tha e gu bhith cho àrd ri Corra-bheinn a tha na laighe deas air Cruachan Dearg. Air mullach na beinne chithear càrn a bhios a' sealltainn a' phuing as àirde. 'S e Graham is HuMP a th' ann. Thèid beanntan na h-Alba a chur ri chèile ann an liostaichean sònraichte a rèir àirde agus àirde rinneach mullach na beinne. Canar Beinn Rothaich, Murdo, Marilyn, Donald, Graham neo Corbett riutha. Tha buidhnean eadar-dhealaichte gam measach agus an uair sin thèid na tomhasan a chruinneachadh ann an liostaichean a tha rim faighinn air an làrach-lìn \"Database of British and Irish hills\". Bho àm gu àm nì iad ath-sgrùdadh mu àird na beinne, agus rinneadh an t-ath-sgrùdadh mu dheireadh air Cruachan Dearg san 19 an Giblean 2014.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Muile","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich ann an Àisia a tha ann an Leabanon  neo Lebanon   (Arabais: لبنان, Lubnān), ainm oifigeil Poblachd Leabanon. Tha crìochan aice san ear is sa tuath leis an t-Siria agus sa deas le Iosrael. Tha bratach Leabanon a’ sealltainn an seudair Leabanach (cedrus libani), craobh ainmeil ann an Leabanon. Tha e ainmichte anns a’ Bhìoball cuideachd, gu h-àraid anns an Seann Tiomnadh agus anns na Sailm.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha Leabanaon na phàirt Impireachd nan Otomanach ro 1922.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia Roinn-seòrsa:Àisia-an-Iar-Dheas","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"''Thig “tuba” an seo. Is dòcha gu bheil thu lorg tiùba (inneal-ciùil)'' 'S e soitheach a th' ann am ballan (tuba) neo cùdainn anns an cuirear rudan mar uisge, buntàta 7c. Cleachdar e gus aodaich a nighe cuideachd. Roinn-seòrsa:Acfhainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e eilean ann an Loch Laomainn a th' ann am Buc-Innis (Beurla: Bucinch). Chan eil duine sam bith a' fuireach an.Roinn-seòrsa:Eileanan Loch Laomainn","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"'S e dùthaich anns an Roinn Eòrpa a tha anns An Ungair. 'S e Budapest a prìomh-bhaile. Tha crìochan aice leis an Ostair, leis an t-Slòbhac, leis an Ucràin, le Romàinia, leis an t-Sèirb, le Croàisia, agus leis an t-Slòbhain.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Bha An Ungair na phàirt Impireachd nan Otomanach ro 1699leis gun do cheannsaich Süleyman I an sgìre. Bhuineadh An Ungair dhan Cho-aonta Warszawa eadar 1955 agus 1990. Air 12 am Màrt 1999 ghabh an dùthaich ri NATO.","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"* Karcag","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"<references/>","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"},{"value":"Ungair Roinn-seòrsa:Dùthchannan","name":"Scottish Gaelic","natural":"Gàidhlig","classification":"gd"}]}