{"lines":[{"value":"Is e fionnsgeul agus fèis Iapanach a th' ann an Tanabata<span style=\"font-weight: normal\">&#x20;(<span class=\"t_nihongo_kanji\" lang=\"ja\">七夕 <sup class=\"t_nihongo_help noprint\"><span class=\"t_nihongo_icon\" style=\"color: #00e; font: bold 80% sans-serif; text-decoration: none; padding: 0 .1em;\">? , a' ciallachadh \"An t-Seachdamh Oidhche\") . Theirear Fèis na Rionnaige no '''Fèis a' Bhreabadair''' rithe cuideachd, agus tha i air a cumail air an t-seachdamh latha dhen Iuchar. A-rèir an fhionnsgeòil, bidh na diathan Orihime (air a riochdachadh leis an rionnag Sgleòdhag) agus Hikoboshi (Leisgeag Ìosal) a' coinneachadh uair sa bhliadhna aig Sgrìob Chloinn Uisnich, mas e oidhche shoilleir a bhios ann. Bidh clann ga comharrachadh air an 7mh latha den Iuchar, a' crochadh an guidhean sgrìobhte ri geugan bambù, agus a' sgeadachadh àitean le origami. Roinn-seòrsa:An t-Seapan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e caisteal a tha ann an Caisteal Mhìogharraidh, mìle mun ear-dheas air Cille Chòmhain ann an Àird nam Murchan, air creig os cionn na mara. Chaidh a thogail san 13mh Linn. Ach chaidh a’ mhór-chuid de na toglaichean a thogail fada an déidh sin, bhon 17mh Linn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* BBC Naidheachdan 2016-04-08: Caisteal Mhìogharraidh gu bhith deiseil Mìogharraidh Mìogharraidh Mìogharraidh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e Ceimigear às Na Stàitean Aonaichte a th’ann Thomas R. Cech (Chicago (Illinois) 8 an Dùbhlachd 1947). Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1989, còmhla ri Sidney Altman.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha na 1540an san 16mh Linn, eadar 1 am Faoilleach 1540 is 31 an Dùbhlachd 1549. 'S e na ciad deich-bliadhna den linn. Roinn-seòrsa:16mh linn *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e loch ann an Alba a tha ann an Coire an Lochain. Tha e suidhichte ann am Minginis anns an Eilean Sgitheanach. Tha e suidhichte ear air na beanntan  Sgùrr Coire an Lochain (729 m), Sgùrr Alasdair (992 m), Sgùrr MhicCoinnich (948), Sgùrr Thearlaich (787 m) is Sgùrr Dubh Mòr (944 m).Tha an loch seo cho mòr ri 0.8 ha (2 acair). 'S e 0.4 km (0.2 mìle) an cuairt-thomhas aige agus tha e mu 128 m a dh'fhad san àite as dìriche. Chan eil eilean anns an loch seo. Tha bàrr uisge an locha mu 568 m (1864 troigh) os cionn na mara agus tha e mu 2.9 km (1.8 mìle) air falbh bhon mhuir. Tha an t-uisge a' sruthadh a-mach às an loch seo tro Allt Coire an Lochain chun an ear-thuath. Chan eil duine sam bith a' fuireach faisg air Coire an Lochain agus mar sin chan eil rathaidean ann a leanas chun an locha seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:An t-Eilean Sgitheanach Roinn-seòrsa:Lochan na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e baile mòr faisg air Ponferrada air an àirde an iar-thuath na Spàinne a th’ ann an León (IPA: leˈon). Tha e suidhichte aig 837m os cionn ìre na mara, 330km air falbh bho Mhadrid, prìomh-bhaile na Spàinne, agus 785km bho Bharcelona. Tha 127,817 daoine a’ fuireach ann an León. A bharrachd air sin, ‘s e prìomh-bhaile na Roinne León a th’ann cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha e coltach gur ann à Legio ann an Laideann a tha an t-ainm - tha lucas a' ciallachadh Lèigiun. Bha gearastan an VI Lèigiun an seo o chion fhada. Fad nan linntean dh' atharraicheadh sin mar a leanas: Legio → Leionem → Leio → León/Llión.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e na Ròmanaich a stèidhich am baile mar ghearastan ann an 29 RC, nuair a bha an sgìre fo bhuaidh nan Ròmanach. Dh'ainmeachadh prìomh'bhaile na Rìoghachd León ann an 911. Bha rol gu math cudromach aige ann an cruthachadh na Spàinne fad na meadhan aoisean. Dh'aonachadh an Rìoghachd ri Castilla ann an 1230. Mar a b’àbhaist san Spàinn, chuireadh ainm a’ bhaile air an roinn nuair a chaidh a stèidheachadh ann an 1833. Thuit am baile dha na reubaltaich Faisisteach beagan an dèidh an ar-a-maich an aghaidh an Riaghaltais aig toiseach toisichidh Cogadh Sìobhalta na Spàinne ann an 1936.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"A rèir figearan an Riaghlatais, 's e an t-Iuchar a' mhìos as teotha agus 's e am Faoilleach a' mhìos as fhuaire ann an León. Cha tuit ach 515mm de dh'uisge air a' bhaile fad na bliadhna - 551mm nas lugha na Steòrnabhagh - leis gur e àite àrd tioram a th' ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Bailtean na Spàinne Roinn-seòrsa:An Spàinn Roinn-seòrsa:An Roinn-Eòrpa","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 12 am Màrt an 71mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (72mh ann am bliadhna-leum). Tha 294 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:360an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e provincia na Spàinne a tha ann an Santa Cruz de Tenerife (IPA: santaˈkɾuθ, santaˈkɾus no sãtaˈkɾuʰ sa sgìre fhèin). Tha e na laighe anns Na h-Eileanan Canàrach, air an àirde an iar-dheas na dùthcha thall sa Chuan Shiar. 'S e Santa Cruz de Tenerife a tha na phrìomh-bhaile. Chaidh an roinn a chruthachadh ann an 1833 le Javier de Burgos, a bha na Rùnaire na Stàite agus Leasachaidh aig an àm. B' e an siostam-riaghalaidh iondail na Frainge a chleachd e mar mhodal. Chuireadh a-steach Coimhearsnachd fèin-riaghlaidh nan Eilean Canàrach i ann an 1978, nuair a sgrìobhadh Bun-reachd ùr. Sìnidh Santa Cruz de Tenerife fad 4 eilean no 3,381km² agus tha 1,029,789 duine a' fuireach ann. Le sin, 's e an 47mh roinn as motha na Spàinne a thaobh talmhainn agus an 14mh a thaobh àireimh-sluaigh. 'S e Las Palmas an aon roinn a tha faisg oirre o chionn' s gur e eileanan a th' ann. 'S e Spàinntis a tha ga bruidhinn an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Na_h-Eileanan_Canàrach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e beinn ann an Cinn Tàile air a’ Ghàidhealtachd a th’ ann an Aonach Meadhoin. Tha e 1,001m de dh’àirde agus ’s e Beinn Rothaich a th' ann. Tha e suidhichte eadar Loch Cluanaidh agus Loch Dubhthaich air taobh tuath Gleann Seile mar phàirt de Dhruim nam Bràithrean. 'S e an dòigh as cumanta a bhith a' streap Aonach Meadhoin, a bhith ga cheangal leis an dà bheinn eile, Sgùrr a' Bhealaich Dheirg agus Sàileag a tha san taobh an iar dheth. Mar as trice bithear a' tòiseachadh bho Chluanaidh agus a' dèanamh air Bealach na Lapain . Mus ruigear Aonach Meadhoin, ruigear Sgùrr Fhuarail a tha 918m de dh'àirde ach nach eil na Beinn Rothaich. Ma nìthear e mar seo gheibhear sealladh iongantach air na Còig Peathraichean agus an Eilean Sgitheanach. Bhon mhullach gheibhear seallaidhean air beanntan Chinn Tàile, Gleann Seile agus Chnòideirt.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Aonach Meadhoin air munromagic (Beurla) Roinn-seòrsa:Beanntan Rothaich Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e inneal làimhe àiteachais a tha ann an 'speal, airson feur no arbhar a bhuain. Ged a thàinig innealan air an tarraing le each ’na h-àite, agus an uair sin tractaran, tha i fhathast ga chleachdadh. Mar inneal buana tha i nas adhartaiche na an corran, oir chan eil feum aig an neach buana a bhith a’ cromadh fad na h-ùine. Far an robh duine math air spealadh, le deagh speal, air a deagh sheatadh, dhèanadh e leth acair (0.2 ha) ann a’ latha. Feumar a bhith a’ cur faobhar gu tric air an iarann fhad ’s a thathar ag obair le speal.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Àisia a tha anns na h-Eileanan Mhaladaibh neo Maldives 'S e buidheann de dh'eileanan a th' innte. Tha i a’ gabhail a-steach 1,192 eilean, ach tha dìreach 250 eilean ann far a bheil daoine a’ fuireach. Tha iad suidhichte deas air na h-Innseachan anns a’ Chuan Innseanach mu 700 cilemeatair san àird an iar-dheas Sri Lanka. 'S e an dùthaich as lugha ann an Àisia a th’ ann a-rèir àireamh-shluaigh. Tha roinn na turasachd gu math làidir anns na h-eileanan, tha 20% den Làn-thoradh dùthchail a' thighinn às a' ghnìomhachas seo. Anns a' bhliadhna 1972 b' e Bandos island resort agus Kurumba Village a chiad “tourist resort” a chaidh a thogail an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Àisia Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia a Deas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha bealaidh na phreas. Tha e coltach ri conasg agus air a tha blàthan buidhe (uaireannan blàthan geal, ruadh ⁊c, ach sin seòrsaichean garaidh). Sa Bheurla, cuirear an t-ainm “broom” air, a’ ciallachadh “sguab” air sgàth gun robh meangan bealaidh air a chleachdadh mar sin. Roinn-seòrsa:Luibhean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDIX","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 10 an t-Iuchar - Jean Calvin, ann an Noyon. Fear-atharrachaidh na h-Eaglaise","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1500an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e club ball-coise proifeiseanta Albannach a th' ann an Club Ball-coise Dùn Dèagh Aonaichte. Bhathas a' toirt am far-ainm The Terrors air a' chlub bho shean agus Na h-Arabaich air an luchd-leantainn, ach san latha a tha ann, bidh na meadhanan uaireannan a' ceangal am briathar mu dheireadh sin ris a' chlub cuideachd. 'S e The Tangerines briathar eile a chanas gu tric ris a' chlub. Tha Aonaichte an-dràsta a' cluich ann am Prìomh Lìog na h-Alba, fo stiùir Peter Houston. 'S e Stephen MacThòmais, mac Eddie MacThòmais, aig a bheil a' chuid as motha de chòirichean a' chlub. Tha an dàrna roinn as motha aig luchd-leantainn a' chlub fo chùram ArabTRUST. Bha Tanachais a' tàladh frithealadh cuibheasach de 8,187 ann an 2005-06; an siathamh cuibheas as motha am Prìomh Lìog na h-Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Aonaichte air 104 bàirean a chluich (còig a bharrachd air Obar Dheathain) thairis air 22 ràithean ann am farpaisean Eòrpach. Tha sin a' ciallachadh gur iad an treasamh club Albannach as eòlaich air a bhith a' cluich annta. Nuair a bhiodh an club gu tric a' leantainn orra tro fharpaisean Eòrpach, bhiodh na meadhanan cèin a' cantail Dùn Dèagh riutha ann am mearachd – ainm club còmhstritheach na cathrach aca. Bidh seo fhathast a' tachairt air uairibh an-diugh. Bheireadh na meadhanan Albannaich An “New Firm” orra fhèin agus air Obar Dheathain, nuair a bha iad aig àirde an soirbheachas anns na h-ochdadan. Bidh iad a' cantainn sin riutha fhathast an-diugh, ged 's e far-ainm car plaosganach on nach eil an dà chlub air dùbhlan math a thoirt dhan “Old Firm” bho chionn iomadh bliadhna. Tha e na annas do mheud na cathrach, Dùn Dèagh, gu bheil e a' giùlan dà àrd-sgioba ball-coise proifeiseanta, CB Dùn Dèagh agus Dùn Dèagh Aonaichte. Tha an dà sgioba nan còmhstritheach làidir ris a chèile agus tha na lannan-cluiche aca mar uidhe corra cheud slat eadar a chèile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Stèidhicheadh Dùn Dèagh Aonaichte fon ainm Dundee Hibernian ann an 1909. Ghabh iad seilbh air Pàirc Chlepington, an dachaigh a bh'aig Dundee Wanderers; agus thug iad ainm ùr air: Pàirc Thanachais (Tannadice Park). Bha a' chiad gheama a bh' aca riamh neo-fharpaiseach nuair a chluich iad ri Hibernian Dhùn Èideann air 18mh Lùnastal, 1909. Bha an dà sgioba co-ionann aig an deireadh, 1-1. A' chiad gheama farpaiseach a bh'aca ge-tà, b' ann ri Dundee Wanderers a bha e; bhuannaich na Wanderers an geama 2-1. An uairsin, ghlèidh iad an Cupa Charrie ionadal ri Farfair 1-0 air 23mh An Giblean, 1910. An dèidh aon iomairt a-mhàin ann an Lìog a Tuath, chaidh a ghabhadh ann an Lìog na h-Alba air 7mh Ògmhios, 1910. Bha iad a' lìonadh beàrn a bh' air fosgladh nuair a cho-aonaich Ayr agus Ayr Parkhouse gus Ayr United a chruthachadh. B'e Pàirc Thanachais làrach a' chiad gheama riamh a bh'aig Hibs Dhùn Dèagh ann an Lìog na h-Alba; Lìte Athletic an sgioba nan aghaidh. Ghlèidh Lìte 3-2 ach bha Hibs Dhùn Dèagh a' sìor chosnadh cliù dhaibh fhèin ann am farpaisean cupa. Bhuannaich iad cupa ionadail eile, an Cupa Siorrachd Fharfair, air a' chiad fheuchainn air 25 Màirt, 1911. Thòisich Hibs Dhùn Dèagh air cluich ann an Cupa na h-Alba air 8mh Gearran, 1913. Bha a' chiad gheama aca aig Pàirc Hampden far an do chaill iad 4-2 ri Queen's Park. Nochd iad an uairsin airson a' chiad uair riamh ann an cuairt deireannach cupa nàiseanta anns an Dùbhlachd 1914. B' e sin an Scottish Qualifying Cup. Chaill iad ri Albion Rovers an dèidh dà gheama co-ionann. Bhuail An Cogadh Mòr ge-tà air ball-coise na h-Alba gu lèir, agus chan eil rian nach tugadh an ùpraid sin buaidh air Hibs Dhùn Dèagh cuideachd. Thugadh thairis Roinn a Dhà anns an robh Hibs an sàs, agus chaidh lìogan sgìreil a chur na h-àite. Bha Hibs Dhùn Dèagh a' sàs ann an Lìog an Ear rè àm a' chogaidh air fad. Thachair gu robh a' chiad gheama derby riamh ann an 1915 cuideachd ri Dùn Dèagh FC. 'S e geama càirdeil a bh'ann aig Pàirc Dens fo chomhair 4,000 luchd-amhairc. Ghlèidh Dùn Deàgh FC an geama 4-0. Mar a bha cùisean a' tighinn air ais chun na h-àbhaist an dèidh a' chogaidh, lean Lìog na h-Alba orra Roinn a h-Aon a leudachadh. Cha deach Roinn a Dhà a stèidheachadh as ùr a-rithist ge-tà. Dh'fhàg Hibs Dhùn Dèagh an Lìog gus cur an aghaidh an co-dhùnaidh sin; b'iadsan an aon chlub a rinn a leithid. Thill iad gu Lìog an Ear agus ghlèidh iad ann an 1919/1920 e. Thill Hibs Dhùn Dèagh gu Lìog na h-Alba san Ògmhios, 1920 ach b' e saoghal gearr a bh' aca ann a-rithist oir, cha mhòr nach do leig iad dhiubh an Lìog làrach nam bonn air sàilleabh diùltadh clubaichean Roinn a h-Aon Roinn a Dhà a chur air bhonn a-rithist. An turas seo ge-tà, cha b'e Hibs Dhùn Dèagh a-mhàin, ach 16 clubaichean uile gu lèir, a rinn an co-dhùnadh an Lìog fhàgail às beul a chèile. Mar sin dheth, b' fheudar do Hibs Dhùn Dèagh an cùl a chur ri Lìog na h-Alba airson an dàrna turas am broinn na bliadhna. An lorg a' gnothaich seo, chaidh Hibs Dhùn Dèagh a-steach dhan Mheadhan Lìog, a bha neo-eisimileach. Bha an Lìog sin a' soirbheachadh an uibhir 's gun deach a ghabhail air ais sa mhionaid fo sgèith Lìog na h-Alba mar Roinn a Dhà 's promotion agus relegation an cois. Thill ball-coise an lìog gu Tanachais, air an dòigh seo, san Lùnastal, 1921, an dèidh tuiteam seachd bliadhna. Cha do dh'èirich gu math do Hibs Dhun Dèagh ge-tà anns an lìog air an do rinn iad uiread a dh'iomairt, agus bha iad air fògradh, a-mach às aon uair eile. Bha Hibs Dhun Dèagh ann an cunnart dol fodha a-nis, ach chuir Celtic tairgse an làthair iad gan ainmeachadh gus àite an sgioba glèidhte aca a ghabhail ann an Lìog Caidreachas na h-Alba. Ghabh Hibs Dhun Dèagh ris an tairgse seo gu togarrach. An dèidh an ràith ball-coise 1922/23, ghabh co-bhanntachd fir-ghnothaich ionadail stiùir a' chlub agus air dhaibh iomairt a dhèanamh, chaidh a ath-thaghadh gu Roinn a Dhà aig Coinneamh Bhliadhnail an Lìog anns a' Chèitean 1923.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chuir an club rompa cuideachd ann an 1923 an t-ainm aca atharrachadh. Leig iad às “Hibernian” agus thog iad ainm ùr, Dùn Dèagh Aonaichte. Chaidh an t-ainm ùr a ghabhail ri cumhachdan an Lìog air 26mh Dàmhair, 1923. Ghlèidh Dùn Dèagh Aonaichte Roinn a Dhà fo stiùir Jimmy Brownlie, a bha na chluicheadair/mhanaidsear ann an 1924/25. B' e seo a' chiad uair riamh a fhuair an club a-steach gu Roinn a h-Aon. Air dhaibh dol sìos gu Roinn a Dhà an dèidh dà ràith ann an Roinn a h-Aon, choisinn an club gaisgeachd Roinn a Dhà a-rithist ann an 1928/29. Gidheadh, thill iad dhan roinn foidhe aig deireadh an ath-ràithe. Dh'fhàg Jimmy Brownlie an club an dèidh dha Roinn a Dhà a bhuannachadh ann an 1930/31. Bha Dùn Dèagh Aonaichte fo sgàil air feadh nam bliadhnaichean a lean gus an do chuir iad Jerry MacGilleChiar ann an dreuchd manaidsear a' chlub as t-samhradh 1959. Ged a chrìochnaich iad aig 35 às na 37 sgiobannan uile gu lèir ann an 1958/59, ghabh cùisean car sònraichte math dhaibh bhon uairsin. Bha DAFC air ais ann an Roinn a h-Aon an ceann bliadhna agus dhìrich iad dhan àite a b' àirde a bh' aca riamh, gu naoidheamh àite san lìog. Bhon uair sin, cha do chaill iad an àite anns a' phrìomh lìog ach a-mhàin anns an ràith 1995/96, agus 's iad a-nis aon de na clubaichean as soirbheachail a th' ann. Thàinig grunn mhath de chluicheadairean à Lochlann dhan chlub anns na 60an: Orjan Persson, Finn Seemann, Lennart Wing, Finn Dossing agus Mogens Berg. Bha iadsan an sàs gu mòr anns a' chiad iomairt Eòrpach aig a' chlub nuair a rinn iad a' ghnothach air treun-sgioba Bharcelona. Bha Barcelona air an Cupa Fairs a ghlèidheadh a' bhliadhna roimhe. Chaidh a chur a-mach san ath-chuairt le Juventus ach b' e cuimhne euchd mòr a dh'fhàg Dùn Dèagh Aonaichte a dh'aindeoin sin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ghabh Jim MacGilleEathain thairis gnothaichean an sgioba anns an Dùbhlachd, 1971 agus thòisich an linn a b' shoirbheachaile ann an eachdraidh a' chlub. Chuir e poileasaidh òigridh co-eagraichte air bhonn bhon toiseach. B'e seo aon cheum a bha na bhunait deatamach do shoirbheachas a' chlub tron fhichead bliadhna as a dhèidh. Bhuannaich Dùn Dèagh Aonaichte Cupa Lìog na h-Alba ann an 1979/1980, an dèidh seachdad bliadhna lom gun duais sam bith. Ghlèidh iad an aon fharpais a-rithist an ath-bhliadhna cuideachd agus ruig iad cuairt deireannach Cupa na h-Alba air an aon ràith. Chaill iad ri Rangers san ath-chluich. B'e an ràith a b'fheàrr a bh'aca riamh, 1982/1983. Ghabh Dùn Dèagh Aonaichte buaidh air tiotal a' Phrìomh Roinn, agus chruinnich iad àireamh gun samhladh (aig an àm) de phuingean agus thadhail. Ruig Dùn Dèagh Aonaichte iar-chuairt deireannach Cuach na h-Eòrpa air a' chiad fheuchainn. Chaidh a chur a-mach às mu dheireadh thall le A.S. Roma, ged a bu chaol an call (2-3 thairis air an dà gheama). B'e Dùn Dèagh Aonaichte a' chiad chlub Albannach riamh a bha air cuairt dheireannach Cupa UEFA a ruigsinn. Fhuair IFK Gothenburg làmh an uachdair orra air a' cheann thall, a' buannachadh 2-1 thairis air dà gheama, ach choisinn luchd-leantainn a' chlub Duais Cluiche Cothromach (Fair Play Award) air sgàth an giùlan modhail, fialaidh san dàrna gheama aig Pàirc Thanachais.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Leig Jim MacGilleEathain dheth a dhreuchd san Ògmhios 1993, a' fuireach aig a' chlub mar chathraiche. Dh'fhastaich an club Ivan Golac mar mhanaidsear ùr; b'esan a' chiad neach à tìr-mòr na h-Eòrpa a ghabh stiùir club ball-coise Albannach. Bha an tàlant òg a b'fheàrr ann an Alba aig Dùn Dèagh Aonaichte aig an àm sin. B'e a' chiad rud a rinn e, Donnchadh Fearghasdan a reic gu Rangers airson ₤3.75 millean – am prìs a bu mhotha a bh'ann riamh eadar dà chlub Breatannach. Rinn sin gun deach aig Aonaichte air an lann-cluiche aca a leasachadh leis an airgead a fhuair iad bhon reic. Ghabh an sgioba seilbh air Cupa na h-Alba ge-tà anns a' chiad ràith aige mar mhanaidsear a' chlub. Rinn iad an gnothach air Rangers 1-0 aig Pàirc Hampden anns a' Chèitean, 1994. B'e seo a' chiad uair riamh a bhuannaich Dùn Dèagh Aonaichte Cupa na h-Alba, ged a bha iad air an cuairt dheireannach a ruigsinn sia tursan anns na fichead bliadhna roimhe. B’ e Craig Brewster a chuir an aon tadhal sa bhàire seo an dèidh do Dhàibhidh Mac a’ Phearsain agus Ally Maxwell bùrach a dhèanamh air suidheachadh dìon sìmplidh. Mar sin dheth, bha Dùn Dèagh Aonaichte air a h-uile duais nàiseanta ball-coise a bhuannachadh a-nis. Cha do dh'èirich cùisean cho math dhan chlub anns na beagan bliadhnaichean an dèidh Cupa na h-Alba a bhuannachadh ge-tà. Dh'fhairtlich air Golac seasmhachd àite Aonaichte a chumail anns a' Phrìomh Roinn, seach mar a b’ àbhaist do Jim MacGilleEathain a bhith a' dèanamh. Ged a ghlèidh e Cupa na h-Alba anns a chiad ràith aig stiùir a' chlub, chrìochnaich Aonaichte ann an 6mh àite sa Phrìomh Roinn ann an 1993-1994; an t-àite a b’ ìsle aig an robh iad bho chionn 19 bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha Dùn Dèagh Aonaichte aig bonn an roinn anns an ath-ràith agus ceithir bàire air fhàgail ri chluich. Dh'fhàg Ivan Golac Tanachais, 's iad ann an cruaidh-chàs, agus chaidh Billy Kirkwood a chur na àite. A dh'aindeoin sin, chaidh Aonaichte sìos gu Roinn a h-Aon ann an 1994/95 airson a' chiad uair riamh nan eachdraidh, 's mar sin dheth b'e prìomh dhleastanas am manaidsear ùr an club a thoirt air ais gu Prìomh Roinn na h-Alba air a' chiad fheuchainn. Fhuair an sgioba às gu math caol, nuair a ghabh Dùn Dèagh Aonaichte a' bhuaidh air Partaig Thistle thairis air dà gheama play-off ann an 1995/96. Bha Aonaichte air ais ann am Prìomh Roinn na h-Alba, ach an dèidh 6 bàirean truagh san ath-ràith, bha Kirkwood air a chur a-mach às a dhreuchd, agus Tommy MacGilleEathain, bràthair Jim, air a chur na àite.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ghabh cùisean car math bhon uairsin, agus chaidh Aonaichte suas an roinn, nan deann, a' crìochnachadh san 3mh àite ann an 1996-1997. Chaidh iad a-steach dhan fharpais UEFA a-rithist. Cha b’ e seo ach adhartas meallta a bh’ ann oir, eadar 1997/98 agus 2006/2007, tha Dùn Dèagh Aonaichte air ochdnar manaidsear a chur às an dreuchd: Tommy MacGilleEathain, Paul Sturrock, Alex Mac a' Ghobhainn, Paul Hegarty, Ian MacColla, Gordon Siosalach, Billy Dodds agus Craig Brewster. Bhon a leig Jim MacGilleEathain dheth a dhreuchd mar mhanaidsear, tha na manaidsearan ùra uile ud air an lèireadh le truimead dìleab nam bliadhnaichean glòrmhor roimhe. Chan e Dùn Dèagh Aonaichte a-mhàin a tha a’ fulaing, ach am pàirt eile dhen New Firm, Obar Dheathain cuideachd. Leig Jim MacGilleEathain dheth a dhreuchd mar chathraiche a’ chlub ann an 2000 an dèidh dha purradh a thoirt do neach-aithisg, a bha a' cur ceistean sgrùdach air, nach bu mhath leis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ghabh Eddie MacThòmais, fear-gnothaich agus neach-leantainn mòr a’ chlub bho chionn iomadh bliadhna, thairis air mar chathraiche agus sealbhadair ann an 2000. Bhon latha sin, bha Alex Mac a’ Ghobhainn, Paul Hegarty, Ian MacColla, Gordon Siosalach, Billy Dodds agus Craig Brewster uile air an cur às an dreuchd, 's e a' feuchainn ri soirbheachas a thoirt air ais a Thanachais a-rithist. Dh'fhastaich e Craig Levein anns an Dàmhair 2006, agus ruig iad cuairt dheireannach Cupa an Lìg ann an 2007/08 mus do chaill iad gu caol ri Rangers air breaban peanais. Chaochail Eddie MacThòmais le aillse a' chaolain air 15 Dàmhair 2008 agus ghabh a mhac, Stephen MacThòmais os làimh dreuchd cathraiche a' chlub air 14 Samhain, 2008.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Dùn Dèagh Aonaichte air 4 bhàir fharpaiseach a chluich ri Barcelona gu ruige seo. Rinn iad an gnothach orra gach turas; ann an 1966-67 ann an Cupa Fairs, agus ann an 1986-87 ann an Cupa UEFA. Chluich iad riutha cuideachd ann am bàir chàirdeil aig Pàirc Thanachais ro thoiseach ràith 2007-2008, ach an turas seo, b' e Barcelona a thug a-mach a' bhuaidh 1-0 le tadhal às breab pheanais bho Thierry Henry.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Duaisean Buadhaiche Prìomh Roinn na h-Alba 1982-1983 Roinn a Dhà (Seann) Buadhaiche 1924-1925, 1928-1929 Dàrna àite 1930-1931, 1959-1960 Roinn a h-Aon (ùr) Dàrna àite 1995-1996 Cupa na h-Alba Buadhaiche 1994 CBDA 1 Rangers 0 Buadhaiche 2010 CBDA 3 Siorrachd Rois 0 Nochdadh sa chuairt deireannach gun bhuaidh 1974 CBDA 0 Celtic 3 1981 CBDA 0 Rangers 0 1981 (ath-chluiche) CBDA 1 Rangers 4 1985 CBDA 1 Celtic 2 1987 CBDA 0 Naomh Mirren 1 (àm a bharrachd) 1988 CBDA 1 Celtic 2 1991 CBDA 3 Tobar na Màthar 4 (àm a bharrachd) 2005 CBDA 0 Celtic 1 Cupa Lìog na h-Alba Buadhaiche 1979-1980 CBDA 0 Obar Dheathain 0 DACB 3 Obar Dheathain 0 (ath-chluiche) 1980-1981 CBDA 3 Dùn Dèagh FC 0 Sa chuairt-deireannach gun bhuaidh 1981-1982 CBDA 1 Rangers 2 1984-1985 CBDA 0 Rangers 1 1997-1998 CBDA 0 Celtic 3 Cupa UEFA Sa chuairt-deireannach gun bhuaidh 1986-1987 Gothenburg 1 CBDA 0 CBDA 1 Gothenburg 1 (1-2) Cupa na h-Eòrpa Nochdadh san iar-chuairt deireannach 1983-1984 CBDA 2 A.S. Roma 0 A.S Roma 3 CBDA 0 (3-2 do A.S Roma) Cupa an t-Samhraidh Sa chuairt-deireannach gun bhuaidh 1964-1965 Cupa Am-Cogaidh na h-Alba Sa chuairt deireannach gun bhuaidh 1939-1940 CBDA 0 Rangers 1","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ball-coise Roinn-seòrsa:Sgiobannan ball-coise Roinn-seòrsa:Ball-coise Albannach Roinn-seòrsa:Sgiobannan ball-coise Albannach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Prògram TBh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e seo liosta de chuid dhe na caractaran as cudromaiche san t-sreath.: Roinn-seòrsa:Film","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha tì uaine na gnè de theatha a th' air a dèanamh air duilleagan Carmellia sinensis air nach deach ocsaideachadh tuilleadh 's a chòir. Buinidh tì uaine do Shìona far a thathas ga h-òl bho chian nan cian, ach an-diugh, buinidh i do Àisia gu lèir.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am preas seo gach àm uaine. Tha e a' giùlan fras mu mheudachd spiligein peasrach, bho bheil am preas a' fàs. Is ann air an deisear as fheàrr a chinneas iad. Is ainmig a tha am preas seo, a tha cosmhail ri seòrsa ròide, a' cinntinn nas àirde na dris nan ròs, no mar as motha, sia no seachd troighean air àirde. Is minig a shuidhichear e na shreathan, mu thuaiream trì no ceithir de throighean bho chèile. Tha an duilleach as motha mu dhà òirleach air fad, agus a h-aon air leud; tha iad a' fàs caol nam barr, mar dhuilleach dris nan ròs.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'''A' Chiad Tional''' Tha a’ chiad chuid gan tional sa Mhàrt, nuair nach eil ach beagan duillich air fàs air a’ phreas, agus gun ach latha no dhà a dh' aois. Anns an àm seo, chan eil iad ach beag, uaine, agus maoth ach thathar a’ meas gur e seo gnè as fheàrr, agus le an ro fheabhas, bha iad aig aon àm air an gleidheadh fa chomhair rìghrean agus dhaoine mòra; agus airson sin, theirear Teatha rìoghail rithe ann an Sìona. Ann an Iapan, tha iad air an trusadh leis an fhaicill as motha, agus cha bheir iad oirre nan làmhan gun làmhan grinne bhi umpa. Nuair a chruinnichear an Tì thaghta seo, cuirear fo fhreiceadan làidir i chum an Ìompaire, agus thèid an duilleach as fheàrr a gleidheadh fa chomhair teaghlach an Ìompaire. Tha iad a' meas gur ann a tha an dath uaine aig an t-seòrsa Tì seo ag èirigh bhon àm sam buainear an duilleach, cosmhail ri meas an-abaich, a tha mar as trice uaine agus geur sa bhlas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha an dara tional air a dhèanamh mu dheireadh a’ Mhàirt: tha na duilleagan san àm seo mòr, gun a bheag de am fàileadh cùbhraidh a chall; ach tha mùthadh eadar an abaichead, cuid air teachd chum an làn chinneis, agus cuid nach eil. Ach tha iad air an tional feadh a chèile, 's a-rithist air an sònrachadh a rèir am buaidhean fa leth; agus na duilleagan as fheàrr air an reic fo ainm an t-seòrsa rioghail ann Sìona.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha an treas tional a' tachairt ann am Mìos meadhanach an t-Samhraidh, nuair a tha na duilleagan air teachd chun an làn mheudachd. 'S e seo an cruinneachadh as tomadaich, ach chan eil an Tì cho math. An dèidh dhaibh na duilleagan a chruinneachadh, tha iad air an toirt do na taighean caoineachaidh, chum an ullachadh fa chomhair feum. Anns an t-seann aimsir ann an Sìona, chaidh na taighean sin a thogail air chosgais na rìoghachd, agus dh'fhaodadh gach neach, aig nach robh cothrom air a dhèanamh aig a thaigh fhèin, a chuid Tì a thoirt do aon de na taighean-caoineachaidh, agus a tiormachadh ann; 's nuair a bha i gu tioram, làn uidheamaichte, bha iad an sin gan cur ann an cisteachan lìnigte le luaidhe thana, agus gan cur air falbh don Roinn-Eòrpa.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann anns a' bhliadhna 1610 a thàinig a' chiad Tì don Roinn-Eòrpa, agus 's iad na Duitsich a thug ann i. Anns a’ bhliadhna 1666 chosg aon phunnd dhi ann an Lunnainn trì puinnd Shasannach, agus mhair i aig an luach sin gu 1707. Thachair don Tì mar thachair do an tombaca, a' leigeadh ris a’ bhuaidh a th' aig cleachdadh air a chinne-dhaonna. Mu thuaiream trì cheud bliadhna ron àm seo, cha robh aon chuid diubh aig muinntir na h-Eòrpa; ach an-diugh is tearc duine leis nach annsachd an Tì.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha muinntir na Roinn-Eòrpa agus Aimearaga ag òl tì dhubh ann am bitheantas, ach uidh air n-uidh, tha tì uaine a' fàs nas measail anns na dùthchannan an iar, ged nach do ghabh i làmh an uachdar air an teatha dhubh fhathast. Gidheadh, canar gur i deoch a tha gu math ùr do dhùthchannan an iar ann an tomhas eachdraidh. Mar eisimpleir, tha an rann seo a leanas bho òran de cheithir rannan, ag innse mar a fhuair fear duilleagan tì uaine bho cheannaiche airson a' chiad uair riamh. Chaidh a sgrìobhadh le Dòmhnall MacGilleaghlais air 8mh Samhain, 1882. An Tì Uaine aig Dòmhnall MacGilleaghlais Fhuair mi na duilleagan uaine A chuir sibh a-nuas do m' ionnsaidh. 'S iad fhèin na duilleagan luachmhor Is ainmeil buadhan an sùghaidh Cuiridh e cailleachan gu boilich, 'S nigheanan òga gu sùgradh; Cuiridh e bodaich gu seanchas 'S iad a' deàlradh sa ghnùis leis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Mac-Talla, Dàmhair 21, 1893 Roinn-seòrsa:Deoch","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"ʼS tobhta de chaisteal a tha ann an Caisteal aʼ Chnuic, anns an Teangaidh air taobh an ear Shléite anns an Eilean Sgitheanach. Theirear ris cuideachd Caisteal aʼ Chamais, agus an Caisteal Uaine - an t-ainm as bitheanta aig muinntir aʼ bhaile fhéin). Thogadh an caisteal, timcheall air 1280-1300 tha e coltach, air làraich far an robh dùn, Dùn Horabhaig, roimhe. Bha e aig Clan Mhic Leòid, . Fhuair Clan Mhic Dhòmhnaill seilbh air anmoch san 15mh Linn, agus chaidh seilbh aʼ chaisteil a-nunn ʼs a-nall eadarra grunn tursan. Chaidh a ùrachadh ann an 1596 le Clan Mhic Dhòmhnaill. Chaidh a thréigsinn ro 1689 agus thòisich e aʼ crìonadh. An uair sin chaidh aʼ mhórchuid de na clachan a chleachdadh anns na toglaichean àiteachais a tha faisg air.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Alasdair Crotach MacLeòid Cnoc Roinn-seòrsa:An t-Eilean Sgitheanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Wallace Carothers (Burlington (Iowa, 27 an Giblean 1896 - Philadelphia, 29 an Giblean 1937) Ceimigear às na Stàitean Aonaichte. Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Afraga a tha ann am Mòsaimbic, ainm eile: Mosaimbic , Mosambiog neo Mosambìog , ainm oifigeil: Poblachd Mhòsaimbic, (Portagailis: República de Moçambique, IPA: ʁɛ'publikɐ dɨ musɐ̃'bikɨ). Tha crìochan aige sa tuath le Tansainìa, san iar-thuath le Malabhaidh agus Saimbia, san iar le Siombabue agus sa earra-dheas le Dùthaich nan Suasaidh agus Afraga a Deas. Tha an Cuan Innseanach san ear dhith. ‘S e Maputo am prìomh-bhaile aice. B’ e Vasco da Gama a’ chiad duine às an Roinn Eòrpa a ràinig air Mòsaimbic anns a’ bhliadhna 1498 agus b’ e tìr-imrich na Phortagail a bha innte bho 1505. Thàinig an t-ainm Mòsaimbic (Moçambique) bho Muça Alebique, (rìgh Arabach).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Afraga-an-Ear","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e comhairle ionadail a tha ann an Comhairle Baile Obar Dheathain a tha a' deiligeadh le Obar Dheathain.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Mapa le grunnan ainmean-àite Gàidhlig timcheall air Obar Dheathain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Comhairlean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"350px|thumb|Daoine ainmeil à Alba: 1 d sreath: Uilleam UallasWalter ScottAlexander Graham BellLuluJohn GreigSeumas MacBhatairJames McAvoy 2 na sreath: Fionnghal NicDhòmhnaillDòmhnall Mac an DeòirMàiri I, Ban-rìgh AlbaEwan McGregorRaibeart BurnsDeborah KerrRaibeart I na h-Alba 3 s sreath: Jackie StewartCharles Rennie MackintoshBilly ConnollyJohn Logie BairdNaomh Maighread na h-AlbaSean ConneryAlexander Fleming 'S e neach a bhuineas do dh'Alba a tha ann an Albannach, fear no tè a tha beò ann an neo aig a bheil ceangal ri Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chan eil cinnt cò às a thàining am facal Laideann Scoti no Scotti a tha e fhèin freumh an fhacail Scots agus Scottish. Tha cuid mar Charles Oman a' cumail a-mach gun dàining e o scuit (\"air a ghearradh\") mar ainm air spùinneadairean. , feadhainn eile mar Aonghas MacCoinnich gur e sgaothaich an t-ainm a bh' aig na Gaidheal a dh'fhàg Èirinn 's a dh'fhuirich air an taobh siar na h-Alba agus a stèidhich Rìoghachd Dail Riata 's a-rèir coltais thathar a' cumail a-mach gur e am facal Greugais skotos (σκότος) a tha seo 's a tha a' ciallachadh \"dorchadas\". Ge-tà, chan eil a' chuid as motha dhen luchd-eòlais a' dol leis na teoirigean annasach seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Liosta dhaoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e siorrachd traidiseanta a bha ann an Siorrachd Cheann Rois. A-nis, tha e ceangailte ri Siorrachd Pheairt. 'S e siorrachd glè bheag a bha ann, agus bha e ri taobh Fiobha. Bha Ceann Rois na phrìomh-bhaile. Roinn-seòrsa:Siorrachdan na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"''Is dòcha gu bheil thu a' lorg 1912''","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:10an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Envigado na bhaile-mòr anns a' Ghleann Aburrá, Antioquia, Coloimbia. Tha e dìreach ri taobh Medellín, prìomh-bhaile na roinne. 'S e fear dhe na deich bailtean-mòra anns a' Cheàrn Cathaireil a' Mhedellín a th' ann an Envigado. Tha àireamh-shluaigh dhe 174,108 aige. 'S e Envigado an 27mh baile as motha na dùthcha. Chaidh am baile a steidheachadh ann an 1775. Tha club ball-coise aige, an Envigado F.C.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar ag ràdh gur ann às an fhacal Spàinntis Envigado (crann ga dhèanamh airson togalach a thogail) bho viga (crann) bhon fhacal Laideann biga a thàinig am facal Envigado, seadh o chionn 's gu robh drochaid fhiodha an seo o shin, seadh leis gur e àite làn coilltean a bh'ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a tha 174,108 nan tàmh anns a' bhaile, chan eil ach 8,688 dhuibh a' fuireach anns na sgìrean dùthchasail am broinn crìochan a' bhaile. Tha fearann na dùthcha sin ga roinn eadar na bailtean (Spàinntis: municipios) agus le sin tha gach clachan agus croit fo stiùireadh baile air choireigin. Air adhbharan trioblaidean poilitigeach air an dùthaich, tha a' mhòr-chuid dhe na daoine anns gach uile baile a-nis a' fuireach anns na bailtean fhèin, is na daoine a' fàgail na sgìrean dùthchasail. 'S e am baile leis an dlùths taobh àireimh-sluaigh as motha anns an dùthaich. Taobh chinnidh, ' s e daoine geala a th' ann a' mhòr-chuid dhe na daoine ann an Envigado (is mòran dhuibh mestizos), chan eil Tùsanaich ann ach tha 3% dhe daoine le freumhan ann an Afraga. ' S urrainn dhan 95% dhe na daoine ann an Envigado leughadh agus sgrìobhadh. A tuilleadh air sin, tha fòn aig an taigh aig 97.4% dhe na dachannan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a’ cumail am iomadach seòrsa dhe fhèis ann an Envigado. Chithear fèilltean caitligeach, leis gur e dùthaich le mòr-chuid Chaitligeach a th' ann fhathast,  fèisean na stàite agus tachartasan ionadail a sheallas cho làidir ‘s tha beairteas cultarail na dùthcha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Débora Arango Pérez (1907-2005), Dealbhadair. Pablo Escobar (1949-1993), Ceannard na buidhne eucoireach a bu mhotha san t-saoghal. Fernando González Ochoa (1895-1964),Feallsanaiche agus ùghdair. Miguel Uribe Restrepo (1792-1841), Feallsanaiche agus Neach-poileataigs.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Coloimbia Roinn-seòrsa:Antioquia Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e feallsanaiche, eachdraiche agus aistear Albannach a bh' ann an David Hume (7 an Cèitean 1711 - 25 an Lùnastal 1776). Ghabh e pàirt anns an Soillseachadh Albannach. Thathar a' smaoineachadh gum b' e an fheallsanach a b' fheàrr a sgrìobh anns a' Bheurla a bh' ann. Chaidh a' chiad leabhar aige, A Treatise of Human Nature, fhoillseachadh ann an 1738 nuair a bha e 28 bliadhna a dh'aois. Bha ùidh mhòr aige anns na dòighean a tha buaidh aig eòlas-inntinn air ar binne.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Hume, D. (1751). An Enquiry Concerning the Principles of Morals. David Hume, Essays Moral, Political, and Literary edited with preliminary dissertations and notes by T.H. Green and T.H. Grose, 1:1–8. London: Longmans, Green 1907.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Feallsanaich Albannach Roinn-seòrsa:Daoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1520 (MDXX).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Rinn Otto Krumpen droch sgrios is milleadh air Falköping (An t-Suain).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 10 an Lùnastal – Madeleine à Valois, a' bhànrigh aig Seumas V na h-Alba (ch. 1537)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 22 an t-Sultain - Selim I, ann an Çorlu. Naoidheamh ceannard Impireachd nan Otomanach. Roinn-seòrsa:1520an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha an Clais Mòr no an Clais Mór (Beurla:  Clashmore) na bhaile croitearachd ann an Asaint, Cataibh. Tha e suidhichte air Rubha Stoer tuath air Baile a' Chladaich. Tha e mu 10 cilemeatair san àirde an iar-thuath Loch an Inbhir. Tha Druim na Claise san iar a' bhaile agus tha Loch na Claise faisg air anns an deas. 'S e seo na co-chomharran aige: 58° 13′ 27″ Tuath agus 5° 20′ 54″ Iar. Chaidh an Clais Mòr a stèidheachadh aig Àm nam Fuadaichean. Anns na 1870an bha mu 18 teaghlaichean a' fuireach anns a' bhaile chroitearachd seo. Aon latha bha an Duke of Sutherland ag iarraidh tuathanas ùr a chruthachadh anns an dearbh àite gus dòighean na b’ fheàrr a shealltainn do na daoine a bhith ag obair an talmhainn. Mar sin bha na teaghlaichean air an gluasad bhon talamh aca, chaidh trainnsean a bhùrachadh airson lighe a leigeil den uisge, agus thogadh feansaichean. Cha robh an tuathanas ùr soirbheachail, ach an uair sin thugadh seachad an tuathanas air mhàl do chuideigin eile agus cha d'fhuair muinntir an àite an talamh aca air ais. Ann an 1992 cheannaich croitearan a' Chlais Mhòir am fearann aca, agus chaidh Oighreachd Asaint a Tuath a stèidheachadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Lochinver.bordernet Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Asaint","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Tiverton air An t-Eilean Fada ann an Siorrachd Digby, Alba Nuadh. Tha ~300 a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Gathering of the Clans Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a thòisich iomairt eadar-nàiseanta nam pàircean nàiseanta às dèidh brosnachadh Albannaich ainmeil, John Muir (eilthireach à Dùn Bàrr dha na Stàitean Aonaichte), cha d'fhuair Alba fhèin a' chiad phàirc nàiseanta gu 2002 &mdash; Pàirc Nàiseanta Loch Laomainn agus nan Tròsaichean (a' gabhail a-steach Na Tròiseachan, Loch Laomainn, Bràid Albainn, agus pàirt de Chòmhall a tuath). Thàinig an dara pàirc, ''Pàirc Nàiseanta a' Mhonaidh Ruaidh'', ann an 2003, ach bha deasbad ann an toiseach mun ainm cheart sa Ghàidhlig. An coimeas ri Beurla, chan e An Càrn Gorm ach aon bheinn anns an t-sreath air a bheil an t-ainm Am Monadh Ruadh. Roinn-seòrsa:Cruinn-eòlas na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Fang, feichid, preachan: eun a tha ag ithe beathaichean marbh. Tha \tsgòrnan fada maol air. Roinn-seòrsa:Eun-ablaich","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Smyrna baile a tha ann an Delaware. Tha e suidhichte ann an Kent agus New Castle. Anns a' bhliadhna 2010 bha 10,023 duine a’ fuireach an seo. Roinn-seòrsa:Bailtean ann an Delaware","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Josif Aleksandrovič Brodskij (Ruiseis: Ио́сиф Алекса́ндрович Бро́дский, IPA: /ˈjɵsʲɪf ˈbrotskʲɪj/) sgrìobhadair às an Ruis. Rugadh e ann an Leningrad ann an 1940 agus chaochail e ann an Eabhraig Nuadh (baile) ann an 1996. Bhuannaich e an Duais Nobel ann an Litreachas ann an 1987.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sgrìobhadairean Ruiseanach Roinn-seòrsa:Sgrìobhadairean Aimeireaganach Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Iùdhachd Roinn-seòrsa:Daoine às an Aonadh Sobhiatach Roinn-seòrsa:Daoine às na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’e amen (Eabhra אָמֵן ’Āmēn, אמן Amen; Arabais آمين ’Āmīn, ) a’ ciallachadh “guma h-amhlaidh a bhios”. Crìochnaidh ùrnaighean Crìosdaidh leis. Roinn-seòrsa:Creideamh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e prìomh-bhaile Tai-Bhàn neo Poblachd na Sìne a tha ann an Taipei (Tongyong Pinyin: Táiběi Shìh; Hanyu Pinyin: Táiběi Shì; cànan Tai-bhànach: Pe̍h-ōe-jī, Tâi-pak-chhī). 'S e am baile as motha den dùthaich cuideachd. Tha Taipei suidhichte san àird a tuath Tai-Bhàn. Tha an Abhainn Xindian sa deas dheth agus an Abhainn Danshui san iar dheth. Tha 12 ceàrnan aig a’ bhaile Taipei:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Duilleag oifigeil Baile Thaipei","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Prìomh-bhailtean Roinn-seòrsa:Prìomh-bhailtean ann an Àisia Roinn-seòrsa:Àisia-an-Ear Roinn-seòrsa:Sìona Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:220an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Contae Aontroma a tha ann an Droichead Ceis. Roinn-seòrsa:Bailtean ann an Contae Aontroma","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile ann am Chontae Mhaigh Eo sa Chúige Chonnacht ann an Èirinn a th’ann an Béal Àtha na Muice. Roinn-seòrsa:Contae Mhaigh Eo Roinn-seòrsa:Bailtean na h-Èireann Roinn-seòrsa:Poblachd na h-Èireann Roinn-seòrsa:Èirinn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Kenichi Fukui (Seapanais: 福井 謙, Nara 4 an Dàmhair 1918 – Kyoto 4 am Faoilleach 1998) Ceimigear agus Ollamh às An t-Seapan. Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1981, còmhla ri Roald Hoffmann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às an t-Seapan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e eaconamaiche às na Tìrean Ìsle a bha ann an Jan Tinbergen (Den Haag, 12 an Giblean 1903–Den Haag, 9 an t-Ògmhios 1994). Còmhla ri Ragnar Frisch bhuannaich e a' chiad Duais Nobel ann an Eaconomachd ann an 1969 airson an obrach air modailean daineamaig phròiseasan eaconamach. Rugadh e ann an Den Haag is bha e na oileanach aig Oilthigh Leiden far an do dh'ionnsaich e matamataig is fiosaig teòiridheach agus thachair e ri Paul Ehrenfest. B' e neach-gearain cogaiseach a bh' ann is an àite seirbheis san arm dh'obair e sa' phrìosan ann an Rotterdam. Dh'imrich e do Àrd-Bhiùro Statastaigs ann an 1928 an dèidh do còig mìosan (de 15) sa' phrìosan is chuir e a theusais, Minimumproblemen in de natuurkunde en de ekonomie, a-steach ann an 1929. Chaidh e na àrd-ollamh aig a' Sgoil Nàiseanta na Tìrean Ìsle ann an 1933 is mhair e an siud gu 1973. Chaidh e cuideachd na stiùiriche Biùro Planaidh Mheadhanach o 1943.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Eaconomachd Roinn-seòrsa:Daoine às na Tìrean Ìsle","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is mòr-thìr an Roinn-Eòrpa, aon de na seachd tìrean mòra, agus e na pàirt Siar de Euràisia. Tha i air a dealachadh bho Àisia le crìoch thradiseanta a tha air a cumadh leis na Beanntan Uralach 'san Ruis, am Bosphorus 'san Tuirc agus bho Afraga leis a' Mhuir Meadhanach. Tha an an Cuan Siar air taobh an Iar na Roinn-Eòrpa. Tha mu leth-cheud dhùthaich 'san Roinn-Eòrpa. * Faic cuideachd: An t-Aonadh Eorpach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Anns an Eòlas-sgeulachd na Greug, bha Europa 'na ban-phrionnsa Fhèniseach a bha air a goid air falbh le Zeus, agus e ann an dreach tarbh, 's gun tug e do dh'eilean Chrèat i, far an do rug i Minos.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chan eil stàitean na Roinn-Eòrpa ceangailte ri chèile le cruinn-eòlas a-mhàin: dh'fhàs iad gu bhith ceangailte ann eachdraidh cuideachd, a bharrachd air ceanglaichean eile tha ann, m.e.: cultar, gniomhachas, poileataigs, lagha. Is e seo liosta nan stàitean agus dùthchannan na Roinn-Eòrpa a chleachdar aig na Dùthchannan Aonaichte. Ach tha liostaichean eile ann. Mar sin s' urrainn do na stàitean neo na h-àireamhan a bhith eadar-dhealaichte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<div class=\"references-small\"> <references/> Eòrpa *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 26 an t-Sultain an 269mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (270mh ann am bliadhna-leum). Tha 96 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 1580 – Thill Francis Drake bho sheòladh mu chuairt an t-saoghail.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Loch Abar na sgìre anns an Iar-ghaidhealtachd, a' gabhail a-staigh Lathurna a Tuath, Gleann Comhann, Mòinteach Raineach, Bràigh Loch Abar, Loch Abar Iochdarach, Muideart, Àird nam Murchan, Suaineart, a' Mhorbhairne, Àird Ghobhar agus Na h-Eileanan Tarsainn (Rùm, Eige, Eilean nam Muc, agus Canaigh). Is e An Gearasdan am prìomh-bhaile Abrach. A dh' aindeoin an ainm, chan eil loch ann ris an abrar Abar. Tha am Black Water Reservoir anns na beanntan os cionn Ceann Loch Lìobhann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Loch Abar","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Botwnnog ann an Gwynedd, a' Chuimrigh. Tha e 111.8 mi (180.0 cilemeatair) bho Caerdydd, agus 210.3 mi (338.4 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 966 daoine a' fuireach ann, agus bha Cuimris aig 733 (75.9%); rugadh 75% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Gwynedd Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Merthyr Cynog ann am Powys, a' Chuimrigh. Tha e 41.1 mi (66.1 cilemeatair) bho Caerdydd, agus 148.8 mi (239.5 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 238 daoine a' fuireach ann, agus bha Cuimris aig 44 (18.5%); rugadh 65% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Powys Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e mikoshi&#x20;(神輿) seòrsa carbaid dhiadhaidh sa chreideamh Siontò, no taisealan, a tha a' giùlan spiorad dhè agus th' air aiseag a-null bho phrìomh naomh chobhan a' pharaiste gu naomh chobhan sealadach rè matsuri (fèille) san Iapan, air neo, nuair a bhithear a' gluasad gu naomh chobhan ùr. Tha gu tric coltas togalaich air mikoshi le colbhan, ballachan, mullach, for-uinneag is rèile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:An t-Seapan Roinn-seòrsa:Creideamh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCCCXXI","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 5 an Cèitean - Napoleon Bonaparte Roinn-seòrsa:1820an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1108 (MCVIII).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1100an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thachair an Cogadh Catharra Ameireaganach eadar 1861 agus 1865 eadar na stàitean a deas a bha a' strì dùthaich neo-eisimeileach stèidheachadh agus na stàitean a tuath a bha airson an dùthaich a chumail aonaichte. Thàinig an cogadh gu crìoch nuair a bhuanaich na Stàitean a Tuath. 'S e cogadh a b' fhuiltiche ann an eachdraidh na Stàitean Aonaichte. Chaidh tòrr is 600,000 saighdearan a mharbhadh ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Anns a' cheann a deas na Stàitean Aonaichte, bha mòran de dhaoine a bh' air an cumail ann an tràillealachd, daoine dhubha a bh' air an toirt thar a'Chuain Siar bhon Afraga. Ged a bha tràillealachd ceadaichte air feadh na Stàitean Aonaichte aig àm an Aramach, 's ann ann an ceann a deas gu h-àraidh a dh'fhàs i cudromach dhan eaconamaidh ionadail anns na bliadhnaichean a lean deireadh an Aramach. Aig an dearbh àm, chaidh tràillealachd à bith buileach anns a' cheann a tuath. Aig àm a' chogaidh 1812 eadar na Stàitean Aonaichte agus a' Bhreatainn Mhòr, bha an aon uibhir de stàitean saora sa bha stàitean far an robh tràillealachd ceadaichte. Bha sin a' ciallachadh gu robh co-ionnanachd eadar an dà chuid de stàitean anns an t-Seanaid far an robh dhà sheanair aig gach stàite. Cha robh na stàitean tràillealachd deònach idir an cuid co-ionnanachd a chall. Mu dheireadh ann an 1820, cho-dhùin iad, bho sin a-mach stàitean ùra a leigeil a-steach nan càraidean, an dàrna tè saor agus an tè eile tràillealachd. Mar sin, cha chailleadh na stàitean tràillealachd an cuid co-ionnanachd de chumhachd. Ach tro thìde, dh'fhàs tràillealachd na bu chonnspaidiche anns na stàitean a tuath. Nochd iomairtean aig an robh amas cuir às dhan tràillealachd anns na stàitean a deas agus dh'fhàs na stàitean a tuath aindeònach stàitean tràillealach a bharrachd a leigeil a-steach do na Stàitean Aonaichte. Thòisich cùisean a' fàs teann anns na bliadhnaichean a lean an cogadh an aghaidh Meagsago. Bhuanaich na Stàitean Aonaichte dhaibh fhèin cuid mhòr dhen dùthaich a bh' aig Meagsago ro làimh agus air sàilleabh sin, bho sin a-mach, bha deasbad mòr ann: am biodh na stàitean a rachadh a chruthachadh às tràillealachd neo saor? Thàinig an deasbaid gu teann ann an 1854 nuair a chaidh roinn Kansas stèidheachadh. Chaidh co-dhùnadh gum b' e muinntir Kansas fhèin a cho-dhùnadh an tigeadh Kansas a-steach mar stàit thràillealachd neo shaor. Thàinig tòrr mòr de dhaoine a-steach dhan Kansas, cuid airson tràillealachd 's cuid an aghaidh 's an dàrna taobh a' feuchainn an taobh eile a phutadh a-mach às an Kansas. Bhris fòirneart a-mach 's mhair seòrsa de chogadh catharra ann an Kansas mu leth-dhùsan bliadhna gu ruige thoiseach an cogadh catharra aig ìre nàiseanta.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thàinig cùisean gu ceann aig ìre nàiseanta ann an 1860 aig àm iomairt an taghaidh. Gheall Abraham Lincoln nach leigeadh e tuilleadh stàitean ùra a thighinn a-steach ach mar stàit shaor. Dhiùlt cuid de na stàitean a deas ghabhail ri sin, oir bha fhios aca gun chailleadh iad an cuid de chumhachd anns an t-Seanaid. Nuair a chaidh Abraham Lincoln a thaghadh, dhealaich a' chiad shreath de stàitean bho na Stàitean Aonaichte mar a leanas: Aig an dearbh àm, chruinnich na Co-fheadarailich na mailisidhean a bh' ann mar tha ann an arm agus thòisich iad ri bheir air na dùin fheadarail air feadh na Co-fheadarailis gus mu dheireadh cha robh air fhàgail aig na Feadarailich eadar Texas agus Carolina a Deas ach trì Dùin, nam measg: Dùn Sumpter aig Charleston, Carolina a Deas. 'S ann air eilean ann am meadhan a' bhàigh aig Charleston a bha Dùn Sumpter agus bha am freiceadain feadarail air a chuairteachadh le feachdan a deas. Theann na saighdearan a deas losgadh air an dùn air an 12mh a' Ghiblean, 1861 ann an ionnsaigh a mhair fad latha agus rug iad air. Mar fhreagairt, dh'iarr an Ceann-suidhe Lincoln air na stàitean eile mailisidhean a chruinneachadh dhan Riaghaltas Fheadarail na reubaltaich a chuir sìos. Dh'adhbharaich an gairme seo dàrna sreath de sgaraidhean mar a leanas: Bha a-nis 11 stàitean nam ball dhen Cho-fheadaraileas. Bha 4 stàitean tràillealachd a bha fhathast còmhla ris na Stàitean Aonaichte: Missouri, Kentucky, Maryland agus Delaware.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"[[Faidhle:US Secession map 1861.svg|250px|thumb|right|Status of the states, 1861.Aig toiseach a' Chogaidh Catharra, bha 34 stàitean anns na Stàitean Aonaichte, 15 diubh tràillealachd 's 19 dhiubh saor. De na 15 stàitean tràillealachd, dhealaich 11 bho na Stàitean Aonaichte. Seo a leanas beagan àireamhan-shluaigh:Àireamh-shluaigh sna Stàitean Aonaichte air fad: 31,191,876 (1860)Àireamh-shluaigh air am briseadh sìos a-rèir roinn:Fìor Ceann a Deas a ghabh pàirt anns a' chiad sgaradh:Àireamh-shluaigh air fad 18,048,790Bha 9 millean neach a bha a' fuireach anns na Stàitean Co-fheadarail, 3.5 dhiubh nan tràillean an coimeas ri tòrr 's 21 millean anns a' cheann a tuath agus anns na crìochan le ach 2% dhiubh nan tràillean. Cha robh an Co-fheadaraileas deònach tràillean a chleachdadh mar shaighdearan. Tha sinn a' ciallachadh gun robh an Co-fheadaraileas a' tarraing nan saighdearan aca à àireamh-shluaigh de 5.5 milleanan neach aig an dearbh àm sa bha bha an riaghaltas Feadarail a' tarraing nan saighdearan acasan à 21 millean. Na bu mhiosa na sin dhan Cho-Feadaraileas, mar a lean an cogadh, theich cuid mhòr de na tràillean acasan dhan cheann a tuath far an deach iad dhan arm agus shabaid iad an aghaidh a' Cho-fheadarailis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"As dèidh glacadh Dùin Sumpter, ghairm Ceann-suidhe Lincoln 75,000 saighdearan mailisidh a-steach dhan seirbhis an riaghaltais fheadarail airson 90 làithean gus ar-a-mach a chuir sìos. Sa cheann an ear, bha cùisean gu math cugallach an toiseach. Bha feachdan a deas gan cruinneachadh air taobh thall na h-aithne Patomac ann an Virginia mu coinneamh Washington D.C. Agus 's e glè bheag de shaighdearan bho thuath a bh' anns a' bhaile fhèin a bheireadh dìon air 's b' e gu math duilich do na feachdan bho thuath faighinn a-steach air air sàilleabh aimhreit a bh' air cùil a' bhaile ann an Maryland. Roinn-seòrsa:Cogadh Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e a tha anns An Linne Ratharsaireach an slighe-mara eadar Eilean Ratharsair agus An t-Eilean Sgitheanach. Cleachdar An Linne Ratharsair le stiomairean air an slighe eadar Caol Loch Aillse agus Steornabhagh, cha teid na luingean seo tro Caolais Sgalpaigh aig a beul deasachd co dhiubh, ach eadar Ratharsair agus Sgalpaigh agus an uairsin le rathad na Linne Chròlaigeach don Chaol. Tha an aite bu chumhang 's an linne seo eadar Clachan (air Ratharsaigh) agus Dun an Aisling air an taobh Sgitheanaich . Roinn-seòrsa:Linntean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am Fìobha faisg air Cardenden agus Cair Chaladain a tha ann an Cluainidh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Cluainidh, Siorrachd Pheairt is Cheann Rois","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Fìobha","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llangathen ann an Sir Gaerfyrddin, a' Chuimrigh. Tha e 46.8 mi (75.2 cilemeatair) bho Caerdydd, agus 170.2 mi (273.9 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 497 daoine a' fuireach ann, agus bha Cuimris aig 257 (51.7%); rugadh 67% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sir Gaerfyrddin Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Contae Aontroma a tha ann an Ard Eoin. 'S e fo-bhaile aig Beul Feirste. Roinn-seòrsa:Bailtean ann an Contae Aontroma Roinn-seòrsa:Beul_Feirste","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e an saidheans na beatha agus nam fàs-bheairtean, mar eisimpleir luibhean agus ainmhidhean, a tha ann am bith-eòlas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha na seachd comharraidhean beatha aig gach nì beò. Bithidh na feartan gu lèir seo aig gach gnè fàs-bheairt. Is iad","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is i a' chealla prìomh stèidh na beatha. Lorgar muilleanan de cheallan ann am fàs-bheairt mòr.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Anns an latha an diugh tha Bith-eòlas na cuspair ioma-fhillte. Ainmichear cuid de na mirean de bith-eòlas fodha:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chan eil Duais Nobel airson bith-eòlais fhèin ann, ach tha bith-eòlaichean mar as trice a' buannachadh nan duaisean ann an ceimigeachd no ligheas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Comann Rìoghail Bith-eòlais *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Aimearaga a Deas a tha ann am Pearù neo Peru neo Perù . Tha a' chànan Quechua agus a' chànan Aymara nan cànanan oifigeil anns na roinnean far a bheil iad ga bruidhinn leis a' mhòrchuid de na daoine. 'S e Piruw an t-ainm air Pearù anns a’ chànan Quechua agus anns a’ chànan Aymara. Tha crìochan aice san ear le Braisil, sa tuath le Eacuador agus Coloimbia, san ear-dheas le Boilibhia agus sa deas leis an t-Sile. Tha an Cuan Sèimh air taobh an iar na dùthcha. 'S e Lima am prìomh-bhaile aice.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chuireadh às do tràilleachd an seo ann an 1854. Sgrìobh Dòmhnall Alasdair an dàn 'Riaghladh' mun ana-cheartas a chunnaic e anns an t-saoghal is e ag ainmeachadh Pearu:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Aimearaga a Deas *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich eileanach a tha ann an Cape Verde, no Ceap Verde (Portagailis: Cabo Verde, IPA: 'kabu 'veɾdɨ)). Tha i suidhichte anns a' Chuan Siar 'san taobh an iar Afraga. Thàinig an t-àinm Cape Verde bho Cap Vert ann an Seanagal, an t-àite as fhaide siar de tìr-mòr Afraga. Ràinig seòladairean às a' Phortagail air an eilean ann an 1460. Bhon uair sin bha Cape Verde pàirt den Impireachd na Portagail. Anns a’ bhliadhna 1975 fhuair iad neo-eisimeileachd. Sgrìobh Charles Darwin anns an leabhar aige The Voyage of the Beagle tuairisgeul math mun chruinn-eòlais Cape Verde agus na beathaichean agus na flùraichean a bha rim faicinn air an eilean. Tha Cape Verde a’ gabhail a-steach deich eileanan mòra agus ochd eileanan beaga. Seo an fheadhain as cudthromaiche:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Afraga-an-Iar","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e roinn na h-Eadailt a tha ann an Calabria. Tha e na laighe ann an Eadailt a Deas. 'S e Catanzaro a tha na phrìomh-bhaile. Roinn-seòrsa:Roinnean na h-Eadailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am Boyacá, Coloimbia,   a th' ann an  Samacá. Tha e suidhichte dìreach 30km air falbh bho Tunja, prìomh-bhaile na roinne, 2,765m os cionn ìre na mara. 'S e baile le gnàth-shìde fhuar a th' ann le teodhachd mu 15˚ thar cheann fad na bliadhna. Chaidh am baile a stèidheachadh ann an 1556.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e ainm Tùsanach a th'ann an Samacá. ‘S ann à trì facail Muisca a th’ ann: sa  (uasal) an t-ainm Ma agus ca (Lùchairt neo Caisteal). Bheireadh sin Caisteal a’ Mhoireir Mha dhuinn sa Ghàidhlig.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a tha  4,862 nan tàmh anns a' bhaile, tha  19,248 a' fuireach air fad, a’ gabhail a-steach nan sgìrean dùthchasail am broinn crìochan a' bhaile. Tha fearrann na dùthcha sin ga roinn eadar na bailtean (Spàinntis: municipios) agus le sin tha gach clachan agus croit fo stiùireadh baile air choireigin. Air adhbharan trioblaidean poiliteagach air an dùthaich, tha a' mhòr-chuid dhe na daoine anns gach uile baile a-nis a' fuireach anns na bailtean fhèin, is na daoine a' fàgail na sgìrean dùthchasail. Taobh chinnidh, ' s e daoine geala a th'ann a' mhòr-chuid dhe na daoine ann an Samacá (is mòran dhuibh mestizos). ‘S e Tùsanaich a th’ann an 0.2% nan daoine an seo  ' S urrainn dhan 88.5% dhe na daoine ann an Samacá leughadh agus sgrìobhadh. A tuilleadh air sin, tha fòn aig an taigh aig 13.9% dhe na dachannan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a’ cumail am iomadach seòrsa dhe fhèis ann an Samacá. Chithear fèilltean  caitligeach, leis gur e dùthaich le mòr-chuid chaitligeach a th’ann fhathast,  fèisean na stàite agus tachartasan ionadail a sheallas cho làidir ‘s tha beairteas cultarail na dùthcha. * Fèis an Neo-eisimeileachd: 20mh An t-Iuchar.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’ e Ganza a bha na cheann-fheadhna an seo ro àm nan Spàinnteach. Phòs a nighean aig Aquiminzaque, an Rìgh  (neo zaque) ann an Hunza.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"An t-sìde ann an Samacá Roinn-seòrsa:Bailtean Roinn-seòrsa:Coloimbia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am Bhirginia, sna Stàitean Aonaichte, a th' ann an Newport News. Anns a’ bhliadhna 2012 bha 183,331 duine a’ fuireach an seo. Tha e suidhichte aig 15m os cionn ìre na mara.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a stèidheachadh ann an 1896.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* www.nngov.com Roinn-seòrsa:Bailtean ann an Virginia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha ruadh dath an fhuilt a' ruith bho dubh-ruadh ri ruadh-bhuidhe neo bàn-ruadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S gruag ruadh air lorgadh as cumanta aig na crìochan an iar 's an ear na Roinne-Eòrpa nuadh. Ged tha gruag ruadh 'san t-àireamh-shluaigh nan daoine daonna comannaichte le luchd air theàrnadh bho na 'Ceiltich' (Albannaich 's na h-Èireannaich, 's urrainn do dubh-ruadh no gruag lì-ruadh ann an sluaighean Caucasach eil' air lorgadh a bhith. Th' an ionnsaigh nam Galatach na bliadhna 275 BC air chrìochnachadh le àireamh-shluaigh nan daoine ruadh 'san t-àireamh-shluaigh na Tuirce nuadh, cho math ri roinn nan daoine ruadh 'san Ioràn, mar a' mhuinntir Pàistiùn. Tha sùilean gorma seach sùilean uaine aig a' chuid as motha nan daoine ruadh, 's air shealbhachadh an gine nam breac-mhìnidh bho na tuathan Ceilteach nan eileanan Bhreatainn. Tha gruag ruadh air lorgadh cuideachd ann an àiteannan cèin às na crìochan na roinne-Eòrpa, mar Seapan. Tha an roinn as motha nan daoine ruadha de dùthaich sam bith 'san saoghal aig Alba, le gruag ruadh aig 13% an àireimh-shluaigh. Tha 40% nas fhaide nan Albannaich a' giùlain an gine na malairte, MC1R, a thig gu crìoch cho gruag ruadh. Bha clàraichte na Cruithnich, muinntir gun do shuidhich sgrìobhadairean na Linne Sìor-bhrìgheil na Mara Meadhanach san Tìr Chailleannach (Alba), le gruag ruadh aca. Tha an roinn dara as motha nan daoine ruadha nàdarra 'san saoghal aig Èireann, a' ruigheachd 10% nan luchd-àiteachaidh, ged 's e mì-thuigsinn gun robh ruadh a' chuid as motha nan Ceiltich; tha gruag dhorcha aig a' chuid as motha nan Èireannaich is nan Albannaich. Bha àitheanta ri am gruag ruadh na h-ionnsaighich Lochlannach, a bhunaich nas anmoiche Baile Àtha Cliath . . Bha mòran daoine ruadha aig na Normanaich cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bean ruadh a bh' ann Ban-rìghinn Ealasaid I Shasainn, agus bha nòsail gruag ruadh fad na linne Ealasaid air Sasainn. Bha seo a' chùis cuideachd fad na riaghailte Òilibhear Cromail. Ann an roinn nan dùthchannan Mohamadanach mar Pacastan, tha air chleachdadh heanna air gruag liathadh a thoirt fiamh ruadh soilleir dhi.  Ach cho math ri a gaisge 's a maise, tha cuideachd gruag ruadh 'na cùis na fanaide. Mar eisimpleir, air a' Bhreatainn Mhòr agus Èireann, tha air uairibh an facal suarach \"ginger minger\" (\"grànndachd ruaidhe\", eadar-theangaichte gu garbh) air chleachdadh a thoirt dealbh air daoine ruadha. Tha earranta gu ìre bhig ri Èireann, An Rìoghachd Aonaichte, agus Astràilia an cleachdadh suarach an fhacail \"ginger\" (ruadh) agus 's e neo-aithnichte am bitheantas air Aimeireaga a Tuath. Tha \"gingerphobia\" (\"oillt-ruaidhe\") air a dhèanamh aoir air àireamh nan gnìomhachaidhean an cian-fhuaime. Nochd an cleasaiche Breatannach Catherine Tate air sgeig maireannach air eadar-sgeul na The Catherine Tate Show nuair a bha i bruthte a lorgadh sòlas air daoine ruadha; bha air chleachdadh an cleachdadh suarach an fhacail \"ginger\" (\"ruadh\"), agus lethbhreith co-cheangailte, a thoirt dealbh air cuspair mun cuairt na cinneadachd agus claon-bhàigh air an eadar-sgeul \"Ginger Kids\" an South Park; agus dh'fhoillsich an cluich-àbhachd ''Bo' Selecta!'' aithriseach aoireil a ghabh a-staigh dealbh-magaidh an t-seinneadaire ruaidh Mick Hucknall de Simply Red, a' foillseachadh sealladh far a chuir luchd-iomraiteach (air chluiche leotha fhèin) dath ruadh air am gruag air là agus chaidh iad mun bheatha làitheil a' faighinn tàmailtean à daoine. Air an làmh eile, th'ann roinn nan luchd gum beir dealbh orra fhèin cho redophiles (ruaidhe-mhiannaich). 'S toil leotha gu mòr daoine ruadha agus 's iad air tharrang gu drùiseach ri daoine ruadha. Mar le àraidh-mhiannachd sam bith, tha ann ìre caochaile ri gum cùm ruaidhe-mhiannach fosgarra am miann. Cuiridh roinn nan daoine leis a' ghruag ruaidh a-mhàin air a tarrang coimheach mothachail, tha nas dìoghrasaiche roinn eile, agus cumaidh iad air a' sgapadh an aire a-mhàin air daoine ruadha nàdarra do bhrìgh creididh iad gum bi coltasan corporra sònraichte air iarraidh aca, mar a' bhreac-sheunain, no craiceann geal nach ciaraich bhon ghrian. 'S tric a' chùis gun ciaraich no bànaich gruag ruadh gu h-amharcach fad an fhàis aosta nan daoine, a' fàs donn no bàn, agus stiùiridh roinn a cheangal gruag ruadh le ògalachd an iongantas seo, feart gu bheil am bitheantas air smaoineachadh a bhith coltas ion-mhiannaichte, gu h-àraidh am measg nam mnathan. Dh'fhoillsich mòran lì-dhealbhadairean geasachd leis a' ghruag ruadh. Thàinig an ainm an datha \"titian\" à Titian, a lì-dhealbh gu tric mnathan ruadha. Gabhaidh a-staigh lì-dhealbhadairean eile ainmeil air an daoine ruadha na Bràithreachas nan Ro-Raphaelich, Edmund Leighton, Modigliani , Gustav Klimt agus Sandro Botticelli, an dealbh ainmeil, Breith Bheunais, a thae a' comharradh a' bhan-dia ùr-sgeulach, Bheunas, le gruag ruadh. Gabhaidh a-staigh daoine ruadha ainmeile D.H. Lawrence, Woody Allen, Julianne Moore agus Ron Howard.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S falt ruadh air lorgadh as cumanta aig na crìochan an iar 's an ear na roinne-Eòrpa nuadh. Ged tha falt ruadh 'san t-àireamh-shluaigh nan daoine daonna comannaichte le luchd air theàrnadh bho na 'Ceiltich' (Albannaich 's na h-Èireannaich), 's urrainn do dubh-ruadh no falt lì-ruadh ann an sluaighean Caucasach eil' air lorgadh a bhith. Th' an ionnsaigh nan Galatach na bliadhna 275 BC air chrìochnachadh le àireamh-shluaigh nan daoine ruadh 'san t-àireamh-shluaigh na Tuirce nuadh, cho math ri roinn nan daoine ruadh 'san Ioràn. Tha sùilean gorma seach sùilean uaine aig a' chuid as motha nan daoine ruadh, 's air shealbhachadh an gine nam breac-mhìnidh bho na tuathan Ceilteach nan eileanan Bhreatainn. Tha falt ruadh air lorgadh cuideachd ann an àiteannan cèin às na crìochan na roinne-Eòrpa, mar Seapan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 23 am Màrt an 82mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (83mh ann am bliadhna-leum). Tha 283 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 2004 - Chaidh Jean-Yves Le Drian a thaghadh mar Ceann-suidhe na Breatainn Bige.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e an abhainn as fhaide anns an t-saoghal a th' anns an abhainn Nìl. Tha i a' ruith gu tuath bho Loch Bhictoria dhan Mhuir Mheanach-thìreach. Roinn-seòrsa:Afraga a Tuath Roinn-seòrsa:Aibhnichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am Fìobha air an Abhainn Dobhair a tha ann an Obar Dobhair (Beurla: Aberdour). Thogadh a' chiad phàirt dhen caisteal ann an 12mh linn còmhla ris an eaglais Naomh Faolain. Thug Raibeart Brus an caisteal don mac-peathar, an Iarla Mhoireibh, ann an 1325, agus fhuair na Dùghlasaich, no Iarlan Mhorton, e ann an 1342. Thogadh an rainse an ear ann an 1690 don Iarla Mhorton. Sgrios teine pàirt den thogalaich eadar an gailearaidh agus an caisteal fhèin anns an 18mh linn. Tha stèisean-rèile ann air an loidhne eadar Bàgh Dhealgadaidh agus an t-Eilean Loisgte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Comann Camanachd Obar Dobhair a' cluich an-seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Fìobha","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e sgrùdadh na Gàidhlig aig ìre saidheansail a tha ann an Cànanachas na Gàidhlig. 'S e luchd-cànanachais a nì rannsachadh mar seo mar is trice. 'S iad seo na prìomh-chuspairean ann an cànanachas, a' gabhail a-steach cànanachas na Gàidhlig:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Gàidhlig Roinn-seòrsa:Cànanachas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e eilean ann an Sealtainn a tha ann an Huney. Tha e faisg air Balta agus tha bac-gainmich a' ceangal e do Unst nuair a tha e muir-tràigh. Chan eil duine sam bith a' fuireach anns an eilean.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sealtainn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e abhainn ann Alba a tha ann an Abhainn Anainn (Beurla: River Annan). Tha e a' sruthadh tro Srath Anainn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Àisia a tha ann an Brùnaigh  neo Brunai, (Cànan Malay: Negara Brunei Darussalam, Cànan Jawi: برني دارالسلام ), ainm oifigeil sa Bheurla: State of Brunei, Abode of Peace). Tha i suidhichte san àird a tuath air an eilean Borneo ann an Àisia an Ear-Dheas. Tha crìochan aice le Malaidhsia. 'S e Bandar Seri Begawan prìomh-bhaile Bhrùnaigh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Àisia Roinn-seòrsa:Dùthchannan ann an Àisia Roinn-seòrsa:Àisia an Ear-Dheas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llandrindod ann am Powys, a' Chuimrigh. Tha e 53.3 mi (85.7 cilemeatair) bho Caerdydd, agus 147.6 mi (237.5 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 5136 daoine a' fuireach ann, agus bha Cuimris aig 640 (12.5%); rugadh 46% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Powys Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e seann dia Gaidhealach a th' ann an Ler (ginideach: Lir), dia na mara agus athair do Mhanannán mac Lir, ris an abairteadh Allód anns na sgeulachdan as sine.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile beag (Suainis: tätort) agus socken (Suainis: Baile Fearainn) na sgìre-riaghlaidh Vimmerby kommun, ann an cridhe na Suaine a th' ann an Tuna. Tha e suidhichte eadar Kalmar agus Linköping, air an dùthaich, anns an sgìre Kalmar län, 137km air falbh bho Uppsala agus 318km bho Stockholm. Chan eil ach 227 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged nach eil freumh-fhaclachd an ainm seo chio soilleir, tha a h-uile coltas ann gur ann à tūn (dùn) a th' ann. Bheireadh sin An Dùn dhuinn sa Ghàidhlig an latha an-diugh. Tha an eileamaid seo gu math cumannta ann an cuid de sgìrean ann an Lochlann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a chlàradh airson a' chiad turais ann an 1322. Bhuineadh an sgìre air fad dhan teaghlach uachdaran Hammarskjöld fad linntean. Thàinig an Rathad-iarainn dhan bhaile anns an 19mh linn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Hjalmar Hammarskjöld: (1862 - 1953). Neach-poileataigs.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean anns an t-Suain Roinn-seòrsa:An t-Suain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cleasaiche à Burbank, California sna Stàitean Aonaichte a tha ann am Cameron Arthur \"Cam\" Clarke Rugadh e 6 an t-Samhain 1957).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Na Guirm no The Blues nan stoidhle ciùil a bhuineas ri Ceann a Deas nan Stàitean Aonaichte. Seall fodha airson pàtran chòrd àbhaisteach aig na Guirm. A7 A7 A7 A7E7 E7 A7 E7B7 B7 E7 A7","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seinneadair is neach-ciùil ainmeil à Jersey Nuadh sna Stàitean Aonaichte a tha ann am Bruce Springsteen (Long Branch, 23 an t-Sultain, 1949). Bidh e tric a' cluich leis an còmhlan The E-Street Band. 'S e 'The Boss' am far-ainm aige. Springsteen, Bruce Springsteen, Bruce","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDXXXV","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1530an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Pàpa Eadailteach a bha anns an Pàpa Pius XII (Laideann: Pius PP. XII, An Roimh, 2 am Màrt 1876–Castel Gandolfo, 9 an Dàmhair 1958). B' e Eugenio Maria Giuseppe Giovanni Pacelli an t-ainm a bh' air bho thùs. Chaidh a thaghadh san 2 am Màrt 1939 mar phàpa an dèidh bàs Pàpa Pius XI. 'S e an 260mh fear a bh'ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Critical Online Edition of the Nuncial Reports of Eugenio Pacelli (1917–1929) Roinn-seòrsa:Creideamh Roinn-seòrsa:Daoine às an Eadailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e aon de na 22 ùghdarrasan ionadail aonadach anns a' Chuimrigh a th' ann an Sir Fynwy.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Rugadh Alfred Russel Wallace ann an Sir Fynwy 8 am Faoilleach 1823. Bha e na neach-eòlas-nàdair, bith-eòlaiche, neach-cruinn-eòlas, neach-rannsachaidh, agus aon den chiad luchd-àrainneachd ri linn Ìmpireachd na Breatainne. Roinn-seòrsa:Siorrachdan na Cuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile meadhanach agus port air an àirde an iar Poblachd na Cròthaise a th’ ann an Rijeka (IPA: ˈrijɛːka, Eadailtis/Ungairis: Fiume, Laideann: Tarsatica, Gearmailtis: ''St. Veit am Flaum''). 'S e an ceathramh baile as motha na dùthcha a th' ann. Tha e suidhichte dìreach aig ìre na mara, ri taobh na na h-Aidriadach agus na h-Aibhne Rječina. Tha am baile 356km air falbh bho Vukovar, 132km bho Zagreb, 258km bho Split, 149km bho Zadar agus 332km bho Osijek. Tha 128,624 duine a' fuireach ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh Rijeka a chlàradh airson a' chiad turais ann an 180 RC. Bhuineadh e dhan Ostair-Ungaire bho 1797 gu ruige 1918. An dèidh A' Chogaidh Mhòir thug An Eadailt thairis air ach chaidh a thoirt gu Iùgoslaibhia ann an 1947 gu ruige neo-eisimeileachd na dùthcha ann an 1992.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Turasachd ann an Rijeka Roinn-seòrsa:Bailtean Roinn-seòrsa:An Roinn-Eòrpa","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e roinn riaghaltais na Rìoghachd Aonaichte a tha anns an Oifis Albannach (Beurla: Scotland Office). Chanadh Oifis na h-Alba (Beurla: Scottish Office) rithe ro thiomnadh cumhachdan ann an 1999. 'S e ceannard na Oifise Albannach a tha anns an Rùnaire Stàite na h-Alba. Tha dà mhinistear san oifis seo, an Rùnaire Stàite, Dàibhidh Mundell (o 2015) agus am Fo-Rùnaire Stàite, Am Morair Dunlop (o 2015). Tha i suidhichte ann an Taigh Dover air Whitehall ann an Lunnainn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Duilleag oifigeil (Beurla)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Poileataigs na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e cleasaiche à Sasainn a bha ann an Alec Guinness de Cuffe (Lunnainn, 2 an Giblean 1914 - Midhurst, 5 an Lùnasdal 2000). Tha e ainmeil a thaobh na filmichean The Bridge over the River Kwai agus Star Wars.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte Roinn-seòrsa:Cleasaichean nam film","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Sant-Nazer (Fraingis: Saint-Nazaire) na bhaile anns a' Bhreatainn Bheag. Tha e ann an Liger-Atlantel. Bha 67,097 a' fuireach ann an 2008. Roinn-seòrsa:Bailtean na Frainge Roinn-seòrsa:Bailtean Roinn-seòrsa:An Fhraing Roinn-seòrsa:Bailtean anns a' Bhreatainn Bheag","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e neach-poileataigs Èireannach a bh' ann an Seumas Ó Conghaile, Seumas Connolly no James Connolly ann am Beurla (5 an t-Ògmhios 1868 - 12 an Cèitean 1916).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Rugadh Connolly ann an Dùn Èideann, faisg air Geata nam Bò, anns an sgìre a bha aithnichte mar \"Èirinn Bheag\". Chaidh a thogail ann an teaghlach Èireannach a bha fìor bhochd. Bha athair ag obair mar cheartair. Dh'fhàg Connolly Sgoil an Naoimh Phàdraig nuair a bha e deich bliadhna a dh'aois, agus fhuair e obair aig pàipear-naidheachd, Evening News. Nuair a bha e ceithir bliadhna deug a dh'aois, ghabh e anns an Arm Bhreatannach agus chaidh a chur a dh'Èirinn. Phòs e ann am Peairt ann an 1890. As dèidh do Chonnolly an t-arm fhàgail, bha e 'n sàs ann am poileataigs sòisealach ann an Alba. Ann an 1896, dh'imrich e a Bhaile Àtha Cliath agus chuir e air dòigh Pàrtaidh Poballach Sòisealta na h-Èireann. Chaidh a chur gu bàs as dèidh Ar-a-mach na Càisge, còmhla ri Pàdraig Mac Piarais, Seán Mac Giolla Bhríde agus, daoine eile a bha 'n sàs anns an ar-a-mach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann an Alba, dhrùidh beachdan is beatha Chonnolly gu mòr air Iain MacGilleEathain (1879-1923), neach-poileataigs cliùiteach. Bha am bàrd Somhairle MacGill-Eain a' toirt spèis mhòr do Chonnolly, mar a chithear anns na dàin aige: \"Àird-Mhusaeum na h-Èireann\".","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Seonaidh MacAdhaimh. \"Seumas Connolly.\" Gairm 193, An Geamhradh 2000. Roinn-seòrsa:Daoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e dùthaich ann an Afraga a tha ann an  Leasoto,  neo Leosoto ainm oifigeil: Rìoghachd Leasoto. Tha Afraga a Deas timcheall oirre. 'S e Maseru am phrìomh-bhaile aice. Tha Leasoto na ball den Cho-fhlaitheas. 'S e an t-aonar dùthaich air feadh an t-Saoghail a tha na laighe nas àirde na 1.000 meatair. Tha an t-àite as ìosal aig 1,400 meatair agus tha 80% den dùthaich nas àirde na 1,800 meatair.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Leasoto","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Dùthchannan Roinn-seòrsa:Afraga Roinn-seòrsa:Afraga a Deas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha bàrc na sheòrsa bhàta. Tha i beag agus coltach ri eathar, neo bàta mòr trì-chrannach. Roinn-seòrsa:Bàtaichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:540an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e An t-Archar agus an Tairbeart (Beurla: Arrochar and Tarbet railway station) an stèisean-rèile eadar An Tairbeart Iar agus An Tairbeart ann an Earra-Ghàidheal. Tha e suidhichte air Rathad Iarainn nan Eilean eadar Àrd Laoigh agus Ceann a' Ghearrloch. <br style=\"clear: both;\" /> <br style=\"clear: both;\" /> Roinn-seòrsa:trafaig Roinn-seòrsa:Giùlan Roinn-seòrsa:Stèiseanan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am meadhan na h-Alba a tha ann an Caldercruix. Tha e ann an Siorrachd Lannraig a Tuath. Chaidh loch-tasgaidh mòr airson Canail Bhad nam Manach agus Rathad-Uisge Fhoirthe is Chluaidh a thogail ear air Caldercruix eadar 1796 agus 1798. Tha stèisean-rèile ann, air an loidhne eadar an t-Àrd Ruigh agus Bathgate.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle Shiorrachd Lannraig a Tuath","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am faidhbhile deasach na craobh mhòr a tha a’ fàs ann an Sealainn Nuadh. Tha i coltach ri faidhbhile, ach tha duilleagan beaga air. Roinn-seòrsa:Craobhan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann am Frìth Achadh na Seileach air a’ Ghàidhealtachd a th’ ann an Sgùrr Choinnich. Tha e 999 m de dh’àirde agus ’s e Beinn Rothaich a th' ann. Tha e suidhichte eadar Achadh na Seileach agus Loch Monar mu 5km bhon rathad ann an Gleann Carrann. Dh'fhaodadh gu bheil an t-ainm a' toirt iomradh air an ainm Coinneach. Gus a' bheinn seo a shreap, bithear mar as trice a' dèanamh pàirt den t-slighe tron ghleann air an rothair. Mar as trice bithear a' streap na beinne bho thaobh an iar, agus ga cheangal le Sgùrr a' Chaorachain . Bhon mhullach gheibhear seallaidhean air Loch Monar, Bidean a' Choire Sheasgaich, Lurg Mhòr, Srath Carann, Loch Carrann agus Toirbheartan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Sgùrr Choinnich air Munromagic Roinn-seòrsa:Beanntan Rothaich Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MCMXXXIX","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1904 (MCMIV).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Iain Knox, pears'-eaglais Albannach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 14 an t-Iuchar: Artair Stiùbhairt, Diùc Baile Bhòid (r. 1509) Roinn-seòrsa:1510an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e eilean-tràghaidh ann an Earra-Ghàidheal, Alba a th' ann an Danna. Tha e suidhichte faisg air Taigh a' Bhealaich. Fhad 's a bha coignear a' fuireach ann an Danna anns a' bhliadhna 2001, ach a-rèir cunntas-sluaigh cha robh ach aonar a' fuireach anns an eilean ann an 2011.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Eileanan a-staigh Roinn-seòrsa:Earra-Ghàidheal agus Bòd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn anns na h-Eileanan Siar, Alba a th' ann an Hèacla (Beurla: Hecla). Nochdaidh e cuideachd air na mapaichean fon ainm Shecla.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha e suidhichte aig ceann a deas an eilean Mhiùghalaigh. Tha Hèacla 219m (718 troigh) de dh'àirde. A rèir an \"Database of British and Irish hills\" rinneadh an t-ath-sgrùdadh mu dheireadh a thaobh àirde na beinne san 20 am Faoilleach 2012. Air mullach na beinne chan eil dad sònraichte ri fhaicinn a bhios a' sealltainn a' phuing as àirde. Tha an àirde rinneach de 38m a' sgaradh Hèacla bho na beanntan eile. 'S e Càrnan a mhàthair-mhullaich, tha e na laighe iar-thuath air Hèacla. Tha Hèacla na laighe ann an àite iomallach, mar sin chan eil slighe ann a leanas gu mullach na beinne. Aig cas na beinne tha seann fheannagan rim faicinn gus an latha an-diugh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan ann am Miùghalaigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Se spòrs buidheann agus seòrsa rugbaidh a tha ann an rugbaidh lìog. Chan eil rugbaidh-lìog cho diofraichte bho rugbaidh union, ach tha stoidhle-chluich nas fileanta 's docha, chan eil ach sianar sa scrum agus 13 duine air an raon-cluich. Se Sasainn-a-tuath agus Astràilia-a-tuath far a bheil e as neartmhòr.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Còdaichean ball-coise Roinn-seòrsa:Rugbaidh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e cleasaiche ainmeil a bha ann an Raymond Burr. Rugadh e sa bhliadhna 1917 ann an Canada agus chaochail e sa 12mh An t-Sultain, 1993 ann an California, Na Stàitean Aonaichte le aillse stamaig. Fhuair e cliù mar Perry Clachair, am fear-lagha mìorbhaileach, agus Ironside, am fear-poileas ann an cathair-cuibhle anns na sreathan air an robh na h-ainmean sin fhèin. Chluich e na pàirtean seo da thuras, Perry Clachair ann an da shreath fhada aig deireadh nan 50an agus bho 1985 gu 1993, nuair a chaochail e. Chaidh a chiad shreath de Ironside a dhèanamh ann an 1967. Thill e don phàirt ann an 1993 airson prògram sònraichte. Tha rionnag aig Burr air Sraid na Cliù ann an Hollywood. Roinn-seòrsa:Daoine à Canada Roinn-seòrsa:Cleasaichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Jason Bonham R. 15 Iuchair 1966 An aon mhac aig John Bonham, dromadair leis a' chòmhlan-ciùil Led Zeppelin. 'S e sàr-dhromadair a th' ann an Jason fhèin agus tha luchd-leantainn Zeppelin an-còmhnaidh an dòchas gun tig e còmhla leis an triùir eile a bha ann an Led Zeppelin le athair airson ath-aonadh. Chluich Jason le Led Zeppelin aig an aontachadh gu Talla Cliù Rock Agus Roll ann an 1996. Roinn-seòrsa:Luchd-ciùil Roinn-seòrsa:Daoine às an Rìoghachd Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MacBheatha mac Fhionnlaigh (Beurla: Macbeth) b. 1005-1057 . Àrd Rìgh na h-Alba bho'n 14 den Lùnasdal 1040 chun an 15 den Lùnasdal 1057. Tha 'Mac Bethad' ann an Sean Ghaeilge a ciallachadh 'Mac a Bheatha' le ciall ruideigin coltach ri 'Fear a Choisrig.' 'Se mac Fionnlagh (Findláech mac Ruaidrí), Rìgh Moireibh, a bh' ann an MacBeatha agus 'se Rìgh Maol Chaluim II an seanair aige. Oir gun phòs Fionnlagh nighean Mhaoil Chaluim (Dabhdha no gu tric 'sa Laideann 'Dovda') thionndaidh a theaghlach fhèin na aghaidh agus mu dheireadh mharbh na mic-bhràthair aige; Gilla Coemhgáin agus Maol Chaluim. Bhàsaich Maol Chalum ann an 1029 agus sheas Gilla Coemgáin mar Rìgh as a dheidh. Bhàsaich easan eadar 1031 agus 1032 a' sabaid an aghaidh Àrd Rìgh Maol Chaluim II. An deidh seo lean MacBheatha a cho-ogha mar Rìgh Mhoireibh agus phòs e banntrach Gilla Coemgáin, a Bhana-phrionnsa Gruoch, agus i fhèin na ogha Àrd Rìgh Coinneach III. Bha mac aig Gruoch bhon a chiad duine aice, Lulach, agus sheas MacBheatha mar leas-athair ris. Tha an Asgair Shassanach ag innis dhuinn gur e MacBheatha aon de trì rìghrean Albannach a ghèill ri cumhachd Cnud Mhòr ( gu tric \"Cnut\" no \"Cannute\" ), Rìgh nan Lochlannaich agus Rìgh Shasainn, an Danmhairg agus an Nirribhidh, anns a bhliadhna 1031. Aig an àm seo cha robh riaghaltas cumhachdach no aonta ceart ann an Alba eadar na h-Uaislean agus Rìghrean. 'Se 'Mormaer' an t-ainm a bh' air na Rìghrean beag fo'n Àrd Rìgh. Bha Maol-Chaluim II airson an ogha aige, Donnchadh, mac a nighean Beathag (Bethoc), a bha air pòsadh Crinan, Mormhaor agus Aba Dùn Chailleann, seasamh mar Àrd Rìgh as a dheidh. Tha e coltach gu robh seo is coireach gur e Beathag an nighean a b' fhearr leis air a no airson adhbhar poiliticeach. Mus do bhàsaich e rinn Maol Chaluim II oidhirp neach sam bith a bha air thoiseach air Donnchadh mar tàinistear a mharbhadh. Cha d'fhuair gin air falbh ach Lulach - aig an t-àm na leanabh òg agus le feadhainn ag ràdh (gu fìrinneach ) gun robh e na ghloic. Chuidich dìon MacBheatha agus chuidich an inbhe aige fhèin mar an duine aig ogha sean Rìgh agus a mac an dleas aigesan ris an rìgh-chathair. Le bàs Maol-Calum air an 25 den t-Samhain, 1034, ghabh Donnchadh aite mar Àrd Rìgh. Airson fiadhachadh an aghaidh Donnchadh thoisich MacBheatha càirdeas le Thorfinn, Iarla Arcaibh, co-ogha ris fhèin agus Donnchadh agus ogha Maol-Chaluim II tron an nighean as òige aige. Chaidh an dithis aca a chogadh an aghaidh Donnchadh agus bhàsaich e am blàr faisg air Eilginn air an 14 den Lùnasdal, 1040. 'Se Rìgh làidir a bh' ann an MacBheatha agus e a riaghladh tarsainn air Rìoghachd sheasmhach gu leòr airson dha mìosan a chuir seachad a dhol gu taisgealachd san Roimh. Sgrìobh e laghan ùr airson Alba agus 'se àm piseach a bh' ann. An 1054 thoisich Maol-Chaluim Chean-Mhòr, mac Donnchadh, ag iomairt airson greim fhaighean air an rìgh-chathair le cuideachadh bho Siward, Iarla Northumbria, le smachd fhaighean air taobh a deas Alba. Bhàsaich MacBheatha a' sabaid saighdearan Maol-Chaluim aig blàr faisg air Lumphanan agus an deidh sin chaidh an rìgh-chathair gu Lulach san Lùnasdal, 1057. Tha MacBheatha air a thìodhlaiceadh air Eilean I, an eilean tradaiseanta airson uaighean na Àrd-Rìghrean aig nan Gaidheil agus nan Cruithnich agus an t-eilean is coisrigte anns an dùthaich.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Rìghrean na h-Alba Roinn-seòrsa:Rìghrean na h-Alba Roinn-seòrsa:Eachdraidh na h-Alba Roinn-seòrsa:Daoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Coloimbia agus prìomh-bhaile na roinn Arauca a th' ann Arauca, neo La Villa de Santa Barbara de Arauca (Baile Naoimh Bharbail dhe Arauca). Tha e suidhichte 746km air falbh bho Bhogotá. dìreach air na crìochan leis A' Bheiniseala. Bha àireamh-sluaigh dhe 75,557 aig a' bhaile fhèin ann an 2005, a-rèir a’ chunntas-sluaigh mu dheireadh gan sgaoileadh air 23,818km. 'S e Arauca an 64mh baile as motha na dùthcha. Chaidh am baile a steidheachadh ann an 1780.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Mar a b'àbhaist ann an Aimearaga, chruthachadh na Spàinntich ainmean-àite le freumhan anns na creideamhan aca neo mar chuimhne air àiteachan agus daoine ainmeil thall anns an Spàinn: m.e. Sante Fe de Bogotá, San Bonifacio de Ibagué agus Santiago de Cali. Mar sin, fhuair am baile an t-ainm aige oir chaidh e a steidheachadh air an latha Naomh Barbail. 'S ann às na Arauca, tuath Tùsanach a bha nan tàmh anns an sgìre seo o shin,a thàinig ainm a' bhaile agus na roinne. 'S e Arawak a bh'ann na Arauca.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann an 1816 chleachd Simón Bolívar an t-àite far a bheil am baile an latha an-diugh airson saighdearan a fhàstadh is an dùthaich a riaghladh, leis gu robh e air an s-slighe eadar A' Bheiniseala agus Colombia.' S e clachan beag dhe Tùsanaich Arawak a bh'ann Arauca fhathast ann an 1870 nuair a ràinig an sagart Caitligeach Juan Isidro Daboín, a bha na bhall a' Chomainn Iosaid. Steidhich esan eaglais bheag. Ann an 1899, aig àm Cogadh na Mìle Làithean chaill am baile dha feachdan A' Bheiniseala.le taic bho na Libearalaich a bha a' sabaid an aghaidh na Tòraidhean. Ghairm Humberto Gómez agus Arévalo Cedeño poblachd neo-eisimeileachd ann an Arauca ann an 1916. Cha do mhair an ar-a-mach sin mòran ùine, ach sheall e dìreach cho dona 's a bha an droch làimhseachadh a fhuaireadh Arauca is an roinn aige bhon Riaghaltas ann am Bogotá. Fad na 1050an fhuaireadh na reubaltaich Libearalach làn taic ann an Arauca is iad a' sabaid ann an cogadh fhuilteach neo-fhoirmeil an aghaidh a' Phàirtidh Tòraidh ris an canar an t-ainneart. Nochd na Reublataich ELN ann an 1968 agus FARC ann an 1969 is am baile fhathast fo bhuaidh iomadh bhuidhne armachd, gu seachd àraidh na làimh dheis. Thoisich gnìomhachas a' Pheatroil ann an 1983.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a tha 75,557 nan tàmh anns a' bhaile, chan eil ach 12,923 dhuibh a' fuireach anns na sgìrean dùthchasail am broinn crìochan a' bhaile.. Tha fearrann na dùthcha sin ga roinn eadar na bailtean (Spàinntis: municipios) agus le sin tha gach clachan agus croit fo stiùireadh baile air choireigin. Air adhbharan trioblaidean poiliteagach air an dùthaich, tha a' mhòr-chuid dhe na daoine anns gach uile baile a-nis a' fuireach anns na bailtean fhèin, is na daoine a' fàgail na sgìrean dùthchasail. Taobh chinnidh, ' s e daoine geala a th'ann a' mhòr-chuid dhe na daoine ann an Arauca (is mòran dhuibh mestizos), le 1% dhe Tùsanaich agus 3,2% dhe daoine le freumhan ann an Afraga. ' S urrainn dhan 87.9% dhe na daoine ann an Arauca leughadh agus sgrìobhadh. A tuilleadh air sin, chan eil fòn aig an taigh ach ann an 38,2% dhe na dachannan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a’ cumail am iomadach seòrsa dhe fhèis ann an Arauca. Chithear fèilltean caitligeach, leis gur e dùthaich le mòr-chuid chaitligeach a th’ann fhathast,  fèisean na stàite agus tachartasan ionadail a sheallas cho làidir ‘s tha beairteas cultarail na dùthcha. * Fèis an Neo-eisimeileachd: 20mh An t-Iuchar.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Oilthigh Nàiseanta Colombia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Manuel María Ramírez Fortoul: Ceann-suidhe na dùthcha ann an 1877.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"An t-sìde ann an Arauca","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean Roinn-seòrsa:Coloimbia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"''Is dòcha gu bheil sibh a' lorg a' bhaile Tòrr nan Clàr neo Carrann eile'' 'S e loch ann an Alba a tha ann an Loch Carrann (Beurla: Loch Carron). 'S e loch-mara a th' ann. Tha e suidhichte air costa Taobh Siar Rois, far a bheil Abhainn Carrann a' sruthadh don Chuan Siar. Tha Loch Dùghaill san iar-thuath dheth. Tha na bailtean Kirkton, Tòrr nan Clàr is Stromemore suidhichte air taobh an iar-thuath Loch Carrainn. Eadar Achadh an t-Sìthidh is Port an t-Sròim tha an A890 a' ruith air bruach a deas an locha, far a bheil na bailtean Atadal is Aird an Arbha nan laighe cuideachd. Chaidh an rathad a thogail ann an 1979. Tha an rathad-iarrainn Kyle of Lochalsh Line a' dol seachad air taobh deas Loch Carrainn, tha stèiseanan ann an Atadal, Port an t-Sròin, Dùn Creige agus am Ploc.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* An t-Urramach Ailean Iain MacArtair","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Lochan na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann am Baile Átha Cliath a tha ann An Cloigín Gorm. Roinn-seòrsa:Baile Átha Cliath","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e beinn ann an Alba a th' ann an Cruachan Mìn. Tha e suidhichte ann am Muile deas air an rathad A849 agus iar air Creachan Mòr. Tha Cruachan Mìn 376m (1234 troigh) de dh'àirde. Air mullach na beinne chithear càrn a tha suidhichte air balla a bhios a' sealltainn a' phuing as àirde. 'S e Marilyn a th' ann. Thèid beanntan na h-Alba a chur ri chèile ann an liostaichean sònraichte a rèir àirde agus àirde rinneach mullach na beinne. Tha buidhnean eadar-dhealaichte gam measach agus an uair sin thèid na tomhasan a chruinneachadh ann an liostaichean a tha rim faighinn air an làrach-lìn \"Database of British and Irish hills\". Bho àm gu àm nì iad ath-sgrùdadh mu àird na beinne, agus rinneadh an t-ath-sgrùdadh mu dheireadh air Cruachan Mìn san 28 an Dàmhair 2001.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dealbhan aig geograph.org Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Muile","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Siorrachd Yarmouth ann an Alba Nuadh. Se Yarmouth am prìomh-bhaile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Yarmouth Roinn-seòrsa:Siorrachdan na h-Alba Nuadh Roinn-seòrsa:Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e abhainn ann Alba a tha ann an Abhainn Dheathain (Beurla: River Don). Tha i a' sruthadh tro Srath Dheathain.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Obar Dheathain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e Otto Wallach (Königsberg 27 am Màrt 1847 - Göttingen 2 an Gearran 1931) ceimigear Gearmailteach a bhuannaich an Duais Nobel ann an Ceimigeachd anns a' bhliadhna 1910 airson na h-obrach aige air ceimigeachd fhàs-bheartach. Sgrìobh e an tràchdas aige fo August Wilhelm von Hofmann agus Hans Hübner. An dèidh don cogadh eadar a' Phruis agus an Fhraing dh'obair e airson a' chompanaidh Aktien-Gesellschaft für Anilin-Fabrikation, no AGFA, ach thill e gu Bonn ann an 1872, far a chaidh e na àrd-ollamh ann an 1879. Thill e gu Göttingen ann an 1889. A bharrachd air sin, b' e an treas Iùdhach a choisinn an Duais Nobel ann an Ceimigeachd a-riamh a bh' ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Duais Nobel","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ceimigearan às a' Ghearmailt Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Iùdhachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCCCXXXV","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*21 an t-Samhain - Seumas Hogg, ann an Eadaraig. Bàrd agus sgrìobhadair à Alba. Roinn-seòrsa:1830an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile meadhanach ann an Antioquia, Coloimbia, a tha ann an Girardota. Tha e suidhichte aig 1,425m os cionn ìre na mara anns a' Ghleann Aburrá, dìreach ri taobh Medellín, prìomh-bhaile na roinne. ' S e baile le gnàth-shìde theth a th'ann agus tha teodhachd meadhanach dhe 22˚ aige, rè na bliadhna. Chaidh am baile a steidheachadh ann an 1833.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile ris an canar Girardota an latha an-diugh a steidheachadh gu h-oifigeil leis a’ Cheann-suidhe Juan de Dios Aranzazu (1798 – 1845), ann an 1833 anns a' Ghleann Aburrá, ga sgaradh bho Bharbosa. Bha Aranzazu fhathast na Riaghladair ann an Antioquia aig an àm. A bharrachd air Girardota, steidhich esan 5 bailtean eile ann an Antioquia: Campamento, Liborina, Entrerríos, Ebéjico agus Cocorná. A tuilleadh air sin, thug e fearann mar thabhartas airson am baile Aranzazu ann an Caldas a stèidheachadh cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ged a tha 42,566 nan tàmh anns a' bhaile, chan eil ach 17,555 dhuibh a' fuireach anns na sgìrean dùthchasail am broinn crìochan a' bhaile. Tha fearrann na dùthcha sin ga roinn eadar na bailtean (Spàinntis: municipios) agus le sin tha gach clachan agus croit fo stiùireadh baile air choireigin. Air adhbharan trioblaidean poiliteagach air an dùthaich, tha a' mhòr-chuid dhe na daoine anns gach uile baile a-nis a' fuireach anns na bailtean fhèin, is na daoine a' fàgail na sgìrean dùthchasail. 'S e am baile leis an dlùths taobh àireimh-sluaigh as motha anns an dùthaich. Taobh chinnidh, ' s e daoine afro-coloimbianch a th'ann a' mhòr-chuid dhe na daoine ann an Girardota (is mòran dhuibh mestizos). Chan eil Tùsanaich ann idir, ach tha 73.4% dhe daoine le freumhan ann an Afraga. ' S urrainn dhan 91.7% dhe na daoine ann an Girardota leughadh agus sgrìobhadh. A tuilleadh air sin, tha fòn aig an taigh aig 87.9% dhe na dachannan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a’ cumail am iomadach seòrsa dhe fhèis ann an Girardota. Chithear fèilltean caitligeach, leis gur e dùthaich le mòr-chuid chaitligeach a th’ann fhathast,  fèisean na stàite agus tachartasan ionadail a sheallas cho làidir ‘s a tha beairteas cultarail na dùthcha.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"An t-sìde ann an Girardota (Medellín)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Coloimbia Roinn-seòrsa:Antioquia Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e am foirm Gàidhlig aig Eilean Mhanainn a tha ann Gàidhlig Mhanainn (y Ghailck, neo yn Ghaelg).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo pìos sa Ghaelg air cat Manainneach. Mar a chì sinn, tha an dòigh-litreachadh shònraichte aice, coltach ris a' Bheurla le buaidh beag den Chuimris. Bidh Sostnagh a' ciallachadh \"Sasannach\", agus sorçh \"seòrsa\":","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Clàr: Gà - Gàidhlig, Gae - Gaeilge","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Ned Maddrell","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Roinn-seòrsa:Eilean Mhanainn Roinn-seòrsa:Cànain Ghoidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha uan na chaoraich bheag òg. Is ann à uan a thàinig uainfheoil.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Bó Roinn-seòrsa:Caora Roinn-seòrsa:Mamalan","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e bliadhna cumanta sa' Mhìosachan Iulianach a bha ann an 994.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:990an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e eilean beag a tha ann an Eilean nan Eich. Tha e suidhichte san àird an ear-dheas Tannara Mòire. Tha e na phàirt de na h-Eileanan Samhraidh. 'S e seo na co-chomharran aige: 57° 58′ 48″ Tuath, 5° 20′ 24″ Iar. Tha e cho farsaing ri 53 heactair. Chan eil daoine sam bith a’ fuireach ann. Le 60 meatair (197 troigh) 's e Sgurr nan Uan a' bheinn as àirde anns an eilean. Tha eilean dìreach air àird a tuath ris an canar Meall nan Gabhar agus tha Iolla Mhòr, eilean beag eile, air àird a deas dheth. Cha eilear cinnteach cò às a thàinig ainm an eilein. Ged a thàinig na h-ainmean eile de na h-Eileanan Samhraidh bho Seann Lochlannais neo bho Ghàidhlig, tha cuid den bheachd gur e ainm Beurla (Horse Island) a th' ann a chaidh eadar-theangachadh gu Gàidhlig.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Gazetteer for Scotland Roinn-seòrsa:Na h-Eileanan Samhraidh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Comhairle Shiorrachd Àir a Tuath a tha ann an Cille Bhrìghde an Iar (Beurla: West Kilbride). Tha am baile suidhichte air còrsa an iar Alba faisg air Linne Chluaidh. 'S e seo na co-chomharran aige: 55° 41′ 47.76″ Tuath agus 4° 51′ 27.36″ Iar. Còmhla ri Seamill agus Portencross bha 4,393 duine a' fuireach an seo ann an 2001. Tha Arainn le Gaoda Bheinn ri fhaicinn bhon an seo. Tha ceithir caistealan timcheall air Cille Bhrìghde an Iar:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle Shiorrachd Àir a Tuath","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Paul Ehrlich, (Strehlen, 14 am Màrt 1854 - Bad Homburg, 20 an Lùnasdal 1915), Ceimigear Gearmailteach. Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às a' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am beus-fhìdheall (bass viol) na inneal-ciùil, teaghlach nan teud. Roinn-seòrsa:Innealan-ciùil","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e neach-poileataigs à Alba a tha ann an Kevin Stewart BPA. Rugadh e ann an Obar Dheathain ann an 1968. Dh'obair e mar chomhairliche agus leas-cheannard Comhairle Baile Obar Dheathain an dèidh do thaghadh e mar BhPA airson Obar Dheathain Meadhain ann an 2011. Tha e na bhall Pàrtaidh Nàiseanta na h-Alba. Chaidh e na Mhinistear airson Riaghaltas Ionadail agus Taigheadais san Riaghaltas na h-Alba ann an 2016.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* They Work for You: Kevin Stewart MSP","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ball Pàrlamaid na h-Alba Roinn-seòrsa:Pàrtaidh Nàiseanta na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cànan Fionn-Ungaireach a tha anns an Ungairis (Magyar san Ungairis, Hungarian sa Bheurla, Hungarica sa Laideann) a tha anns an teaghlach de chànain Ùraileach. Thathar ga bruidhinn san Ungair. Anns a' bhuidheann Fionn-Ungaireach, lorgar cuideachd Fionnlannais, Eastoinis, Sàmais agus cuid de chànanan eile anns an Ruis. A measg nan cànan sin, tha Khanty agus Mansi nas fhaisge air Ungairis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha timcheall air 14 millean neach a' bruidhinn Ungairis. Tha a' mhòrchuid aca, mu 10 millean, a' fuireach san Ungair agus 1.5 millean neach eile ann an Romàinia. Thathar cuideachd ga bruidhinn ann an Slovakia, taobh tuath na Sèirbe (Vojvodina), agus An Ucràin. Tha i na cànan oifigeil anns an Ungair agus fear de na cànanan oifigeil sna Roinn Eòrpa. Tha i cuideachd na cànan oifigeil ann an Autonomous Republic of Vojvodina (Serbia) agus cuid de dh'àiteachan ann an Slovenia. Tha dualchainntean ann an Ungairis ach chan eil iad cho eadar-dhealaichte o chèile nach gabhadh an tuigsinn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:An Ungair","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Dùn Phris is Gall-Ghaidhealaibh a tha anns '''a' Chòrsa Feàrna' (Beurla: Carsphairn'') neo Carrsa Feàrna. Tha am baile suidhichte eadar Dail M'Fhaolain agus Clachan Eòin air a' mhòr-rathaid A713. Chan eil ach 115 duine a' fuireach an seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile ainmeachadh mar Carrsa Feàrn ann an Òran Bagraidh, an aon òran a tha againne ann an Gàidhlig na roinne-sa. A-rèir carragh-chuimhne a' bhaile, fhuair trì duine deug às a' Chòrsa Feàrna bàs sa Chogadh Mòr agus triùir eile san Dàrna Cogadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Alba Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle Dhùn Phris is Gall-Ghaidhealaibh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e saor-stàit Gearmailteach a tha ann an Sagsainn (Sachsen sa Ghearmailtis, Saxony sa Bheurla). Tha Dresden na phrìomh-bhaile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Sagsainn ann an earra-dheas na Gearmailt. Tha Brandenburg agus Sagsainn-Anhalt air taobh tuath dheth. Anns an iar tha Thüringen agus Bayern ann. Ann an ceann a deas Sagsainn tha an t-Seic agus tha a' Phòlainn san ear.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Leipzig am baile as motha ann an Sagsainn. Tha e anns an iar-thuath Sagsainn. 'S e \"Leipziger Messe\" (Fhèill Leipzig) aon dhe na h-àiteachan-fèille as aosta air feadh an t-saoghail. Chaidh na togalaichean ath-nuadhachadh ann an 1996. An-diugh tha Leipzig cliùiteach m. e. airson an \"Leipziger Buchmesse\", (fèill leabhraichean Leipzig). Tha Radio MDR an seo cuideachd. Tha Dresden na phrìomh-bhaile Shagsainn. 'S e cridhe poileataigeach agus cultarach a th' ann. Tha Chemnitz anns an ear agus Zwickau anns an earra-dheas cudthromach airson eaconomaidh. 'S e Plauen anns an iar-dheas am baile as motha anns an Vogtland. Tha Görlitz air taobh an iar an abhainn Neiße. An dèidh an Dàrna Cogaidh chaill iad an dàrna pàirt dhen bhaille air taobh an ear na h-aibhne don Phòlainn. An-diugh 's e Zgorzelec an t-ainm a th' air a' phàirt Phòlannach. Chan eil Bautzen anns an earra-dheas uabhasach mòr, ach 's e prìomh-bhaile nan Sorbach a th’ ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha cruth na tìre Shagsainn ag atharrachadh bhon thuath, far a bheil an dùthaich rèidh, gu deas, far a bheil na beanntan àrda ann. Timcheall air Leipzig tha an Leipziger Tieflandbucht ann, roinn far a bheil an talamh glè thorrach. Anns an àm a dh’fhalbh bha mòran mèinnean-ghuail ann. Ach an uair sin chuireadh craobhan is lusan air ais air an àite agus cleachdar e mar àite cleasachd an-diugh. Ri taobh an abhainn Elbe agus timcheall air Dresden tha an Dresdner Elbtal (Gleann Elbe Dresden) ann. Eadar 2004 is 2009 bha pàirt den ghleann Elbe na Làrach Dhualchas na Cruinne den UNESCO. Air sgàth 's gu bheil an t-sìde nas blàithe agus nas tiorma an-sin, tha fìon-liosan agus àiteachas measan an seo. Taobh an ear-thuath Shagsainn tha an Niederlausitz le coilltean-feàrna, talamh-fraoch agus coilltean-giùthsach ann. Ach tha an Oberlausitz air taobh an earra-dheas Shagsainn ioma-chruthach. Tha an Oberlausitzer Heide und Teichgebiet faisg air Bautzen a' gabhail a-steach roinnean le fraoich is lochan a tha cudromach do bhith-chruinne. Mar sin chaidh e a dhìonadh mar Ionad-dìon Nàdair leis an UNESCO ann an 1996. Ann am mheadhan an Oberlausitz tha cnocan beaga ann le talamh math airson àiteachas. Air àirde a deas tha an Lausitzer Bergland ann a tha a' gabhail a-steach an Zittauer Gebirge. Tha a' chuid as motha den talamh à clachan ghràineil. Tha Sächsisches Mittelgebirge le cnocan beaga sgaoilte bhon iar gu ear Shagsainn. Air àird a deas na dùthcha tha beanntan mòra ann ris an canar: Vogtland le Elstergebirge, Erzgebirge, Elbsandsteingebirge agus Lausitzer Bergland leis an Zittauer Gebirge (bhon iar gu ear).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Schneehübel (974 m) agus Schneckenstein (883 m) anns am Vogtland. 'S e Hoher Brand (805 m) a' bheinn as àirde anns an Elstergebirge. Anns an Erzgebirge tha am Fichtelberg (1215 m), an Eisenberg (1208 m), an Auersberg (1019 m) agus an Einsberg (1003 m) nas àirde na 1000 meatair. Tha an Großer Zschirnstein (562 m) anns an Elbsandsteingebirge. 'S e Lausche (793 m) a' bheinn as àirde anns an Zittauer Gebirge.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo cuid de na h-aibhnichean as cudromaiche, tha iad a' ruith gu tuath:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann ann Sagsainn tha Sòrbais Uarach ga bruidhinn, gu h-àraidh eadar Bautzen (Budyšin), Kamenz (Kamjenc) agus Hoyerswerda (Wojerecy). Tha eadar 40,000 is 55,000 duine a' cleachdadh Sorbais Uarach mar phrìomh-chànain. 'S e Bautzen teis-meadhan nan Sorbach agus cridhe dhen bheatha chultarach. Tha mòran bhuidhnean an seo a tha ag obair gus a' chànain aca a shàbhaladh. Tha inbhe thèarainte is oifigeil aig Sòrbais Uarach mar mhion-chànain anns a' Ghearmailt.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Ionad-dìon Nàdair Oberlausitz Roinn-seòrsa:A' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Là na Gogaireachd air a comharrachadh gach chiad den Ghiblean. Tha daoine air a bhith a’ dèanamh phlòighean is air a bhith a sgaoileadh fhathannan ceàrr. ’S e Gogairean a th’ air an luchd-fulaing agus air an fhealla-dhà fhèin. Nuair a bhios an duine a rinn a’ phlòigh deiseil rithe, èighidh esan no ise ‘Is tusa an gogaireachd!’. Foillsichidh cuid de na pàipearan-naidheachd is irisean sgeulaichean meallta a thèid a mhìneachadh an ath latha no aig bonn na duilleige ann an litreachan glè bheag. Tha aon fhealla-dhà ainmeil a rinn a’ BhBC ann an 1957. Bha iad a’ craoladh film a thug ri chreidsinn gun robh na tuathanaich anns an Eilbheis air a bhith a’ buineachadh spaghetti ùr anns na pàircean aca. Fhuair a’ BhBC tòrr dh’iarrtasan bho dhaoine a dh’iarr lusan spaghetti a cheannach. B’ e plòigh glè shoirbheachail a bh’ ann. Nochd cleas air Là na Gogaireachd ann am Prògram Choinnich ann an 1997 a bha ag ràdh gum faigh luchd-bruidhinn na Gàidhlig tarsainn drochaid an Eilein Sgitheanaich gun chìsean a phàigheadh. Dh’fhàs an latha seo nòsarach anns an naoidheamh linn deug is chum e a’ dol chun an latha an-diugh. Ach chan e saor-là poblach a th’ ann ann an dùthaich sam bith. Ach, ’s e beachd glè aosta a th’ anns an nòs a bhith a’ cumail aon latha gach bliadhna airson phlòighean. Bha fèis Ròmanach ann air an robh an t-ainm ‘Hilaria’. Lorgaidh sinn a’ chiad iomradh air a’ cheangal eadar a’ chiad là den Ghiblean is na gogaireachdan anns an leabhar le Geoffrey Chaucer – The Canterbury Tales (1392). Nas anmoiche, rinn John Aubrey iomradh air a’ chiad là den Ghiblean 1686 mar “Fooles holy day”. Chaidh grunn duine a mhealladh air an latha seo ann an 1668 is air sàillibh seo, chaidh iad gu Tùr Lunnainn gus a sealltainn air nigheadaireachd nan leòmhannan. Bha an t-ainm ‘Huntigowk Day’ air an latha seo ann an Alba. Thàinig an t-ainm seo bho “Hunt the Gowk”. ’S e cuthag a th’ ann an Gowk. Tha an t-ainm ‘Là Ruith na Cuthaige’ oirre cuideachd anns a’ Ghàidhlig. Tha meas air an latha seo aig daoine ann an tòrr dhùthchannan. Anns an Fhraing, an Eadailt, a’ Bheilg, na Tìrean Ìsle is sgìrean ann an Canada is Eilbheis far a bheil Fraingis air a bruidhinn, ’s e poisson d’ Avril (Fraingis), aprilvis (Duitsis) is pesce d’ aprile (Eadailtis) a th’ aca air an latha seo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Bausley gyda Chrugion ann am Powys, a' Chuimrigh. Tha e 86.6 mi (139.4 cilemeatair) bho Caerdydd, agus 148.5 mi (239.0 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 690 daoine a' fuireach ann, agus bha Cuimris aig 54 (7.8%); rugadh 17% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Powys Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Upper Clements ann an Siorrachd Annapolis ann an Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e leabhar den Bhìoball a tha ann an Nehemiah. Tha e ag innse mar an do thill Nehemiah air ais gu Ierusalem, an riaghladaireachdan aige, mar an do dh'òraidich Esra an lagh agus mar an do dh'ath-cruthaicheadh ballachan Ierusalem.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Nehemiah 1, Am Bìoball Gàidhlig 1992","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Seann Tiomnadh Roinn-seòrsa:Iùdhachd Roinn-seòrsa:Creideamh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":":Airson an ionaid ann an Siorrachd Lannraig, faic Crothaidh. 'S e baile beag faisg air Inbhir Nis a tha ann an Crothaidh (Beurla: Croy).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Lorgadh cinnean Cruithneach ann an Crothaidh ann an 1875 nuair a chuir caileag òg bùntata agus lorg James Shearer à Manas Chrothaidh pàirt eile dhen cinnean agus bonn Sagsannach ann an 1875 no 1876. Tha Caisteal Cill Rathaig faisg air Crothaidh, air an Abhainn Narann. Thog na Ròsaich e anns an 15mh linn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle na Gàidhealtachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile beag deas air Tranent ann an Lodainn an Ear a tha ann an Elphinstone. Tha bun-sgoil ann. Thogadh Tùr Elphinstone, deas air a' bhaile, anns an 15mh linn ach dh'fhàs e cugallach air sgàth fo-thuiteim agus sgriosadh e ann an 1955.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Lodainn an Ear","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e bliadhna-leum a bha ann an 1344 (MCCCXLIV).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1340an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bidh na 2020s, eadar 1 am Faoilleach 2020 is 31 an Dùbhlachd 2029. Se na ochdamh deich-bliadhna den linn. Roinn-seòrsa:21mh linn *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e prìomh-bhaile Chùba a tha ann an La Habana (IPA: [la aˈβana], Beurla: Havana), ainm oifigeil: Ciudad de La Habana. Tha 2.6 millean duine a’ fuireach anns an àrd-bhaile Habana, mar sin dheth 's e am baile as motha ann an Cùba agus anns a' Chairibìan gu lèir. Tha an abhainn Almendares a’ ruith tron bhaile agus tha tri puirt-mara ann:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*José Julián Martí Pérez (1853 - 1995)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Prìomh-bhailtean anns a' Chairibìan Roinn-seòrsa:Greater Antilles Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Allt an Leòmhainn (Beurla: ''Lyon's Brook'') ann an Siorrachd Phiogto, Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MCXXXI","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Chaidh Arolsen (A' Ghearmailt) a chlàradh airson a' chiad turais.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Rìgh Valdemar I of na Danmhairg (ch. 1182)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Chaidh Litomyšl (An t-Seic) a chlàradh airson a' chiad turais.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:980an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Saoil an robh thu a' lorg na leanas?","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llangeler ann an Sir Gaerfyrddin, a' Chuimrigh. Tha e 63.6 mi (102.3 cilemeatair) bho Caerdydd, agus 184.9 mi (297.6 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 3327 daoine a' fuireach ann, agus bha Cuimris aig 1812 (54.5%); rugadh 61% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sir Gaerfyrddin Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e còigeamh ceannard deug na Osmanlı Devleti/Osmanlı İmparatorluğu (Gàidhlig: Impireachd nan Otomanach) a bh' ann am Mustafa I (tiotalan: Kayser-i Rûm - Cèasar an Roimhe - ''İki Kutsal Cami'nin Hizmetkârı - Neach-glèidhidh an dà mhosg, far-ainm: Deli'' caothach - Manisa 24 an t-Ògmhios 1591 - Istanbul 20 am Faoilleach 1639). B' e còigeamh mac Mhehmed III agus Halime Sultan, à Abkhazia a bh' ann. Bha e os cionn na dùthcha dà thuras: bho 1617 gu ruige 1618 agus an uair sin bho 1622 gu ruige 1623. Rugadh e nuair a bha a sheanair Murad III fhathast air an rìgh-chathair agus bha mac agus dithis nighean. Cha do chuir a bhràthair mòr Ahmed I gu bàs e nuair a dh'eug athair [[Mehmed III, an aghaidh an tradaisein, agus mar sin mhair e beò. Nuair a chaochail Ahmed I aig 23 bliadhna a dh'aois leis an fhiabhras-bhallach bha deagh staing ann leis gun do nochd suidheachadh nach do thachair a-riamh roimhe: iomadh prionnsa uabhasach fhèin òg le deagh agartas air an rìgh-chathair is iad uile ri chèile ann an Istanbul. B' e Mustafa a chaidh a chrùnadh an àite Osman II an dèidh mòran dheasbad eadar nan caillteanach is ministearan agus a dh' aindeoin gu robh trioblaid inntinn aige. B' e a' chiad turais a chaidh bràthair a chrùnadh an àite mhic agus a rèir an aoise ann an eachdraidh nan Otomanach. Cha do mhair e fiù 's bliadhna mus ro a chur às a dhreuchd airson Osman II air sàilleabh gur robh e faiceallach dhan a h-uile duine gur robh e glan às a rian. Ann an 1622 chaidh Osman II a chur gu bàs leis na Yeniçeri agus fhuair Mustafa I an crùn air ais fad bliadhna eile, gu ruige 1623. Chuir e gu bàs a h-uile duine a bha an lùib bàs Osman II. Chuireadh Murad IV na àite an ceann greis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Rìghrean nan Otomanach Roinn-seòrsa:Daoine à Impireachd nan Otomanach Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Poileataigs","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Runrig am prìomh chòmlan-ciùil ròc riamh a thàinig a-mach à Gàidhealtachd na h-Alba. Thòisich iad ann an 1973 mar 'The Run Rig Dance Band' anns an Eilean Sgitheanach. ’S iad Ruaraidh Dòmhnallach (giotàr is giotàr beus) agus Calum Dòmhnallach (drumaichean), dithis bhràithrean à Uibhist a Tuath agus Blair Dùghlais (bocsa) à Port Righ a bh’ anns a' chòmhlan bho thùs. Às a dhèidh seo, ghabh Donaidh Rothach ann cuideachd mar sheinneadair is chluicheadair giotàir. ’S iad Calum agus Ruaraidh Dòmhnallach sgrìobhadairean nan òran. B’ àbhaist do Dhonaidh Rothach a bhith na phrìomh-sheinneadair, ach dh’fhàg e airson cùrsa-beatha poileataigeach mì-shealbhach leis a’ Phàrtaidh Làbarach. Bha Peadar Wishart nas sealbhaiche anns an obair a bha aige leis a’ Phàrtaidh Nàiseanta.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Còmhlanan-ciùil","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e Lùireach no Gearradh-arm an samhladh oifigeil na dùthcha. 'S e lùireach a tha a fhein seall na dùthcha. Roinn-seòrsa:Cruinn-eòlas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Corris ann an Gwynedd, a' Chuimrigh. Tha e 85.8 mi (138.1 cilemeatair) bho Caerdydd, agus 176.4 mi (283.9 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 698 daoine a' fuireach ann, agus bha Cuimris aig 367 (52.6%); rugadh 49% den t-sluagh anns a' Chuimrigh fhèin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Gwynedd Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e prìomh rùnaire Pàrtaidh Comannach na Grèige a bh' ann an Nikos Zachariadis (Greugais: Νίκος Ζαχαριάδης, Adrianolpolis 27 an Giblean 1903 - Surgut 1 an Lùnastal 1973). Bha athair, Panagiotis Zachariadis, na eòlaiche ann an taigh-gnìomhachais Tombaca. Ghluais Nikos òg à Constantinople ann an 1919, far an d' fhuair cothroman obrach agus far an do thoisich ann an saoghal poileataigs. B' fheudar dha An Tuirc an latha an-diugh fhàgail agus chaidh e dhan A' Ghrèig fhèin is e na fhògarrach bochd. Ann an 1922/1923 shiubhal e dhan Aonadh Sobhiat far an d' fhuair e ballrachd na Komsomol. Bha Zachariadis os cionn a' Phàirtidh aige bho 1931 gu ruige 1956 agus bha e a-measg nan daoine na bu chudromaiche ann an Cogadh Sìobhalta na Grèige, a chaill na Comannaich air sàilleabh cionn thaic bho Stalin. A' chiad rud a rinn e, b' e am Pàrtaidh ùrachadh, leasachadh agus aonachadh. Ged a bha e sa phrìosan, agus a dh'aindeoin coimhearachd bho taobh a-staigh nan Comannach. Chuidich e ann an sabaid an aghaidh feachdan Hitler sa Ghrèig. Chaidh a chur gu Dachau fad trì bliadhna. Chaidh e dhan Aonadh Sobhiat na fhògarrach ann an 1949 far a chaochail e. Fhuair e a chuid foghlaim san Sgoil Eadar-nàiseanta Lenin (Ruisis: Международная ленинская школа).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:An Tuirc Roinn-seòrsa:Daoine às a' Ghrèig Roinn-seòrsa:Eachdraidh Roinn-seòrsa:Poileataigs","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 30 an Giblean an 120mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (121mh ann am bliadhna-leum). Tha 245 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:530an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e aon de na 22 ùghdarrasan ionadail aonadach anns a' Chuimrigh a th' ann an Rhondda Cynon Taf [ˈr̥ɔnða ˈkənɔn ˈtaːv], ainm goirid RCT. Tha e suidhichte ann am meadhan na dùthcha agus tha e cho mòr ri 424km². Ann an 2012 bha 235.599 duine a' fuireach ann. Tha e suidhichte ann an trì glinn, Rhondda Valley, Cynon Valley is Taff-Ely Valley. 'S iad Aberdâr is Pontypridd na bailtean as motha ann an Rhondda Cynon Taf.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Le barrachd air 60 mèinnean bha mèinnearachd gu math làidir Rhondda Cynon Taf anns an 19mh linn. Ged a dhùineadh na mèinnean fo thalamh gu ìre mhòr thòisich mèinneadh fosgailte an dèidh sin: Tha mèinnean fosgailte  fhathast rim faicinn gu h-àraidh san àirde a tuath na sgìre. Bha buaidh mhòr aca air an àrainneachd, bha na h-aibhnichean cha mhòr cho truaillte gun do bhàsaich an t-iasg annta gu lèir. Bha buaidh bho ghnìomhachas ceimigeach a bha stèidhichte ann an Groes-faen.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo cuid de na bailtean ann an Rhondda Cynon Taf:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Siorrachdan na Cuimrigh *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cluicheadair goilf a th' ann an Graeme McDowell (30 an t-Iuchar 1979). Rugadh e ann am Port Rois, Contae Aontroma, Èirinn a Tuath. Tha e a' cluiche gu proifeiseanta o 2002.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> * Làrach-lìn Cupa Ryder - Fios mu Graeme McDowell. Leughte 26 Sultain 2014","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Làrach-lìn Oifigeil Roinn-seòrsa:Daoine beò Roinn-seòrsa:Luchd-spòrs Roinn-seòrsa:Daoine à Èirinn a Tuath","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e baile ann an Leòdhas a tha ann an Col (no Col Iarach), 9km (6 mìle) mu thuath air Steòrnabhagh. Tha Col Uarach 1.5km (1 mìle) an iar-dheas air Col fhéin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Ann an sìde-eòlas agus ann an gnàth-shìde, 's e a h-uile sèorsa uisge a thuiteas bhon àile agus a ruigeas an talamh a th' ann an sileadh (Gàidhlig Mhanainn: Frassaghey, Gaeilge: báisteach). Bheir sin a-steach uisge fhèin, ceòban, sneachd, flin, clachan-meallain, ach cha toir sin a-steach bhiorga, ceò air neo driùchd, a tha nas coltaiche ri co-dhlùthachadh na sileadh fhèin. Canar uisge-adhair ris na tuiteas de shilidh air an aon àite. Tha sileadh na phàirt gu math cudromach a' cearcaill uisge, leis gun toir e bùrn ùr dhan talamh, a bhrosnaicheas am beatha sa phlanaid againn, an dà chuid do dh' ainmhidhean agus do lusan, a dh' fheumas an t-uisge airson a thighinn beò. 'S ann anns na sgòthan a thoisicheas an sileadh, is tuitidh an t-uisge ann am boinnealaich nuair a bhios na sgòthan loma-làn, is bheir cumhachd iom-thàirnge gu tìr iad. 'S urrainnear sgòthan a chruthachadh gus an sileadh a thoirt dhan talamh ma sgaoilear stuth ceimigeach san adhar (mar airgead-niotrait) a-measg nan sgòthan. Bheir sin piseach air na boinnealaich agus bidh sileadh an lùib an ceann greiseig, ged nach eil an sileadh seo fhathast cho math 's a ghabhas. Ged is e an t-uisge a chithear mar as trice, chan urrainear dhìochuimhneachadh gu bheil seòrsaichean eile ann, mar an t-sneachd agus na clachan-meallain. Thathar gan seòrsachadh ann am buidhnean eadar-dhealaichte cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Àrainneachd Roinn-seòrsa:Cruinn-eòlas Roinn-seòrsa:Eòlas-nàdair Roinn-seòrsa:Saidheans Roinn-seòrsa:Uisge","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e ceannard riaghaltas na-Èireann a tha ann an Taoiseach (Gaeilge IPA: [t̪ˠiːʃʲəx]; iolra: Taoisigh, IPA: [t̪ˠiːʃʲɪɟ]). Tha Taoiseach coltach ri prìomh-mhinistear.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<table border=0 cellpadding=2 cellspacing=2 width=90%> <tr bgcolor=cccccc> Amh. Ainm Bhon Gu Pàrtaidh <tr bgcolor=\"#DDFFDD\"> 1. Eamon de Valera 29 an Dùbhlachd, 1937 18 an Gearran, 1948 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> 2. Seán A Mac Coisdealbha/John A. Costello 18 an Gearran, 1948 13 an t-Ògmhios, 1951 Fine Gael <tr bgcolor=\"#DDFFDD\"> Eamon de Valera (dàrna turas) 13 an t-Ògmhios, 1951 2 an t-Ògmhios, 1954 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> Seán A Mac Coisdealbha/John A. Costello (dàrna turas) 2 an t-Ògmhios, 1954 20 am Màrt, 1957 Fine Gael <tr bgcolor=\"#DDFFDD\"> Eamon de Valera (treas turas) 20 am Màrt, 1957 23 an t-Ògmhios, 1959 Fianna Fáil <tr bgcolor=\"#DDFFDD\"> 3. Sean Lemass 23 an t-Ògmhios, 1959 10 an t-Samhain, 1966 Fianna Fáil <tr bgcolor=\"#DDFFDD\"> 4. Seán Ó Loingsigh/Jack Lynch 10 an t-Samhain, 1966 14 am Màrt, 1973 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> 5. Liam Mac Cosgair/Liam Cosgrave 14 am Màrt, 1973 5 an t-Iuchar, 1977 Fine Gael <tr bgcolor=\"#DDFFDD\"> Seán Ó Loingsigh/Jack Lynch (dàrna Turas) 5 an t-Iuchar, 1977 11 an Dùbhlachd, 1979 Fianna Fáil <tr bgcolor=\"#DDFFDD\"> 6. Cathal Ó hEochaidh/Charles Haughey 11 an Dùbhlachd, 1979 30 an t-Ògmhios, 1981 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> 7. Gearóid Mac Gearailt/Garret FitzGerald 30 an t-Ògmhios, 1981 9 am Màrt, 1982 Fine Gael <tr bgcolor=\"#DDFFDD\"> Cathal Ó hEochaidh/Charles Haughey (dàrna turas) 9 am Màrt, 1982 14 an Dùbhlachd, 1982 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> Gearóid Mac Gearailt/Garret FitzGerald (dàrna turas) 14 an Dùbhlachd, 1982 10 am Màrt, 1987 Fine Gael <tr bgcolor=\"#DDFFDD\"> Cathal Ó hEochaidh/Charles Haughey (treas turas) 10 am Màrt, 1987 11 an Gearran, 1992 Fianna Fáil <tr bgcolor=\"#DDFFDD\"> 8. Ailbhe Mac Raghnaill/Albert Reynolds 11 an Gearran, 1992 15 an Dùbhlachd, 1994 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> 9. John Bruton 15 an Dùbhlachd, 1994 26 an t-Ògmhios, 1997 Fine Gael <tr bgcolor=\"#DDFFDD\"> 10. Parthalán Ó hEachthairn/Bertie Ahern 26 an t-Ògmhios, 1997 6 an Cèitean 2008 Fianna Fáil <tr bgcolor=\"#DDFFDD\"> 11. Brian Ó Comhain/Brian Cowen 7 an Cèitean, 2008 9 am Màrt, 2011 Fianna Fáil <tr bgcolor=\"#DDEEFF\"> 12. Éanna Ó Coinnigh/Enda Kenny 9 am Màrt, 2011 14 an t-Ògmhios, 2017 Fine Gael 13.  Leo Varadkar  14 an t-Ògmhios, 2017  an-dràsta  Fine Gael","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha còig de na seann taoisigh beò fhathast:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e creag-ola (Beurla: petroleum) an ola a gheibhear fo thalamh. Cleachdar e gus peatrail agus parabhan a dhèanamh. Roinn-seòrsa:Eòlas-talmhainn Roinn-seòrsa:Stuth Roinn-seòrsa:Ola","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha na 470an, sa 5mh Linn, eadar 1 am Faoilleach 470 is 31 an Dùbhlachd 479.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:5mh Linn *","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha cogadh (Seann-Ghàidhlig: Cocad) 'na sheòrsa de chòmhstri ainneartach eadar dùthchannan, buidhnean armachd neo saighdearan.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Cogadh Roinn-seòrsa:Eachdraidh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Dinbych-y-pysgod ann an Sir Benfro, a' Chuimrigh. Tha e 66.9 mi (107.6 cilemeatair) bho Caerdydd, agus 196.7 mi (316.5 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 4544 daoine a' fuireach ann, agus bha Cuimris aig 470 (10.3%); rugadh 66% den t-sluagh anns a' Chuimrigh fhèin. Tha Slighe Costa Sir Benfro a' dol tron bhaile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sir Benfro Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e fèistear agus dealbhadair Astràilianach a tha ann an Rolf Harris (Perth, Astràilia, 30 am Màrt 1930).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Daoine à Astràilia","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e ceimigear às na Stàitean Aonaichte a bha ann an Christian Boehmer Anfinsen (Monessen, Pennsylvania, 26 am Màrt 1916–Randallstown, Maryland, 14 an Cèitean 1995). Bhuannaich e an Duais Nobel ann an Ceimigeachd ann an 1972, còmhla ri Stanford Moore agus William H. Stein airson na h-obrach aca air a' phròtain, ribonuclease, a tha giullachd RNA.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Daoine às na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha Iain MacDhòmhnaill (Beurla:Sir John A. Macdonald; 11 am Faoilleach, 1815 – 6 an t-Ògmhios, 1891) na ciad prìomhair Chanada, airson a' phartaidh Tòraidh (Liberal-Conservative Party of Canada). Chum e reachd eadar 1867 is 1873, agus a-rithist eadar 1878 is 1891 nuair a bhàsaich e anns an oifis. Thàinig a theaghlach à Glaschu do Chanada nuair a bha e còig bliadhna a dh'aois. Air sgàth 's gun do rugadh athair air a' Ghàidhealtachd, bha Gàidhlig fhileanta aige. Ann an 1867 - am bliadhna nuair a chaidh Canada a chruthachadh mar tighearnas den mhonarcachd Bhreatannaich - chaidh Iain MacDhòmhnaill a dhèanamh na ridire le Bànrigh Bhictoria. Roinn-seòrsa:Daoine à Canada Roinn-seòrsa:Prìomh-mhinistearan Chanada","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e roinn (Romàinis: Județ) air an àirde an iar Romàinia a th' ann an Arad (IPA: aˈrad). Tha e suidhichte eadar Hunedoara, Bihor, Alba agus Timiş. 'S e Arad fhèin a th' ann prìomh-bhaile na roinne. 'S e Arad an còigeamh roinn as motha na dùthcha a thaobh fharsaingeachd agus an 21mh a thaobh àireimh-shluaigh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile air a bheil Arad a chlàradh airson a' chiad turais ann an 1080. Chaidh an roinn a stèidheachadh ri linn Szent István király, a' chiad Rìgh na h-Ungaire. Bhuineadh Arad, mar iomadh roinn eile air an àirde iar-thuath Romàinia, dhan Ostair-Ungaire ron a' A' Chogaidh Mhòir. Chaill An Ungair Arad ann an 1920.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha ainm aig a h-uile baile ann an Ungairis agus ann an Gearmailtis aig mòran dhuibh o chionns gu robh coimhearsnachdan làidir ann ron a' Chogadh Mhòr agus àm Dej/Ceauşescu far an robh na cànain seo gam bruidhinn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:An Roinn-Eòrpa Roinn-seòrsa:An Ungair","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"’S e seòrsa geòidh a tha sa Chathan (Laideann no ainm saidheansail: Branta leucopsis; Beurla: Barnacle goose). Buinidh e don genus Branta, aig a bheil iteach car dubh dorcha, feart a tha gan sgaradh bho na geòidh sa genus Anser, leithid Anser anser an gèadh-glas, aig a bheil iteach glas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Hawaii an deicheamh stàit air da fhichead dhe na Stàitean Aonaichte. Ghabh i leis an Aonadh ann an 21 an Lùnasdal 1951. Tha i suidhichte far cost Chalifornia anns a' Chuan Shèimh. Tha 1,360,301 duine a' fuireach anns an stàite. Tha Honolulu na prìomh-bhaile.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Barack Obama","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na stàite","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Stàitean de na Stàitean Aonaichte Roinn-seòrsa:Hawaii","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e tè de na Stàitean Aonaichte a tha ann an  Ohio. Tha i suidhichte san àirde an earra-thuath na dùthcha. Tha 11,536,504 duine a' fuireach anns an stàite. . Tha Columbus na prìomh-bhaile agus na baile as motha. Tha e air a bhith na stàit bho 3 am Màrt 1803.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Stàitean de na Stàitean Aonaichte Roinn-seòrsa:Na Stàitean Aonaichte Roinn-seòrsa:Ohio","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e sgioba iomain a tha ann an Comann Camanachd Ceilteach an Òbain. Bhuannaich iad Cupa na Camanachd ann an 1937, 1954, 1960 agus 1963.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Camanachd Roinn-seòrsa:Sgiobaidhean iomain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Gràisgealachd 'na cleachdadh de faclan no cleachdadh gun lorg a luchd-èisdeachd a bhith tàmailteach. 'S urrainn dhi air chleachdadh a bhith air toibheum, naomh-ghoid no a' bruidhinn an t-ainm Dè gu faoin. Tha iad air uairibh dèanta nas màilde, mar sin a' crìochnachadh ann am dealbhan nas lugha na eòlach, mar na bogachaidhean-brìgh. Tha a' bhrìgh cuideachd a' gabhail a-staigh faclan eòlas-cacach, gnèithealach, suarach, cinneadach, no drùiseach. Th' am clàr a' gabhail a-staigh faclan a th' a-mhàin gràisgeil cho math ri na faclan sin air smaoineachadh a bhith drabasda.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Swearsaurus (Tàmailtiche): Tasglann de gràisgealachd ann am 170 cànanan Roinn-seòrsa:Gràisgealachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MMX","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:21mh linn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e reuladair às a' Chòrn a tha ann an Antony Hewish. Bhuannaich e an Duais Nobel ann am Fiosaigs ann an 1974 còmhla ri Martin Ryle airson na h-obrach aige còmhla ri Jocelyn Bell Burnell. Rugadh e ann am Fowey ann an 1924. Bha e na oileanach aig Oilthigh Chambridge agus sgrìobh e an tràchdas aige air The fluctuations of galactic radio waves an sin fo Mhartin Ryle.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann am Fiosaigs Roinn-seòrsa:Luchd-saidheans Roinn-seòrsa:Reul-eòlas Roinn-seòrsa:Daoine às a' Chòrn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"MDCCLVI","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*27 am Faoilleach - Wolfgang Amadeus Mozart, ann an Salzburg","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:1750an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e cleasaiche à Pennsylvania sna Stàitean Aonaichte a tha ann an Richard Tiffany Gere. (Philadelphia, 31 an Lùnastal 1949). Tha e ainmeil a thaobh na filmichean An Officer and a Gentleman agus American Gigolo.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Daoine às na Stàitean Aonaichte Gere, Richard","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile sa Chontae Mhaigh Eo sa Chúige Chonnacht ann an Èirinn a th’ann an Cagála. Roinn-seòrsa:Contae Mhaigh Eo Roinn-seòrsa:Bailtean na h-Èireann Roinn-seòrsa:Poblachd na h-Èireann Roinn-seòrsa:Èirinn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B’e Blàr an Somme ann an 1916 fear de na blàran a b’fhuiltiche sa Chogadh Mhór. Thòisich e air 1 an Iuchair agus mus dàinig an oidhche air a’ chiad là sin, bha Arm Bhreatainn air a’ chall a bu mhiosa ’na eachdraidh fhulang - faisg air 60,000 saighdear air am marbhadh neo air an leòn. Nuair a chuir Field-marshall Dùbhghlas Haig, comandair nam feachdan Breatannach stad air an t-sabaid air 18 an t-Samhain, bha corr is 650,000 Gearmailteach marbh, leòinte no air an call; mar an ceudna bha corr is 600,000 saighdear Breatannach agus Frangach, agus cha robh iad air a dhol air adhart ach cóig mìle.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Dòmhnall Ruadh Chorùna","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"==Foillseachadh==","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Prògraman Gàidhlig Roinn-seòrsa:Meadhanan Roinn-seòrsa:Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e eaconamaiche agus neach-poileataigs às an t-Suain a bh' nn an Bertil Gotthard Ohlin (IPA: ˈbærtil uˈliːn) (Klippan 23 an Giblean 1899 – Stockholm 3 an Lùnasdal 1979). Thug e ceum bho Oilthigh Lund agus dotaireachd bho Oilthigh Stockholm. A bharrachd air sin, choileanadh e a chuid fhoghlaim aig Oilthigh Harvard. Eadar 1929 is 1965 bha e na ollamh anns an Sgoil Eaconomais Stockholm (Handelshögskolan). Còmhla ri James Meade bhuannaich e an Duais Nobel ann an 1977.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Duais Nobel ann an Eaconomachd Roinn-seòrsa:Duais Nobel ann an Eaconomachd Roinn-seòrsa:Daoine às an t-Suain","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S i beinn anns a' Chuiltheann anns an Eilean Sgitheanach a tha ann an Sgùrr Sgumain. Tha i 947 m a dh'airde. Rinneadh an t-ath-sgrùdadh mu dheireadh a thaobh àird na beinne 03 an Dùbhlachd 2013. 'S i Beinn Rothaich a th' ann. Tha an t-ainm Sgùrr Sgumain a’ tighinn bho “Sguman”. ’S e facal Gàidhlig a th’ ann airson beinne le cruth staic. Chleachdar am facal cuideachd airson soitheach a chleachdar gus uisge a chur a-mach à bàta . Tha An Sguman cuideachd faisg air a’ Chuiltheann eadar na beanntan agus a’ mhuir. Tha pàirt air Sgùrr Sgumain leis an ainm '''A' Chìoch''', ’s e creag mhòr a th’ ann a tha a’ tighinn a-mach à taobh Sgùrr Sgumain coltach ri cìoch. Canar ris Cìoch An Sgumain cuideachd (no Cìoch a Sgumain ann an Forbes )Tha a' Chìoch agus Sgùrr Sgumain glè ainmeil le streapadairean, air sgàth 's gu bheil pailteas de rathaidean streap a' dol suas bho Choire Lagain faisg air a' Chìch gu mullach Sgùrr Sgumain. Tha Loch Coir' a' Ghrunnda san ear-dheas dheth.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Beanntan na h-Alba Roinn-seòrsa:Beanntan Rothaich Roinn-seòrsa:An t-Eilean Sgitheanach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e rèisimeid dìon-dùthchail an Airm-Dheirg a bha 'san Glengarry Fencibles. Chaidh an togail à Gleann a' Gharaidh anns na 1790an agus rinn iad seirbheis an Éirinn, rè an àr a-mach de 1798. An coimh-mheas ri rèisimeidean dùthchail eile bha na Glengarry Fencibles beagan neò-àbhaisteach, air an togail ann an sgìre chaitligeach, chaidh iad a-null thairis còmhla ri sagartan-rèisimeideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Alba Roinn-seòrsa:Cogadh Roinn-seòrsa:Gàidhealtachd","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Contae Dhoire a tha ann am Baile Mhic Guaigín. Roinn-seòrsa:Bailtean ann an Contae Dhoire","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Alba a Deas a tha ann Dùn Airchill (Beurla: Earlston, neo Ercildoune), a bha ann an Siorrachd Bhearaig. An-diugh tha e fo smachd Comhairle nan Crìochan. Ann an 2001 bha 1,711 duine a' fuireach an seo. Tha a' mhòr-rathaid A68 a' ruith tron bhaile. 'S e seo na co-chomharran aige: 55° 38′ 0″ Tuath agus 2° 40′ 0″ Iar.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Siorrachd Bhearaig Roinn-seòrsa:Comhairle nan Crìochan Roinn-seòrsa:Bailtean na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am facal blàr a’ ciallachadh achadh mòr, no raon car farsaing car còmhard de dh’ fhearainn car garbh. Bhuaidh sin, tha e aʼ ciallachadh cuideachd àite far an robh cath no còmhrag. Tha e aʼ nochdadh ann an iomadh ainm-àite ann an Albainn. Bho fear air choireigin de na h-ainmean-àite sin thàinig an t-ainm-sloinnidh “Blàr”, no Blair sa Bheurla, agus an uair sin chaidh a chleachdadh mar ainm-baistidh fireann cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Tony Blair Faic cuideachd: Ainmean Gàidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Nochdaidh an t-àinm \"Blàr\" ann an iomadh àite ann an Alba. Seo dìreach cuid dhiubh:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Faic an duilleag Blàir chatha ann an Albainn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ainmean Gàidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e eilean beag faisg air Urie Ness air Fetlar ann an Sealtainn a tha ann an Urie Lingey (Lochlannais/Nornais: Lingey, \"eilean fraoich\"). Tha e eadar Yell, Fetlar agus Unst. Ann an 2011 cha robh duine sam bith a' fuireach anns an eilean.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Sealtainn","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile ann an Washington, sna Stàitean Aonaichte, a th' ann am Bellevue. Bha 136,426 daoine a' fuireach anns a' bhaile ann an 2014. Tha e suidhichte aig 26m os cionn ìre na mara.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a stèidheachadh ann an 1869 le William Meydenbauer.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Larry Sanger, co-stèidheadair de dh'Uicipeid, (1968)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*  www.bellevuewa.gov/ Roinn-seòrsa:Bailtean ann an Washington (stàit)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e pios ficsein eadar 10,000 agus 60,000 faclan a dh'fhaid a tha ann an Nobhaileag. Ged nach eil iad cho cumanta sa Bheurla, tha iad glè chumanta ann an Ruiseis, Fraingis is Gearmailtis.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Seo cuide de na leabhraichean sa Gàidhlig:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Tomas, An t-Einnsean Tanca Roinn-seòrsa:Litreachas","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 3 an t-Sultain an 246mh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich (247mh ann am bliadhna-leum). Tha 119 latha air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 1658 - Oliver Cromwell, seanailear Sasannach agus riaghladair Breatannach.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e baile beag dùthchasail faisg air Baile na h-Ùige, air an àirde an iar-dheas na h-Alba a th' ann an Whithorn (Laideann: Candida Casa). Tha e suidhichte aig 30 m os cionn ìre na mara, ann an ceann a deas Leth-eilean na Machrach, air an àirde an iar Dhùin Phris is Gall-Ghàidhealaibh (Siorrachd Bhaile na h-Ùige ro 1975, eadar Port Rosnait agus Cille Chainneir. Tha e 305 km air falbh bho Obar Dheathain, 126 km bho Ghlaschu, 64km bho Dhùn Phris agus 126 km bho Dhùn Èideann, prìomh-bhaile na dùthcha. 'S e Beurla agus Beurla Ghallta a th' aig a’ mhòr-chuid dhiubh ann am Whithorn. Tha eaconomaidh a' bhaile gu math crochte air àiteachas, leabhraichean agus turasachd. Taobh fhoghlaim, tha bun-sgoil ann ach feumar a dhol dhan àrd-sgoil ann am Baile Ùr nan Stiùbhartach. Tha Whithorn ainmeil air feadh an t-saoghail mar chreathal Chrìosdaidheachd ann an Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chleachd cuid de Ghàidheil na sgìrean t-ainm Hwiterne (Taigh Geal) sa Beurla agus Futarne anns a' Ghàidhlig. Nochd a' Ghàidhlig ann an ceann a deas na h-Alba anns an 7mh Linn agus bha an cànan fhathast làidir ann an Siorrachd Bhaile na h-Ùige fhèin anns an 18mh Linn. Thathar dhen bheachd gur ann à hvit (geal) a tha an t-ainm sa Bheurla. Bheireadh sin Ros Geal dhuinn sa Ghàidhlig an latha an-diugh. Tha an t-ainm ann an Laideann a' measgachadh a' Ghàidhlig taigh (casa) agus a' Beurla hvit (candida).","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh an t-àite seo a chlàradh le Ptolemy mar Leukopibia. Chaidh an t-ainm ùr a chlàradh airson a' chiad turas mar St. Martin's Kirk of Quitherne ann an 1497. Chuir Naomh Ninian bliadhnaichean seachad a' searmonachadh an seo Bha e na Bhorgh Rìoghail le dleastanasan riaghlaidh eadar 1855 agus 1930, nuair a chuireadh às dhan t-siostam. Ràinig an rèile dhan bhaile ann an 1875, a thug piseach mòr air malairt san sgìre.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann gu Comhairle Choimhearsnachd Bhuirgh Rìoghail Whithorn a bhuineas Whithorn, a ghabhas a-steach an sgìre mu timcheall a' bhaile. Tha 961 duine a' fuireach san sgìre air fad. Tha 14 comhairlichean coimhearsnachd a' riochdachadh na sgìre agus thathar a' cumail coinneamhan na Comhairle gach mìos ann Talla Choimhearsnachd na Machrach a Deas, ann am Whithorn. Tha e a' buntainn dhan uàrd-taghaidh 03 (Meadhan Ghall-Ghàidhealaibh) airson Comhairle na Roinne.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann ann an sgìre mòran nas blàithe (Cuibheasachd bhliadhnail: 8.3 °C) agus mòran nas fhliche (Cuibheasachd bhliadhnail: 1082mm) an coimeas ris an còrr dhen dùthaich 's a tha Whithorn. Tha sileadh uabhasach trom ann, fiù 's fad na mìosan nas tioraim, leis nach eil e idir fad air falbh bhon mhuir air an àirde an iar na h-Alba. 'S e àite Cfb ann an sgèile Köppen-Geiger a th' ann am Whithorn. Chan eil an t-sneachd idir pailt an seo. Tha diofar mhòr eadar am mìos as fhliche agus am mìos as tioraim: 59mm eadar an Giblean (dìreach 62mm) agus an Dàmhair/an t-Samhain (121mm). Fad na bliadhna, bidh an teothachd ann am fiaradh mheadhanach: 11.8 °C.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Alba Roinn-seòrsa:Bailtean Roinn-seòrsa:Bailtean na h-Alba Roinn-seòrsa:Comhairle Dhùn Phris is Ghall-Ghàidhealaibh Roinn-seòrsa:Siorrachd Bhaile na h-Ùige","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile mòr agus sgìreachd (Seacais: okres) air an àirde an iar Poblachd nan Seiceach a th' ann an Olomouc (IPA: olomou̯t͡s, Gearmailtis: Olmütz, Pòlais: Ołomuniec). Tha Olomouc suidhichte eadar Ostrava agus Brno, san roinn (Seacais: kraj) Olomoucký, ri taobh na h-Aibhne Morava, aig 219m os cionn ìre na mara. Tha 100,378 duine a' fuireach ann. 'S e an siathamh baile as motha na dùthcha a th' ann cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a chlàradh airson a' chiad turais ann an 1017, ged a tha rannsachadh air a dhèanamh le àrc-eòlaichean a' sealltainn gu robh clachan ann linntean roimh sin. Bhuineadh e dhan Ostair-Ungaire ro 1918. Chaill na Mongolaich cath an seo ann an 1235. An àite Bohemia agus Moravia, thug iad ionnsaigh air An Ungair. Mharbhadh an Righ Václav III an seo ann an 1306, rud a chuir crìoch air rìoghrachas nam Přemyslid. Dh'fhàs Olomouc gu math beairteach anns na meadhanan aoisean tro mhalairt agus fiù 's bha am baile a' feuchainn ri Brno ach chuir buaidh Cogadh nan 30 bliadhna às do mhalairt. Ghabh muinntir Olomouc ris an Ath-Leasachaidh agus bha iad nam prostanaich gu ruige an 18mh linn.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Joseph Ignatz Sadler (1725 - 1767)","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Riaghaltas na Roinne Roinn-seòrsa:Bailtean Roinn-seòrsa:An t-Seic Roinn-seòrsa:An Roinn-Eòrpa Roinn-seòrsa:Bailtean anns an t-Seic","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Ceiltich","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e John Howard Northrop (Yonkers, Eabhraig Nuadh 5 an t-Iuchar 1891 - Wickenburg, Arizona, 27 an Cèitean 1987) an ceamaigear-bith Aimearaganach a fhuair an Duais Nobel ann an Ceimigeachd sa bhliadhna 1946 (còmhla ri James Batcheller Sumner agus Wendell Meredith Stanley). Rugadh Northrop ann an Yonkers, faisg air Eabhraig Nuadh, agus chaidh e gu Oilthigh Cholumbia far an d'fhuair e dotaireachd ann an ceimigeachd ann an 1915. Chaochail Northrop ann an Wickenberg, Arizona, an 1987.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ceimigearan Roinn-seòrsa:Duais Nobel ann an Ceimigeachd Roinn-seòrsa:Daoine às na Stàitean Aonaichte","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e sgrìobhadair Gearmailteach a bha ann an Günter Grass. Rugadh e 16 an Dàmhair 1927 agus chaidh a thogail ann an Danzig (neo Gdansk). Bhuannaich e an Duais Nobel ann an Litreachas ann an 1999. Anns a' bhliadhna 2000 fhuair e duais mar smocair-pìoba na bliadhna, duais a gheibh daoine cliùiteach a bhios ri smocadh pìoba gu moiteil.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Duais Nobel ann an Litreachas Roinn-seòrsa:Sgrìobhadairean Gearmailteach Roinn-seòrsa:Daoine às a' Ghearmailt","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e baile faisg air Boston ann am Massachusetts anns na Stàitean Aonaichte a tha ann an Cambridge. Anns a’ bhliadhna 2010 bha 105,162 duine a’ fuireach an seo. Tha e suidhichte aig 12m os cionn ìre na mara. Tha Oilthigh Harvard ann an Cambridge.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Chaidh am baile a stèidheachadh ann an 1630.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*   www.cambridgema.gov Roinn-seòrsa:Bailtean ann am Massachusetts","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e ainm Gàidhlig a th' ann an Crìsdean. 'S e ainm baistidh fireann a th' ann. Nochdaidh e anns a' Bheurla mar Christopher no Christian .","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thàinig an t-ainm Gàidhlig bhon fhacal Ghàidhlig \"Crìost\". . Mar as trice cuirear eadar-theangachadh gu Beurla air mar \"Christopher\", seann ainm Eòrpach. Thàinig an t-ainm seo bho thùs bhon ainm Greugach Χριστόφορος (Christóforos). Tha e a' gabhail a-steach dà fhacal: Χριστός (Christós) \"Crìost\" agus φέρειν (férein) \"giùlanair\". 'S e \"neach-leantainn Crìost\" an ciall a th’ aig Crìsdean. Nochd e ann an Laideann mar Christianus. Nochdaidh an t-ainm Christopher cuideachd mar Gillecrìosd ann an Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Nochdaidh e mar Crìstean cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Ainmean Gàidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Hanks, Patrick; Hodges, Flavia (2003), Oxford Dictionary of First Names (2na deas.). Oxford: Oxford University Press. ISBN 0-19-860764-4 Roinn-seòrsa:Ainmean Gàidhealach","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha am baile Llanidan ann an Ynys Môn, a' Chuimrigh. Tha e 125.8 mi (202.5 cilemeatair) bho Caerdydd, agus 208.9 mi (336.1 cilemeatair) bho Lunnainn. A rèir a' chunntais-shluaigh ann an 2011 bha 1036 daoine a' fuireach ann, agus bha Cuimris aig 692 (66.8%); rugadh 75% den t-sluagh anns a' Chuimrigh fhèin. Tha am frith-rathad astair Slighe Cladach Ynys Môn (Cuimris: Llwybr Arfordirol Ynys Môn; Beurla: Anglesey Coastal Path) a' dol tro Llanidan. Tha an cas-cheum mu 124 mìle (200 km) de dh'fhaid agus a' leantainn iomall-fairge Ynys Môn. Tha e na phàirt de Shlighe Costa na Cuimrigh, cas-cheum mu 870 mìle (1,400 km) de dh'fhaid.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Ynys Môn Roinn-seòrsa:Bailtean anns a' Chuimrigh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha Outram ann an Siorrachd Annapolis ann an Alba Nuadh. Roinn-seòrsa:Bailtean ann an Alba Nuadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e oilthigh ann am Baile nam Feusgan a tha ann an Oilthigh Bànrigh Mairead (Beurla: Queen Margaret University). Stèidhicheadh e mar Edinburgh School of Cookery ann an 1875. Dh'fhàs sreath nan cuspairean a bha gan teagaisg aig an oilthigh agus chaidh e Colaiste Bànrigh Mairead ann an 1972. Chaidh e na oilthigh agus thogadh an campas ùr ann am Baile nam Feusgan ann an 2007.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Mìcheil MacMhathain, neach-poileataigs à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Oilthighean Roinn-seòrsa:Oilthighean Albannach Roinn-seòrsa:Lodainn an Ear","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha bòid na gheall cudromach neo sòlaimte. Feumaidh BPA a’ dèanamh bòid-dhiliseachd do banrìgh Shasainn – tha sin gu math connspaideach. Nì a h-uile ball den SS bòid gu Adolf Hitler. Roinn-seòrsa:Poileataigs","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e companaidh an aile siubhail a tha ann an Wizz Air. Chuir József Váradi a' companaidh air bhonn ann an 2003. Tha iad suidhichte ann an Vecsés, an Ungair le togalaichean eile ann an Katowice, Warsaw, Gdańsk, Posen, Bucharest, Cluj-Napoca, Timisoara, Sofia, Kiev is Budapest. Roinn-seòrsa:Giùlan Roinn-seòrsa:An Ungair","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e département na Frainge a tha ann an Lozère (Ogsatanais: Louzéro). Tha e na laighe ann an Languedoc-Roussillon. 'S e Mende am prìomh-bhaile. Roinn-seòrsa:Départements na Frainge","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Is e dùthaich anns an earra-dheas na h-Eòrpa a tha ann an Romàinia  , Ròmainia  (IPA: ro.mɨˈni.a) neo Romania. Tha crìochan aice leis an Ungair agus an t-Sèirb anns an ear, leis an Ucràin agus leis a' Mholdobha san earra thuath, agus le Bulgàiria sa deas. Tha Bucharest na phrìomh-bhaile. Ged a tha Ròmainis na cànan oifigeil san dùthaich air fad, tha Ungairis, Gearmailtis, Ucràinis, Croatais is Sèirbis nan cànain oifigeil ann an roinnean sònraichte.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Bha Romàinia na phàirt Impireachd nan Otomanach ro 1878. Bhuineadh Romàinia dhan Cho-aonta Warszawa eadar 1955 agus 1990. Ann an 2009 ghabh an dùthaich ri NATO.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e 5 am Faoilleach an còigeamh latha dhen bhliadhna a rèir a' Mhìosachain Ghriogaraich. Tha 360 latha (361 ann am bliadhna-leum) air fhàgail gus deireadh na bliadhna.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* 1981 - Harold Clayton Urey ann an Walkerton, Indiana. Ceimigear a bhuannaich an Duais Nobel ann an Ceimigeachd ann an 1934.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Làithean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Se bun-sgoil Gaelg an Eilean Mhanainn a th'ann am Balley Keeill Eoin. Tha 70 clann sgoile ann.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Bunscoill Ghaelgagh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Eilean Mhanainn Roinn-seòrsa:Gaelg Roinn-seòrsa:Foghlam","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e prìomh-bhaile Poblachd Dheamocrach na Congo a tha ann an Kinshasa (seann àinm Léopoldville). Anns a’ bhliadhna 2004 bha barrachd na 7 millean duine a’ fuireach anns a’ bhaile fhèin agus mar sin dheth 's e am baile as motha den dùthaich cuideachd. Tha e suidhichte taobh a deas air bruach an Abhainn Congo, mu choinneamh Brazzaville, prìomh-bhaile Poblachd na Congo a tha suidichte air taobh tuath na h-aibhne. Tha Kinshasa 1,558km air falbh bho Bhujumbura (Burundi), 1,978km bho Khampala (Uganda), 8km bho Brazzaville (A' Chongo), 1,033km bho Bangui (Poblachd Meadhan Afraga), 2,078km bho Dhiuba (Sudan-a-Deas), 1,879km bho Lusaka (Saimbia), 2,268km bho Dhodoma (Tansainìa) agus 751km bho Luanda (Angola). Tha e suidhichte air àirde an iar na dùthcha, aig 212m os cionn ìre na mara. Chaidh am baile a stèideachadh mar àite–malairt le Henry Morton Stanley anns a’ bhliadhna 1881. Chuireadh Léopoldville mar ainm air a’ bhaile airson urram a thoirt air an rìgh Léopold II às a' Bheilg. 'S e an treasamh baile as motha ann an Afraga, an dèidh Lagos agus Cairo. Agus 's e cuideachd an dàrna baile as motha air an t-saoghal (an dèidh Paris fhèin) far a bhios Fraingis ga bruidhinn. 'S e teas meadhan oideachail a tha ann an Kinshasa. Tha ceithir oilthighean ann:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Prìomh-bhailtean na h-Afraga","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Prìomh-bhailtean Roinn-seòrsa:Prìomh-bhailtean ann an Afraga Roinn-seòrsa:Meadhan Afraga Roinn-seòrsa:Bailtean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e bliadhna cumanta sa' Mhìosachan Iulianach a bha ann an CMXCVII.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Chaidh Coinneach III na Rìgh na h-Alba.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Alan III, Dùic na Breatainn Bheag","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"* Còiseam III na h-Alba Roinn-seòrsa:990an","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e droga a tha a' tighinn às na lusan Papaver Somniferum a th' ann am Moirfin.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Hans Fallada (1893 - 1947). Roinn-seòrsa:Stuth Roinn-seòrsa:Drogaichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e eilean ann an Linne Latharna agus fear de na h-Eileanan Sglèata 15 mìle iar-dheas air an Òban a tha ann am Flada (Beurla: Fladda). Chan eil duine sam bith a' fuireach an sin a-nis agus chan eil air an liosta oifigeil de dh'eileanan aitreabhta ach tha e ainmeil airson an taighe-solais aige. Thog David agus Thomas Stevenson an taigh-solais seo ann an 1860 agus dh'fhàs e fèin-obrachail ann an 1956. Chaidh an eilean agus an taigh-solais seach an tùr a reic ann an 1976.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Eileanan na h-Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e a' chiad lagh le Pàrlamaid na h-Alba gus a' Ghàidhlig aithneachadh foirmeil fhaighinn ann an Alba a tha ann an Achd na Gàidhlig. Chaidh a h-aontachadh gu h-aon ghuthach leis a' Phàrlamaid air 21mh an Giblean 2005. Tha Achd na Gàidhlig:","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Gàidhlig","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Oilthigh prìobhaideach stèidhichte ann am Medellín a th' ann an Universidad EAFIT (Oilthigh EAFIT). Bha e stèidhichte ann an 1960. Roinn-seòrsa:Coloimbia Roinn-seòrsa:Oilthighean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"B' e bàrd Gàidhlig a bh' ann an Donnchadh MacDhunlèibhe (1877-1964). Rugadh is thogadh e ann am Muile, ach dh'imrich e a Ghlaschu agus an dèidh sin a dh'Afraga a Deas. Rugadh Donnchadh MacDhunlèibhe ann am Muile air oighreachd Thoir-Ioisg. Dh'imrich an teaghlach gu Tobar Mhoire, far an do thogadh e. Ghabh e dhan Arm nuair a thòisich an dàrna Cogadh nam Boer ann an 1899. Chaidh a leòn agus thill e a Ghlaschu agus dh'fhuirich e ann rè greis. Thill e a dh'Afraga a Deas nuair a bha na cogaidhean seachad ann an 1903. Ann an 1911, phòs e Catrìona Dòmhnallach à Muile, agus chuir iad seachad am beatha ann am Pretoria, far an robh Donnchadh ag obair ann an seirbheis an Riaghaltais. Nochd rosg MhicDhunlèibhe ann an Gairm, agus ann an dà iris Chanadach, Teangadòir agus Irisleabhar Ceilteach. Rinn Ruaraidh MacThòmais ath-sgrùdadh air bàrdachd MhicDhunlèibhe ann an Gairm 119. Sgrìobh MacDhunlèibhe iomadh dàn sgaiteach a tha a' dèiligeadh ri sgaradh-cinnidh ann an Afraga a Deas.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Roinn-seòrsa:Muile Roinn-seòrsa:Daoine à Alba","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S ann à Dun nan Gall a tha Cathair Ó Dochartaigh no 'Am Prof' mar a chanadh oileanaich Oilthigh Ghlaschu ris mar fhar-ainm. Roinn-seòrsa:Sgoilearan na Gàidhlig Roinn-seòrsa:Cànanaichean Roinn-seòrsa:Daoine à Èirinn a Tuath","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha gainmheach na clachan glè bheaga. Tha iad cumanta air cladaich, agus fàsaichean. Roinn-seòrsa:Tìr-eòlas Roinn-seòrsa:Fàsaichean","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e atharrachadh chonnragan a tha ann an sèimheachadh. Tha a' bhuaidh seo cumanta ann an iomadh cànain, gu h-àraid mar bhuaidh eachraidheil. Ma thèid connrag a shèimheachadh, thèid a lagachadh gu tionndadh nas laige na connraige agus aig a' cheann thall, faodaidh gun dèid an fhuaim a chur gu neoini. Ann an cànanachas, thathar a' coimhead air mar neartachadh sònorachd cuideachd.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Tha iomadh dòigh ann air a dh'obraicheas sèimheachadh. 'S e am \"fosgladh\" aonan dhiubh 's an fhuaim a' fàs nas fhosgailte ceum air cheum: Air neo \"sònorachadh\" 's an fhuaim 'ga ghuthachadh cuideachd: Cha bhi slighean an t-sèimheachadh co-ionnann an-còmhnaidh, bidh barrachd cheumannan ann uaireannan no bi diofar toradh ann aig a' cheann thall.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Gheibhear sèimheachadh eachdraidheil 's cànan ag atharrachadh mean air mhean o ghlùin gu glùin, mar eisimpleir mar a thachair eadar an Laideann agus an Spàinntis. Bha stadan gun ghuth [p t k] aig an Laideann agus sa chiad àite, chaidh an guthachadh gu [b d g]. Anns a' cheum mu dheireadh, dh'atharraich iad gu [β̞ ð̞ ɰ]. Thachair seo, mar eisimpleir, ann am faclan mar vita → vida, caput → cabo, caelum → cielo. Thachair rud gu math coltach ri seo sna cànain Cheilteach cuideachd. Mar eisimpleir, chaidh an -t- san Innd-Eòrpais a shèimheachadh nan robh e eadar dà fhuaimreag, mar a thachair eadar *teu̯teh 2  \"muinntir\" gu *tou̯tā ann am Proto-Cheiltis, *tōθā ann an Gaeilge Thràth, túath /tʰuaθ/ ann an Seann-Ghaeilge agus gus neoini sa Ghàidhlig: tuath /t̪ʰuə/.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"'S e Sàrdais aon dhe na cànain Ròmansach anns am faighear sèimheachadh dhen t-seòrsa sandhi. 'S ciall dha sin gum faighear sèimheachadh eadar faclan fa leth ma bhios connrag eadar dà fhuaimreag. A chionn 's gur e riaghailt fuaime chunbhalach a tha seo, seach riaghailt gràmair, chan eilear 'ga sgrìobhadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Gheibhear sèimheachadh eadar faclan fa leth sna cànain Cheilteach cuideachd. 'S e sèimheachadh sandhi a b' àbhaist a bhith ann, le riaghailt shimplidh a chuir sèimheachadh air gach connrag eadar dà fhuaimreag ach mar a chaidh cuid dhe na fuaimreagan air chall thairis air na linntean, dh'fhan an sèimheachadh ach bha e an uairsin 'na riaghailt gràmar aig an robh buaidh air fuaimean. Mar eisimpleir, tha diofar ann a thaobh sèimheachaidh sa Ghàidhlig eadar am fear /əm fɛr/ agus a’ bhean /ə vɛn/. Chithear gu h-ìosal mar a bha buaidh aig leasachan an uilt -os (le ainmearan firinn) agus aig -a (le ainmearan boireann): Tha /l̪ˠ/ a' dol gu /lˠ/ ann an Gàidhlig na Hearadh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Thathar a' nochdadh sèimheachadh le h ann an Gàidhlig is sa Ghaeilge an-diugh ach bhathar a' cleachdadh na puinge sèimheachaidh roimhe san dà chànan. Mar eisimpleir, 's e  an dòigh air an robhar a' sgrìobhadh a mhàthair roimhe. Chan eil sin cho cumanta sa Mhanannais far am bi litreachadh ma connraige gu lèir ag atharrachadh, m.e. ny çhengaghyn → dy hengaghyn \"na teangannan\" → \"de theangannan\".","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Ur-dhubhadh","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/> Roinn-seòrsa:Cànanachas Roinn-seòrsa:Teirmean gràmair","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"‘S e Pàrtaidh Làbarach na h-Alba an t-ainm a tha air a’ Phàrtaidh Làbarach ann an Alba. Tha làmh an uachdair air a bhith aig a’ phàrtaidh seo ann an Alba fad mòran bhliadhna agus tha na Làbaraich Albannach air a bhith an sàs ag obair airson buaidh nam Làbarach air feadh na Rìoghachd bho na 60an, an dà chuid aig ìre na Breatainne agus aig ìre na Roinn Eòrpa (bho 1979), a bharrachd air Pàrlamaid na h-Alba cuideachd (bho 1999. Aig an àm sin tha dà sheat (dhe seachd) aca anns A' Bhruiseal, 46 (dhe 129) ann an Dùn Èideann agus 39 (dhe 59) ann an Lunnainn. Chaidh am Pàrtaidh Làbarach fhèin a stèidheachadh ann an 1909, agus tha e air a bhith gu math soirbheachail anns na taghaidhean ann an Alba bho a thòisich e. Bha am pàrtaidhean sàs ann an iomairtean airson fèin-riaghlaidh mar bhall Co-chruinneachadh Nàiseanta na h-Alba còmhla ri Pàrtaidh Libearal Deamocratach na h-Alba, Pàrtaidh Uaine na h-Alba, aonaidhean-ciùird agus eaglaisean, is rinn e iomairtean airson referendum na h-Alba ann an 1997.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Sheas am pàrtaidh aig a’ chiad taghaidhean do Phàrlamaid na h-Alba ann an 1999 le Dòmhnall Mac an Deòir os a chionn. Chuir na Làbaraich ruaig air na Nàiseantaich agus Ailig Salmond le 56 seataichean (bho 129) ach cha d’ fhuair iad mòr-chuid iomlan is le sin b’ fheudar dhuibh co-bhann leis a’ Phàrtaidh Libearal Deamocratach a chruthachadh. Mar sin, chaidh Mac an Deòir ainmeachadh Prìomh-mhinistear air an 13mh latha dhen Chèitean 1999, aig an Lùchairt Taigh an Ròid, is chaidh Seula Mòr na h-Alba a thoirt dha. Leig Mac an Deòir an dreuchd aige dheth fad trì mìosan ann an Cèitean 2000 air adhbharan a dhroch shlàinte. Dh'fhulang e sgaoileadh-fala na eanchainn ann an Dàmhair is bhàsaich e mu dheireadh thall. B' fheudar do dh'Eanraig Mac Gill-Iosa, am fear-ionaid aig Mac an Deòir, an dreuchd a leigeil seachad cuideachd air an 8mh latha dhen t-Samhain 2001 air sàilleibh masladh ionmhasail mì-laghail a’ Phàrtaidh, is fhuair Seac MacConaill an dreachd an a dhèidh.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"Fhuair MacDhòmhnaill dubh chàineadh ri linne taghaidhean na h-Alba ann an 2007 ris nach do rinn e mòran anns a’ phàrtaidh aige, an coimeas ri Salmond, ceannard na Nàiseantaich. Leig e an dreuchd nuair a chaill na Làbaraich na taghaidhean. Chaidh Wendy Alexander ainmeachadh mar cheannard a’ phàrtaidh ann am Pàrlamaid na h-Alba air an 17mh latha dhen t-Sultain 2007. Ach aig deireadh na Samhna bha ise an sàs ann am masladh taobh tìodhlacan poileataigeach a’ Phàrtaidh bho Paul Green, duine beart a bha a’ fuireach ann an Jersey (Tha e mì-laghail tìodhlacan poileataigeach fhaighinn bho dhuine sam bith nach eil air a chlàradh air clàr luchd-bhòtaidh na Breatainne). A dh’aindeoin sin, chaidh i fhaighinn neo-chiontach ann an Gearran 2008. B’ fheudar do dh’ Alexander a dreuchd aice a leigeil dheth air an 28mh latha dhen Ògmhios 2008, oir thuirt e gu robh i deiseil agus deònach airson referendum taobh neo-eisimeileachd na h-Alba. Chaidh Iain Gray, seann mhinistear gnothach na h-Alba agus BPA airson Lodainn an Ear, ainmeachadh ceannard a’ Phàrtaidh air a’ chiad latha dhen Lùnasdal. Chaidh fo-thaghadh Westminster a chumail ann an Gleann Rathais, Fìobha air an 13 latha dhen Lùnasdal oir chaochail ball-pàrlamaid Làbarach, Iain MacDhùghaill. Rinn Lindsay Roy, tagraiche nam Làbarach, a chùis an aghaidh Peadar Grannd airson na Nàiseantaich. Chaidh Johann Lamont, BPA airson Glaschu Pollaig, na ceannard a' Phàrtaidh ann an 2011 ach thug i suas an dèidh don reifreann. Bha Jim Murphy, BP airson Siorrach Rinn Friù an Ear, na cheannard a' Phàrtaidh gu 2015 nuair a chaidh Kezia Dugdale, BPA airson an Roinn Lodainn, na ceannard. Lean Richard Leonard i mar cheannard ann an 2017.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"*Jimmy Reid: 1932-2010.","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"},{"value":"<references/>","sentiment":"gd","name":"Scottish Gaelic","natural":"Gàidhlig"}]}