{"lines":[{"value":"O creacionismo foi a escola que deu maiores achados vangardistas na literatura galega. Coincide globalmente co cubismo literario no valor que da ao instantaneísmo (nun só instante percibimos as cousas sen seren coordinadas) e prodúcese o fragmentarismo de imaxes. O iniciador foi o poeta chileno Vicente Huidobro. O seu obxectivo: crear un poema, como obra á parte, transformando motivos tirados da vida para lles conferir unha existencia nova e independente. Nada anecdótico, nin descritivo: o artista deberá transpor os feitos tal como os vive o espírito. O poeta é quen de crear, como Deus, novas existencias. O maior achado creacionista na literatura galega foi De catro a catro de Manuel Antonio.","name":"Galician","natural":"galego","classification":"gl"},{"value":"Se ben Manuel Antonio foi o principal autor creacionista da nosa literatura, podemos achar a pegada deste movemento noutros poetas. Con isto, non estamos a dicir que o escritor rianxeiro crease escola, posto que o creacionismo foi unha illa na nosa literatura. Achamos reminiscencias creacionistas en Tempo de Outono e Outros Poemas, de Xosé María Castroviejo; en Mar ao Norde, de Álvaro Cunqueiro; en Corazón ao Vento, de Aquilino Iglesia Alvariño (libro onde encontramos igualmente trazos do surrealismo);... As principais características do creacionismo en Galiza foron as seguintes:","name":"Galician","natural":"galego","classification":"gl"},{"value":"O Creacionismo foi un movemento literario iniciado polo poeta chileno Vicente Huidobro sobre o ano 1912; O mesmo Huidobro definíuno como “una teoría estética general” máis que escola da arte. O Creacionismo baséase na idea dun poema como cousa verdadeiramente nova, creada polo autor para sí mesmo, non por favor ao lector, nno uniforme para ser entendido polo seu propio autor. Huidobro propuxo que a poesía non debe ser un comentario, algo escrito sobre algo máis. Nas súas propias verbas: Huidobro cita como inspiración algúns “poemas admirables” de Tristan Tzara, a pesar de que a súa “creación” sexa máis formal que fundamental, e tamén algúns traballos de Francis Picabia, de Georges Ribémont Dessaignes, de Paul Éluard, e dos poetas españoles Juan Larrea e Gerardo Diego (ao que Huidobro lles chamou “os dous poetas españops do creacionismo”). O poeta tamén demanda que a poesía do creacionista estea a carón da súa propia natureza universal e por universal traducible, “puesto que los nuevos hechos siguen siendo idénticos en todas las lengüetas”, mentres que os outros elementos tal como a rima e a música das palabras, varían entre idiomas e non poden ser traducidos con facilidade, provocando deste xeito que o poema perda parte da súa esencia.","name":"Galician","natural":"galego","classification":"gl"},{"value":"O manifesto creacionista","name":"Galician","natural":"galego","classification":"gl"},{"value":"Manuel Azaña Díaz, nado en Alcalá de Henares (Madrid), o 10 de xaneiro de 1880 e finado en Montauban (Francia) o 3 de novembro de 1940, foi un político e escritor español, segundo presidente da Segunda República Española (1936-1939). Foi un dos políticos e oradores máis importantes da política española do século XX, ademais de ser un consolidado escritor (acadou o Premio Nacional de Literatura en 1926 por Vida de Juan Valera. As súas memorias son un documento moi importante para coñecer a sociedade da época.","name":"Galician","natural":"galego","classification":"gl"},{"value":"Naceu nunha familia de clase media-alta, seu pai Esteban Azaña Catarineu, home de negocios e propietario, foi alcalde da súa cidade natal e seu avó paterno fora un líder liberal progresista local. Orfo dende moi neno, en 1889 morreu súa nai (Josefina Díaz Gallo-Muguruza) e en 1890 seu pai, estudou desde os trece anos no Mosteiro do Escorial cos freires agostiños. Estudou dereito na Universidade de Zaragoza, e doctorouse na Universidade Central de Madrid coa tese titulada La responsabilidad de las multitudes, máis tarde oposita con éxito, foi o número dous da súa promoción, a letrado da Dirección Xeral dos Rexistros e do Notariado. Pasou o curso 1911-1912 estudando na Sorbona de París grazas a unha bolsa de estudos da Xunta de Ampliación de Estudos.","name":"Galician","natural":"galego","classification":"gl"},{"value":"En 1914 afíliase ao Partido Reformista, liderado por Melquíades Álvarez, sendo elixido nese ano secretario do Ateneo de Madrid. Presentouse a Deputado as Cortes polo partido xudicial toledano de Puente del Arzobispo, presentouse dúas veces e en ningunha das dúas logrou o escano. Durante a Primeira Guerra Mundial visitou as frontes italiana e austríaca e fixo campaña a favor dos aliados. Nesa época colabora con El Sol e El Imparcial e fundou xunto a José Ortega y Gasset a Liga de Educación Política. En 1920 funda a revista La pluma, e en 1920 pasa a dirixir o semanario España. Moi crítico coa ditadura de Primo de Rivera, publica en 1924 un forte manifesto contra o ditador e o rei Alfonso XIII, fundando ao ano seguinte o partido Acción Republicana. En 1926 obtivo o Premio Nacional de Literatura por Vida de don Juan Valera. En 1930 participa no Pacto de San Sebastián, de onde aparecería a futura república, que xurdiría tras as eleccións municipais do 12 de abril de 1931, polo que condena ao exilio ao rei Afonso XIII.","name":"Galician","natural":"galego","classification":"gl"},{"value":"Nomeado Ministro da Guerra no goberno provisional da xa formada Segunda República, o 14 de abril substitúe a Niceto Alcalá-Zamora como presidente do goberno provisional (outubro do mesmo 1931), debido á dimisión de Alcalá-Zamora por cuestións de tema relixioso. Como presidente do goberno de coalición republicano-socialista leva a cabo as principais reformas programadas no proxecto republicano: Reforma do exército, Reforma Agraria, Reforma da Ensinanza etc. Tivo tamén oportunidade de publicar o seu drama La Corona. Todas estas cuestións políticas, conxuntamente coa tensión social que existía en grande parte do país, tráenlle consigo moitos problemas, sobre todo co exército e coa Igrexa. Finalmente os Sucesos de Casas Viejas, Castilblanco e Ernedo motivaron o seu cese por parte do presidente da República Niceto Alcalá-Zamora.","name":"Galician","natural":"galego","classification":"gl"},{"value":"O 19 de novembro de 1933, triunfa nas eleccións a coalición formada polo Partido Republicano Radical de Alejandro Lerroux e a Confederación Española de Derechas Autónomas (CEDA) de José María Gil-Robles, o que trae por consecuencia a retirada da política de Azaña durante a duración deste goberno de coalición. Nesta época volve a súa faceta de escritor e editor. Neste ano escribe os libros: Una política e En el poder y en la oposición. Tras este distanciamento coa política, funda en 1934 o partido Izquierda Republicana, xurdido da unión de Acción Republicana co Radical-Socialista, liderado por Marcelino Domingo e a Organización Republicana Gallega Autónoma (ORGA) liderada por Santiago Casares Quiroga. En 1934 teñen lugar en Asturias e Barcelona distintos sucesos revolucionarios. Azaña, acusado de ser o ideador destes sucesos é encarcerado no destrutor Sánchez Barcáiztegui, situado no porto de Barcelona, máis tarde sairía absolto de dito proceso.","name":"Galician","natural":"galego","classification":"gl"},{"value":"O 16 de febreiro de 1936, gaña as eleccións a coalición de partidos de esquerda que se denominou Frente Popular, sendo encargado Azaña de formar novo goberno. Tras a destitución de Alcalá-Zamora, é nomeado Presidente da República de 10 de maio de 1936. O comezo da guerra civil, e tras inútiles intentos por convencer as forzas republicanas dos perigos da desunión, suponlle un duro golpe moral. O 18 de xullo de 1938, pronunciou un soado discurso ante as Cortes reunidas en Valencia, baixo o lema \"Paz, Piedad, Perdón\". Tomada Barcelona polas tropas de Franco o 26 de xaneiro de 1939 e Xirona o 5 de febreiro dese mesmo ano, retirase a Francia, e alí, o 27 de febreiro presenta a súa dimisión como Presidente da República, sendo substituído por Diego Martínez Barrio.","name":"Galician","natural":"galego","classification":"gl"},{"value":"Refuxiado en Rosellón, con media Francia ocupada polo exército alemán, é vixiado polos axentes do réxime de Franco, que o pretenden prender e devolvelo a España. Finalmente deciden detelo. Porén, o embaixador de México, Luís Rodríguez, perante o réxime de Vichy, consegue liberalo e trasladalo ao Hôtel du Midi, en Montauban, onde varios refuxiados españois se refuxian, alí, nese mesmo hotel, avellentado e esgotado, morreu na habitación 11 o 4 de novembro de 1940. O mariscal Pétain prohibiu que fose soterrado con honores de Xefe de Estado, soamente accedeu a que o seu féretro fose cuberto coa bandeira española, coa condición de que fose a bicolor do lado nacionalista, pero de ningún modo a da República. O embaixador de México decidiu que fose soterrado coa bandeira mexicana. Segundo conta nas súas memorias, o embaixador díxolle ao mariscal francés: \"Lo cubrirá con orgullo la bandera de México- Para nosotros será un privilegio; para los republicanos, una esperanza, y para ustedes, una dolorosa lección\". \"Cubrirao con orgullo a bandeira de México- Para nós será un privilexio; para os republicanos, unha esperanza, e para vostedes, unha dolorosa lección\"","name":"Galician","natural":"galego","classification":"gl"},{"value":" ","name":"Galician","natural":"galego","classification":"gl"},{"value":"* Asociación Manuel Azaña en Francia  (en francés)","name":"Galician","natural":"galego","classification":"gl"},{"value":"Vanderlei Cordeiro de Lima, nado en Cruzeiro do Oeste o 11 de agosto de 1969, é un atleta brasileiro, corredor do maratón e ex-bóia-fria, termo co que se define a un traballador agrícola brasileiro que non é propietario da terra na que traballa.","name":"Galician","natural":"galego","classification":"gl"},{"value":"Deveu unha das celebridades dos Xogos Olímpicos de Atenas en 2004 cando, despois de liderar a maratón ata o quilómetro 36, foi abordado e derrubado por un fanático relixioso irlandés, o ex-sacerdote Cornelius Horan. Axudado por algúns espectadores da carreira, retornou á proba e aínda conseguiu garanti-la medalla de bronce da proba, sendo aplaudido de pé cando entrou no estadio Panathinaikós. Por seu feito, Vanderlei, foi aínda agraciado pola medalla Pierre de Coubertin concedida para atletas que valorizan a competición olímpica mais do que a vitoria. Antes de Vanderlei, o último atleta a recibi-la homenaxe tiña sido o velexador canadense Lawrence Lemieux, que nos Xogos Olímpicos de Seul, en 1988, abandonou a disputa de súa proba para salvar unha persoa que caera no mar.","name":"Galician","natural":"galego","classification":"gl"},{"value":"Tourón pode referirse a:","name":"Galician","natural":"galego","classification":"gl"}]}