{"lines":[{"value":"שמאל|ממוזער|150px|וילהלם בייגלבק פרופסור וילהלם בַייגֶלבֶק (בגרמנית: Wilhelm Beiglböck; 10 באוקטובר 1905 באוסטריה – 22 בנובמבר 1963 בגרמניה) היה מומחה לרפואה פנימית בחיל האוויר הגרמני בזמן מלחמת העולם השנייה. היה חבר במפלגה הנאצית ובאס אה, ונודע בכך שהיה אחד הרופאים שערכו ניסויים בבני אדם במחנה הריכוז דכאו. ידוע שערך ניסויים שונים בעזרת מי ים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבט מהאוויר, 2017 שמאל|ממוזער|250px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אוברי דה גריי (באנגלית: Aubrey de Grey; נולד ב-20 באפריל 1963) הוא סופר וחוקר גרונטולוגיה ביו-רפואי בריטי במחלקה לגנטיקה באוניברסיטת קיימברידג' באנגליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דה גריי נולד ב-1963 בלונדון, אנגליה ובה גם למד וגדל. סיים תואר ראשון במדעי המחשב באוניברסיטת קיימברידג', ב-1985 ועבד בחברת מחשבים בריטית בשם Sinclair Research Ltd, בקיימברידג'. נישא לגנטיקאית אדלייד קרפנטר ודרכה התוודע לנושא המלחמה בהזדקנות. הוא משמש כיום כעורך בארבעה כתבי-עת מדעיים רשמיים, ובהם Mitochondrion, וכן - Current Stem Cell Research & Therapy. בנוסף לכך הוא עורכו הראשי של Rejuvenation Research, כתב-העת המדעי הרשמי היחיד שעוסק בתחום יוצא הדופן שדה-גריי חוקר, עיכוב ההזדקנות. עוד הוא מכהן, כעמית באגודה האמריקאית לחקר הזקנה, אגודת ההזדקנות האמריקאית, האגודה הבריטית לחקר ההזדקנות, האגודה לחקר המיטוכונדריה, וחבר הוועדה המייעצת של מכון המחקר Singularity Institute של הממציא האמריקאי ריי קורצווייל. דה גריי הוא גם אחד משני המייסדים והיה היושב ראש של קרן מתושלח (Methuselah Foundation). ב-2009 הוא עזב את קרן מתושלח, לצורך הקמת קרן נפרדת משלו - SENS Foundation (ראשי תיבות של: Strategies for Engineered Negligible Senescence) (הקרן לעצירת ההזדקנות, או הקרן לקידום ביוטכנולוגיות לחידוש הנעורים) (מילולית: קרן לאסטרטגיות ליצירת הזדקנות זניחה), העוסקת במימון ועריכת מחקרים בנושא עיכוב תהליך ההזדקנות. כיום הוא המדען הראשי של קרן זו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ספרו הראשון The Mitochondrial Free Radical Theory of Aging יצא לאור ב-1999 בהוצאת R G Landes Co, ועל סמך ספר זה העניקה לו אוניברסיטת קיימברידג' את הדוקטורט, ב-2000. ספרו השני, Ending Aging, יצא לאור ב-2008 בהוצאת ''St. Martin's Griffin'', והוא ספר מדע המיועד לקהל הרחב. בנוסף לשני ספריו, דה-גריי פרסם יותר מ-45 מאמרים מדעיים בכתבי-עת רשמיים, וכן הוזמן לחבר כ-20 פרקים עבור ספרי מחקר של מדענים אחרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנים האחרונות הוא זכה להתעניינות רבה מצד גופי תקשורת רבים ורואיין בין היתר בתוכנית התחקירים האמריקאית 60 דקות, ב-CNN, בערוץ ה-BBC, בניו יורק טיימס, בכתב העת Fortune, ובתוכנית הסאטירית הקולבר ריפור. על מעמדו בעולם המדע ניתן ללמוד גם מקריאת ראיונות נרחבים שנערכו עמו ב\"וושינגטון פוסט\" וב-Chronicle of Higher Education, העיתון הנפוץ במגזר האקדמי בארצות הברית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|עובד יושע","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עובד יושע, נקרא על שם עובד לדיז'נסקי בן המושב של אמו. נולד ברחובות, אביו, נסים יושע, שירת כדיפלומט במשרד החוץ ועימו נדדה המשפחה להולנד, שוודיה, ירושלים, איטליה, חוף השנהב וקפריסין. יושע למד בבית הספר האנגלי במילאנו, בבית הספר האמריקאי ברומא ב-lycee באבידז'אן (חוף השנהב) ובתיכון ברחובות. בתחילת 1975 התגייס לצבא ושובץ בשייטת ספינות הטילים, לאחר כשנה התקבל לקורס חובלים אותו סיים בהצלחה. הוא שירת בתחילה כקצין באח\"י געש בתפקיד קצין גנ\"ק והתקדם עד לדרגת רס\"ן ופיקוד על אח\"י חנית. במהלך שירותו הצבאי נחשף פעמים רבות לזיהומים בנחל קישון ובנמל חיפה, שהיו הגורמים לפרוץ מחלת הסרטן אצלו, שנים אחר כך. לאורך השנים, פרסם כ-30 מאמרים בכתבי עת כלכלים אקדמאיים, כולל ביוקרתיים ביותר כגון:  Quarterly Journal of Economics ו-Journal of Political Economy.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|170px|סמל פייטרו קאנדיאנו הראשון פייטרו קאנדיאנו הראשון (באיטלקית: Pietro I Candiano; 842 לערך - 18 בספטמבר 887) כיהן כדוכס ה-16 של ונציה. קאנדיאנו כיהן כדוג'ה כהונה קצרה בשנת 887.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|כיסא אמבט לאנשים עם לקות תנועה ממוזער|250px|ידיות מפתח קלות אחיזה. עמותת מילבת","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"BM-25 (המוכר גם בכינוי מוסודאן, על שם אתר הניסויים והשיגורים בצפון קוריאה) הוא טיל בליסטי מתוצרת צפון קוריאה. הטיל מבוסס על הטיל הבליסטי הסובייטי R-27, ששוגר במקור מצוללות. לטיל טווח משוער של 3,000 עד 4,000 ק\"מ. הטיל הוצג לראשונה במצעד הצבאי שקיימה צפון קוריאה לציון 65 שנים לייסוד המפלגה הקומוניסטית של מדינה זו. צפון קוריאה מכרה 19 טילים מסוג זה לאיראן, שם שימשו רכיבים שלו לפיתוח משגר הלוויינים האיראני סאפיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* רכב נשיאה, הזקפה ושיגור: משאית 12 אופנית המבוססת על המשאית הכבדה מתוצרת רוסיה MAZ-547","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עם קריסתה של ברית המועצות, החלה צפון קוריאה במבצע נרחב לגיוס מהנדסי טילים סובייטים - על מנת לפתח את תוכניותיה הטיליות. קבוצת מהנדסים ומומחי הנעה ממשרד התכנון מקייב הגיעו לצפון קוריאה בראשית שנות התשעים של המאה העשרים. משרד תכנון זה היה אחראי לפיתוח הטיל הבליסטי המשוגר מצוללת R-27, ששימש כבסיס לפיתוח הטיל BM-25 מוסודאן. במשך שנים לא היה ידוע מה השינויים שהוכנסו על ידי צפון קוריאה בטיל המקורי, עד להצגת הטיל במצעד ב-2010. לאחר הצגתו בפומבי ניתן היה לקבוע כי הטיל הצפון קוריאני ארוך יותר מהמקור הרוסי, וטווחו הוגדל משמעותית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|טיל ה\"ח'וראמשהר\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|ביל היקוק הפראי '''ג'יימס באטלר היקוק (James Butler Hickok; 27 במאי 1837 – 2 באוגוסט 1876), הידוע בכינויו \"ביל היקוק הפראי\" (Wild Bill\" Hickok\"'''), היה אחת מן הדמויות המפורסמות במערב הפרוע. יכולותיו כאקדוחן, גשש וחייל סיור, בצירוף המוניטין שרכש כאיש חוק, מספקות את הבסיס לתהילתו רבת השנים, גם אם בפועל, חלק מהמעללים המיוחסים לו מומצאים ובדיוניים. כינויו: \"ביל הפראי\" היווה השראה לכינויים של אנשים אחרים מתחומים שונים שהצטיינו והתפרסמו בתעוזתם הרבה באותו תחום.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|היקוק 1869. סכין מעולם לא נחגרה ללא נדן ולכן, סביר להניח שמדובר באלתור האביזר בצורה זאת לצורך הצילום עצמו בהתאם לגרסה המקובלת, המחלוקת בין השניים הגיעה לשיאה כאשר טוט הדריך יריב של היקוק במהלכו של משחק קלפים. היקוק היה ברצף ניצחונות וטוט, בתסכולו הרב, ביקש מהיקוק לשלם לו הלוואה שניתנה לו ע\"ס של 40$, ואכן כך עשה האחרון. משכך, טוט דרש תשלום חוב נוסף ממשחק קלפים קודם ע\"ס של 35$. אולם היקוק סירב בשל העובדה שהיה בידו כתב הלוואה (I.O.U) המוכיח שסה\"כ חובו עומד ע\"ס של 25$ ולא 35$ כפי שנדרש על ידי טוט לשלם. לפיכך, כצעד של התרסה, טוט לקח את שעון הכיס של היקוק שהיה על השולחן, כעירבון חפצי למען תשלום ה-35$ שכביכול היה היקוק חייב לו, וזאת על אף מחאתו ו-\"המלצתו\" של היקוק לטוט שאל לו לנסות לקחת את השעון אל ידו, ושאם יעשה כן, הוא יהרגו. למחרת היום, ועל אף הנאמר לו, הופיע טוט בכיכר העיר כאשר השעון מצוי בידו באופן בולט ומתגרה, וסירב לניסיונות המשא ומתן של היקוק להחזרתו של החפץ. בדיעבד, טוט צוטט כמי שאמר באותו מעמד של המשא ומתן שהוא עכשיו לא יקבל פחות מ-45$, אך השניים הסכימו כי הם לא יריבו עליו והסכימו כי הם יילכו לשתות ביחד. בשלב יותר מאוחר, טוט עזב את המסבאה אבל חזר לכיכר ב-18:00, כאשר מן העבר השני של הכיכר נצפה היקוק מתקרב, אגב הזהרתו את טוט שלא יתקרב אליו כל עוד הוא עונד את השעון. אולם, הלז לא שעה להזהרתו של היקוק, והשניים התייצבו אחד כנגד השני בפוזת קרב שאינה משתמעת לשני פנים, ושניהם ירו אחד לעבר השני כמעט באופן סימולטני. ירייתו של טוט פספסה את היקוק, אולם זאת של האחרון לא פספסה את הסובייקט שלה, כאשר היא מפלחת את גופו של טוט ממרחק של כמעט 70 מ' (75 יארד), וברגע הפגיעה נשמעה זעקתו \"חברה, נהרגתי\" (אנגלית:\"Boys, I'm killed\"), אגב ריצתו לעבר המרפסת של ביהמ\"ש המקומי, ואז בחזרתו לרחוב, שם הוא התמוטט ונפח את נשמתו. ב-1867, היקוק עקר זמנית ממקום מושבו הקבוע במערב ועבר למפלי הניאגרה, שם ניסה את כוחו במשחק בהצגה שנקראה \"The Daring Buffalo Chases of the Plains\", אולם הוא הסתבר כשחקן גרוע למדי. בשל כך, חזר למערב, וב-5 בנובמבר 1867, ניסה להתמודד על משרת השריף במחוז אלסוורט שבמדינת קנזס, אולם, הובס על ידי החייל (בדימוס) א. וואו. קינסבורי.ביום 15 באפריל 1871, היקוק הפך להיות מרשל של העיר אביליין, במדינת קנזס, כאשר הוא מחליף בתפקידו זה את טום \"דוב הנחל\" סמית שנהרג ביום 2 בנובמבר 1870. פורע החוק ג'ון ווסלי הרדין היה באלבין ב-1871, שם התיידד עם היקוק. באוטוביוגרפיה של הרדין שפורסמה ב-1895 (שפורסמה לאחר מותו, וכ-19 שנה לאחר מותו של היקוק), טען האחרון כי שעה שהיקוק ביקש לעצרו בעוון המשך חגירת אקדחים למותניו במסבאה (דבר שהיה אסור), הוא הצליח לפרוק את היקוק מנשקו לאחר שהשתמש נגדו בתרגיל הקרוי:\"road agent's spin\". בתרגיל זה שנקרא גם \"Curly Bill Spin\" (ע\"ש ממציאה: Curly Bill Brocius) נעשה שימוש כתחבולה עת שהוכרח מבצע התרגיל להיכנע. בעניין זה, יוסבר ויורחב, כי הפרוצדורה הרגילה של הכניעה במערב הפרוע \"קבעה\" כי אדם המבקש להיכנע והנושא אקדח טעון חייב להגיש את האקדח לצד המכניע הפוך- כאשר הקנה מופנה כלפי הנכנע והידית כלפי המכניע, כמו גם, שהנוקר מצוי קרוב לאדמה, בניגוד למצב האחיזה הרגיל שהוא \"רחוק\" מהאדמה. אקדוחן מיומן היה יכול לאחוז באקדח עם האצבע המורה שעה שהוא מגיש את האקדח, וברגע הנכון, בתזמון מושלם, על ידי ביצועה של תנועה חדה, הוא יכול להפוך בחזרה את האקדח וכך למעשה לתפוס את הצד המכניע לא מוכן ובלי יכולת להגיב. הוא בנוסף טען, שכתוצאה מאותו תרגיל, היה מכוונים כלפי היקוק שני אקדחים טעונים ומכוונים לעברו. סיפור זה נחשב מפוקפק, אם לא מזויף, ולכל הפחות הגזמה, שכן, סיפור זה נאמר שעה שהיקוק לא היה שם כדי להגן על עצמו או להגיב לענן. הרדין היה ידוע כאקדוחן מיומן ביותר, והיה ידוע כי הוא הרג למעלה מ-40 אנשים בעצמו בתקופת חייו. והוא בתורו העריץ את היקוק והזדהה עם הפרסונה \"ביל היקוק הפראי\". כך למשל, תועד כי בן דודו של הרדין מאנן קלמטס נכלא בעוון הריגת שני קאבויים, היקוק, לבקשתו של הרדין סידר את בריחתו.בזמן שהיקוק עבד באבילן, הוא ואדם נוסף בשם פיל קו, שהיה בעל מסבאה, היה מחלוקת מתמשכת שלבסוף הסתיימה בדו-קרב אקדוחנים. קו היה שותפו העסקי של אקדוחן ידוע בשם בן תומפסון, שיחדיו, הם היו שותפים שווים במסבאה בשם \"Bulls Head\". ב-5 באוקטובר 1871, היקוק פיזר התקהלות ברחוב שנוצרה עקב קטטה, אגב כך שקו ירה שתי יריות. היקוק הורה לו לעצור ושאם הוא ימשיך לירות באקדחו בגבולות העיר הוא ייעצר. קו הסביר שהוא רק ירה בכלב משוטט אבל לפתע הוא הפנה את אקדחו לעבר היקוק, כאשר בד בבד, אגב כך, בתגובה ספק מודעת ספק אינסטינקטיבית, הספיק האחרון לשלוף במהירות את אקדחו, לירות ראשון, ולהרוג את קו. באותם הרגעים שלאחר הירי, היקוק קלט בהבזק של רגע דמות רצה לעברו והגיב במהירות על ידי ירי של שתי יריות, ובטעות הרג את סגן המרשל במינוי מיוחד מייק ווילייאמס, אשר חש לעזרתו של היקוק. מקרה מצער זה, עתיד היה לרדוף את היקוק בתודעתו בשארית חייו.שמאל|ממוזער|האקדחים האהובים על היקוק היו מסוג Colt 1851. 36 Navy Model האקדחים האהובים על היקוק היו זוג אקדחים מסוג Colt 1851 .36 Navy Model, שבהם הוא השתמש עד ליום מותו. היו אלה זוג אקדחים מצופי זהב עם ידיות שנהב, שעליהם היה מוטבע הכיתוב: \"J.B. Hickock-1869\". הוא נהג לחגור את אקדחיו מאחורי גבו, או באבנט החגורה כאשר התהלך במדים. הוא לעיתים נדירות התהלך עם נרתיקים לאקדחיו, והוא נהג לשלוף את אקדחו אגב שימוש בתנועת \"reverse\", \"twist\" או בשליפה מיוחדת הקרויה \"Cavalry draw\" - שבמסגרתה האקדח היה נישא בנרתיק שנחגר גבוה מחת לבית השחי הימני, כאשר הידית היא שצצה מהנרתיק, והשליפה נעשתה על ידי יד שמאל. ימין|ממוזער|בתמונה משנת 1873, משמאל לימין:\"ביל היקוק הפראי\", \"טקסס ג'ק אומוחאנדרו\", \"באפלו ביל קודי\" ב-1873, באפולו ביל קודי וטקסס ג'ק אמוחונדרו הזמינו את היקוק להצטרף אליהם במופעם החדש שנקרא:\"Scouts of the Plains\"', וזאת לאחר הצלחת מופעם הקודם. היקוק וטקסס ג'ק עזבו לבסוף את המופע, וזאת לפני שבאפולו ביל קודי יצר ב-1882 את מופעו המפורסם:\"Bufflao Bill's Wild West Show\". שמאל|ממוזער|180px| קלימיטי ג'יין- אהובתו, וייתכן אף אשתו של ביל הפראי בתצלום משנת 1885 ביום 5 במרץ 1876- בהיותו בן כמעט 39, וחמישה חודשים טרם מותו- בשאנון, מדינת וייאומינג, נישא היקוק לאגנס תאצ'ר לייק, בת ה-50 שהיה בבעלותה קרקס. היקוק עזב את כלתו \"החדשה\" כעבור מספר חודשים, אגב הצטרפותו למשלחתו של חברו צ'ארלס \"קולרדו\" אוטר בחיפושיו אחר זהב ב\"שדות הזהב, שבדרום מדינת דקוטה. לא חלף הרבה זמן, וביל הפראי עתיד לפגוש את מי שתיחשב בתולדות המערב הפרוע כבת זוגו המיתולוגית. אותה אישה היא מרתה ג'יין קאנארי, הידועה בכינויה: \"Calamity Jane\", אשר טענה באוטוביוגרפיה שלה שהיא הייתה נשואה להיקוק, והיא התגרשה ממנו על מנת שיהיה חופשי להינשא לאגנס תאצ'ר לייק, אך אף תיעוד רשמי לא נמצא כדי לתמוך בטענותיה. האמונה הרווחת היא שהשניים נפגשו לראשונה לאחר שג'יין שוחררה מתפקידה כגששית וחייל סיור בפורט לאראמי, והצטרפה למשלחת שהיקוק נמנה עליה. המשלחת הגיע לעיר דד-ווד ביולי 1876. ג'יין בעצמה אישרה את הגרסה הזאת בדבר פגישתם בראיון שנערך עימה באחד העיתונים בשנת 1896. זאת, אף על פי שבניגוד לגרסה המקובלת, היא טענה שהיא אושפזה בפורט לאראי, בטרם פגישתה עם היקוק, ולא שירתה שם כגששית וחיילת סיור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|תצלום של העיירה דדווד משנת 1876, שנת הירצחו של ביל היקוק בתאריך 2 באוגוסט 1876, עת שעשה בדד-ווד, דקוטה, שיחק היקוק פוקר במסבאת \"Nuttal & Mann\" (ביתן מס' 10), כאשר יחד עמו, נסובו לשולחן המשחק קרל מאן, מבעלי המסבאה, צ'ארלי ריץ' וקפטן ויליאם ר. מאסי. באותו היום, שלא כהרגלו, ישב עם גבו אל דלת הכניסה למסבאה. היקוק ביקש פעמיים מצ'ארלי ריץ' להחליף עמו מקום ישיבה, כך שפניו יהיו לדלת, כפי שתמיד נהג לעשות, אולם ריץ' לא נעתר לבקשה.היקוק סבל מרצף הפסדים באותו יום, ואף נאלץ ללוות כסף מהברמן. לתוך המסבאה, נכנס, מבלי שהבחינו בו, צייד באפלו לשעבר בשם ג'ון \"ג'ק אף שבור\" מקול (John \"Broken Nose Jack\" McCall). לא ידועים פרטים רבים אודות חייו של מקול, אולם מהפרטים המועטים שידועים, מעבר לעובדה הבסיסית כי נולד ב-1852 או 1853 והיה בן 24 במותו ביום 1 במרץ 1877, ידוע כי גדל בקאנטקי עם שלוש אחיות, אך ליבו משכו משם אל המערב הפרוע, שם הפך לצייד באפלו. עד 1876 הוא חי תחת השם הבדוי \"ביל סוטארלנד\" בעיר דד-ווד, שהייתה באותם ימים מחנה לכריית זהב.שמאל|ממוזער|200px|ככל הנראה, המיקום המקורי של המסבאה בה נרצח ביל היקוק - בבניין מס' 624 ברחובה הראשי של העיר דדווד בהווה מקול צעד בלתי מורגש עד כדי מרחק קטן מגבו של \"ביל הפראי\", ואז לפתע, וללא שום התרעה, שלף את אקדחו, צעק \"!Take That\", ואז ירה ירייה בודדת לכיוונו של היקוק, אשר הביאה למותו בו במקום. הכדור חדר את ראשו של היקוק מאחור, יצא מלחיו הימנית, וסיים את מסלול מעופו כאשר הוא פוגע בשורש כף ידו השמאלית של קפטן ויליאם ר. מאסי.מאז מעשה זה, שהיה לכל הדעות אקט פחדני, שכן, נגד את כל נורמות ההתנהגות שהיו נהוגות במערב הפרוע דאז, נזכר שמו של מקול בקרב קהל המעריצים של היקוק לדיראון כ\"ג'ק מקול הפחדן\" (באנגלית:\"The Coward Jack McCall\").","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|270px|סטיב וצ'ארלי אוטר בקברו של \"ביל היקוק הפראי\" צ'ארלס \"קולרדו\" אוטר, חברו ושותפו של היקוק, דרש את גופתו של היקוק ושם מודעת אבל בעיתון המקומי \"The Black Hills Pioneer\", שאמרה בזאת הלשון: אוטר פיקח על העברת הגופה וציין שאף על פי שגופתו נשתמרה באופן כמעט מושלם, היקוק נחנט באופן לא מושלם. רוצה לומר, שכתוצאה מהעבודה הרשלנית, הריאקציה של חומר הקלציום-קרבונט, שמקורו בגבעות הסמוכות, עם גופתו של היקוק הביאה להליך התאבנותה, ברי, תהליך שבה חומר אורגני הופך לאבן. לעניין זה, מעיד אחד העובדים בשם יוסף מקלינטוק, שרשם תיאור מפורט על כך בכתב. כפי שמסתבר, מקלינטוק השתמש בפחית על מנת להקיש על הגופה, מרגל ועד ראש, ולא מצא אף \"בשר רך\" לרפואה. הוא ציין כי הצליל היה דומה להקשה על קיר אבנים, ולסברתו שאריות הגופה שקלו יותר מ-181 ק\"ג(400 lb); כשלעומתו, ווילאם אוסטין, האחראי על בית הקברות, העריך אותן כשוקלות 227 ק\"ג, מה שהקשה על העברתן לאתר הקבורה החדש. המצבה המקורית של קברו של היקוק הועברה למקום קברו החדש, אך עד 1891 נהרסה בידי \"שודדי קברים ומחפשי מזכרות\", ומשכך, הוחלפה בפסל. גם פסל זה נהרס במרוצת הזמן על ידי \"ציידי מזכרות\", והוחלף בפסל שיש בדמותו ובממדיו האמיתיים של היקוק. גם פסל זה נפגם בצורה קשה, מה שהוביל לסגירת מתחם הקבר בגדר גבוהה לצורך הגנתו. גדר זאת נחתכה על ידי \"אוספי מזכרות\" בשנות ה-50 של המאה ה-20 והפסל הוזז שוב. נכון לראשית העשור השני של המאה ה-21, גופתו של היקוק עדיין מצויה בבית הקברות של הר מוריה, במתחם קבר בגודל 3 מ\"ר, העשוי בטון יצוק והמוקף בגדר פלדה. מרתה ג'יין קאנארי, אשר הייתה ידועה בכינויה \"Calamity Jane\", ניהלה פרשת אהבים עם היקוק, ולגרסתה אף הייתה נשואה לו, נקברה בסמוך לקברו של היקוק, על פי בקשתה על ערש דווי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במשפט הראשון, מקול טען בעדותו כי הוא רצח את היקוק כנקמת דם בגין רציחתו את אחיו, והוא היה עושה זאת שוב אם הייתה לו את ההזדמנות לכך. לאחר סיום שלב ההוכחות, ויציאתם של חבר המושבעים להתייעצות, שארכה פחות משעתיים, הכרעת דינם קבעה: \"לא אשם\". הכרעת דין זאת קוממה רבים בציבור, ואת הלך הרוח ששרר בעקבות הכרעת הדין נראה שניתן למצוא במאמר מערכת חריף שפורסם בעיתון \"The Black Hills Pioneer\", ושתמצית הדברים המבואים להלן משקפים את הרוח העולה ממנו: לאחר סיום משפטו, שנערך כאמור לעיל בעיירה דד-ווד, המשיך מקול להתמהמה מספר ימים בעיירה, עד אשר אדם בשם ג'ו \"קליפורניה\" \"המליץ\" לו בחום לצאת ממנה היות ש-\"האוויר סביבו חם מדי\". ודוק, בעניין זה דווח כי מרתה ג'יין קאנארי- שהייתה ידועה בכינויה:\"Calamity Jane\", וכאמור לעיל, ניהלה פרשת אהבים עם היקוק ולגרסתה אף הייתה נשואה לו- עמדה בראש המון זועם שאיים על מקול בלינץ', אולם יש להתייחס לכך בספקנות, שכן על פי תיעוד רשמי, בזמן מותו של \"ביל הפראי\" היא הוחזקה במעצר על ידי שלטונות הצבא. אולם, כך או כך, מקול הבין את הרמז, ובספק יציאתו את העיר, ספק בריחתו ממנה, בואכה מדינת וואיומינג, אגב אמונתו כי הוא הצליח להתחמק מעונש החוק (ע\"ע:סיכון כפול), הוא לא שמר על פיו, והרבה להתרברב לכל מי שניאות לשמוע כי הוא הרג את \"ביל היקוק הפראי\" המפורסם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כאמור לעיל, בסמוך למותו, היקוק הוכרח ללוות כסף מהקזינו כאשר נדרש להשוות את סכום הימורו לזה של האחרים. האגדה מספרת כי הוא לווה 50$, וכאשר נורה, שעה שנפל מכסאו, וידו חסרת החיים נפלה על הרצפה, הוא המשיך להחזיק בקלפיו, שהיו זוג אסים ו-זוג שמיניות כולם שחורים, ועוד קלף חמישי בלתי ידוע. קומבינציה זאת של קלפים, ברי, יד בפוקר של 2 זוגות של \"אסים ושמיניות\" (אנגלית:,two-pair poker hand \"namely \"aces and eights) לעולם זכתה במשחק הפוקר לכינוי \"ידו של איש מת\" (\"Dead Man's Hand\"). ממוזער|\"ידו של איש מת\" (\"Dead Man's Hand\") מלכה תלתן- על פי התוכנית: \"Ripley's Believe It or Not\". ודוק, כי אף יוסף רוזה, כותב הביוגרפיה של היקוק מציין כי:\"האמונה הרווחת היא שהקלפים היו: אס תלתן, אס עלה, זוג שמיניות (עלה ותלתן), ומלכה תלתן כקלף \"השובר שוויון\"(אנגלית:\"kicker\")\". אולם רוזה, לא תמך את גרסתו זאת בסימוכין כלשהן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|\"כוכב התהילה\" של היקוק בשדרת כוכבי המערב הפרוע","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אלי אשד, שם מת ביל היקוק: דדווד המערב הפרוע, באתר \" אימגו\", 18 בספטמבר 2006","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ליקוק. שמאל|ממוזער|250px|טיגריס מלקק את כפתו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"The Definitive Collection הוא אלבום אוסף מאת להקת סנטנה שהופץ לחנויות בשנת 1992, מכירותיו היו חלשות יחסית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* האלבום באתר \"amazon\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הוא אלבום הסטודיו השני לאחר מותו של הראפר האמריקאי טופאק שאקור, ששוחרר בשנת 1997. למרות שזה האלבום השני ששוחרר לאחר מותו, הוא הראשון ששוחרר ללא מעורבותו של טופאק. האלבום היה הראשון שיצא בחברת התקליטים אמארו בדיור שבבעלות אמו, אפני שאקור. האלבום הניב 2 סינגלים מצליחים: \"Do for Love\" ו\"I Wonder If Heaven Got a Ghetto\", והגיע בסופו של דבר למעמד פלטינה 4 פעמים פחות מחודש לאחר יציאתו ואושר על ידי RIAA.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האלבום מכיל חומר שלא שוחרר מהתקופות של האלבומים Strictly 4 My N.I.G.G.A.Z., Thug Life: Volume 1 ו-Me Against the World. המהדורה הראשונה של האלבום הציגה את דעותיו של טופאק צעיר וחסר ניסיון, והוא משדר את השקפותיו על החיים עוד לפני שהוא היה מעורב ביריבויות של החוף המזרחי והמערבי, והמילים בישרו את מותו בשירים כמו \"Open Fire\" ו-\"Thug Style\". בכמה שירים מהאלבום טופאק מזכיר את חייו ברחובות אוקלנד ובקליפורניה בשירים כמו \"Nothin' But Love\" בזמן שהחל את הקריירה שלו, וכיצד הוא התחיל מנטליות \"Thug Life\" (חיי הבריון) ברחובות אלה. חלק רב מהשירים באלבום היו ללא עריכה נוספת וללא שינוי, וחלקם היו עם חיבורים של קטעים ואינסטרומנטלים חדשים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סרגוס (שם מדעי: Diplodus) הוא סוג של דג ים ממשפחת הספרוסיים ובו 23 מינים. חלק מהמינים מצויים בחופי ישראל, בייחוד הסרגוס המסורטט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|240px|ממוזער|Diplodus puntazzo","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בריקולאז' (מצרפתית Bricolage; עבודות בית או \"הטלאה\") הוא מונח המאגד במקור את כל סוגי העיסוקים הלא מקצועיים המתבצעים באופן מאולתר וחובבני, והקשורים ליצירה, שיפור, תיקון ותחזוקה של דברים חומריים. המונח שאול מהפועל הצרפתי \"Bricoler\" (בריקולה) - לנסות לתקן. ניתן לראות דוגמאות לבריקולאז' בשימוש שנעשה בפאנק בסיכות ביטחון בתור עגילים או בשימוש בצלבי קרס לשם פרובוקציה, ללא כוונת הזדהות עם הנאציזם. גם שרשראות הזהב הכבדות שנושאים עליהם כוכבי היפ הופ כסימן למעמד חברתי מסוים הוא סוג של בריקולאז'.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> * 'Mazur, Eliezer,' in: ''Who's Who in Israel and in the Work for Israel Abroad'', 1969, p. 194.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אליעזר מזור ב\"פורטל יהלומים\" - מכון היהלומים הישראלי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מוסר מלכותי (שם מדעי: Argyrosomus regius) הוא מין המוסר המוכר בים התיכון. הוא מוכר גם בשם \"עיט הים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המין נפוץ בחלקו המזרחי של האוקיינוס האטלנטי, מנורווגיה בצפון דרך גיברלטר עד לסנגל בדרום. תחום התפוצה כולל את הים התיכון, הים השחור, וכן את הים האדום, לשם עבר בנדידה מאז שנפתחה תעלת סואץ. נמצא בסביבות ימיות שונות, בעומקים של 15 עד 300 מטרים, צעירים ומתבגרים נמצאים גם בשפכי נהרות ובלגונות. צעירים ובוגרים נודדים מעת לעת באזורים אלו בהתאם לשינויי הטמפרטורה ולכמות הפרטים הזמינים למאכל. <BR> המוסר הוא טורף רעבתני הניזון מלהקות סרדיניים וקיפוניים שונים וכן מסרטנאים שוחים. <BR> נדידה מחזורית וצפויה בין אזורי ההשרצה לבין אזורי שיחור המזון, בדומה לסוג טונה (Thunnus). בעונות הרבייה, אביב וקיץ, מתאסף המין במים הרדודים במטרה להשריץ, לאחר מסע של יותר מ-100 ק\"מ.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"השתלטות על השוק (באנגלית: Cornering the market) הוא מונח מתחום המימון הפיננסי המתאר רכישה של מניות, סחורות, או נכסים מסוימים במידה המאפשרת לרוכש להשפיע על מחיר השוק, למשל בדרך של הרצת מניות. כאשר נטען כי חברה השתלטה על השוק, הכוונה כי אותה חברה מחזיקה בנתח שוק גדול מאד באופן יחסי. הגדרה מקובלת אחרת למונח \"השתלטות על השוק\" היא: \"להחזיק בנתח השוק הגדול ביותר בתחום תעשייתי מסוים מבלי להחזיק במונופול. חברות שהשתלטו על השוק בו הן פועלות הן בעלות השפעה רבה יותר באותו תחום שוק; כך לדוגמה, הן יכולות לגבות מחירים גבוהים יותר על מוצריהן ללא חשש כי יאבדו חלק משמעותי מנתח השוק שבו הן מחזיקות. חברת ענק, דוגמת וולמארט או מיקרוסופט, נחשבות כחברות שהשתלטו על השוק.\" בכל הגדרה שהיא המשתלט על השוק מקווה לרכוש שליטה מספקת על ההיצע של סחורה כדי להיות מסוגל להשפיע על מחירה.השתלטות על השוק ניתנת לביצוע במספר מנגנונים. המנגנון הישיר והפשוט ביותר הוא רכישה ישירה של נתח גדול דיו מן הסחורה המצויה למכירה בשוק המיידי (spot market) ואגירתו. עם התרחבות השימוש בחוזים עתידיים ניסיונות השתלטות על השוק עשויים להיות כרוכים אף ברכישה נרחבת של חוזים עתידיים של סחורה מסוימת ומכירתם של התייקרות המחיר.אף שלאורך השנים בהן פועלים שוקי סחורות מוסדרים, היו ניסיונות רבים להשתלטות על שוקי סחורות באמצעות רכישות ענק, מעטים מן הניסיונות הללו הצליחו. כבר בשנת 1923 כתב העיתונאי והמדינאי האמריקאי אדווין לפברה כי \"מעטים מאד מניסיונות ההשתלטות היו רווחיים למי שתכננו אותם.\" המנסה להשתלט על השוק נעשה פגיע יותר ככל שהיחס בין רמת התחייבותו הכספית לבין הרזרבות הכספיות שלו קטן (position), במיוחד במקרים שבהם ניסיון ההשתלטות נודע ברבים. במידה והשוק חש בחולשה, הוא עשוי להתנגד לכל ניסיון להעלאת מחיר באופן מלאכותי על ידי ביצוע התחייבויות נוגדות. במידה ורמת המחיר מתחילה לנוע בניגוד למגמה הרצויה למתכנן ההשתלטות, כל ניסיון מכירה מצד המנסה להשתלט יניב בדרך כלל נפילה חדה במחיר. במקרים כאלה, משתתפים רבים אחרים בשוק עשויים להניב רווחים מן הצורך של מתכנן ההשתלטות לשפר את הרזרבות הכספיות שלו.הצלחה רבה יותר בהשתלטות על השוק באה לגופים אשר השיגו מעמד של כמעט-מונופולין, כך בתחום יצור מחשבים (חברת IBM) ובתחום תוכנות המחשב (מיקרוסופט).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"העיתונאי אדווין לפברה מביא בספרו \"זכרונות סוחר מניות\" (Reminiscences of a Stock Operator) מספר דוגמאות בולטות לניסיונות השתלטות על השוק החל ממחצית המאה ה-19. לפברה מבחין בין ניסיונות השתלטות כתוצאה ממניפולציה של השוק לבין אלה שבאו כתוצאה מקניה תחרותית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניסיון השתלטות על שוק הסחורות בתחום מיץ תפוזים מתואר בסרט משנה מקום משנה מזל (1983) (באנגלית: Trading Places). גיבורי הסרט (אדי מרפי ודן אקרויד) מצליחים לסכל ניסיון של יריביהם להשתלט על השוק על ידי מכירה בחסר של חוזים עתידיים ובכך גורמים הפסדים אדירים למתכנני ניסיון ההשתלטות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* כתבה עליו באתר כיכר השבת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Enlightenment (ידועה גם בשם המקוצר E) היא מנהל חלונות מבוסס מערכת החלונות X11. יכול להיות בשימוש יחד או בנפרד עם שולחנות עבודה אחרים כ-GNOME או KDE, וקיים אף כברירת מחדל במספר הפצות לינוקס, ובתוכם בודהי ו-Moon OS. גירסת המערכת הראשונה יצאה בשנת 1997, והגרסה היציבה נכון להיום היא E16 1.0.10.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* בלהה יפה באתר WorldCat Identities","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אישה [[תימן|תימנייה עוטה ניקאב]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|100 פיקסלים|עטיפת כרך כד, תשע\"א","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רוברטו אדוארדו ויולה רדונדו (בספרדית: Roberto Eduardo Viola; 13 באוקטובר 1924 - 30 בספטמבר 1994) היה קצין צבא ארגנטינאי שכיהן זמן קצר כנשיא ארגנטינה בתקופה השלטון צבאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|גלוריה סוונסון, 1941 '''גלוריה מיי ג'וזפין סוונסון (באנגלית: Gloria May Josephine Swanson'''; 27 במרץ 1899 -  4 באפריל 1983) הייתה שחקנית קולנוע אמריקאית מהבולטות ביותר בתקופת הקולנוע האילם. היא זכתה בגלובוס הזהב לשחקנית הטובה ביותר לשנת 1951 על הופעתה בסרט \"שדרות סאנסט\" והייתה מועמדת ל-3 פרסי אוסקר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סוונסון החלה את דרכה בתעשיית סרטי הראינוע כניצבת בחברת \" Essanay studios \" במספר סרטים, מהם: \"הג'וב החדש שלו\" של צ'ארלי צ'אפלין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעלה הראשון היה כוכב הקולנוע וואלאס בירי איתו היא התחתנה כאשר הייתה בת 17, ע\"פ הביוגרפיה שכתבה \" Swanson on Swanson\" בירי אנס אותה בליל הכלולות שלהם והכניס אותה להריון שנגמר בהפלה, לאחר שבירי הצליח להערים על סוונסון ולתת לה לשתות משקה רעיל שפגע בהריון. הם התגרשו לאחר שנתיים.בשנת 1919 נישאה בשנית להרברט סומברון, נשיא חברת ההפקה \" Equity Pictures Corporation\", בתם גלוריה נולדה בשנה שלאחר מכן. הם חוו בעיות רבות בחיי הנישואים שלהם והתגרשו בשנת 1925 לאחר שסומברון האשים את סוונסון בניאוף. סוונסון שרצתה במהלך נישאוייה השניים ילד נוסף אימצה בן בשם סוני סמית ולו קראה בשם ג'וזף פטריק סוונסון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|גלוריה סוונסון בסרט \"למה לשנות את אשתך?\", (1920)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מרכז טרנסדנוביה (בהונגרית: Közép-Dunántúl) הוא אחד מחבלי הונגריה המוגדרים לצרכים סטטיסטיים ותכנוניים ושוכן בחלקו הצפוני- מרכזי של טרנסדנוביה. הוא כולל בתוכו את המחוזות קומארום-אסטרגום, פייר ווספרם. מרכז החבל נמצא בעיר סקשפהרוואר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הנחת יסוד למטפיזיקה של המידות (גרמנית: Grundlegung zur Metaphysik der Sitten) הוא ספר מאת עמנואל קאנט. הספר, שהודפס בגרמנית בשנת 1785, מהווה העבודה הראשונה של קאנט בגיבוש הפילוסופיה של המוסר שלו, ועד היום הוא אחד הספרים החשובים ביותר בתחום זה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קאנט טוען שמאחורי כל פעולה שלנו (הן מתוך נטייה והן מתוך מוסריות) יש כלל־פעולה (maxim of an action). לדוגמה, החנווני בדוגמה הקודמת, פעל מתוך דאגה לתדמית מרכולתו ולכן כלל־הפעולה שעמד מאחורי המעשה שלו הוא \"קבע מחיר אחיד לקונים\". לעומתו, האדם ביש המזל פועל מתוך הכלל \"שמור על חייך\". נשים לב כי כלל־הפעולה של החונווני נכון רק עד כמה שהוא תורם לשיפור תדמית המרכול, כלומר, הוא קשור למטרות ולנסיבות חייו של החנווני. מהטענה השלישית אנו למדים כי הכלל המוסרי חייב להיות אוניברסלי והכרחי, כלומר, לא מותנה על ידי מטרות ונסיבות חיים. לעומת החנווני, כלל הפעולה של האדם חסר־המזל אינו מותנה כי הוא מגיע אך ורק מהיותו כלל מוסרי תקף. לכן בנקודה זו שואל קאנט, \"מה יכול להיות טיבו של חוק זה, שייצוגו במחשבה מוכרח לקבוע את הרצון גם בלי להתחשב בתוצאה הצפויה שלו...?\" (4:402) הוא מסיק כי החוק היחיד שנשאר עמו לאחר סדרת ההפשטות שביצענו, הוא חוק הכולל אך ורק את צורת החוק עצמה, כלומר את האוניברסליות שלו. מכאן מגיע קאנט אל הניסוח המוכר של הצו הקטגורי: \"לעולם אל לי להתנהג אלא בדרך כזאת שאוכל גם לרצות שכלל הפעולה שלי יהיה לחוק כללי.\" (4:402).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קאנט מבדיל בין צווים היפותטיים (מותנים) לקטגוריים (מוחלטים). צו היפותטי נותן את הכללים על מנת להשיג תכלית מקרית כלשהי (תכלית המבוססת על התשוקה או הנטיות). כך, לדוגמה, אם אדם רוצה גלידה, עליו ללכת לחנות גלידה או להכין לעצמו גלידה. אך כלל זה נכון רק אם האדם בכלל רוצה גלידה, אם הוא איננו רוצה, הצו לא מחייב אותו. קאנט טוען שקיימים שני סוגים של צווים היפותטיים: כללים של מיומנות (skill) וכללים של פיקחות (prudence). כללים של מיומנות נקבעים על ידי תכלית ספציפית ונותנים את הפעולות ההכרחיות להשגת תכלית זו. לעומתם, קאנט מזהה כי קיימת תכלית אחת המשותפת לכל היצורים התבוניים, דהיינו האושר. קשה, אם לא בלתי אפשרי, לדעת איזה רצון יעשה אותנו מאושרים. לכן לכל היותר נקבל כללי פקחות, בניגוד לכללים מוחלטים וכוללים. יש להוסיף כי התנגדותו של קאנט לחשיבות כללים אלו (למעשה, הכללים המנחים את התורה התועלתנית) היא בשלושה מישורים שונים: ראשית קאנט מטיל ספק ביכולת לקבוע אפריורית כללים להגדלת האושר. אך חשוב מכך, קאנט מתנגד בהעמדה של תכלית אמפירית (האושר) בבסיס הכלל המוסרי. האפריוריות של הכלל המוסרי צריכה להיות בעצם הניסוח שלו עצמו. לבסוף, וברמה המופשטת ביותר: קאנט מתנגד לכך שהכלל המוסרי יהיה מותנה. מה יקרה כאשר יושג האושר? מה יהיה הכלל המוסרי במקרה זה? במילים אחרות, החוק המוסרי לא יכול להיות צו היפותטי, אלא קטגורי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניסוח האוטונומיה משלב חלקים משני הניסוחים הקודמים. ניסוח החוק האוניברסלי כולל בתוכו את החשיבה על כלל הפעולה כאילו היה חוק אובייקטיבי, ואילו ניסוח האדם כתכלית סובייקטיבי יותר ומתייחס לדרך בה על אדם להתנהג לאנשים אחרים. ניסוח האוטונומיה מחבר את האובייקטיביות של הראשון והסובייקטיביות של השני, ומציע לפועל המוסרי לחשוב על עצמו כמחוקק של חוק אוניברסלי. כדי לעשות זאת, על האדם לבדוק את כלל הפעולה מול החוק המוסרי שהוא חוקק. עקרון האוטונומיה הוא \"העיקרון, שעל פיו כל רצון אנושי הוא רצון המחוקק חוקים אוניברסליים בכל כללי הפעולה שלו\" (4:432). קאנט טוען שניסוח האוטונומיה מעלה \"מושג פורה\", ממלכת התכליות. ממלכת התכליות היא \"איחוד שיטתי\" של כל התכליות כשלעצמן (הישים התבוניים) והתכליות שהן מציבות לעצמן. לכל התכליות של האנשים הרציונליים (שהם מציבים לעצמם) יש מחיר, וניתן להמיר אחד באחר. לתכליות כשלעצמן לעומתם, יש ערך עצמי (או פנימי. במובן של כבוד — dignity) והן אינן ברות השוואה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"החלק השלישי נפתח בהגדרת הרצון כסיבת הפעולות שלנו. לפי קאנט, להיות בעל רצון הוא אותו דבר כמו להיות יצור תבוני, ולהיות בעל רצון חופשי, משמעו להיות בעל רצון שאינו מושפע מכוחות חיצוניים. זו הגדרה שלילית של חירות — היא מתארת מתי רצון איננו חופשי. אך קאנט הציע גם הגדרה חיובית של חירות: רצון חופשי הוא רצון הקובע לעצמו חוק — נותן לעצמו תכלית, ויש לו כוח סיבתי ייחודי להביא עצמו לפועל. על פי קאנט, אנו זקוקים לחוקים על מנת לפעול. פעולה שאינה מבוססת על סוג כלשהו של כלל תהיה שרירותית, ולא תהיה סוג הדבר שנקרא לו תוצאה של רצון. היות שרצון חופשי אינו מונע על ידי כוחות חיצוניים, הכוחות החיצוניים לא נותנים חוקים של רצון חופשי. הכוח היחיד שיכול ליצור רצון חופשי הוא הרצון עצמו. כזכור, זהו בדיוק הרעיון הקאנטיאני של האוטונומיה. כלומר, הרעיון הקאנטיאני של חירות הרצון מחייב שנוכל לחוקק לעצמנו את החוק המוסרי (חוק שהתבונה יכולה לחוקק אותו לעצמה בצורה עקבית) — שנוכל לכפות על עצמנו את החוק המוסרי. מכאן מגיע קאנט למסקנה שהבנה חיובית של החירות זהה בתוכנה לזו של הצו הקטגורי, כלומר \"רצון חופשי, ורצון הנתון לחוקי מוסר הם אותו דבר\" (4:447). רעיון בסיסי זה, נקרא על ידי חוקרים \"רעיון ההדדיות\" (reciprocity thesis). כלומר, הרעיון כי הרצון כבול לחוק המוסרי אם ורק אם הוא חופשי. במילים אחרות, אם אנו יודעים כי מישהו הוא חופשי, אז אנו יודעים כי הוא פועל על פי חוק המוסרי, והפוך.קאנט תוהה בשלב זה, מדוע עלינו \"להשתעבד\" לעקרון המוסריות. הוא נאלץ להודות על עצמו, \"כי שום התעניינות (interest) אינה דוחפת אותי לכך\" (4:449). הוא טוען כי אנו בבירור מסוגלים \"לראות את עצמנו חופשיים בפעולותנו ובכל זאת כפופים לחוקים מסוימים\" (4:450) אך הוא תוהה כיצד זה אפשרי. לטענתו, זה כן מתאפשר על ידי פנייה לאותן שתי נקודות המבט שבהן אנו יכולים לראות את עצמנו. על פי קאנט, בני־אדם לא יכולים לדעת את המבנה המוחלט של המציאות. בעוד בני־אדם חווים את העולם כבעל שלושה ממדים וכמתפתח בזמן, אין הם יכולים להגיד דבר על המציאות כפי שהיא באמת. ייתכן \"ובמבט חיצוני\" העולם שונה אינהרנטית מהדרך בה הוא נגלה להם, ואין הם יכולים להשתחרר מאותה ראייה אנושית של העולם כי היא טבועה בהכרתם. כל שהם יכולים לעשות הוא לראות את העולם כפי שהוא נגלה להם, לא כפי שהוא לעצמו. קאנט קורא לעולם כפי שהוא נגלה לנו העולם המוחש, לעולם כפי שהוא לעצמו הוא קורא גם \"העולם המושכל\". בעזרת ההבדל בין שני העולמות הללו קאנט מנסה להסביר כיצד חירות אפשרית. כל עד אנו חושבים על עצמנו כבעלי רצון חופשי, אנו חושבים על עצמנו מהפרספקטיבה של העולם המושכל. רק בעולם המושכל יש משמעות לדיבור על רצון חופשי. בעולם המוחש, הדברים נקבעים על פי חוקי הפיזיקה, ולכן אין בו מקום לרצון חופשי המשנה את סדר האירועים. כשאנו חושבים על עצמנו כחלק מהעולם המוחש, איננו יכולים לחשוב על עצמנו כבעלי רצון הקובע דברים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|220px|קמלה האריס קמלה דווי האריס (באנגלית: Kamala Devi Harris; נולדה ב-20 באוקטובר 1964) היא משפטנית ופוליטיקאית אמריקאית מהמפלגה הדמוקרטית המכהנת כסנאטורית מטעם קליפורניה מאז 2017. לפני כן, הייתה האישה, האפרו-אמריקאית והאסיתית-אמריקאית הראשונה שכיהנה כתובעת הכללית של קליפורניה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האריס נולדה באוקלנד, קליפורניה, לאם ילידת הודו ולאב ג'מייקני, שכיהן כפרופסור לכלכלה באוניברסיטת סטנפורד. היא למדה באוניברסיטת הווארד שבוושינגטון, וסיימה תואר J.D. בבית הספר למשפטים האסטינגס באוניברסיטת קליפורניה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר הקמפיין","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|350px|היכל כולל עטרת שלמה במודיעין עילית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"וירטמברג-באדן (בגרמנית: Württemberg-Baden) הייתה מדינה היסטורית שהתקיימה בימי גרמניה המערבית (הרפובליקה הפדרלית של גרמניה). המדינה הוקמה ב-1945 תחת אזור הכיבוש האמריקני לאחר מלחמת העולם השנייה. עיר הבירה שלה הייתה שטוטגרט. וירטמברג-באדן חדלה מלהתקיים ב-1952 לאחד שמוזגה למדינה חדשה בשם באדן-וירטמברג.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"וירטמברג-באדן הורכבה מחלקה הצפוני של המדינה החופשית וירטמברג ומחלקה הצפוני של רפובליקת באדן. חלקה הדרומי של וירטמברג הפך למדינת וירטמברג-הוהנצולרן תחת הכיבוש הצרפתי, כמו כן חלקה הדרומי של רפובליקת באדן הפך למדינת דרום באדן, שהייתה אף היא תחת הכיבוש הצרפתי. החלוקה בין החלק הצפוני לדרומי הוגדרה באמצעות נתיב (Autobahnen) שחיבר בין קרלסרוהה למינכן באזור האמריקני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טירת היידלברג (בגרמנית: Heidelberger Schloss) היא טירה חרבה בגרמניה ונקודת ציון חשובה בעיר היידלברג. חורבות הטירה הם בין המבנים החשובים ביותר שמצפון להרי האלפים שנבנו בסגנון אדריכלות הרנסאנס.מאז הריסתה במאות ה-17 וה-18 נבנתה הטירה מחדש רק באופן חלקי. היא שוכנת בגובה של 80 מטרים במעלה החלק הצפוני של גבעת קוניגשטול (Königstuhl) ומשם היא שולטת על נוף העיר העתיקה. את אתר הטירה משרתת תחנת ביניים של רכבת הפוניקולר של היידלברג שמשתרעת משוק התבואות של היידלברג לפסגת הקוניגשטול.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Obere Burg und Dicker Turm Heidelberger Schloss Sebastian Muenster Kalendarium Hebraicum 1527 (Ausschnitt).jpg|ממוזער|250px|התיאור הראשון של הטירה, מתוך Kalendarium Hebraicum (חוכמת המזלות) של סבסטיאן מינסטר, 1527]] היידלברג מוזכרת לראשונה במקור משנת 1196 בשם Heidelberch. ב-1155 מונה קונרד מהוהנשטאופן להיות רוזן פפאלץ על ידי אחיו-למחצה, פרידריך ברברוסה והאזור נודע בשם נסיכות הבוחר מפפאלץ. הטענה שמקום מגוריו העיקרי של קונרד היה על \"גבעת הטירה\" (Schlossberg), שהייתה ידועה בשם \"ייטנבול\" (Jettenbühl), לא זוכה לתימוכין. מקורו של השם \"ייטנבול\" הוא משמה של מגדת העתידות ייטה, שעליה נאמר שהיה זה מקום מגוריה. שמה גם קשור ל\"מעיין הזאב\" (Wolfsbrunnen) ול\"באר עובדי האלילים\" (Heidenloch). האזכור הראשון של טירה בהיידלברג (בלטינית: castrum in Heidelberg cum burgo ipsius castri) הוא משנת 1214, כאשר קיבל לודוויג הראשון, דוכס בוואריה מבית ויטלסבאך את הטירה מידי פרידריך השני, קיסר האימפריה הרומית הקדושה. האזכור האחרון של טירה בודדה הוא משנת 1294. במסמך נוסף משנת 1303 מאוזכרות לראשונה שתי טירות:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|הטירה וגני פפאלץ, ציור משנת 1650 ממוזער|250px|חורבן העיר והטירה, 1693 לאחר מותו של קרל השני, הנסיך הבוחר מפפאלץ, האחרון בשושלת פפאלץ-זימרן, תבע לואי הארבעה עשר, מלך צרפת את תואר הנסיכות עבור אליזבת שרלוטה, נסיכת פפאלץ, שלטענתו הייתה היורשת החוקית לנחלות זימרן. ב-29 בספטמבר 1688 צעדו כוחות צרפתים לנסיכות הבוחר מפפאלץ וב-24 באוקטובר הם נעו לכוון היידלברג, שנראה היה שהיא ננטשה על ידי פיליפ וילהלם, הנסיך הבוחר מפפאלץ, הנסיך החדש מבית פפאלץ-נויבורג. במלחמה שהיא ניהלה נגד המעצמות האירופאיות, קיבלה מועצת המלחמה של צרפת החלטה להרוס את כל הביצורים ולהחריב את הנסיכות (בצרפתית: \"brûlez le Palatinat!\"), כדי למנוע התקפת אויב על אזור זה. עם נסיגתם של הצרפתים מהטירה ב-2 במרץ 1689, הם העלו אותה באש ופוצצו את חזית המגדל השמן. חלקים מהעיר הועלו גם הם באש, אך הגנרל הצרפתי, רנה דה פורלי דה טסה, ריחם על תושבי העיר והורה להם להצית מדורות קטנות בבתיהם כדי שהעשן העולה מהן ייצור אשליה כאילו העיר בוערת וכך יימנע חורבן גדול יותר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יורשו של קרל פיליפ, קרל תאודור, הנסיך הבוחר מפפאלץ, תכנן להעביר את חצרו בחזרה לטירת היידלברג. אף על פי כן, ב-24 ביוני 1764 הכה ברק בבניין החצר (Saalbau) פעמיים ברצף ושוב עלתה הטירה באש, אירוע שגרם לנסיך להבין שזהו סימן משמיים לשנות את תוכניותיו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|ציור של הטירה מראשית המאה ה-19 מושיעה של טירת היידלברג היה הרוזן הצרפתי, שארל דה גריימברג. הוא נאבק בממשלת באדן שראתה בטירה \"חורבה ישנה עם שפע של עיטורים חסרי טעם ומתפוררים\" וחתר לשימורו של המבנה. עד 1822 הוא שימש בהתנדבות כשומר הטירה והוא התגורר לזמן מה באגף הזכוכית (Gläserner Saalbau), שם הוא היה יכול לפקוח עין על חצר הטירה. זמן רב לפני שהחלו לשמר מבנים בגרמניה, היה דה גריימברג האדם הראשון שהביע עניין בשימור ובתיעוד של הטירה, רעיונות שמעולם לא עלו בדעתם של הרומנטיקנים. דה גריימברג ביקש מתומאס א. לגר להכין את המדריך הראשון לטירה. יחד עם ציורי הטירה שלו, שמהם הופקו עותקים רבים, קידם דה גריימברג את חורבות הטירה וכך משך תיירים רבים לעיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|300px|ווקסהול 12, שנת 1933 ממוזער|300px|ווקסהול 12, שנת 1935 ממוזער|300px|ווקסהול 12, שנת 1933 ממוזער|300px|ווקסהול 12, שנת 1939","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"\"ווקסהול מוטורס\" משנת 2017 שייכת כמו יצרנית הרכב הגרמנית האחות אופל, לקבוצת PSA הצרפתית (פג'ו, סיטרואן, DS)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|290px|סיטרואן GS 1220 Club סיטרואן GS, (בצרפתית : Citroën GS) - היא מכונית משפחתית קטנה שיוצרה על ידי חברת סיטרואן הצרפתית בין השנים 1970–1986. הדגם עבר מתיחת פנים בשנת 1979 והיה קרוי סיטרואן GSA (יוצר משנת 1979–1986). סך הכל יוצרו 1,896,742 יחידות מדגם ה- GS, ו- 576,757 יחידות מדגם ה- GSA . ה-סיטרואן GS הורכבה ב- צרפת, צ'ילה, אינדונזיה, מוזמביק, פורטוגל, ספרד, דרום אפריקה, תאילנד, סלובניה, זימבבואה. הסיטרואן GS אופיינה במערכת הידראולית מרכזית ומערכת הידרו פנאומטית מתקדמת, שנלקחה מדגם ה-סיטרואן DS. בשנת 1971 זכתה הסיטרואן GS, במקום הראשון בתחרות מכונית השנה באירופה. במקום השני זכתה ה-פולקסווגן K70 ובמקום השלישי ה- סיטרואן SM.בשנת 1973 יוצרה גרסת מנוע הונקל, המפיקה 106 כ\"ס. הגרסה הייתה קרויה : Citroën GS Birotor . יוצרו 847 יחידות בלבד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קובץ:1974 Citroën GS 1220 Club fastback (19121105974).jpg| סיטרואן GS 1220 Club, שנת 1974 קובץ:Citroen GS Club 1200 1978 (8931529328).jpg| סיטרואן GS 1220 Club, שנת 1978 קובץ:1974 Citroën GS 1220 Club fastback (28272499044).jpg| סיטרואן GS 1220 Club, שנת 1974 קובץ:GSA. (8704598938).jpg| סיטרואן GSA קובץ:Conservatoire Citroen 130 Citroen GS GSA (10157250854).jpg| סיטרואן GS GSA, גרסת סטיישן, 5 דלתות קובץ:Citroën GS 002.JPG|סיטרואן GS, סטיישן, 3 דלתות קובץ:Citroen GS engine.jpg| מנוע סיטרואן GS קובץ:1975CitroenGSBirotor-interior.jpg| סיטרואן GSBirotor, שנת 1975, מבט לתא הנהג קובץ:Rétromobile 2015 - Citroën GS Pallas - 1977 - 005.jpg| סיטרואן GS Pallas, שנת 1977 קובץ:1976 Citroën GS 1220 Club station wagon (28403771993).jpg| סיטרואן GS 1220 Club, שנת 1976, סטיישן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|סידני נולאן סר סידני רוברט נולאן (באנגלית: Sidney Robert Nolan; 22 באפריל 1917 - 28 בנובמבר 1992) היה צייר אוסטרלי מודרניסט, ואחד הציירים הבולטים במדינתו במאה ה-20.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נולאן למד ב-\"National Gallery of Victoria\" (\"הגלריה הלאומית של ויקטוריה\", משנת 1938 הוא נתמך על ידי בני הזוג סאנדיי וג'ון ריד, שהקימו מוסד הידוע היום בשם \"Heide Musuem of Modern Art\" (\"מוזיאון היידה לאומנות מודרנית\") בשנת 1944 אייר את גיליון כתב העת \"Angry Penguins\" (פינגווינים כועסים) שהוקדש למשורר המודרניסט ארן מאלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* נעמה ברנשטיין, באתר איגוד האתלטיקה בישראל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עמלץ ארך-סנפיר (שם מדעי: Isurus paucus) הוא מין של כריש ממשפחת העמלציים. הוא קרובו לסוג של העמלץ הכחול המוכר יותר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|200px|דיוקן וולרד (1910), מאת פאבלו פיקאסו ממוזער|שמאל|200px|שלושה מוזיקאים (1921), מאת פאבלו פיקאסו. קוביזם (Cubism) הוא סגנון אוונגרדי באמנות שיצר מהפכה בציור ובפיסול האירופי בתחילת המאה העשרים. הקוביזם אינו צופה באובייקט מנקודת מבט אחת, אלא מפרק את האובייקט לגורמיו ומציג גורמים אלה מנקודות מבט שונות באופן סימולטני. תנועה זו חוללה מהפכה בכך שדחתה מעליה דחייה גמורה של מסורת הנטורליזם בציור ובפיסול.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ולוצירפטור (שם מדעי: Velociraptor; משמעות השם: גנב זריז) הוא סוג של דינוזאור ממשפחת דרומאוזאוריים הכולל את המין ולוצירפטור מונגולי (Velociraptor mongoliensis). מין זה התקיים מתקופת הקרטיקון העליון, לפני 70–83 מיליון שנה. מאובנים של ולוצירפטור נמצאו במרכז אסיה, במונגוליה ובמונגוליה הפנימית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיכאל הרסגור (שמו בלידה: מישל גולדברג (Michel Goldberg); 15 במרץ 1924 - 9 בפברואר 2011) היה פרופסור להיסטוריה באוניברסיטת תל אביב. יוצרה של תוכנית הרדיו המצליחה \"שעה היסטורית\" בגלי צה\"ל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מיכאל הרסגור כמורה בתיכון עירוני ד' את לימודי התואר הראשון סיים בהצטיינות יתרה ובשל כך שלחה אותו האוניברסיטה להמשיך את לימודיו בצרפת. הרסגור למד בצרפת שש שנים, מתוכן שהה שנתיים עם משפחתו בצרפת (בין השאר בתקופת \"מרד הסטודנטים\"), ובארבע השנים שלאחר מכן בא לצרפת בתקופת הקיץ לבחינות. עבודת הדוקטורט שלו בנושא \"מועצת המלך של שארל השמיני ולואי ה-12 בין 1485 ל-1518\" כללה ארבעה כרכים שהחזיקו כ-700 עמודי מחקר. בזכותה זכה לתואר דוקטור ד'אטה (ד\"ר ממלכתי של הרפובליקה הצרפתית ;doctorat d'État), תואר שאינו מוענק בדרך כלל לזרים ושמאפשר לנושאו לקבל מיידית תואר פרופסור וללמד באוניברסיטה צרפתית. לאחר שלימד באוניברסיטה של נאנט, חזר לישראל. התמחותו של פרופ' הרסגור הייתה בנושא ימי הביניים המאוחרים והתמקדותו הייתה בהיסטוריה אירופית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* עדות נכדו שלמה במגזין תל אביב","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האיש בעל אקדח הזהב (אנגלית: The Man with the Golden Gun), הוא הספר השלושה עשר בסדרת ג'יימס בונד של איאן פלמינג. הספר פורסם בשנת 1965. על ספר זה התבסס סרט הקולנוע תחת אותו השם בכיכובו של השחקן רוג'ר מור. זהו הסרט התשיעי בסדרת \"ג'יימס בונד\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רוצח שכיר בשם פרנסיסקו סקרמנגה הידוע בכינויו \"האיש בעל אקדח הזהב\" גונב את \"הסולקס\" - מכשיר שביכולתו להמיר אנרגיה סולרית לחשמל. סוכני MI6, ג'יימס בונד וגודנייט, יוצאים להשיב את המכשיר האבוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לפני שפרצה מלחמת העולם השנייה נסע אל ארצות הברית בראש משלחת של האצ\"ל, ובכדי למנוע תקלות שונות החליף את שמו ל\"פיטר ברגסון\". שם פעל במסגרת ועדים שונים, במה שכונה גם \"קבוצת ברגסון\" (עם ערי ז'בוטינסקי ואחרים) כדי לעורר דעת קהל למען הקמת צבא עברי ולמען הצלת יהדות אירופה לאחר השואה. בעקבות מסע הסברה גדול שכלל מופע (שנכתב על ידי בן הכט) שהוצג בארצות הברית בפני קהלים גדולים (העיקרי במדיסון סקוור גרדן, בפני כמאה אלף איש), עצומה עם כמיליון חתימות, תפילות ב-6,000 כנסיות למען גורל \"אחינו\" שבאירופה, ואף משלחת של 400 רבנים לבית הלבן במטרה לפגוש את רוזוולט, במה שנודע כ\"מצעד הרבנים\" (Rabbis' march) – החליט הקונגרס על שני בתיו ב-9 בנובמבר 1943 להגיש הצעת חוק להקים גוף ממשלתי שיעסוק בפליטים. בעקבות זאת החליט ממשל רוזוולט ב-22 בינואר 1944 להקים את הוועד לענייני פליטים (War Refugee Board) - מועצה לטיפול בפליטי המלחמה, גוף שהציל כ-200 אלף יהודים. בתחילת שנות ה-40 גייס את העיתונאי היהודי-אמריקאי בן הכט על מנת שיגייס כספים לארגון האצ\"ל בקרב היהודים בתעשיית הסרטים בהוליווד. כספים שנאספו הודות להעלאת הצגת \"הדגל\" של בן הכט שימשו למימון אוניית המעפילים בן הכט. הפעילות האקטיבסטית וה\"רעשנית\" הייתה לצנינים בעיני מנהיגות יהדות אמריקה, שחששה לעורר אנטישמיות, ובעיני הממסד הציוני, שביקש מהשלטונות האמריקניים לפעול כנגד הלל קוק ואנשיו. היה חבר המשלחת הציונית לוועידת סן פרנסיסקו ב-1945 שנאבקה לניסוחו והכללתו של סעיף 80 פרק 12 במגילת האומות המאוחדות.250px|ממוזער|שמאל|קברו של הלל קוק בבית הקברות בכפר שמריהו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ר' יוסף כספי נולד בשנת 1280 בעיר ארל (Arles) שבפרובנס. משפחתו הייתה מל'ארג'נטייר, ועל שם עיר זו (שנודעה במכרות הכסף שלה עוד מתקופת הכיבוש הרומאי) נקרא 'כספי', כמשמעות שמה באוקסיטנית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"# רתוקות כסף או פרקי יוסף, על הדקדוק (Cat. Angel. No. 21);","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|מנהיגי המהפכה, מוחמד נגיב וגמאל עבד אל נאצר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Revolution, אתר ממשלתי מצרי המוקדש למהפכת הקצינים החופשיים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הפארק הלאומי גרנד טיטון (באנגלית: Grand Teton National Park) הוא פארק לאומי ושמורת טבע במערב מדינת ויומינג שבארצות הברית, כ-5 קילומטרים מדרום לפארק לאומי ילוסטון. הפארק נקרא על שמו של הר גרנד טיטון, הנמצא בשטחו וגובה פסגתו 4,199 מטרים - הגבוה שבהרי רכס טיטון, העוברים בפארק. ההרים קיבלו את שמם (במקור - \"שלושת הטיטונים\" Three Tetons Range) מציידים צרפתים שהגיעו מקנדה ותיארו את צורתם בסלנג צרפתי (המתאר חזה נשי).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הפארק הלאומי גרנד טיטון שוכן בחלקה הצפון-מערבי של מדינת ויומינג שבארצות הברית, מדרום לפארק ילוסטון. המרחק בין גבולו הצפוני של גרנד טיטון לבין גבולו הדרומי של ילוסטון הוא כ-5 קילומטרים בלבד. היישוב הקרוב ביותר לפארק הוא ג'קסון (Jackson), ששמו כשם העמק העובר בפארק. היישוב נמצא כ-15 קילומטרים מהכניסה הדרומית לפארק ובו שדה תעופה המשמש להגעה לאזור ולמקרי חירום. כמו כן, משמש היישוב כמרכז קיט ובידור (ראו סעיף \"תיירות ופעילויות\" להלן).ימין|ממוזער|150px|מפת הפארק הרי רכס טיטון הם חלק משרשרת הרי הרוקי ופסגותיהם מכוסות בשלג במשך כל עונות השנה. רכס ההרים משתרע מצפון הפארק, החל מאזור עמק ג'קסון הול, לדרומו. אורך הרכס 65 קילומטרים ורוחבו בין 11 ל-15 קילומטרים. הפסגה הגבוהה ביותר ברכס היא הר גרנד טיטון וגובהה 4,197 מטרים, כמו כן יש ברכס תריסר פסגות נוספות שגובהן מעל מ-3,660 מטרים (12,000 רגל) מעל גובה פני הים. עמק ג'קסון הול (Jackson Hole Valley) הוא העמק הראשי בפארק. אורכו כ-90 קילומטרים ורוחבו נע בין 10 ל-20 קילומטרים והוא נמצא בחלקו המזרחי של הפארק. גובהו הממוצע של עמק זה, המהווה גראבן, 2,070 מטרים, ואילו הנקודה הנמוכה ביותר בו נמצאת סמוך לכניסתו הדרומית של הפארק וגובהה 1,935 מטרים.הנהר סנייק (Snake River), הנהר הגדול ביותר בפארק, מתחיל את זרימתו מצפון לפארק ונשפך לאגם ג'קסון. הוא יוצא מהאגם בצידו הדרום-מזרחי ומשם הוא ממשיך לזרום דרומה במרכז עמק ג'קסון הול. אורכו של הנהר הוא 1,699 קילומטרים, ומתוכם 80 קילומטרים בלבד זורמים דרך הפארק, שם הוא ניזון משלושה פלגים: Pacific Creek, Buffalo Fork ו-Ventre River. אגם ג'קסון הוא האגם הגדול ביותר בעמק ג'קסון הול; שטחו 103.4 קילומטרים רבועים ועומקו המקסימלי הוא 134 מטרים, והוא נמצא למרגלותיו של הר מוראן. מלבד אגם זה, בעמק מעל מאה אגמים, קטנים וגדולים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|190px|מבט על [[רכס טיטון|רכס הרי טיטון, העובר בפארק]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|210px|\"[[קניון (גאולוגיה)|קניון האשד\" (Cascade Canyon) והאגם בקרבתו, אוגוסט 2003]] חומרי הבליה מעידן הפלאוזואיקון שקעו בימים חמימים ורדודים וכך נוצרו סלעים פחמתיים (קרבונטיים) לצד אבני חול וחרסיות. בתקופת המזוזואיקון התחלפה סביבת ההשקעה מדי פעם מסביבה ימית ליבשתית, וחוזר חלילה. בסוף עידן המזוזואיקון כיסתה השלוחה הימית המכונה \"הים הפנימי המערבי של הקרטיקון\" את האזור, וקשת הרי הגעש הפעילים המכונה \"קשת סיריאן\" (Sierran Arc) שהייתה מצויה ממערב לאזור סיפקה משקעים געשיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|210px|פרח מה[[סוג (טקסונומיה)|סוג זכריני (באנגלית Forget-me-not; שם מדעי: Myosotis) ממשפחת הזיפניים צומח בפארק גרנד טיטון]] שמאל|ממוזער|210px|שכווי לענה גדול בפארק [[קובץ:Least chipmunk (Tamias minimus), Coulter Bay, Grand Teton NP (19434750979).jpg|שמאל|ממוזער|210px|טמיאס קטן בפארק.]] שמאל|ממוזער|210px|עדרי [[ביזון אמריקאי|ביזונים אמריקאים רועים בפארק]] שמאל|ממוזער|210px|אייל קורא בקרבת אגם ליי (Leigh Lake) בפארק. למעלה מאלף מינים של צמחים וסקולאריים גדלים בפארק הלאומי גרנד טיטון וסביבתו. חלק מן העצים הגדלים בפארק וסביבתו, כדוגמת אורן לבן-קליפה (Pinus albicaulis), אורן גמיש (Pinus flexilis) ואשוחית אנגלמן, הם כאלה המסוגלים לשרוד באקלים הקר והקשה שבאזורים ההרריים שבפארק: הקור, השלגים שנשארים באזורים הגבוהים בכל עונות השנה והשיפועים ההררים בגובה של כ-3,000 מטרים. עצים וצמחים ירוקי-עד אחרים, כדוגמת אורן מפותל, אשוח דאגלס ואשוחית כחולה (Picea pungens), נפוצים יותר באזור העמק שלמרגלות ההרים, בעוד צפצפה רעדנית, ה-Aegiros, האלמון והערבה גדלים, בדרך כלל, באזורים לחים לצד הנהרות והאגמים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|230px|מבט על אגם ג'קסון למרגלותיו של הר מוראן (Mount Moran), המהווה חלק מרכס הרי טיטון. אינדיאנים התמקמו לחופי האגם כבר לפני 12,000 שנים, בחיפושיהם אחר ציד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|170px|\"נהר סנייק\" (Snake River) זורם לרגל הר [[גרנד טיטון (הר)|גרנד טיטון המושלג בפארק]] אזור הפארק קיבל את שמו מהרפתקנים ומגלי ארצות צרפתיים שקראו לשלוש הפסגות הגבוהות ביותר ברכס טיטון שבאזור \"Les trois tetons\" (מצרפתית: \"שלוש הפטמות\", על שום צורתן). במאות ה-18 וה-19, ציידי בעלי חיים לשם פרווה וסוחרי פרוות לבנים שפעלו באזור כינו את העמק המשתרע לרגלי רכס טיטון בשטח שמהווה כיום את אזור הפארק \"hole\", שפירושו באנגלית \"חור\". אחד הסוחרים הללו היה דייוויד אדוארד ג'קסון, ולאחר מותו בשנת 1829 הוסף שמו לשם העמק, ומאז הוא נקרא \"Jackson Hole Valley\", או בקיצור \"Jackson Valley\" - עמק ג'קסון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|טקס ההכרזה הרשמית על אזור גרנד טיטון כ[[פארקים לאומיים בארצות הברית|פארק לאומי בארצות הברית, ב-26 בפברואר 1929]] בשנת 1897 מפקח הפארק הלאומי ילוסטון, הקולונל סמואל בלדווין מרקס יאנג, הציע להרחיב את גבולותיו הדרומיים של ילוסטון, כך שיקיף את גבולו הצפוני של עמק ג'קסון, כדי להגן על העדרים הנודדים של האיילים האדמונים באזור. בשנה שלאחר מכן ראש התסקיר הגאולוגי של ארצות הברית, צ'ארלס וולקוט (Charles D. Walcott), הציע כי רמת טיטון תכלל גם היא בשטח מורחב זה. סטיבן מאת'ר (Stephen Mather), מנהל שירות הפארקים הלאומיים שאך לאחרונה נוסד, ועוזרו הוראס אולברייט שלחו בשנת 1917 דיווח למזכיר הפנים של ארצות הברית והביעו אף הם תמיכה ברעיון הגדלת שטח ילוסטון. נציג מדינת ויומינג בבית הנבחרים של ארצות הברית, פרנק מונדל (Frank Mondell), העביר בבית הנבחרים את ההצעה להגדיל את אזור פארק ילוסטון. ההצעה טורפדה לבסוף בסנאט של ארצות הברית על ידי סנטור של איידהו, ג'ון נוגנט, שחשש כי התפשטות הסמכות השיפוטית של שירות הפארקים הלאומיים תגביל הקצאת שטחי מרעה לצאן וכבשים. התנגדות פומבית להתפשטות שטחי הפארק הייתה גם בקרב המתיישבים בעמק ג'קסון הול עצמו, שחששו כי הפיכת האזור לפארק לאומי תפגע בפרנסתם; הוראס אולברייט הוברח בשנת 1919 על ידי תושבים מהעיר ג'קסון ששכנה ושוכנת עד היום בקרבת העמק, לאחר שהגיע לשם במטרה לשכנע ולאסוף תומכים בעד הפארק.בשנת 1927 הנדבן והתעשיין האמריקאי ג'ון ד. רוקפלר הבן (John D. Rockefeller junior) הקים את \"חברת הקרקעות - נהר סנייק\" (Snake River Land Company) כך שהוא ואחרים יוכלו לקנות את אדמות האזור בעילום שם, ולהחזיקן עד ששירות הפארקים הלאומיים יוכל לקחת על עצמו את ניהולן. החברה שהקים פתחה במסע-פרסום לקניית יותר מ-142 קילומטרים רבועים תמורת 1.4 מיליון דולר אמריקאי, אולם שירות הפארקים הלאומיים סירב לקבל את השטח.בשנת 1928 נועדו אנשים מטעם תומכי הפארק עם תושבי העמק והגיעו להסכמה לגבי הפארק. לאחר מכן סנאטור ויומינג ג'ון קנדריק (John Kendrick) הכריז לראשונה רשמית על כוונה להקמת הפארק. ההחלטה אושרה בשני בתי הקונגרס ונחתמה סופית כחוק על ידי הנשיא קלווין קולידג' ב-26 בפברואר 1929. הפארק הלאומי החדש, ששטחו היה 388 קילומטרים רבועים, השתרע החל מ\"יער טיטון הלאומי\" וכלל את רכס טיטון וכן שישה אגמים-קרחוניים בשולי עמק ג'קסון. התעקשות מצד בוקרים וחוואים מקומיים הביאה לכך שגבולות הפארק המקוריים לא כללו את מרבית עמק ג'קסון (שקרקעותיו שימשו למרעה). בינתיים שירות הפארקים הלאומיים סירב לקבל לתחום שיפוטם את 142 הקילומטרים הרבועים שנקנו על ידי \"חברת הקרקעות - נהר סנייק\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"התנגדות התושבים המקומיים להפיכת העמק לאתר הנצחה לאומי לוותה בביקורת, לפיה הצהרת הנשיא היוותה עבירה על זכויות של מדינות בארצות הברית והיא עתידה להחריב את הכלכלה המקומית. חוואים מהעמק הוליכו 500 ראשי-בקר על פני שטח אתר ההנצחה הלאומי החדש כצעד מחאתי על הפעולה המוטעית לדעתם. שירות הפארקים הלאומיים לא הגיב לפעולה זו, אך היא גררה תשומת לב לאומית לעניין הפארק. נציג ויומינג, פרנק בארט, הציע לבטל את ההכרה באזור כאתר הנצחה לאומי; הצעתו עברה בשני בתי הקונגרס אולם התבטלה לבסוף בווטו כיס (Pocket veto; וטו שיכול להטיל נשיא ארצות הברית על חוק על ידי הימנעות מלחתום עליו, דבר שמביא בתנאים מסוימים לביטולו) שהטיל נשיא ארצות הברית רוזוולט. הכביש הראשי שמחבר בין גבולו הצפוני של הפארק הלאומי גרנד טיטון לגבולו הדרומי של הפארק הלאומי ילוסטון נקרא \"שדרת הזיכרון של ג'ון ד. רוקפלר הבן\" (\"John D. Rockefeller, Jr. Memorial Parkway\") כדי להודות ולהוקיר את הרוקפלרים על תרומתם לשימור האזור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הרי רכס טיטון מכוסים כולם בשלג בעת החורף, אז הם וההרים בקרבת העיירה ג'קסון משמשים לספורט שלג. שמאל|ממוזער|250px|הפארק הלאומי גרנד טיטון, תצלום של אנסל אדמס משנת 1942. בשטח הפארק עצמו ישנם כ-160 קילומטרים של כבישים וכן כ-300 קילומטרים של מסלולי טיולים מסומנים למטיילים, חלקם למיטיבי לכת בלבד, אם כי רבים מהם מתאימים גם למשפחות ולכאלה שלא רגילים בהליכה מאומצת. בפארק הלאומי גרנד טיטון 4 מרכזי-מבקרים העוסקים כל אחד בנושא אחר: גאולוגיה של אזור הפארק; בעלי החיים בו; סביבת הפארק המורחבת; והתרבות האינדיאנית. אפשרויות בילוי אחרות בפארק הן ראפטינג באזורים סוערים או שקטים יחסית של נהר סנייק (Snake River), דיג, רכיבה על חמורים או סוסים במורדות ההרים או בעמק, טיפוס הרים בהרי הפארק או סביבתו וכן אפשרות לשכור סירת מנוע או משוטים לשיט באגמי הפארק. מרבית הפעילויות הללו אפשריות בחודשי הקיץ בלבד.בתוך הפארק עצמו מספר בתי מלון ואפשרויות לינה אחרות - החל ממלונות מפוארים ועד בקתות-צימרים נפוצות מאוד. בנוסף, בפארק מספר אתרי קמפינג ללינה עצמאית בשקי שינה או אוהלים. חלק מן המטיילים בפארק לנים בעיירת הנופש הקרובה ביותר אליו - ג'קסון (Jackson), שבה בתי מלון רבים, מסעדות וכן אטרקציות תיירותיות. כל הרי רכס טיטון שבפארק מכוסים בשלג בעת החורף. פסגות ההרים בפארק הלאומי מכוסות בשלגים במשך כל השנה, אולם במשך החורף הטמפרטורות צונחות ולרוב יורד שלג כבד; אז, כאשר לא ניתן לטייל בפארק או ללון בו בקמפינג בשל האקלים, מנצלים גולשי סקי ואוהבי ספורט שלג את הפארק והעיירה ג'קסון שמשמשת כמעין עיירת קיט אלפינית, לפעולות אלו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שארל דיטואה, 1984 שארל אדואר דיטואה (בצרפתית: Charles Édouard Dutoit; נולד ב-7 באוקטובר 1936) הוא מנצח שווייצרי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"משנת 1991 עד 2001 היה דיטואה מנהל מוזיקלי של התזמורת הלאומית של צרפת, שעמה ערך מספר רב של הקלטות, שזכו לשבחי הביקורת, ומסעות קונצרטים ממושכים בחמש היבשות. בשנת 1996 התמנה למנצח ראשי של התזמורת הסימפונית של NHK.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|לאופולד גראץ, 1971 לאופולד גראץ (בגרמנית: Leopold Gratz; 4 בנובמבר 1929 - 2 במרץ 2006) היה פוליטיקאי אוסטרי מטעם המפלגה הסוציאל-דמוקרטית האוסטרית. ראש העיר וינה בשנים 1973–1984.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"300 px|ממוזער|ימין|חלוקת [[דיאלקטים יווניים|הניבים היווניים לאחר השלמה הקולוניזציה היוונית]] העדות הכתובה העתיקה ביותר ביוונית, מקורה בין המאות ה-16 וה-11 לפנה\"ס, וקיימת במערכת כתיבה ארכאית, לינאר B, שמקורה ביוונים מיקנים ובשפתם. ההבדל בין יוונית מערבית ומזרחית הופיע בתקופה המיקנית ואף לפני. יוונית מיקנית מייצגת צורה יוונית מזרחית קדומה, שהיא הסתעפות מרכזית בה נמצאת גם האטית. בגלל הפער הקיים בעדות כתובה בין העלמות לינאר B (בסביבות המאה ה-12 לפנה\"ס) לבין הכתבים הקדומים של האלפבית היווני (בסביבות המאה ה-7 וה-8 לפנה\"ס), התפתחות הניבים נשארת מעורפלת. ספרות יוונית מאוחרת יותר דיברה על שלושת הניבים המרכזיים: איולי, דורי ואיוני. הניב האטי היה חלק מהניב האיוני. \"אטית עתיקה\" היא מונח בו משתמשים לתיאור הניב שבו השתמש תוקידידס (המאה ה-4 לפנה\"ס) והמחזאים של אתונה במאה ה-5 לפנה\"ס; \"אטית חדשה\" היא מונח המתאר שפת כותבים מאוחרים. יוונית אטית נמשכה עד המאה ה-4 לפנה\"ס, אז הוחלפה בצאצא דומה אך יותר אוניברסלי - יוונית נפוצה (koiné - קוינה). השליטה התרבותית של האימפריה האתונאית, ואחר-כך אימוץ השפה האטית על ידי מלך מקדוניה, פיליפוס השני (אבי אלכסנדר הגדול), היו המפתח לניצחון הניב האטי על שאר הניבים, ולהתפשטות הצאצא האטי (הקוינה) ברחבי אימפריית אלכסנדר מוקדון. עליית הקוינה מסומנת באופן מוסכם בכניסתו לתפקיד של תלמי השני, ששלט מהעיר אלכסנדריה במצרים והתחיל את התקופה האלכסנדריאנית, בה שגשגו העיר אלכסנדריה ומשכיליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האלפבית האטי הקלאסי מורכב מ-24 האותיות המוכרות: Α Β Γ Δ Ε Ζ Η Θ Ι Κ Λ Μ Ν Ξ Ο Π Ρ Σ Τ Υ Φ Χ Ψ Ω. יש בו שבע תנועות: A E I O Y, ובנוסף H המשמשת כ-/e/ ארוכה, ו-Ω המשמשת כ-/o/ ארוכה.צורת היוונית הכתובה לא הייתה האלפבית היווני, אלא כתב ההברות לינאר B, בו אות אחת יצגה עיצור ותנועה יחדיו. זמן התהוות הכתב שהפך ברבות הימים לאלפבית היווני אינו ידוע. הוא מתועד לראשונה במאה ה-8 לפנה\"ס, ובשלב זה כבר נחלק לשני ענפים: מערבי ומזרחי. מה שמכונה כיום אלפבית יווני מקורו באלפבית פיניקי שנשאל על ידי היוונים לאיות מילים יווניות. באלפבית זה היו מספר אותיות עיצוריות שמקורן בשפות שמיות - כמו חי\"ת (ביוונית אטא Η) ועין (ביוונית אומיקרון O). אותיות אלה, שײצגו במקור עיצורים שאינם קיימים ביוונית, נוצלו בה לסימון תנועות. יצירת כתב הכולל סימנים לציון תנועות הייתה תרומתם המהפכנית ביותר של היוונים להתפתחות האלפבית. משהתבררה תועלת האלפבית, הלכו והתגבשו אלפביתים מקומיים. האלפבית האטי הקדום עדיין לא הבחין בין תנועות ארוכות וקצרות (ε ו-η; ο ו-ω). האותיות Ψ ו-Ξ היו חסרות באלפבית זה, ובמקומם השתמשו בצרופים ΦΣ ו-ΧΣ. אותיות קטנות (α β γ וכו') וציון תחתי יוטא התהװ רק דורות רבים לאחר מכן. האות דיגמא (שכיום אינה בשימוש) יצגה את הצליל [w].בינתיים, באיוניה לרוחב הים האגאי, החלה להיװצר גרסה איונית של האלפבית האטי. היא הבחינה בין /o/ ארוכה וקצרה (Ω ו-Ο), והאות H (אטא) חדלה מלצײן נישוף והחלה להורות על תנועת /e/ ארוכה. האות E צײנה מכאן ואילך /e/ קצרה בלבד. האות דיגמא הוצאה מהאלפבית, והאותיות פסי (Ψ) וקסי (Ξ) הוכנסו לשימוש, וכך התקבלה צורת האלפבית האטי הקלאסית. בשנת 403 לפנה\"ס, הבחינה העיר אתונה בצורך בהאחדת האלפבית, ובאותה שנה אימצה רשמית את האלפבית האיוני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגדרת המונחים \"מעביד\" ו\"עובד\" בפקודת הנזיקין שונה מהגדרתם במסגרת דיני העבודה . לפי סעיף 13 לפקודת הנזיקין, כדי לחייב מעסיק כ\"מעביד\", מבלי שיוכל לחסות תחת סעיף 15 כאמור, נדרש בין היתר שיתקיימו יחסי עובד מעביד. ס' 2 לפקודת הנזיקין מגדיר מעביד כמי שיש לו ביחסיו עם אדם אחר שליטה גמורה על הדרך שבו אדם אחר מבצע עבודה בשבילו ואילו הוא עצמו אין עליו מרות דומה לגבי אותה עבודה. מבחן השליטה הגמורה, שמקורו בדין האנגלי,  הוא המבחן הדומיננטי להבדלה בין יחסי עובד-מעביד לבין יחסי מעסיק-קבלן עצמאי.  בפרשת Honeywill and Stein Ltd. V. Larkin Brothers Ltd הבהיר השופט Slesser כי אין די בקביעת תוכן פעולת העובד בידי המעביד, אלא המעביד צריך לשלוט מעשית על ביצוע העבודה. מבחן זה שלט בכיפה במשפט האנגלי עד לשנות השישים לערך, וגם כיום, למרות הכרסום במעמדו והשינויים שחלו בו, הוא עדיין המבחן הרווח ביותר במשפט האנגלו-אמריקני. מבחן זה נקלט בארץ בשל קביעתו המפורשת באחדות מהפקודות המנדטוריות, ובעיקר בשל הזיקה שהייתה בין המשפט הישראלי למשפט האנגלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תורת ה- COLLATERAL NEGLIGENCE- במשפט האנגלי קיימת הלכה שקובעת כי גם במקרים בהם המעסיק אחראי למעשי הקבלן העצמאי, אין הוא אחראי למעשים שלא מפרים את חובת המעסיק, כיוון שאינם נכנסים לתחום הסיכון שהחובה באה לשמור מפניו. תורה זו קיימת גם בישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציור של הדיסקה קדם-פלנטרית (קודמת ליצירת כוכבי הלכת) שמאל|ממוזער|250px|דיסקות פרוטופלנטריות בערפילית אוריון, \"בית יולדות לכוכבים\" ברוחב של כמה שנות אור שכנראה דומה מאוד לערפילית הקדמונית שממנה נוצרה השמש שלנו. תצלום של טלסקופ החלל האבל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציור של כוכב מסוג [[כוכבי T בשור|T בשור]] כאשר הערפילית קרסה תחת עצמה, שימור התנע הזוויתי גרם לחומר המרכיב אותה להסתובב במהירות הולכת וגדלה, אנרגיית כבידה פוטנציאלית הפכה לאנרגיה קינטית אשר התגלמה בין השאר כחום. במרכז העננה לחץ הגזים, העלייה באנרגיה הקינטית וכן פעולה של שדות מגנטיים גרמו לערפילית להידחס לצורת דיסקה שטוחה. הדיסקה הפרוטופלנטרית הגיעה לרדיוס של כמאתיים יחידות אסטרונומיות ובתוכה החל להיווצר פרוטו כוכב. בשלב זה, הייתה השמש דומה לכוכבים מסוג T בשור - כוכבים צעירים מאוד המוקפים דיסקות אבק בין כוכבי שטרם הגיעו לשלב ההיתוך הגרעיני והפקת האנרגיה שלהם מסתמכת על קריסה כבידתית. לאחר כמאה מיליון שנים הלחץ גובר בליבת הפרוטו כוכב והטמפרטורה במרכזו מגיעה למליוני מעלות. דבר זה מאפשר לכוכב להגיע לשיווי משקל הידרוסטטי - השלב הסופי בהיווצרות כוכב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כוכבי T-שור מתאפיינים ברוח שמשית חזקה מאד, במהלך תקופה זו השמש הצעירה הקרינה את שאריות הערפילית הפרוטופלנטרית לחלל הבין-כוכבי ובכך לא איפשרה לפרוטופלנטות להמשיך ולגדול.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|היווצרות הירח בהתאם לתיאורית [[השערת ההתנגשות הענקית|המכה הגדולה]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לפי תאוריות עדכניות, ה\"מכה הגדולה\" אשר נרמזה בפסקה הקודמת נוצרה באחת מנקודות לגרנז' היציבות L4 או L5 וסטתה מהן מסיבה כלשהי. תיאה, גוף בעל מסה מסדר הגודל של מאדים, פגע בכדור הארץ בעוצמה אדירה אשר גרמה לנטיית ציר הסיבוב של כדור הארץ להשתנות וכמות חומר אדירה התנתקה מפני כדור הארץ ויצרה את הירח.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ריווחי קירקווד מראים את מידת ההשפעה של כוכב הלכת צדק על חגורת האסטרואידים, באזורי התהודה המסלולית אין כלל אסטרואידים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|סימולצית מחשב של תנועת כוכבי הלכת החיצוניים במהלך היווצרות מערכת השמש: a) לפני שצדק ושבתאי הגיעו לתהודה מסלולית 2:1 b) כוכבי הלכת החיצוניים מתרחקים מהשמש תוך הפגזת חלקה הפנימי בעצמים של חגורת קויפר c) מערכת השמש כיום","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גביע הליגה הספרדית (בספרדית: Copa de la Liga; שם נוסף: גביע הלה ליגה) היה גביע כדורגל ספרדי, שנוסד על ידי התאחדות הכדורגל הספרדית בשנת 1982. הטורניר החזיק מעמד ארבע שנים בלבד, עד שבוטל בשנת 1986.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|פינה בחצר מוזיאון השואה של אילינוי שבסקוקי שמאל|ממוזער|250px|מסילת הברזל הנטושה של עמק סקוקי, קו המתח הגבוה שמעליה וגשר של הכביש המהיר I-94 העובר בסמוך לה שמאל|ממוזער|250px|לוגו הקו הצהוב של הרכבת העילית של שיקגו המוביל אל סקוקי ומכונה גם \"סקוקי סוויפט\". סקוקי (באנגלית: Skokie) הוא יישוב עירוני במחוז קוק ממדינת אילינוי שבארצות הברית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקור השם סקוקי הוא בשפת הילידים האמריקנים המקומית ופירושו הוא \"שטח ביצות\". בעבר היישוב נקרא \"ניילס סנטר\" (Niles Center).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יוזם הקמת קו הרכבת וקו המתח הגבוה היה סמיואל אינסול (Samuel Insull) - איש עסקים משיקגו שהיה בעליה של תחנת כוח. אינסול, שעבד אצל תומאס אלווה אדיסון לפני שהפך לאיש עסקים, רצה למכור חשמל בפרוורי החוף הצפוני, לגרום לסגירתן של תחנות הכוח המקומיות הקטנות ולעזור בפיתוח היישובים שקנו ממנו חשמל, על ידי מיקום תחנת רכבת בשטחם. עם פרוץ השפל הגדול, אינסול פשט רגל ורכושו הועבר לנושיו. הנושים לא הסתפקו בכך ותבעו אותו על מרמה. אינסול ברח מארצות הברית, הוסגר אליה וזכה במשפט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מוסדות בסקוקי שיש להם חשיבות עבור אנשים מפרוורים שכנים ומהשטח העירוני של שיקגו הם בית המשפט מחוזי, כמה מכללות קטנות, קמפוס משני של אוניברסיטת נישנל לואיס, כמה מרפאות מומחים ייחודיות ומשרדי הקונצרנים \"פיפוד\" (Peapod, סופר-מרקט אינטרנטי), Rand McNally ו-U.S. Robotics.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בסקוקי ניתן לקבל חינוך יסודי ותיכוני. בין מוסדות החינוך של סקוקי קיימים מספר בתי ספר יהודים. בעיירה נמצאת גם ישיבת \"בית המדרש לתורה\" הידועה כ\"ישיבת סקוקי\" (Hebrew Theological College).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נכון לשנת 2008, עורק התחבורה הבולט בסקוקי הוא הכביש המהיר Interstate 94. הכביש עובר בסמוך למסלול קו הרכבת הנטוש של עמק סקוקי ובדרכו חולף בקרבת תחנת הקו הצהוב של הרכבת העילית וסמוך לקניון. שירות האוטובוסים בסקוקי מפותח יחסית לפרוורי החוף הצפוני. זאת משום שאוכלוסיית הפרוור פחות מבוססת כלכלית מאוכלוסיות הפרוורים השכנים ובבעלותה פחות מכוניות ומשום ששירות הרכבות בה מפותח פחות מזה של שכנותיה. האוטובוסים מופעלים על ידי שתי חברות. האחת היא חברת CTA, המפעילה גם את האוטובוסים והרכבת העילית של שיקגו. השנייה היא חברת Pace המפעילה שירותי אוטובוסים בפרוורים רבים של שיקגו ומפעילה גם את שירות הפארטרנזיט של שיקגו - שירות האוטובוסים הנגיש לנכים בכיסאות גלגלים ממונעים כבדים. משתמשי כיסאות גלגלים קלים יכולים לנסוע בכל האוטובוסים הרגילים. מרבית הקווים של CTA פועלים בתדירות של אחד לעשרים דקות ותדירות מרבית הקווים של Pace היא אחד לחצי שעה או אחד לשעה. קווי אוטובוס אחדים בוטלו בשנת 2005 בשל הקיצוץ התמיכה בתחבורה ציבורית ומאבק ציבורי מנע קיצוץ כבד נוסף בסוף שנת 2007.שירות המוניות בסקוקי אינו מפותח. בניגוד לעיר שיקגו, שבה משוטטות מוניות ומחפשות לקוחות ברחוב, המוניות מגיעות אל מרבית שטחי סקוקי בהזמנה טלפונית בלבד. הזמנה כזו צריכה להיעשות לפחות עשרים דקות לפני מועד תחילת הנסיעה. נוסע שאינו מכיר היטב את הדרך אל יעד נסיעתו חייב להזמין מונית שמותקן בה GPS ולא לצפות מנהג המונית לדעת את הדרך בעצמו. זאת משום שפרוורי שיקגו קשים מאוד להתמצאות ונהגי המוניות לא מכירים היטב. בעיה נוספת עם שירות המוניות נובעת מצפיפות הבניה הנמוכה בארצות הברית ובמיוחד בפרוורי הערים שלה. נסיעה מפרוור לפרוור עשויה לערוך זמן רב ולהיות יקרה מאוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טודי (Todi) היא עיר עתיקה במרכז איטליה בנפת פרוג'ה שבמחוז אומבריה. היא שוכנת על גבעות המשקיפות על הגדה המזרחית של נהר הטיבר ושולטות על פני הסביבה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתקופה שהחלה בשנת 1990, ריצ'רד ס. לוין (Richard S. Levine), פרופ' לאדריכלות מאוניברסיטת קנטקי בארצות הברית בחר את העיר בתור מודל ל\"עיר אקולוגית\" (sustainable city) או (eco-city) - העיר הזאת לוקחת בחשבון את השפעותיה על הסביבה ומרגילה את תושביה בשימוש מינימלי באנרגיה, מים ומזון חדש ומעודדת שימוש חוזר בפסולת, כך שכמויות האנרגיה המבוזבזת, זיהום האוויר והמים והגזים הרעילים יהיו מינימליים. העיר נבחרה למטרה זו, בזכות נתוניה הטבעיים המאפשרים את שיחזור הפסולת שהיא מייצרת. העתונות האיטלקית דיווחה עליה בתור: \"עיר שראוי לחיות בה\" (la città più vivibile del mondo).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לפי המיתולוגיה הרומית, שנכתבה בשנת 1330 לפנה\"ס העיר נוסדה על ידי הרקולס שהרג את קאקוס (Cacus) וקרא אותה בשם אקליס (Eclis).מקורות היסטוריים מיחסים את בנית העיר לעם האומברי. במאה ה-7 - ה-8 לפני הספירה היא נקראה :\"טוטרה\" (Tutere) לפי פליניוס הזקן. פירושו של השם הוא \"חזית\", שכן העיר שכנה מול העם האטרוסקי. בשנת 217 לפנה\"ס היא נכבשה על ידי רומא העתיקה. היסטוריון רומאי כתב כי לעיר היו חומות כפולות והן מנעו את כיבושה בידי המצביא חניבעל. במאה ה-12 הייתה העיר עצמאית: תחילה מונה קונסול, לאחר מכן מועצה (podestà) ולבסוף \"מפקד העיר\" (Capitano dell a Citta). במאה ה-13 הורחבה העיר ברבעים של אומנים ובסוף המאה היו בה 40,000 תושבים. בשנת 1367 עצמאות העיר ניטלה ממנה והיית לחלק ממדינת האפיפיור. בתקופה זו קטנה אוכלוסייתה במחצית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* נמצא ציטוט מהמאה ה-15: \"non possiamo vivere in bona salute, essendoci prohibito de comperare la carne\" ( לא נוכל לחיות בבריאות טובה, אם לא נוכל להשיג בשר כשר).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר בעיר ובו ההכרזה :\"The best town to live in\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|בוורוד - שטח המריבה אקסאי צ'ין '''אקסאי צ'ין (בסינית: 阿克赛钦''', פין-יין: Ākèsài Qīn) הוא אזור מדבר מלח, לא מיושב ברובו, במשולש הגבולות הודו-סין-פקיסטן, המהווה כחמישית ממחוז ג'אמו וקשמיר. השליטה על השטח נתונה במחלוקת בין סין והודו. סין שולטת בשטח זה דה פקטו מאז מלחמת הודו-סין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|[[נוסחת קו|נוסחת הקו של קרניטין]] חומצות שומן משמשות, לצד סוכרים וחומצות אמינו, כחומר דלק, ממנו תאי בעלי חיים מפיקים אנרגיה. חומצות השומן מתחמצנות באברון המיטוכונדריה, והופכות לפחמן דו-חמצני ומים, תוך כדי ייצור ATP, מולקולה הידועה כ\"מטבע האנרגיה של התאים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חומצת שומן הנכנסת לתא מתחברת לקואנזים A לקבלת \"fatty acyl coA\". על מנת להיכנס לתוך המיטוכונדריה, על ה fatty acyl coA להתחבר לקרניטין בעזרת האנזים \"קרניטין אציל טרנספראז 1\", ובכך הוא מוכן להיכנס למיטוכונדריה על ידי \"אציל קרניטין טרנספורטר\". עם הכניסה למיטוכונדריה מפורק הקרניטין על ידי \"קרניטין אציל טרנספראז 2\", הקרניטין יוצא חזרה לציטוזול, וחומצת השומן המחוברת לקואנזים A נותרת במיטוכונדריה להפקת אנרגיה בתהליך חמצון בטא.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טילמן ואלנטין \"טיל\" שוויגר (בגרמנית: Tilman Valentin \"Til\" Schweiger; נולד ב-9 בדצמבר 1963) הוא שחקן קולנוע, במאי ומפיק גרמני. בעל חברת הפקות בברלין. התפרסם בזכות הופעותיו בסרטים \"טומב ריידר 2: סוד החיים\", \"המלך ארתור\" ו\"ממזרים חסרי כבוד\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שיחק בתפקיד הראשי בסרט הפעולה המבוסס על משחק המחשב \"Far Cry\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|המסלול של הכביש הפדרלי הראשון","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|180px|חזית מסעדת “דה ליברייה”, 2004 יוני בור (Jonnie Boer; נולד ב-9 בינואר 1965) הוא שף הולנדי ובעליה של מסעדת \"De Librije\" (דה ליברייה), בזוולה, הולנד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יוני בור נולד בכפר חיטהורן שבהולנד. ב-1989 נהפך לשף הראשי של מסעדת “דה ליברייה”. ב-1992 רכשו הוא ואשתו תרז את המסעדה. הם זכו בכוכב הראשון במדריך מישלן האדום בשנת 1993, הם זכו בכוכב השני ב-1999, ב-2004 זכו בניקוד המקסימלי - שלושה כוכבים במדריך מישלן. בשנים 2007 ו-2008 המסעדה קיבלה ניקוד של 19.5 מתוך 20 ממדריך גו מיו ונבחרה למסעדת השנה במהדורה ההולנדית של הגו מיו בשנת 2011. המסעדה נבחרה ל-37 בטיבה בעולם בשנת 2010 ול-46 בטיבה בעולם ב-2011, במדריך 50 המסעדות הטובות בעולם. זכתה בפרס \"המסעדה הטובה ביותר\" באתר Very Best לשנת 2010. המסעדה שוכנת במבנה ששימש כספריית מנזר מהמאה ה-16 (ומכאן השם \"De Librije\"). בנוסף לכך בבעלות בור ואשתו \"Librije's Winkel\" (חנות בישול), מסעדת \"Librije's Zusje\", \"Librije's Hotel\" (מלון) ו\"Librije's Atelier\" (בית ספר לבישול וליין). כולם שוכנים במבנה ששימש בעבר כבית כלא לנשים. יוני בור הוא השף הראשי ואשתו תרז היא המארחת ואוצרת היין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|לואי ז'ולייה '''לואי ז'וֹליֶיה (בצרפתית: Louis Jolliet'''; 21 בספטמבר 1645 – מאי 1700) היה מגלה ארצות צרפתי-קנדי, אשר חקר את אזור המערב התיכון באמריקה הצפונית. בשנת 1673 היו ז'ולייה וז'ק מארקט למגלי הארצות הראשונים שחקרו את חלקו הצפוני של נהר המיסיסיפי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לוגו אוגרי הזוזו|שמאל|ממוזער|250px אוגרי הזוזו (באנגלית: ZhuZhu Pets) הם צעצועים אמריקאיים רובוטיים בצורת אוגר, המכוסים קטיפה, שנוצרו על ידי חברת Cepia LLC ב-2009. אוגרי הזוזו מפורסמים במדינות רבות, ובתחילת 2011 הגיעו אף לישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|ימין|אוגר זוזו מסוג \"צוציק\" אוגרי הזוזו נוצרו לראשונה על ידי ראס הורנסבי שיצרם עבור החברה שלו בסנט לואיס, Cepia LLC. השם של המוצר נוצר מהשם zhūzhū במנדרינית (בסינית: 猪猪), כלומר \"חזיר קטן\". בשנת 2009, העסיקה החברה 46 בני אדם שייצרו את המוצר, שחלקם בארצות הברית וחלקם בסין. בדצמבר 2009, נערכו בדיקות על ידי ארגון \"GoodGuide\" אשר מצאו בצעצוע \"שרבוטי\", כמות רבה מהמותרת של אנטימון, ייסוד רעיל. לאחר ביצוע בדיקה מעמיקה של ועדת המוצרים הבטיחותיים של ארצות הברית נמצא כי הצעצוע בתקן \"מוגן ובטיחותי במידה רבה\". לאחר מכן, GoodGuide פרסם מסמך התנצלות. גם בשנת 2011 נוספה סדרה חדשה של אוגרי זוזו, גורי כלבים זוזו, אשר גם הם מכוסים קטיפה ורובוטיים ומשמיעים קולות נביחה. בשנת 2010, שוחרר משחק וידאו של אוגרי הזוזו ל-Nintendo DS, לאייפון ולמחשב. כמו כן, שוחררה גרסה מאוחר יותר ל-Wii. בנוסף לכך שוחררו באותה שנה לסדרת הנאבקים בנינג'ות, הכלבים והנסיכות נחשק בNintendo DS. לנסיכות שוחררו גם פריטים נוספים כגון: כרכרות, שמלות, כתרים וטירות.בסוף שנת 2011, שוחררה הגרסה השנייה של האוגרים הנאבקים בנינג'ות: אוגרים סמוראים. ב-27 בספטמבר 2011, הוציאה לאור החברה סרט של אוגרי הזוזו אשר נקרא \"המסע אל הזו\" ל-DVD. הסרט השני של החברה בשלבי עיבוד, וצפוי להשתחרר ב-2012.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר Cepia LLC","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אינטרנט קפה בטוקיו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כמו כן, המשרד פועל שיפור מצב ה-FTTH במדינה. השאיפה היא להגדיל את תפוצת החיבורים האופיים מעבר לרמת ה-30% (17.8 מיליון חיבורים) ב-2010, ולהגביר את התעבורה והשימוש בקווים האופטיים הקיימים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|קוי תקשורת בין יפן לארצות הברית, בקצב של כ-1.2 גס\"ש, אשר הוקם בשנת 1991שמאל|ממוזער|250px|קוי תקשורת קצב של עד 2.2 טס\"ש, בין יפן (נקודות 7,8) לבין מדינות נוספות במזרח אסיה לאתרים ביפן סיומת .jp. על פי מדד אלקסה, האתרים הנצפים ביותר ביפן הם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תקשורת נתונים נרחבת, שלא באמצעות פרוטוקול IP, הופעלה ביפן בפרויקט NACSIS של משרד החינוך היפני לשיתוף משאבים של מחשב מרכזי באמצעות מיתוג מנות מסוג X.25 (ולא IP). מטרת הפרויקט הייתה ספציפית ומוגבלת: להפיץ מידע ביבליוגרפי לאנשי אקדמיה בלבד.הפריסה של האינטרנט ביפן החלה באמצע שנות השמונים, כאשר 3 אוניברסיטאות בטוקיו שיתפו ביניהן משאבי מחשוב באמצעות רשת שנקראה JUNET. הרשת אף קושרה אל ה-Usenet בארצות הברית. בשנת 1988, הוקמה רשת ה-WIDE שקישרה בין המחלקה למחשבים של אוניברסיטת טוקיו, ואל מערכות נוספות בארצות הברית. לראשונה ביפן, רשת זו פעלה באמצעות פרוטוקול IP, והקישור לארצות הברית היה על גבי קו תקשורת ייעודי. רשת ה-WIDE התפתחה ותפסה את תשומת לבם של גופי מחקר ופיתוח אקדמיים ומסחריים נוספים. בתחילה, גופים אלו קושרו לרשת תחת הפרה של תנאי השימוש ב-NSF האמריקאית (שדרשו שימוש לא-מסחרי לטובת האקדמיה האמריקאית), אשר הייתה מקושרת אל ה-WIDE. בשנת 1990 החלה חברה בשם TWICS לשווק לראשונה שירותי דואר אלקטרוני אופן מסחרי, על בסיס קישור אל רשת ה-WIDE. זאת הייתה הפעם הראשונה ביפן, שמשתמשים שאינם אנשי אקדמיה (ולכן לא יכלו לקבל גישה בדרך אחרת אל הרשתות האקדמיות של WIDE ו-NACSIS) יכלו להשתמש בשירותי האינטרנט. בשנת 1992 התקיים כנס INET 92 של איגוד האינטרנט העולמי בעיר קובה, בהשתתפות יותר מ-600 נציגים מרחבי העולם. מעבר לדיונים הטכניים, הוצגו שימושים שונים לרשת החדשה, וכך הוגברה עוד יותר השאיפה להשתמש באינטרנט מעבר לשימושים של אקדמיה ומחקר. בשנה זו החל הסניף המקומי של AT&T לספק קווי תקשורת ייעודיים. חברת הזנק בשם IIKK פעלה לראשונה כספק שירותי אינטרנט, בהתבסס על השירות של AT&T עם קישור לרשת של TWICS.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Internet in Japan in Asian Context","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אוקמרגה (בליטאית: Ukmergė מקודם: Vilkmergė; ברוסית: Укмерге́ ומקודם: Вилькомир; בפולנית: Wiłkomierz; ביידיש: ווילקאמיר שנכתב בעברית וילקומיר) היא עיר בליטא, לגדותיו של הנהר שבנטויי, ששוכנת במרחק של כ-76 ק\"מ מצפון מערב לעיר הבירה וילנה. משמשת כמרכז האדמיניסטרטיבי של מחוז המשנה אוקמרגה. בעיר גרים כ-26,000 תושבים (נכון ל-2011).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אקמרגה מוזכרת לראשונה בכתובים ב-1333. ב-1387 עם השלטת הנצרות בליטא, בנה יוגאילה, מלך פולין והדוכס הגדול של ליטא, כנסייה גדולה בעיר ע\"ש פטרוס ופאולוס (מבין הראשונות בליטא כולה). כנסייה זו נשרפה כמה פעמים אך נבנתה מחדש והורחבה (המבנה הנוכחי של הכנסייה הוא תוצאה של בנייה בשנים 1800–1820). העיר קיבלה זכויות עירוניות ב-1486 והמלך זיגמונד (1506–1548) אישר אותן וקבע בה 2 ימי שוק (ה' וז') ויריד גדול ב-29 ביוני, חגם של פטרוס ופאולוס. לאחר החלוקה השלישית של פולין (1795) עברה העיר לשלטון הרוסים וסופחה לפלך וילנה. אך ב-1842 נכללה בפלך קובנה ועל שמה נקרא גם המחוז (ברוסית: уе́зд, uyezd – חלוקת משנה של הפלך, קרי: Вилькомирский уезд  או מחוז וילקומיר). במעמד זה הייתה עד לקריסתה של האימפריה. ב-1812 עבר בעיר צבא נפוליון אך לא פגע לרעה באוכלוסייתה.את העיר פקדו מגפות, שנות רעב, ובעיקר שריפות בשנים 1877, 1895 ו-1904. בשריפה של 1877 נפגעו בעיקר הרבעים היהודיים בעיר (כולל בית הכנסת הגדול שזמן קצר לאחר מכן נבנה מחדש). ועדים יהודיים בקובנה וממל אספו תרומות לנפגעים. משפחות רוטשילד ומונטיפיורי נחלצו לסייע אף הן. סחרה של העיר נפגע על ידי סלילת מסילת ברזל רומני (Ромни́ באוקראינית - היום באוקראינה)-ליבאו (היום לייפאיה שבלטביה) במחצית השנייה של המאה ה-19 לצורך יצוא, בין היתר, של דגן מרוסיה, דבר שגרם להפניית המסחר לכיוון אחר והוריד מערכה של העיר כמרכז מסחרי. בתקופת מלחמת העולם הראשונה פינו הרוסים את העיר, שרפו בתים, וכן את הגשר על פני נהר השבנטויי. בתקופה זו גירש השלטון הרוסי את היהודים. גם מטוסים גרמניים גרמו להרס ולנפגעים בנפש. בימי הכיבוש הגרמני נסללה מסילת ברזל צרה בין העיר ליאנובה (Jonava). עם כינון הרפובליקה הליטאית הראשונה שונה שמה של העיר מווילקמרגה לאוקמרגה.בסביבות 1964 הוקמו בסיסים סובייטים של טילים בליסטיים מסוג SS-4 סמוך לעיר. הבסיסים הוזכרו במסגרת הסכם פירוק נשק גרעיני לטווח בינוני של 1987 בין ברית המועצות לארצות הברית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הצבא הגרמני נכנס לעיר ב-26 ביוני 1941, וההתעללות ביהודים ומעשי הביזה החלו מיד. העיר הייתה גדושה המוני יהודים שברחו ממקום מגוריהם בליטא המערבית ונתקעו כאן בדרך מנוסתם מזרחה. הגרמנים עצרו פעילי ציבור יהודים והוציאו אותם להורג. עוד כ-200 יהודים נעצרו באשמת שיתוף פעולה עם הקומוניסטים בתקופת שלטונם בעיר, וב-4 ביולי 1941 הובלו ליער פיבוניה (Pivonija) ונרצחו בידי גרמנים וליטאים. בראשית אוגוסט 1941 נצטוו היהודים תוך 12 שעות לעבור לגטו שהוקם בשתי סמטאות בשכונת עוני של האוכלוסייה הנוצרית בעיר. הגטו לא גודר, אך הוקף במשמר כבד של ליטאים חמושים. היהודים הוצאו מהגטו לעבודת כפייה, וכמה מהם נרצחו במהלכה. בין 5 ל-18 בספטמבר 1941 טבחו ליטאים חמושים ביהודי העיר והעיירות שסביבה ביער פיבוניה. חולים, קשישים, נשים וילדים שנותרו בגטו נרצחו ביער פיבוניה ב-26 בספטמבר 1941. לאחר המלחמה התגלו ביער 6,354 גוויות. בנוסף, 83 גברים ונשים נרצחו במשק העזר של בית הסוהר, מרחק 5 ק\"מ מהעיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|220px|ממוזער|דניס כריסטופר, 2005 דניס כריסטופר (באנגלית: Dennis Christopher; נולד ב-2 בדצמבר 1955) הוא שחקן קולנוע וטלוויזיה אמריקאי, התפרסם בזכות תפקידיו בסרטים \"תרגילים בהתבגרות\", \"Fade to Black\" ו\"ג'אנגו ללא מעצורים\". כריסטופר זכה לביקורות טובות גם בשנת 1980 על תפקידו בקומדיית האימה \"Fade to Black\" בתור הצעיר אריק בינפורד, הופעה עלייה היה מועמד לפרס סאטורן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|הפארק בשנת 2007 פארק מיל אנדס (באנגלית: Mill Ends Park) הוא פארק זעיר בעיר פורטלנד במדינת אורגון שבארצות הברית. לפארק צורה עגולה, בקוטר 61 ס\"מ, ושטחו 0.292 מ\"ר. לפי ספר השיאים של גינס, זהו הפארק הקטן בעולם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|מרכז שומרי משקל במסצ'וסטס בארצות הברית שומרי משקל (באנגלית: Weight Watchers International) היא חברה בינלאומית אשר הוקמה בארצות הברית ומטרתה לסייע בידי אנשים הסובלים מעודף משקל לרדת במשקל ולשמור על משקל קבוע תוך שינוי אורח החיים שלהם. החברה הוקמה ב-1963 על ידי ג'ין ניידץ', עקרת בית מברוקלין. החברה פועלת בכ-30 מדינות ברחבי העולם, כולל ישראל, ובדרך כלל שמה בכל שפה הוא תרגום מילולי של \"Weight Watchers\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כאשר F הוא מספר דרגות החופש, C הוא מספר הרכיבים ו-P הוא מספר הפאזות שנמצאות תחת שיווי משקל תרמודינמי אחת עם השנייה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נשקול תחילה מערכת של מרכיבים שונים המכילה P פאזות שונות בשיווי משקל (כל פאזה מכילה באופן כללי את כל המרכיבים במערכת), וC רכיבים בלתי תלויים שונים. ע\"פ חוקי התרמודינמיקה באופן בסיסי כל פאזה יכולה להיות מתוארת על ידי הלחץ, הטמפרטורה ו-C פוטנציאלים כימיים התואמים את מס' רכיבי המערכת (על ידי ידיעת התלות הפונקציונלית של הפרמטרים הללו ניתן לתאר את המערכת במדויק). התנאי לשיווי משקל בין הפאזות של רכיב מסוים הוא שהטמפרטורה, הלחץ והפוטנציאלים הכימיים של כל הפאזות יהיו שווים. ולכן, במערכת של C רכיבים שונים, נדרוש שוויון בין הפוטנציאלים הכימיים של הפאזות השונות של כל רכיב בנפרד. כלומר:בנוסף, בהכללה למקרה שבו הרכיבים מגיבים אחד עם השני על ידי ריאקציה כימית, אזי מתווספות לסט המשוואות על הפוטנציאלים הכימיים, סט משוואות נוסף המתאר את שיווי המשקל הכימי בכל אחת מהריאקציות. כלומר, נוספים R אילוצים נוספים על הפרמטרים החופשיים, ולכן חוק הפאזות של גיבס יהיה במקרה זה:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לחומרים טהורים (C=1) כמו מים לדוגמה, חוק הפאזות של גיבס נותן . במצב של פאזה בודדת (P=1) בשיווי משקל (כאשר המים נמצאים רק באחד ממצבי הצבירה), מתקבל כי ישנן 2 דרגות חופש (F=2), הלחץ והטמפרטורה, שניתן לשנותן באופן בלתי תלוי בלי לפגוע במצב שיווי המשקל ובלי לשנות את מספר הפאזות. כלומר, במילים אחרות, כפי שמוצג בדיאגרמת הפאזות הסכמטית באיור 1, ניתן לראות כי פאזה בודדת מיוצגת על ידי שטח במרחב הפרמטרים p, T.כאשר שתי פאזות (P=2) נמצאות בשיווי משקל (מקרה אינטואיטיבי הוא רתיחה של מים, כאשר מים נוזליים ואדים נמצאים בשיווי משקל), אזי F=1 ולכן במקרה זה רק אחד מהמשתנים, לחץ או טמפ', יכול להקבע באופן שרירותי והמשתנה השני יקבע באופן חד ערכי ע\"פ המשתנה הראשון. קשר זה בין הלחץ והטמפ' מובע באמצעות משוואת קלאוזיוס-קלפרון. בדיאגרמת הפאזות המוצגת באיור 1 האילוץ בין הלחץ והטמפרטורה מוצג באמצעות קו המפריד את הפאזות השונות, קו זה נקרא \"קו דו הקיום\". על קו זה שתי הפאזות (נוזל/גז, נוזל/מוצק, גז/מוצק) מתקיימות בשיווי משקל, ולכן אם לדוגמה תקורר מערכת של אדים ומים נוזליים, חלק מהגז יתעבה לנוזל, הלחץ במערכת יקטן והמערכת תשאר על קו דו הקיום בדיאגרמת הפאזות. היחסים בין הלחץ והטמפ' ישמרו על פי קו הדו-קיום עד אשר אחת מהפאזות תתכלה לחלוטין על ידי עיבוי או אידוי או על ידי הגעה לנקודה הקריטית. כל עוד ישנן שתי פאזות בשיווי משקל, תיתכן רק דרגת חופש אחת למערכת ולכן הלחץ נקבע לפי הטמפ' או להפך ע\"פ קו דו הקיום.הנקודה הקריטית היא הנקודה בסוף קו דו-הקיום של פאזות הגז והנוזל. בהתקרב לנקודה זו פאזות הגז והנוזל הופכות באופן הדרגתי דומות יותר ויותר, עד אשר בנקודה הקריטית הן אינן ניתנות להבחנה, ואין יותר הפרדה בין הפאזות. מעבר לנקודה הקריטית מכיוון ששוב P=1, אזי F=2 והלחץ והטמפ' יכולים להקבע באופן בלתי תלוי, כפי שהיה במקרה של פאזה בודדת. ולכן, באזור זה של דיאגרמת הפאזות קיימת פאזה בודדת של גז דחוס, הנקראת זורם.כאשר שלוש פאזות נמצאות בשיווי משקל (P=3), מחוק הפאזות נקבל ש F=0. במקרה זה אין דרגות חופש לקביעת הפרמטרים החופשיים ולכן הלחץ והטמפ' נקבעים באופן חד ערכי עבור שיווי משקל של שלושת הפאזות במקביל (כלומר נקודה בודדת בדיאגרמת הפאזות p-T). נקודת שיווי המשקל של שלושת הפאזות נקראת הנקודה המשולשת, ובלחץ והטמפ' המדויקים הללו, שלושת הפאזות של החומר (גז,נוזל,מוצק) מתקיימות בשיווי משקל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Phase diagram of 2 substances' solution.png של כל אחד מהרכיבים בפאזות השונות. ברור מההגדרה של המונח ריכוז, כי סך כל הריכוזים בכל אחת מהפאזות במערכת תמיד שווה ל-1: ). אבל, כפועל יוצא מחוק הפאזות של גיבס, רק שניים מתוך המשתנים התרמודינמיים יכולים להקבע באופן בלתי תלוי כאשר נרצה לתאר שיווי המשקל בין שתי הפאזות (P=2, C=2 ולכן F=2). כלומר, שאם דרגות החופש הגלובליות הטמפ' והלחץ יקובעו לערכים ספציפיים, יקבעו באופן חד ערכי גם ריכוזי הרכיבים בכל אחת מהפאזות. אילוץ זה על המשתנים התרמודימיים נובע משוויון הפוטנציאלים הכימיים של הפאזות השונות של כל אחד מהרכיבים.על מנת לפשט את הדיון בנוגע למעברי הפאזה ואת דיאגרמות הפאזה במערכות בינאריות, בדרך כלל מקבעים את אחד הפרמטרים הגלובליים (לחץ או טמפרטורה), כך שמספר דרגות החופש הוא F'=3-C (כאשר 'F מסמל כי אחת מדרגות החופש קובעה). בצורה זו דיאגרמת הפאזה (ראו איור 2) מייצגת את התלות בריכוז הרכיבים ובפרמטר החופשי הנוסף (טמפ' או לחץ). בהינתן לחץ p וטמפ' T (כאשר כפי שמתואר באיור 2:  ), יתקיים מצב שיווי משקל בין שתי הפאזות כאשר הריכוז הכולל של התערובת יהיה בין שתי העקומות. במקרה כזה, ניתן לשרטט איזותרמה אשר תפגש עם העקומה של כל פאזה בריכוז שיווי המשקל של הפאזה, וכך ניתן לדעת מהו ריכוז כל אחת מהפאזות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Lucas_Cranach_(I)_-_Adam_and_Eve-Paradise_-_Kunsthistorisches_Museum_-_Detail_Tree_of_Knowledge.jpg|שמאל|ממוזער|250px|נפילת האדם - אדם וחוה אוכלים מעץ הדעת, ציור מעשה ידי לוקאס קראנאך האב, המאה ה-16.]] שמאל|ממוזער|250px|[[מיכלאנג'לו בואונרוטי|מיכלאנג'לו, הקפלה הסיסטינית – \"חטא עץ הדעת\": השטן מתראה לחוה כחצי-אישה חצי-נחש]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|200px|תבליט שיש על ידי לורנצו מאיטאני על קתדרלת אורבייטו, איטליה בתרבות הדעה הרווחת היא שפרי עץ הדעת היה התפוח האסור, דעה זו נובעת, לכאורה, משום שהמילה מַלום (Malum) בלטינית משמעותה רע, אך מילה דומה בלטינית (שמקורה ביוונית) היא תפוח. כך הפך התפוח להיות ה'פרי הרע' בתרבות הפופולרית. בנצרות, נוצרה הגרסה של העץ עם התפוח. ישנן דעות כי גרסה זו נובעת עקב צבעו האדום של התפוח המזכיר תשוקה או משום שכך ציירוהו הציירים הראשונים. אולם ביהדות לא נזכר בשום מקום שפרי עץ הדעת היה תפוח.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באוניברסיטת הרווארד הקים מלמד את מדריך הקריירה למזה\"ת של האוניברסיטה: (The Harvard Middle East Career Directory, 1996-1994). – פרויקט המחבר בין מעסיקים לעובדים פוטנציאליים בתחום המזרח התיכון. במסגרת פעילותו הציבורית באוניברסיטת הרווארד כיהן כחבר הנהלה של \"האוניברסיטה של המזה\"ת\". ב-1998 שב מלמד עם משפחתו מבוסטון לישראל. בשנים 2003-1998 ניהל את \"שותפות 2000\" בין קהילת יהודי קליבלנד, אוהיו לקהילת אזור בית שאן, במסגרת הסוכנות היהודית בה כיהן גם כמנהל אזור בית שאן. בהמשך לפעילותו בבית שאן הקים את המרכז לשיתוף פעולה חוצה-גבולות עם ירדן: The Jordan Valley Cross- Border Cooperation Center – שיתוף פעולה כלכלי וחברתי בין ישראל לירדן. מאז 2010 הוא מכהן כסגן נשיא לקשרי חוץ ופיתוח משאבים במכללה האקדמית עמק יזרעאל (2015-2010). במסגרת תפקידו במכללה היה מיוזמי ומקימי המרכז למחקר ביחסי יהדות ונצרות (Galilee Center for Studies in Jewish-Christian Relations). Cleveland Jewish News, The Times of Israel, Canadian Jewish News, Jewish Journal, St Louis Light, Virtual Jerusalem, Bridges for Peace, הזמן הירוק  וישראל היום. ב-2012 ראה אור ספרו הראשון \"בנארצי\" בהוצאת אחיאסף. הספר מאיר מנקודת מבט אישית ומקורית מגוון נושאים ואתגרים הניצבים בפני מדינת ישראל והעם היהודי, ביניהם יחסי יהודים-ערבים, הקשר בין יהודי ישראל ליהודי התפוצות, צה\"ל, סוגיות של שלום, מוסר ומלחמה ונושאי כלכלה וחברה. בשנת 2013 יצא הספר לאור באנגלית תחת הכותרת Son of My Land.  במסגרת נסיעותיו ברחבי העולם, מלמד מרצה בפני קהילות יהודיות ונוצריות ברחבי תבל על נושאים אלו ואחרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ספופן (בספרדית: Zapopan), היא עיר ומועצה אזורית במדינת חליסקו במקסיקו. העיר היא חלק מהמטרופולין של גוודלחרה, בירת חליסקו. בספופן מתגוררים 1,243,756 תושבים (נכון ל-2010), מה שהופך אותה לעיר השנייה מבחינת גודל אוכלוסייתה בחלסיקו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דוריט הקטנה (באנגלית: Little Dorrit) היא מיני סדרה בריטית משנת 2008, עיבוד לרומן באותו שם מאת צ'ארלס דיקנס שיצא לאור לראשונה בשנים 1855 עד 1857. את התסריט כתב אנדרו דייוויס וביימו אדם סמית', דירבלה וולש, ודיארמוד לורנס.הסדרה היא הפקה משותפת של ה-BBC ושל תחנת WGBH בוסטון השייכת לרשת הטלוויזיה הציבורית האמריקאית PBS. ב-26 באוקטובר 2008 שודרה הסדרה לראשונה ב-BBC One. הפרק הראשון והאחרון היו באורך 60 דקות והשאר באורך של חצי שעה. בארצות הברית שודרה הסדרה במסגרת סדרת \"מאסטרפיס\" של PBS במרץ ואפריל 2009.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* בקינגהמשייר - Chenies Manor House; לוטון הו ובמערות הלפייר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האחות בטי זכה לביקורות חיוביות ממבקרים, ויש לו רייטינג של 84% באתר Rotten Tomatoes. הסרט יצא לאקרנים במקום מספר 2 בקופות, עם הכנסות של 7.1 מיליון דולר בסוף שבוע הפתיחה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Nurse Betty review at  Cult Fiction","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חנקניים (שם מדעי: Laniidae) הם משפחת עופות קטנים אוכלי בשר מסדרת ציפורי שיר. החנקניים הם עופות גדולים בסדרתם ובעלי ראש גדול, עיניים גדולות בעלות \"מסיכה\" כהה ומקור גדול ומעוקל דמוי עוף דורס. הם ניזונים בעיקר מחרקים גדולים כמו חגבים, חיפושיות, ציקדות, דבורים ותיקנים וכן מתולעים, עכבישים, עקרבים, נדלים וחסרי חוליות דומים, אך גם מדוחיים, זוחלים קטנים, ציפורים קטנות וכן גוזלים וביצים ואף יונקים קטנים כמו עכברים וחדפים. הטרף נתפס על ידי המקור ומשופד על ענף דוקרני, שיח קוצני או גדר תיל, שם הוא גם נאגר במזווה טבעי. שיטה זו גם מאפשרת לחנקנים לאכול יצורים ארסיים כמו החגב Romalea guttata, שהארס מתפוגג בגופו לאחר שהוא משתמר במזווה. החנקנים נפוצים בכל היבשות ובתי הגידול, אך נדירים בעולם החדש, שם יש רק 2 מינים: חנקן לוגרהד (Lanius ludovicianus) וחנקן גדול (Lanius excubitor), והם כלל לא נפוצים באמריקה הדרומית או באוסטרליה. בעיקרון הם שוכני אזורים פתוחים וחמימים, אך נפוצים גם ביערות ובמרומי הרים. אורכם הממוצע עד 50 מ\"מ.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הצניחה הגדולה (באנגלית: Operation Dumbo Drop) הוא סרט דרמה ופעולה משפחתי משנת 1995 בכיכובם של דני גלובר וריי ליוטה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הרב ד\"ר יהודה זולדן, סדרי קדימות במתן צדקה בזמננו, צהר, גיליון לז ה'תשע\"ה, עמ' 37-50","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ביולי 1942 גילתה ברזיל הבלגה כאשר שלוש עשרה ספינות סוחר ברזילאיות הותקפו ומאה אנשים נהרגו. הרודן ורגאס החליט לנקוט באיפוק כלפי מדינות הציר כדי למנוע מעורבות ישירה במלחמה. בנוסף, בעקבות המתקפה היפנית על פרל הארבור והצהרות המלחמה של גרמניה הנאצית ואיטליה הפשיסטית כנגד ארצות הברית, ברזיל עזרה להשפיע על מדינות אמריקה האחרות לנתק את יחסיהן עם מדינות הציר. בתגובה גרמניה ואיטליה הרחיבו את לוחמת הצוללות שלהן נגד מדינות אלו ובכך הגדילו את המתיחות בין ברזיל למדינות הציר האירופאיות. במחצית הראשונה של 1942 צוללות גרמניות הטביעו ספינות סוחר ברזילאיות וכוחות של חיל הים הברזילאי רדפו אחרי צוללות אלו. באוגוסט אותה שנה הצוללת הגרמנית U-507 הטביעה חמש ספינות סוחר ברזילאיות ביומיים, דבר שגרם לשש מאות אזרחים הרוגים ופרצה סערה לאומית. והדבר גרם לכעסים בברזיל ובריו דה ז'ניירו החלו אנשים לפגוע בבעלי עסקים ממוצא גרמני. לבסוף הכריזה ברזיל מלחמה על מדינות הציר ב-22 באוגוסט 1942.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|סרטון התעמולה האמריקני לברזילאים בעד תמיכה בבעלות הברית במהלך מלחמת העולם השנייה שלחה ברזיל כוח משלוח גדול שכלל כ-25,300 חיילים עם כוחות רגלים, ארטילריה ואוויר. הכוח נלחם בחזית האיטלקית בשנים 1944-1945.\"הדיוויזיה הברזילאית הראשונה\" של ה-FEB הוצבה תחת פיקוד קבוצת הארמיות ה-15 הבריטית - אמריקנית. יחידות חיל הרגלים של הכוח אורגנו כיחידות אמריקניות בכל מובן, לרבות הלוגיסטיקה, שכללה יחידות דואר ושירותי בנקאות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מטוס קרב מסוג P-47 במוזיאון המשלוח, קוריטיבה, ברזיל ב-18 בדצמבר 1943 הוקמה היחידה האווירית של חיל המשלוח, מ-350 מתנדבים, מהם 43 טייסים בוגרי חיל האוויר הברזילאי (\"Força Aérea Brasileira\"). הכוח נשלח לפנמה לאימונים.על אף תאונת אימונים שהביאה להרוגים הראשונים מקרב הכוח, הוכרז הכוח ככשיר ב-11 במאי 1944, וצויד במטוסי קרטיס P-40. הכוח שימש להגנת אזור תעלת פנמה.ב-22 ביוני נשלח הכוח לארצות הברית לשם הסבה למטוסי P-47D ת'נדרבולט. ב-19 בספטמבר נשלחה הקבוצה לאיטליה. שם הגיעה לליבורנו וצורפה לקבוצת מטוסי הקרב ה-350 של חיל האוויר של ארצות הברית, שהוקמה ב-1942 על אדמת בריטניה, לחמה בצפון אפריקה ולאחר מכן סייעה בפלישת בעלות הברית לאיטליה. הקבוצה קיבלה תג יחידה משלה, ועליו סמל היען שהיה לסמלם ולכינויים של הטייסים הברזילאים.הטייסים הברזילאים נטלו חלק בכל פעולות קבוצת מטוסי הקרב ה-350, וזאת באופן עצמאי. בשלב זה היה כוחו של הלופטוואפה באיטליה מזערי, ומטוסי ה-P-47 שימשו הן כמטוסי קרב והן כמפציצים, מטוסי סיור, ומטוסי סיוע למטרות הקרקע של הארמייה החמישית של צבא ארצות הברית, לה היו מסופחים כוחות הקרקע של ה-FEB.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גנרל ריכרד שטמפל (בגרמנית: Richard Stempel; 18 ביוני 1891 - 26 בינואר 1943), היה מפקד בכיר בוורמאכט שפיקד על כוחות במלחמת העולם השנייה, והתאבד במהלך קרב סטלינגרד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"PAN - רשת אישית (Personal Area Network), היא רשת מחשבים בה אדם אחד עושה שימוש בכל הרכיבים ברשת. לדוגמה – במחשב אישי מתקיימת רשת אישית בין כל הרכיבים המצויים בתוך מארז המחשב ובין הרכיבים ההיקפיים, כגון: עכבר, מקלדת ומסך. רשת כזו היא מוגבלת למדי, אך כאשר היא מכילה גם, למשל, מחשב כף יד – המתחבר למחשב האישי ומתקשר איתו – זו היא כבר רשת לכל דבר.רשת אישית מבוססת בדרך כלל על אפיקי מחשב כמו USB, FireWire, PS/2 ודומיהם, ושטחה הפיזי אינו עולה על מספר מטרים רבועים. ברשת אישית הסיכוי לאובדן מידע או שיבושו נמוך ביותר ולכן בקרת איכות על המידע כמעט ולא קיימת. מערכות הניתוב ברשת אישית מנוונות למדי, ובחלק מהמקרים אין צורך בהקצאת כתובות לוגיות, ואף כתובות פיזיות. לעיתים יהיו רוחבי הפס ברשתות אישיות גבוהים במידה רבה מאלו הנהוגים ברשתות אחרות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"text-align: left; direction: ltr; margin-left: 1em;\"> אולם המחשב איננו יכול לעבוד עם סימולים כמו  על מנת להציבם ב-x, y שהופיעו בחישוב המעגל אלא הוא זקוק לייצוג בינארי של הסימולים, ייצוג המושג על ידי אנליזה נומרית מאפשר למחשב (לאחר הכפלה ברדיוס המעגל) לצייר את הנקודה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|דגל אוסטרליה דגל אוסטרליה (באנגלית: Flag of Australia) הוא נס בריטי כחול – שדה כחול עם דגל הממלכה המאוחדת בקנטון (הרבע השמאלי העליון) – אשר מושחת ברבעו השמאלי התחתון באמצעות כוכב משובע גדול בצבע לבן הנקרא \"כוכב חבר העמים\" ובחציו הימני באמצעות ייצוג של קבוצת הכוכבים הצלב הדרומי – ארבעה כוכבים גדולים בצבע לבן, להם שבעה קודקודים וכוכב אחד קטן לבן שלו חמישה קודקודים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|100px|גבול ימין|גבול|100px ימין|גבול|100px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"צבעי הדגל, אף שאינם מוזכרים בחוק הדגל, פורטו על פי קוד פנטון בידי משרד ראש הממשלה והקבינט האוסטרלי. כמו כן, מדריך הממשלה האוסטרלית לסופרים, עורכים ומדפיסים מפרט גם את קוד ה-RGB וה-CMYK על מנת להציג את הדגל בצבעיו הנכונים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עם התקרבותו של האיחוד הפדרלי התברר הצורך בדגל רשמי לאיחוד. בשנת 1900 פתח העיתון \"מלבורן הרלד\" בתחרות עיצוב דגל שעל פי עקרונותיה היה צריך לכלול את דגל הממלכה המאוחדת ואת כוכבי הצלב הדרומי בסגנון דגל ימי בריטי. התחרות נערכה בידי \"Review of Reviews for Australasia\" ואף על פי שבאותה עת חשבו כי ההגבלות על העיצוב אינן נבונות, הטענה הייתה כי דגל שלא יכלול סמלים אלו ספק אם יזכה. לאחר איחוד אוסטרליה, שהתרחש ב-1 בינואר 1901, ערכה ממשלת אוסטרליה תחרות רשמית לעיצוב דגל עבור הפדרציה החדשה שזה עתה קמה. התחרות התקיימה בחודש אפריל ובמסגרתה התקבלו למעלה מ-32,000 פניות (רבות מהן נשלחו במקור לתחרות הראשונה). הדגלים נשפטו על פי שבע קטגוריות: נאמנות לאימפריה, לפדרציה, היסטוריה, הרלדיקה, ייחודיות, שימושיות ומחיר ייצור. רוב העיצובים כללו את דגל הממלכה המאוחדת ואת הצלב הדרומי, אולם עיצובים שהציגו חיות מקומיות היו פופולרים אף הם. חמישה עיצובים דומים נבחרו כעיצוב המנצח, ומעצביהם חלקו בפרס של מאתיים פאונד. הזוכים היו: איבור אוונס, בן 14 ממלבורן; לזלי ג'ון הוקינס, שוליית אופטומטריסט מסידני; אגברט ג'ון נוטל, אדריכל ממלבורן; אנני דוריגטון, אמנית מפרת' ו-ויליאם סטיבנס, קצין ספנות מאוקלנד, ניו זילנד. כל אחד מהזוכים קיבל פרס של ארבעים פאונד.שמאל|ממוזער|200px|העיצוב הזוכה בתחרות העיצוב, מספר הקודקודים בכוכבי הצלב הדרומי שונה שמאל|ממוזער|180px|[[דגל ויקטוריה|דגל מדינת ויקטוריה]] שמאל|ממוזער|180px|העיצוב שאושר על ידי המלך אדוארד השביעי בשנת 1902 ימין|ממוזער|200px|דף השער של מהדורת Review of Reviews חתומה על ידי אגברט ג'ון נוטל לאחר הזכייה בתחרות העיצוב ב-1901","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|נס אוסטרליה האדום","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|חוק הדגלים (1953) הממתג את הנס הכחול כדגלה הלאומי של אוסטרליה ואת הנס האדום כדגל צי הסוחר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|התורן מעל בניין הפרלמנט האוסטרלי 81 מטר גובה ומידות הדגל הן 12.8/6.4 מטרים (בערך בגודל חצי מגרש טניס)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שתי קבוצות לובי עיקריות מעורבות בדיון הציבורי. הראשונה היא אוספלג (Ausflag) התומכת בהחלפתו של הדגל, והשנייה היא התאחדות הדגל הלאומי האוסטרלי (Australian National Flag Association - ANFA) המעוניינת בהשארתו. הטיעון העיקרי להשארתו של הדגל הוא היסטורי, והטיעון העיקרי להחלפתו הוא שהדגל הנוכחי אינו מתאים למעמדה של אוסטרליה כמדינה עצמאית ורב-לאומית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתורת ההסתברות וסטטיסטיקה, שונות (Variance) היא מדד לפיזור ערכים באוכלוסייה הנתונה ביחס לתוחלת שלה. באופן אינטואיטיבי, השונות היא גודל חיובי התלוי במרחק הממוצע של כל ערך מממוצע כל הערכים. ערך שונות גבוה מעיד על פיזור רחב של המשתנים, ערך נמוך מעיד על פיזור צר. שונות השווה זהותית לאפס משמעה שכל ערכי האוכלוסייה זהים ומרוכזים בנקודה אחת. השונות היא מדד למרחק ולכן תקבל תמיד ערך חיובי. יחידות השונות הן ריבוע יחידות האוכלוסייה דבר המקשה על השוואת גדלים, לכן הוצג המושג סטיית תקן השווה לשורש השונות ומציג את הפיזור הממוצע ביחידות המקוריות. השונות מוגדרת עבור [[משתנה מקרי#.D7.9E.D7.A9.D7.AA.D7.A0.D7.94 .D7.9E.D7.A7.D7.A8.D7.99 .D7.A8.D7.A6.D7.99.D7.A3|משתנה רציף]] ועבור [[משתנה מקרי#.D7.9E.D7.A9.D7.AA.D7.A0.D7.94 .D7.9E.D7.A7.D7.A8.D7.99 .D7.91.D7.93.D7.99.D7.93|משתנה בדיד]], וניתן לחשב אותה באופן תאורטי מפונקציית ההסתברות או לחשב אותה ביחס לאוכלוסייה או למדגם נתונים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בהינתן פונקציית הסתברות בדידה x 1 ↦ p 1, ..., x n ↦ p n ניתן לחשב את ערך השונות לפי הנוסחה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ההתפלגות הבינומית עם הפרמטרים n ו-p היא התפלגות בדידה, המוגדרת לפי . ערך התוחלת הוא:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|350px ממוזער|250px|האגם ביער ונסן יער ונסן (בצרפתית: Bois de Vincennes - \"בואה דה ונסן\") הוא פארק בסגנון אנגלי הנמצא במזרח העיר פריז שבצרפת. הפארק קרוי על שם העיר ונסן ונמצא דרומית לה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בין השנים 1980-1969 שכן ביער ונסן אוניברסיטה VIII של פריז, אוניברסיטה רדיקלית שהוקמה עקבות מהומות הסטודנטים של 1968.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|טירת ונסן (2005)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* יער ונסן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|מבט אל היציע הדרומי במקביל לרחוב השניים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הולילנד גבעתיים - פורסם ב-3 במאי 2010, מאת שלמה מן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|350px|חזית בית חולים בילינסון, אחד משני בתי החולים של מרכז רפואי רבין בפתח תקווה מערכת הבריאות בישראל דורגה בשנת 2013 במקום 4 מתוך ארבעים ושמונה מדינות בעולם, מבחינת יעילות, וב-2014 דורגה במקום 7 מתוך חמישים ואחת מדינות. ב-2015, ישראל דורגה כמדינה השישית הבריאה בעולם על ידי מדד בלומברג.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מרפאת \"גוטפריד\" של שירותי בריאות כללית בהרצליה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מרכז רפואי הרצליה מדיקל סנטר (HMC), הרצליה (פרטי, עם שותפות חלקית של שרותי בריאות כללית).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על פי נתוני הלמ\"ס ההוצאה הלאומית לבריאות, במחירים שוטפים, הסתכמה בשנת 2012 ב-73.8 מיליארד ש\"ח, שהם 7.4% מהתמ\"ג. ההוצאה לנפש הגיעה בשנת 2012 ל-9,337 ש\"ח. ההוצאה לבריאות בישראל באחוזים נמוכה מההוצאה במרבית מדינות ה-OECD. בסוף 2011 שיעור מיטות האשפוז בישראל 43,093 ועמד על 1.83 מיטות ל-1,000 איש, לעומת שיעור של 3.4 מיטות לאלף איש במדינות ה-OECD, כאשר תפוסת המיטות בישראל היא הגבוהה ביותר במדינות ה-OECD. תוחלת החיים הממוצעת בישראל היא מהגבוהות בעולם, ונמצאת במהלך השנים במגמת שיפור מתמשך בכל קבוצות האוכלוסייה. כאשר נשמרים פערים ברמת התמותה בין יהודים וערבים ובין גברים ונשים. ב-2011 תוחלת החיים הממוצעת של הגברים הישראליים עומדת על 79.9 שנים והיא הרביעית מבין מדינות ה-OECD, ואילו תוחלת החיים הממוצעת של הנשים הישראליות עומדת על 83.6 שנים, ומדורגת במקום ה-5 מבין מדינות ה-OECD. שיעור תמותת התינוקות ישראל הוא 3.5 ל-4,000 לידות חי, וישראל בהשוואה למדינות ה-OECD נמצאת גבוהה. בשנת 2011 הועסקו בישראל 23,500 רופאים. שיעור הרופאים המועסקים עומד על 3.0 רופאים ל-1,000 תושבים, ונמצא במגמת ירידה (9% לעומת שנת 2000), קצת מתחת לממוצע של 3.1 אחוז במדינות ה-OECD, (במקום העשירי). באותה שנה הועסקו בישראל 37,600 אחיות, שיעור של 4.8 ל-1,000 נפש, ונמצא במגמת ירידה (6% לעומת שנת 2000). שיעור האחיות בישראל נמוך בהשוואה לממוצע ה-OECD. ועומד על כמחצית מהממוצע במדינות ה-OECD.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|יצחק ויטנברג","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Goro Shimura, Yutaka Taniyama and His Time - Very Personal Recollections, Bull. London Math. Soc., 1989","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":" מדרגת האדם, חלק א, פולטבה 1918, הספר כלל 6 פרקים: א) בתקופת העולם, ב) בתיקון המידות, ג) בבירור המידות, ד) בדרכי התשובה, ה) ובחרת בחיים, ו) בדרכי הביטחון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* על משפחתו וצאצאיו של הסבא מנובהרדוק, פורום אוצר החכמה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|widthpx|קונטאר בזמן ביקורו בקבר חאפז באיראן, 2009","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במהלך שהותו בכלא הישראלי, התחתן קונטאר ב-1992 עם מחבלת ערבייה שפגש במהלך שהותו בכלא. בית משפט ברמאללה הסכים לבקשת האישה לגירושין באפריל 2013. כמו כן, קונטאר למד לתואר בוגר אוניברסיטה (BA) במדעי הרוח והחברה באוניברסיטה הפתוחה, שהוענק לו בספטמבר 1998, ואף התחיל ללמוד לתואר שני, אך לא סיימו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|יער וינגייט","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|רוברט האנטר רוברט האנטר (אנגלית: Robert Hunter; נולד ב-23 ביוני 1941) הוא משורר וזמר אמריקאי, הידוע בעיקר בשל הקשר שלו עם ג'רי גרסיה והגרייטפול דד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1962 היה האנטר אחד המתנדבים הראשונים לניסויים של סמים פסיכדלים באוניברסיטת סטנפורד שמומנו על ידי ה-CIA בפרויקט MKULTRA. האנטר קיבל תשלום כדי לנסות LSD, ומסקלין, ולדווח על תחושותיו שנוסחו בצורה היצירתית האופיינית לו.השירים הראשונים שכתב עבור הגרייטפול דד נכתבו תחת השפעת LSD ונשלחו ללהקה בדואר מאריזונה. לאחר מאבק בהתמכרות קלה לסמים הוא עזב את אריזונה וחזר לחיק הלהקה. התקרבותו ללהקה יצרה את הסגנון של הגרייטפול דד, שהלך והתגבש באותה עת, והתאפיין בנגיעות של המוזיקה הפסיכדלית. האנטר נחשב כעבור זמן לחבר בלתי מופיע של הלהקה.ב-1974 האנטר הוציא אלבום סולו \"Tales of the Great Rum Runners\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|168 פיקסלים|אלת הצדק ואלת הסליחה במיתולוגיה הרומית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Tamping machine No 801 of Israel Railways Plasser & Theurer Unimat 08-275.jpg|שמאל|ממוזער|250px|מבטשה מס' 801 של רכבת ישראל מתוצרת Plasser & Theurer דגם Unimat 08-275 בעבודות על הקו החדש ירושלים תל אביב.]] [[קובץ:Tamping machine No 801 of Israel Railways Plasser & Theurer Unimat 08-275 System.jpg|שמאל|ממוזער|250px|בטשה מס' 801 של רכבת ישראל מתוצרת Plasser & Theurer דגם Unimat 08-275. מנגנון ההידוק רבד]] שמאל|ממוזער|250px|מבטשה מתוצרת Plasser & Theurer","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הסבר באנגלית על פעולת ההידוק - אתר Plasser & Theurer.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ראפ רוק (באנגלית:  Rap Rock) הוא ז'אנר מוזיקלי של מוזיקת הרוק המשלב בין רוק לבין היפ הופ. הסגנון התפתח לקראת סוף שנות ה-80, כאשר אחת הלהקות שבשיריה ניכרה השפעה ישירה של הראפ רוק הייתה הקלאש (במיוחד בשיריה The Magnificent Seven ו-(Lightning Strikes (Not Once But Twice מתוך האלבום \"!Sandinista\"). מאז התפתחו להקות אשר השתמשו לרוב בהשפעה זו, כדוגמת פאבליק אנמי, רד הוט צ'ילי פפרז, Run DMC (בגרסת הכיסוי ל- \"Walk This Way\" של אירוסמית'), הביסטי בויז, לינקין פארק, לימפ ביזקיט, פיית' נו מור, ביוהזרד וסויסיידל טנדנסיס בין היתר. כיום, סצנת הראפ רוק שינתה כיוון מוזיקלי מזה של שנות ה-80 ותחילת שנות ה-90 (הארדקור) לכיוון צליל רך יותר.P.O.D. ורייג' אגיינסט דה משין היו בין הראשונות שזכו להצלחה מסחרית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ראפ רוק באתר All Music Guide","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גונתר שולר (אנגלית: Gunther Schuller; 22 בנובמבר 1922 - 21 ביוני 2015), היה מוזיקאי ג'אז ומוזיקה קלאסית. נגן קרן יער, מלחין, מנצח, מוזיקולוג ותאורטיקן של מוזיקה מודרנית. מגדיר ומעצב \"הזרם השלישי\", סגנון מוזיקלי הניצב בין מוזיקה קלאסית לג'אז.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1955 הקים, יחד עם הפסנתרן ג'ון לואיס את \"אגודת הג'אז המודרני\" (Modern Jazz Society) שהפכה מאוחר יותר ל\"אגודת הג'אז והמוזיקה הקלאסית\" (Jazz and Classical Music Society). בשנת 1957, כאשר שימש כמרצה באוניברסיטת ברנדייס, הגדיר את \"הזרם השלישי\". שולר לא רק הגדיר את הזרם אלא הלחין מספר רב של יצירות שביטאו את מה שראה כעיקר הסינתזה בין הסגנונות. בהן Transformation (1957, לאנסמבל ג'אז), Concertino  (1959, לרביעיית ג'אז ותזמורת), Abstraction  (1959, ל-9 כלי נגינה), Variants on a Theme of Thelonious Monk  (1960, ל-13 כלי נגינה) אותו ביצעו אורנט קולמן, אריק דולפי וביל אוונס ואופרה בשם The Visitation  (1966). בשנים אלה הופיע כנגן וכמנצח בהרכבים שונים ומגוונים.בשנת 1959 הפסיק להופיע על במות והחל להקדיש עצמו להוראה, כתיבה תאורטית והיסטורית והלחנה. עם זאת הקליט מספר פעמים תקליטים יחד עם אמנים כדיזי גילספי, ג'ו לובנו ואחרים. ב-1989 שבר העדרות ארוכה מן הבמה כאשר ניצח על יצירתו של צ'ארלס מינגוס Epitaph בלינקולן סנטר. הוא הלחין למעלה מ-160 יצירות, שימש כעורך סדרת Jazz Masterworks Editions של הסמיתסוניאן, פרויקט שמטרתו להציג את המיטב של היסטוריית ההקלטות של הג'אז מראשיתו על מנת לשחזר ולשמר הקלטות מיושנות ולהנגישן לציבור הרחב וכמנהל של להקת הג'אז של המכון. בשנת 1981 הקים את חברת התקליטים GM Recordings, המיועדת להוצאת מוזיקה של \"הזרם השלישי\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1974 ו-1976 זכה בשני פרסי גראמי על ההופעה הקאמרית הטובה ביותר ועל האלבום הקלאסי הטוב ביותר. ב-1988 זכה לפרס ויליאם שומאן המוענק על ידי אוניברסיטת קולומביה על מפעל חיים בהלחנת מוזיקה אמריקאית. ב-1993 קיבל פרס למפעל חיים על תרומתו לג'אז מאת המגזין דאון ביט ובשנת 1994 זכה בפרס פוליצר להלחנה על יצירתו Of Reminiscences and Reflections. כמו כן קיבל למעלה מעשרה תוארי דוקטור לשם כבוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ביוגרפיה באתר פרו-ארטה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עבד אל-ואחד מֻחמד נור בערבית: عبد الواحد محمد نور; נולד ב-1968) הוא מייסד ומנהיג התנועה לשחרור סודאן (Sudan Liberation Movement/Army, SLM/A).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מנהיג התנועה לשחרור סודאן תומך ביחסים עם ישראל: שגרירות ישראלית בחארטום תשרת את האינטרסים של העם הסודאני, ריאיון עם אל-נור, 10 באוקטובר 2008 <div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מיקום הרי סייאן, במפה פיזית שמאל|ממוזער|190px|אגם בהרי ארגקי ברכס הרי סייאן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבנה תלת-ממדי של אובלבומין אובלבומין (Ovalbumin) הוא החלבון העיקרי המצוי בחלבון הביצה ומרכיב 60-65% מסך כל החלבון. על אף הדמיון של אובלבומין ברצף ובמבנה התלת-ממדי לסרפינים, קבוצה של חלבונים המעכבים אנזימים מסוג סרין פרוטאזות, האובלבומין הוא סרפין לא מעכב. בעוד שאר הסרפינים מבקרים תהליכים כמו קרישת דם באמצעות עיכוב של סרין פרוטאזות, תפקידו של האובלבומין אינו ברור, אף על פי שמשערים כי הוא משמש כחלבון המאחסן חומצות אמינו המשמשות להתפתחות העוברית. חלבון האובלבומין של תרנגולת מורכב מ-385 חומצות אמינו ומשקלו המולקולרי היחסי הוא 45kDa. האובלבומין הוא גליקופרוטאין עם ארבעה אתרי גליקוזילציה.את האובלבומין הצליח לגבש לראשונה המדען הגרמני פרנץ הופמייסטר ב-1889. השם \"אובלבומין\" הוענק לחלבון בשנת 1900 (Osborne & Campbell).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction:ltr;\"> *Charaf Benarafa and Eileen Remold-O'Donnel,  The ovalbumin serpins revisited: Perspective from the chicken genome of clade B serpin evolution in vertebrates, PNAS","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|הפקת חשמל בשיטה תרמו-סולארית באמצעות הספק סולארי מרוכז הנוצר על ידי מראה פרבולית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מגדל שמש והליוסטטים באתר SEDC בפארק התעשיות רותם השלב הראשון בתהליך הוא מיקוד אנרגיית השמש, כדי להגביר את צפיפות הספק הקרינה (שמקורה בשמש) (ליחידת שטח) ובכך לאפשר חימום לטמפרטורה גבוהה. הדבר נעשה באמצעים אופטיים שונים. במוקד האמצעי האופטי מוצב צינור, לצינור זה מעטפת זכוכית וליבת מתכת. בתוך ליבת המתכת זורם נוזל לשינוע חום (Heat Transfer fluid).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בישראל פועלת מדרום לאזור התעשייה \"רותם\" בדימונה, תחנה בקנה מידה קטן, למטרות ניסוי והדגמה של חברת BrightSource, המקימה בימים אלו את תחנת הכוח באשלים בהספק של 250 מגה ואט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''קולייר בראון ג'וניור (באנגלית: Collier Brown, Jr.; נולד ב-14 באוקטובר 1969 בדטרויט, מישיגן), הידוע יותר בשם פי.ג'יי. בראון (באנגלית: P. J. Brown.''') הוא כדורסלן עבר אמריקאי, ששיחק בעמדות הפאוור פורוורד/סנטר. במהלך הקריירה שלו השיג בראון 3 פעמים את תואר חמישיית ההגנה השנייה של העונה, ובנוסף את תוארי פרס הספורטיביות וגביע האזרחות של ג. וולטר קנדי. ב-2008 הוא זכה באליפות ה-NBA ביחד עם בוסטון סלטיקס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר שסיים את 4 העונות במכללה התמודד בראון על בחירתו בדראפט 1992 של ה-NBA. הוא נבחר במקום ה-29 בדראפט על ידי ניו ג'רזי נטס, אבל לא שיחק בה בעונת 1992/1993. בעונה זו הוא נשלח לשחק בפאניוניוס מהליגה היוונית. ביוון הוא בלט והשיג ממוצעים של 17.0 נקודות עם 13.3 ריבאונדים ו-3.2 חסימות למשחק.אחרי שבלט באירופה הוחתם בראון בנטס. בעונת הבכורה שלו בליגת ה-NBA הוא השתתף ב-79 משחקים, ואף פתח ב-54 מהם בחמישייה. הוא השיג ממוצעים של 5.7 נקודות עם 6.2 ריבאונדים. במהלך העונה הזו הוא הוזמן לשחק באתגר הרוקיז סופמורס שבסוף שבוע האולסטאר.לקראת עונת 1996/1997 חתם בראון במיאמי היט. בעונה זו הוא זכה בשני תארים, תואר חמישיית ההגנה השנייה של העונה וגביע האזרחות של ג. וולטר קנדי. הוא השיג ממוצעים של 9.5 נקודות עם 8.4 ריבאונדים ושיא קריירה של 1.1 חטיפות בממוצע למשחק.ב-1 באוגוסט 2000 הועבר בראון בטרייד לשארלוט הורנטס ביחד עם ג'מאל משבורן, אוטיס ת'ורפ, טים ג'יימס ורודני ביופורד בתמורה לאדי ג'ונס, אנתוני מייסון, דייל אליס וריקי דייוויס. בעונת 2000/2001, עונתו הראשונה בהורנטס, נבחר בראון לחמישיית ההגנה השנייה של העונה בפעם השלישית בקריירה שלו. הוא השיג ממוצעים של 8.5 נקודות עם 9.3 ריבאונדים למשחק.בסיום עונת 2005/2006 בראון שיחק 999 משחקים, מהם פתח ב-941 בחמישייה. בזמן הזה הוא היה חלק מרשימה מכובדת של 26 שחקנים בלבד במהלך ההיסטוריה של ה-ליגת ה-NBA\\NBA שקלעו יותר מ-8000, הורידו יותר מ-7000 ריבאונדים, מסרו יותר מ-1000 אסיסטים וחסמו יותר מ-1000 חסימות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|300px|רות בקי-קולודני","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רות בקי נולדה בחיפה למשפחת חלוצים ציונית. בת למלכה לבית פיש ולמשה קולודני. סבה מצד אביה הוגלה לסיביר בימי הצאר האחרון, וסבה מצד אמה היה בעל טחנת קמח בכפר הורודץ (בוויקיפדיה האוקראינית) – הטחנה הראשונה בסביבה שפעלה בקיטור. אחי אביה שמריהו קולודני היה מראשוני הכשרת \"קלוסובה\", ואחי אמה, ברל פיש, שימש בקלוסובה ראש צוות עבודת מחצבות ונספה שם. אח אחר של אמה, לייב פיש, היה ממנהיגי הקהילה היהודית בעיר המחוז קובל, ואף נשלח מטעם התנועה הציונית לייצג את פלך ווהלין בטקס הקמת האוניברסיטה העברית בהר הצופים ב-1925.הוריה עלו ארצה ב-1936 ועבדו תחילה בקטיף הדרים בחוות קלמניה ליד צופית, זאת למרות שאמה קבלה תואר מבית הספר הלאומי הגבוה למהנדסים בקן (ENSICAEN) שבצרפת כמהנדס כימאי (1933). לאחר מות אביה בהיותה בת שנתיים וחצי, שימשה אמה מחנכת ומורה לכימיה וטבע. תחילה לימדה במשק הפועלות בשכונת בורוכוב ולאחר מכן, בימי מלחמת העצמאות ולאחריה - בחולדה. בימי מלחמת העצמאות הקיבוץ שימש בסיס ליציאת שיירות לירושלים והופגז לא מעט, ואז פונו כל הנשים והילדים לתל אביב. במהלך השנים העמידה אמה מלכה קולודני אלפי תלמידים ברחבי הארץ ונחשבת לאחת המורים הראשונים בישראל (רישיון הוראה מטעם משרד החינוך מס' 22).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אירועים היסטוריים - זמן מקום ודמויות ביישוב בהנחייה או בהשתתפות רות בקי בעמוד היוטיוב שלה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|עבודות בניית המרתף. בחלקו העליון נראה הקיר לשימור ברחוב אלנבי, דצמבר 2012 מגדל מאייר ברוטשילד הוא גורד שחקים הנמצא ברחוב אלנבי פינת שדרות רוטשילד 34 בתל אביב, בסמוך למגדל U-בנק. זהו הבניין השני הגבוה בישראל המשמש למגורים בלבד, בגובה של כ-158 מטרים, אחרי מגדל נוה נוף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סוס המים (באנגלית: The Water Horse) הוא סרט אמריקאי משנת 2007, מסוגת פנטזיה ודרמה, בבימויו של ג'יי ראסל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":" Someone to Watch Over Me (בתרגום לעברית: \"מישהו לשמור עלי\") הוא אלבומה השלישי של הזמרת הסקוטית סוזן בויל אשר ששוחרר ב-7 בנובמבר 2011 בממלכה המאוחדת וב-1 בנובמבר 2011 בארצות הברית. האלבום תואר כ\"תערובת מגוונת של מוזיקה\" אשר כוללת שירים המושפעים מן המכתבים אשר מעריציה של בויל שלחו לה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לימים הכריזה בויל כי האלבום ישוחרר ב-1 בנובמבר 2011, בסדרת הטלוויזיה האמריקאית America's Got Talent, אחרי ששרה בה את השיר \"You Have to Be There\": שיר שנכתב על ידיי אגדות להקת הפופ השוודית אבבא: בני אנדרסון וביורן אולבאוס. אחרי הביצוע אמרה: \"אני כה מסופקת מהעבודה שהקהל באולם נהנה מהשיר. נהניתי מאד לשירו. בנוסף, הייתי מאד מתוחה לבצע שיר \"חדש ומרענן\", מסוג שאליו אינני רגילה. כאן, ב-America's Got Talent, התחלתי את הקריירה, ואני שמחה לשוב.\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גם באוסטרליה קפץ האלבום לצמרת טבלת האלבומים האוסטרלית ואף הוכרז כאלבום פלטיניום. בארצות הברית גם קפץ האלבום בשבוע הבכורה להוצעתו לצמרת טבלת Billboard 200 (מקום 4) ואף לאחר שבועות ספורים קפץ למקום הראשון. בשבוע הראשון להוצאתו מכר האלבום 132,000 מיליון עותקים בארצות הברית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסרט הופק על ידי מאט קראוץ' ולורי קראוץ' על ידי האולפן \"Gener8Xion Entertainment\". הוא היה במקום התשיעי מבחינת הכנסותיו במהלך השבוע שהוא יצא לאקרנים וזכה בפרס CAMIE. לוק גוס קיבל את הפרס עבור גילום דמותו של המלך קסרקסס. הסרט נבחר להיות מוצג ב-2007 בפסטיבל קאן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הצגת הבכורה של הסרט התקיימה בבית הקולנוע מאן ברואינס שבלוס אנג'לס. הסרט צולם כולו במדינת ראג'סטאן שבהודו. לילה אחד עם המלך עלה לאקרנים בבתי הקולנוע ב-13 באוקטובר 2006. במהלך סוף השבוע הראשון שלו, הוא הכניס 4,120,497 $ בבתי הקולנוע. בסיכום ההכנסות, הסרט הכניס 13,395,961 $ בארצות הברית ועוד 332,489 $ ברחבי העולם. הביקורות על הסרט היו בדרך כלל שליליות. הסרט קיבל דירוג שלילי של 19% טריות באתר Rotten Tomatoes, בהתבסס על 26 ביקורות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הקרנת הבכורה של הסרט בבית הקולנוע מאן ברואינס בלוס אנג'לס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* נתונים פיננסיים מיאהו!","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רוברט גיום (באנגלית: Robert Guillaume; 30 בנובמבר 1927 - 24 באוקטובר 2017) היה שחקן טלוויזיה, קולנוע ותיאטרון אמריקאי, זוכה שני פרסי אמי, עם קריירה שהשתרעה על פני יותר מחמישה עשורים. נודע בעיקר בזכות גילום דמותו של בנסון דובואה בסדרת הטלוויזיה \"בועות\" ובסדרת הספין-אוף שלה \"בנסון\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר סיום לימודיו האקדמיים, גיום הצטרף לקבוצת שחקני תיאטרון בקליבלנד והופיע עמם במספר מחזות זמר קומיים ואופרות. ב-1961 ערך את הופעת הבכורה שלו על במות ברודוויי, בהצגה \"קוואמינה\", ולאחר מכן המשיך להופיע במחזות רבים, חלקם מחזות זמר, לרבות בהפקה של \"פנטום האופרה\" בלוס אנג'לס ובמחזמר \"ברנשים וחתיכות\", בתפקיד שזיכה אותו במועמדות לפרס טוני. הוא התארח כזמר סולו בתוכנית האירוח הפופולרית \"The Tonight Show\", והוציא אלבום בשם \"Just Arrived\" כחלק משלישיית פולק בשם \"The Pilgrims\" (\"הצליינים\"). הקריירה הטלוויזיונית של גיום החלה באמצע שנות השבעים, בהופעות אורח בסדרות המצליחות \"הכל נשאר במשפחה\" ו\"הג'פרסונים\". ב-1977 קיבל לראשונה תפקיד קבוע, בסדרה \"בועות\" של רשת ABC. גיום גילם את דמותו של בנסון דובואה, שעבד כמשרת בביתה של משפחת טייט, וב-1979 זכה בפרס אמי בקטגוריית שחקן המשנה הטוב ביותר בסדרה קומית. דמותו של בנסון זכתה לאהדה רבה, שהובילה את רשת ABC להעניק לה סדרת ספין-אוף משלה, שבה בנסון עזב את בית משפחת טייט ונשכר על ידי המושל יוג'ין גטלינג, אלמן מפוזר, לנהל את משק הבית. הסדרה \"בנסון\" זכתה להצלחה ושודרה במשך שבע עונות, בשנים 1986–1979, במהלכן הייתה מועמדת ל-17 פרסי אמי וזכתה בשניים, אחד מהם הוענק לגיום ב-1985, בקטגוריית השחקן הראשי הטוב ביותר בסדרה קומית. בכך היה לשחקן האפרו-אמריקאי הראשון והיחיד עד היום (2012) שזכה בפרס אמי בקטגוריה זו.ב-1989 גילם את דמותו של יועץ הנישואים אדוארד סוייר בסדרה שנקראה על שמו, \"המופע של רוברט גיום\", ושודרה אף היא ברשת ABC. הסדרה לא האריכה ימים וירדה מהמרקע לאחר עונה אחת בלבד. בשנים 1992–1991 גילם את דמותו של הבלש בוב באלארד בסדרה \"תחנת פסיפיק\". תפקידו הקבוע האחרון בסדרה היה בשנים 2000–1998, ב\"Sports Night\" של אהרן סורקין. לאורך השנים הופיע גיום גם במספר סרטי קולנוע, דוגמת \"איש המטאור\" (1993), \"המרגל מת מצחוק\" (1996) ו-\"סיפורי דגים\" (2003, וכן דיבב את דמותו של רפיקי בסרט \"מלך האריות\" (1994) ובסרטי ההמשך שלו. ב-2004 נתן את קולו לדמותו של אלי ואנס במשחק הווידאו \"Half-Life 2\", ובמשחקי ההמשך של הסדרה שיצאו לאחר מכן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-14 בינואר 1999, בעת ששהה בצילומי הסדרה \"Sports Night\" בכיכובו, קיבל שבץ מוחי, ממנו החלים לאחר מספר שבועות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Sports Night (1998-2000)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* CSI (פרק אחד, 2008)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Super Fly T.N.T (1973)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ראיון של רוברט גיום לארכיון הטלוויזיה האמריקאית, באתר YouTube","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|180px|ולדימיר אנטונוב-אובסיינקו בשנות ה-30 של המאה ה-20","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''גארת' סאות'גייט (באנגלית: Gareth Southgate'''; נולד ב-3 בספטמבר 1970) הוא כדורגלן-עבר אנגלי, ומאמן נבחרת אנגליה בכדורגל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באסטון וילה, שאף בה שימש כקפטן, הוסב סאות'גייט לעמדת הבלם הקדמי. בעונה הראשונה בה שיחק בקבוצה זכה להניף את גביע הפוטבול ליג, והקבוצה גם העפילה לטורניר גביע אופ\"א. בשנת 2000 העפילה אסטון וילה לגמר גביע ה-FA, אך הפסידה לצ'לסי. בסיום העונה הביע סאות'גייט את רצונו לעבור לקבוצה אחרת, אך בניגוד לציפיות, כשעזב את אסטון וילה ב-2001, לא היה זה לקבוצה גדולה, אלא למידלסברו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאותג'ייט ערך את הופעת הבכורה שלו במדי נבחרת אנגליה במשחק מול פורטוגל בדצמבר 1995, והיה חלק מסגל הנבחרת ליורו 1996 שנערך באנגליה. משחק חצי הגמר מול גרמניה, הוכרע בבעיטות עונשין. לאחר ששתי הנבחרות הבקיעו חמישה שערים, היה סאות'גייט לבועט השישי. השוער הגרמני אנדראס קפקה הדף את הכדור שבעט סאות'גייט, והותיר באצטדיון ומבלי עשרות אלפי אוהדים אנגלים מאוכזבים. ההחמצה הייתה לחלק ממורשת הכדורגל האנגלית, וזכתה לאזכורים תרבותיים שונים. להקת The Business הקדישה להחמצה את אחד משיריה, וסאות'גייט עצמו השתתף חודשים מאוחר יותר בפרסומת לרשת פיצה האט, לצדם של סטוארט פירס וכריס וודל, שהחמיצו בעיטות עונשין במונדיאל 1990.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במהלך מונדיאל 2006 שימש סאות'גייט כפרשן בערוץ ITV Sport. לאחר סיום תפקידו כמאמן, שב לשמש כפרשן הרשת במשחקי גביע ה-FA, בליגת האלופות ובמשחקיה של נבחרת אנגליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2004 פרסם סאות'גייט, יחד עם חברו לקבוצת הנוער של קריסטל פאלאס, השוער אנדי וודמן, את הספר Woody & Nord: A Football Friendship. הספר זיכה את השניים בפרס ספרי הספורט הבריטיים בשנת 2004, בקטגוריית האוטוביוגרפיה הטובה ביותר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הרשומות הנרחבות של עידן טאיפינג (בסינית מסורתית: 太平廣記; בסינית מפושטת: 太平广记; בפין-יין: Tàipíng Guǎngjì, טָאיְפִּינְג גוָאנְגְגִ'י) הן אוסף סיפורים על בסיס מפתח אנציקלופדי, אשר מרכז עיסוקם הוא בעל-טבעי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|\"Aurora Butterfly of Peace\" - מורכב מ-240 יהלומים יהלומים צבעוניים (מוכרים גם בשמם הלועזי \"פנסי קולר\" - Fancy color diamonds), הם יהלומים הנחשבים נדירים ויקרים ביותר. הם מופיעים בטבע בצבעים מגוונים כגון צהוב (שהוא המצוי ביותר), כחול, ורוד ואדום, שנחשב היקר והנדיר מכולם. כמו כן ניתן למצוא שילובי צבעים מאותן משפחות צבע (כמו צהוב וכתום, כחול ואפור, ורוד וסגול, ירוק וצהוב ועוד).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קביעת זווית פאות היהלום בזמן הליטוש יכולה לקבוע את עוצמת הצבע הנראה לעין ביהלום הצבעוני. למלטשים נדרשת מיומנות גבוהה כדי לדעת איך למקסם את פיזור הצבע ועוצמתו. למרות שהמודל המוכר ביותר ביהלומים הוא צורה של אבן עגולה, ביהלומים צבעוניים ליטוש עגול מונע את מקסום צבע היהלום, ולכן רובם מלוטשים רובם בצורות שונות המכונות \"פנטזי\" (Fantasy), כגון צורת טיפה, לב, אמרלד, מרקיזה ועוד. תהליך ליטוש זה מחייב את המלטשים להעדיף את עוצמת הצבע של היהלום על פני פרמטרים אחרים כגון ניקיון, רמת גימור ועוד, שנחשבים לפרמטרים חשובים ביהלומים לבנים (חסרי צבע). ככל שהדרך בה קרן האור עוברת דרך היהלום ארוכה יותר, כך צבע היהלום רווי יותר, משום שקרן האור עוברת דרך יותר אלמנטים. לכן הנטייה היא ללטש יהלומים צבעוניים לצורת \"Modified/Fantasy\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|יהלום התקווה בצבע כחול כהה, בתצוגה ב[[המוזיאון הלאומי להיסטוריה של הטבע|מוזיאון הלאומי להיסטוריה של הטבע של הסמית'סוניאן]] שוויו של היהלום הצבעוני נקבע בהתאם לסוג הצבע ורמת הריוויון שלו, משקלו, דרגת הניקיון, רמת הפלואורסצנטיות שלו וצורתו הסופית. כדי שיהיה ניתן להעריך ולסחור ביהלומים נדירים ויקרים אלו, הם מתועדים במעבדה גמולוגית בשם GIA. מעבדה זו קובעת האם היהלום וצבעו טבעיים, ומציינת את הפרמטרים הנוספים הללו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Eden Rachminov, The Fancy Color Diamond Book, Diamond Odyssey Ltd, 2010","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אלסוורת' קלי '''אלסוורת' קלי (באנגלית: Ellsworth Kelly'''; 31 במאי 1923 - 27 בדצמבר 2015) היה צייר ופסל אמריקאי, אשר יצירתו מזוהה עם האמנות המופשטת והמינימליסטית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אלסוורת' קלי, באתר המוזיאון לאמנות מודרנית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ארנל ב-2014 כפי שהוא נצפה מקילוח לבה ישן ב-1968 הר הגעש אָרֶנַל (בספרדית: Volcán Arenal) הוא הר געש שכבתי אנדזיטי פעיל השוכן במחוז אלחואלה שבצפון מערב קוסטה ריקה, כ-90 קילומטרים צפון מערבית לסן חוסה, בירת המדינה. גובה ההר 1,670, צורתו חרוטית ובראשו לוע בקוטר 140 מטרים. ארנל הוא הר געש צעיר גאולוגית, פחות מ-7,500 שנים. להר שמות נוספים: \"פאן דה אסוכר\" (Pan de Azúcar - לחם הסוכר), \"קנסטה\" (Canaste), \"וולקן קוסטה ריקה\" (Volcan Costa Rica), \"וולקן ריו פריו\" (Volcan Río Frío) או \"פסגת גואטוסוס\" (Guatusos). הר הגעש היה רדום במשך מאות בשנים וכל שנשאר מעברו הגעשי היה לוע בודד בפסגתו, ופעילות פומרולות שולית, והוא היה מכוסה בצמחייה עבותה. ואז, באופן בלתי צפוי, הוא התפרץ ב-1968, והרס את העיירה הקטנה טבקון (Tabacón). בשל ההתפרצות נוצרו שלושה לועות על המדרון המערבי, אבל רק אחד מהם שרד עד ימינו. מאז אוקטובר 2010, נראה כאילו הפעילות הגעשית של ארנל הולכת ופוחתת וההתפוצצויות הלכו ונעשו נדירות, כאשר לא דווח על שום התפוצצות בין דצמבר 2010 ואוקטובר 2012.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ארנל הוא הר הגעש הצעיר והפעיל מכל הרי הגעש בקוסטה ריקה. מדענים הצליחו לתארך את פעילותו עד לפני 7,000 שנים. הוא אחד משבעת הרי הגעש הפעילים היסטורית בקוסטה ריקה יחד עם פואס (Poás), איראסו (Irazú), מירבאייס (Miravalles), אורוסי (Orosí), מכלול רינקון דה לה וייחה (Rincón de la Vieja) וטוריאלבה (Turrialba). עד 2010 היה זה הר הגעש הפעיל ביותר בקוסטה ריקה, ואחד מעשרת הרי הגעש הפעילים ביותר בעולם. ההר שימש במשך שנים ארוכות כר נרחב למחקר עבור וולקנולוגים.הר הגעש שוכן במרכז הפארק הלאומי הר הגעש ארנל באזור הצפוני של המדינה, 15 קילומטרים מנפת לה פורטונה (La Fortuna) בקנטון סן קרלוס (San Carlos) בקוסטה ריקה. מזג האוויר חם ולח. גשמים יורדים כל השנה, אבל בעיקר בין יוני לאוקטובר. כמות המשקעים השנתית יכולה להגיע ל-5,000 מילימטרים.לארנל יש מספר לועות משנה שהתפרצו בעבר. צ'אטו (Chato) הוא חרוט געשי רדום. ההר התפרץ לראשונה לפני 38,000 שנים במהלך הפליסטוקן והתפרץ לאחרונה לפני 3,500 שנים. צ'אטיטו (Chatito) () הוא כיפת לבה בגובה 1,100 מטרים. אספינה (Espina) היא כיפת לבה נוספת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ביום שני, 29 ביולי 1968, בשעה 07:30, התפרץ הר הגעש ארנל לפתע ובעוצמה. ההתפרצויות נמשכו באותה עוצמה במשך כמה ימים, כשהן מכסות 15 קילומטרים רבועים בסלעים, לבה ואפר געשי. עד שההתפרצות הסתיימה נהרגו 87 תושבים ונהרסו 3 כפרים קטנים: טבקון (Tabacón), פואבלו נואבו (Pueblo Nuevo) וסן לואיס (San Luís). בשטח המשתרע על כ-232 קילומטרים רבועים הורגשו תוצאות ההתפרצות: יבולים הושחתו, רכוש נהרס ובהמות משק רבות מתו.כששלושת היישובים נהרסו בצד המערבי של הר הגעש, בתי עיירה בשם אל בוריו (El Borio) בצד המזרחי לא נפגעו. עקב כך שונה שם העיירה לאחר שהר הגעש הפסיק להתפרץ ללה פורטונה (La Fortuna - \"ברת המזל\"). לאחר תקופה של שבה היו מדי פעם קילוחי לבה, החל שלב התפוצצויות חדש. מדי יום התרחשו בין 3 ל-20 התפוצצויות בקנה מידה נמוך עד בינוני. התפוצצויות של קיטור, מים, גזים ואפר הגיעו לגבהים של 5 קילומטרים, והרוחות נשאו את הטפרה מעבר לאגם ארנל והעיירה טילראן (Tilarán). שמאל|ממוזער|250px|ארנל כפי שהוא נצפה ב-2005 משמורת הטבע מונטה-ורדה הקיר הדרום מערבי של אחד הלועות התמוטט וגרם להיווצרות כמה זרמים פירוקלסטיים. הפרצה בקיר הלוע הייתה בצורת האות V, עומקה היה כ-60 מטרים ורוחבה כ-100 מטרים. דרך פרצה זו החל לזרום קילוח לבה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הר הגעש ארנל והסביבה <div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מרטין סטנפורד פיטרס (באנגלית: Martin Stanford Peters; נולד ב-8 בנובמבר 1943 בניוהאם) הוא כדורגלן עבר אנגלי ששיחק בעמדת הקשר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פיטרס שיתף פעולה בקבוצה עם שניים מכוכבי נבחרת אנגליה, בובי מור וג'ף הרסט, שהובילו את הקבוצה לזכייה בגביע ה-FA, התואר הראשון בתולדותיה, בעונת . פיטרס לא שותף במשחקי הגביע באותה עונה, כולל במשחק הגמר בו ניצחה וסטהאם 3-2 את פרסטון נורת' אנד, אך שמר על מקומו בהרכב הקבוצה בליגה ורשם 32 הופעות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|דמותו של פיטרס (משמאל) ב\"פסל האלופים\" בניוהאם, סמוך לבוליין גראונד בשנת 2006 נכנס פיטרס להיכל התהילה של הכדורגל האנגלי. באותה שנה פרסם אוטוביוגרפיה שנקראה רוח הרפאים של 66' (באנגלית: ''The Ghost of '66'').","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הגביע האנגלי:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|פיטרס, 2015","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרופיל שחקן באתר הרשמי של התאחדות הכדורגל האנגלית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חובת לודוויג (שם מדעי: Neotis ludwigii) היא מין של חובה בינונית החיה באפריקה וקרויה על שם החוקר הגרמני ברון פול לודוויג.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המכרתניים (שם מדעי: Bathyergidae) הם משפחת מכרסמים קטנים החיים באדמה ברחבי אפריקה. למכרתניים פרווה דלילה למעט אצל החולד הכסוף. למרות השימוש בשם \"חולד\" בקרב בני המשפחה, הם אינם קרובים לחולדים האמיתיים, אלא קרובים לקביה ולקפיברה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|נמלה ניזונה מסוכר. ממוזער|250px|פשפש מיטה מוצץ דם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|אייל פרדי לבן-זנב אוכל עשב. ממוזער|250px|בונה קנדי ניזון מענפים. אוכלי הצמחים המכונים גם הרביורים (Herbivore) הם בעלי חיים הניזונים בעיקר מצמחים או מחלקי צמחים שונים. חלקם ניזונים מהעלים של הצמחייה ואחרים ניזונים משאר החלקים, לרבות הפרחים והפירות שהצמח נותן למפיציו מבלי להיאבק בהם. ישנם גם כמה אוכלי כל הניזונים על צמחייה ספציפית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|נמר שצד אנטילופה. ממוזער|250px|שחפית ים עם דג. ממוזער|250px|נשרים ניזונים מנבלה. הטורפים המכונים גם קרניבורים (Carnivore) הם בעלי חיים הניזונים בעיקר או רק מאכילת בשר של בעלי חיים. לעיתים כוללים איתם גם צמחים טורפים שונים. מונח זה כולל הן חיות הצדות ציד והן חיות האוכלות נבלות בלבד, וכמו אצל אוכלי הצמחים, ישנם גם כמה מינים של אוכלי כל היודעים לצוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ריי פישר (באנגלית: Ray Fisher; נולד ב-8 בספטמבר 1987) הוא שחקן קולנוע ותיאטרון אמריקאי, הידוע בעיקר בזכות גילום דמותו של סייבורג בסרטי היקום הקולנועי של DC קומיקס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"משנת 2008 הופיע על במת תיאטרון שייקספיר בניו ג'רזי וכיכב כתום רובינסון בהצגה אל תיגע בזמיר. ב-2009 שיחק בהצגה מקבת'. בהפקת אוף ברודוויי \"Fetch Clay\" גילם את מוחמד עלי ועבור התפקיד העלה 10 ק\"ג של מסת שריר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אמילקר סוג G (ב-צרפתית: Amilcar Type G) היא מכונית בתצורות: סדאן, קבריולט וקופה, מתוצרת יצרנית הרכב הצרפתית \"אמילקר\" אשר יוצרה בין השנים 1926–1927","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אמילקר סוג G - תמונה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יונתן כהן נולד בתל אביב לכדורגלן העבר מיקי כהן. הוא בוגר תיכון ליידי דייויס בעיר. כהן נוהג לחגוג את שעריו כאשר הוא קופץ ומזיז את שתי הרגליים לצד אחד ולאחר מכן לצד השני, חגיגה הלקוחה מהמשחק הווידאו FIFA.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|האובליסק השחור ב[[המוזיאון הבריטי|מוזיאון הבריטי משמאלו האובליסק הלבן]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|יהוא כורע ברך לפני שלמנאסר השלישי כמתואר באובליסק השחור שמאל|ממוזער|200px|איור של התיאור לעיל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[1] את מס סואה מארץ הגוזנים: כסף, זהב, עופרת, חפצי ארד, שרביט ליד המלך, סוסים (ו)גמלים כפולי דבשת: קיבלתי.<BR> [2] את מס יַא-אֻ-אַ בן חֻמְרִ (=יהוא בן עמרי): כסף, זהב, קערות זהב, כלי זהב, כוסות זהב, כדי זהב, עופרת, שרביט ליד המלך: קיבלתי.<BR> [3] את מס ארץ מוזרי: גמלים כפולי דבשה, פר מנהר סאסיה, סוסים, חמורי בר, פילים, (ו)קופים: קיבלתי.<BR> [4] את מס מרדוך-פל-איטסטסר מארץ הסוכינים: כסף, זהב, כדי זהב, קרני פר בר,..., בגדי צבעים רבים, (ו)פשתן: קיבלתי.<BR>","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|הייצוג של 1 בקוביית משחק. קובץ:Evolution1glyph.png","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מהנייטרליות של 1 ביחס לכפל נובע לדוגמה שמתקיים 1 x = 1 לכל x ממשי, וכן x 0 =1 לכל מספר שאינו אפס. כמו כן נובע כי 1 הוא איבר הפיך - כל מספר שלם מתחלק ב-1 (ללא שארית).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|150px|הספרה 1 הבנויה מצורות של טנגרם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":" קסאי נוטה (Kessai Note;","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|מרדכי שטנר ובנו דוד משמאל, ליאונרד ברנשטיין במרכז, בעת ביקורו בקיבוץ עין-חרוד, 1947","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אברהם \"ברם\" סטוקר (באנגלית: Abraham \"Bram\" Stoker; 8 בנובמבר 1847 - 20 באפריל 1912) היה סופר אירי, המוכר במיוחד כמחבר רומן האימה \"דרקולה\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ג'ינה בכאואר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Gina Bachauer","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|משוטים מעץ","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|\"המשוט מדובנסי\", המתוארך ל 6500 לפנה\"ס. תצוגה במוזאון המבורג לארכאולוגיה.ימין|ממוזער|150px|דו-טורית פיניקית, תבליט בארמון סנחריב בנינווה (שלט מ-705 עד 681 לפנה\"ס).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|325px|חלקי המשוט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|במאה השנים האחרונות הוצגו שלושה טיפוסים עיקריים של להבים. באופן כללי, עם השנים, להב המשוט הפך רחב יותר וקצר יותר, ושטח הפנים שלו עלה. מלמעלה למטה: להב \"סטנדרטי\" או מרובע, להב \"מאקון\" או \"טוליפ\", ולהב \"גרזן\". שמאל|ממוזער|150px|זוג משוטים המשמש בתחרויות חתירה בסגנון \"חתירת משוטים\". בחלק העליון של התמונה, בלבן, ניתן לראות את הלהב (להב גרזן); השרוול בוורוד ועליו הקולר בחום; ובתחתית התמונה הידית בכחול. בעבר היו המשוטים עשויים עץ, אולם כיום הם עשויים מחומרים מרוכבים כגון פלסטיק (אפוקסי או פוליאסטר) המחוזק בסיבי זכוכית (פיברגלס) או סיבי פחמן. השימוש בחומרים מרוכבים אפשר להקטין את משקל המשוט באופן משמעותי. במקביל, השימוש בחומרים מרוכבים חולל התפתחות במבנה הלהב. עד שנות החמישים מבנה הלהב היה צר וארוך (כיום הוא נקרא הלהב ה\"סטנדרטי\"). בשנת 1959 הוצג בתחרות בעיר מאקון אשר בצרפת עיצוב חדש על ידי נבחרת החתירה של מערב גרמניה. להב זה הוא יותר רחב ופחות ארוך, ונראה כפרח הצבעוני (טוליפ - Tulip). להב זה נודע מאז כלהב ה\"מאקון\" או \"טוליפ\", ושלט בחתירה הספורטיבית עד 1991, אז הוצג על ידי חברת Concept2 מבנה להב חדש, אסימטרי, הידוע בכינויו \"להב גרזן\" (Cleaver או Hatchet). השימוש בלהב הגרזן שיפר את מהירות הסירה במרבית התנאים, ואימוצו היה מיידי. באולימפיאדת ברצלונה ב-1992 כבר השתמשו כל הצוותים שעלו לגמר בתחרויות החתירה בלהב זה. כיום כל צוותי החתירה התחרותיים משתמשים בלהב הגרזן. בלהב המאקון משתמשים לעיתים מתלמדים ומתחילים כיוון שהוא נוח יותר לשימוש.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|75px|משוט אינדיאני עשוי עץ לחתירה בקאנו. משוט אשר אותו אוחז החותר בשתי ידיו ומשמש להנעת כלי שיט ללא שימוש בנקודת משען בגוף הסירה, מכונה בעברית משוט אינדיאני (באנגלית - Paddle). משוטים כאלה משמשים בחתירה בקיאק ובקאנו, לדוגמה. משוט מסוג זה בנוי ממוט אשר בקצהו האחד כף ובקצהו השני ידית (כמו בקאנו), או ממוט אשר בשני קצותיו מותקנת כף (כמו בקיאק). השימוש במשוט מסוג זה נעשה בישיבה, כריעה, או עמידה, כאשר פניו של החותר לכיוון התקדמות כלי השייט (זאת בניגוד לסירת משוטים שם גבו של החותר פונה לכיוון ההתקדמות). בקיאק ינעץ החותר את הכפות לסירוגין בצד ימין ובצד שמאל על מנת לשמור על כיוון ההתקדמות. בקאנו ינעץ החותר את המשוט לסירוגין בצד ימין ובצד שמאל על מנת לשמור על כיוון ההתקדמות. לעומת זאת, בקאנו תחרותי החתירה מתבצעת רק בצד אחד על מנת לשמור על מהירות החתירה. על מנת לשמור על הכיוון עושים פיתול עם המשוט.לדוגמה, המשוט המשמש בגלשן חתירה בעמידה (סאפ\\SUP) בנוי מכף אחת, מוט, וידית בצורת T. אורך המשוט הוא בין 1.6 ל-2.2 מטר, קוטר המוט הוא בין 2.5 ל-3.25 ס\"מ. אורכו של המוט צריך להיות מותאם לגובהו של החותר. המוט והכף עשויים בדרך כלל מפלסטיק (אפוקסי) מחוזק בסיבי זכוכית או סיבי פחמן. במשוטים זולים עשוי המוט מאלומיניום והכף מפלסטיק PVC.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מראה העיר והאגם '''סן קרלוס דה בארילוצ'ה (בספרדית: San Carlos de Bariloche), המכונה בקיצור בארילוצ'ה''', היא עיר קיט בפרובינציית ריו נגרו בארגנטינה. העיר שוכנת במורדות הרי האנדים, לחופו של אגם נאוול ואפי מוקפת באגמים (אגם גוטיירז, אגם מורנו ואגם מסקרדי) ובהרים (טרונדור, סרו לופז וסרו קטדרל - אחד מאתרי הסקי החשובים בדרום אמריקה). בשנת 2010 התגוררו בה כ-113,000 תושבים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקור שמה של העיר במילה Vuriloche בשפת המפוצ'ה, שפירושה \"האנשים שמעבר להרים\". אחד מתושביה הראשונים של העיר היה קרלוס וידרהולד, והמתיישבים החליטו לקרוא על שמו את עירם. במכתבים שנשלחו אליו הוא כונה בטעות \"סן קרלוס\" במקום \"דון קרלוס\". הטעות השתרשה, והעיר נקראה סן קרלוס דה בארילוצ'ה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|180px|\"מכתב אנקרה\" מינואר 1941 שצורף למזכר ההצעה של לח\"י לשיתוף פעולה עם גרמניה הנאצית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ניצב לסכין העשוי משן של היפופוטם מג'בל אל-עארק, תרבות נקדה השלישית שמאל|ממוזער|250px|פסלון של תהרקה, אחרון מלכי כוש שמלכו במצרים, מן השושלת הפרעונית ה-25, עשוי מאלבסטר חפירות ארכאולוגיות בנילוס מעל אסואן אישרו כי האדם מתגורר בעמק הנילוס החל מתקופת האבן הקדומה, במהלך שישים אלף שנים. אתר קבורה פרהיסטורי שהתגלה בצפון סודאן כלל את אחד התיאורים הראשונים של לוחמה, המשויך לתקופת האבן החדשה, כשתים עשרה אלף שנים לפני הספירה . באלף השמיני לפני הספירה התיישבו אנשים בעלי תרבות נאוליתית בכפרים מבוצרים העשויים מלבני בוץ, והתפרנסו מציד ומדיג בנילוס, וכן מאיסוף דגן ורעיית בקר. מחקר אנתרופולגי וארכאולוגי הראה כי בתקופה שקדמה לתקופה השושלתית במצרים, אוכלוסייתה של נוביה ואוכלוסיית מצרים העליונה היו קרובות מבחינה אתנית ותרבותית, וכך נוצרה בשתי הממלכות בו זמנית מלוכה פרעונית עד לשנת 3300 לפני הספירה. . בתקופת תרבות נקדה השלישית, העיר נקדה, שהייתה מרכז תרבותי וצבאי חשוב במצרים הקדם שושלתית, כבשה את שכניה הנובים והטמיעה בהם לחלוטין את התרבות המצרית. התוצאה הייתה הרס התרבות ודילול של האוכלוסייה, אם במאמץ מכוון הקרוב לרצח עם של מלכי השושלת הפרעונית הראשונה במצרים, או בהגירה רצונית של הנובים לאזורים אחרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ה[[פירמידה (מבנה)|פירמידות במרואה. בשדה הפירמידות במרואה מצויות כ-2,000 פירמידות]] שליטי מרואה המשיכו את מסורת הפרעונים, בנו עמודים גבוהים ומקושטים (בלטינית stelae) לציין את גבולות שלטונם, ואת השגיהם, ופירמידות כקבריהם. מבנים אלו, וכן חורבות היכלות, מקדשים ובתי מרחץ במרואה מעידים על רמת הארגון הפוליטי ועל העושר של התרבות במרואה. מערכת השקיה מתוחכמת איפשרה ליישב אוכלוסייה גדולה במקום. במהלך המאה הראשונה לספירה פינה כתב החרטומים את מקומו לכתב מרואי שאימץ את שיטת הכתיבה המצרית עבור השפה הנובית שדוברה במקום. השלטון במרואה לא עבר תמיד בירושה לפי כללים נוקשים. בנה של המלכה שנחשב לראוי ביותר ירש את אביו במותו. תפקידה של המלכה האם בהליך הבחירה היה חיוני להעברת השלטון. לעיתים עבר השלטון מאח לאח או מאח לאחות, אם השליט לא הותיר אחריו יורשים ראויים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|נוביה הנוצרית בעידן שלוש הממלכות. מקוריה תספח לאחר מכן את נובאטיה. הגבול בין אלודיה ומקוריה אינו ברור, אך הוא נמצא בין מעבר הנילוס החמישי לבין מעבר הנילוס השישי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציור קיר מכנסייה נובית המראה את דניאל ורעיו מושלכים לכבשן הקשרים בין הנובים והערבים התקיימו מאות רבות לפני בוא האסלאם. שבטי נוודים ערבים נדדו לאורך נמלי ים סוף בחיפוש אחר תבלינים ועבדים. נישואי תערובת והטמעה בין האוכלוסיות הטמיעו את התרבות הערבית. לאחר שהניסיונות הראשונים לכבוש את נוביה בכוח נכשלו, המפקד הערבי במצרים עבדאללה איבן סעד, כרת ברית עם הממלכות הנוביות, שחודשה מעת לעת, והסדירה את יחסי הנובים הנוצרים והערבים המוסלמים במשך שש מאות שנים. ברית זו הייתה ידועה כבאקט (מהמילה הלטינית PACTA).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנגלגארד (בשוודית: Änglagård) היא להקת רוק מתקדם שוודית שהוקמה בשנת 1991 בעיר סטוקהולם, התפרקה למספר שנים ב-1994, והתאחדה שוב לאלבום נוסף והופעות ב-2012. משמעות שם הלהקה בשוודית היא \"חוות מלאכים\". הופעתה האחרונה בשנות ה-90 התקיימה בלוס אנג'לס, בפסטיבל פרוגפסט 1994. בתקופת פעילותה הוציאה שלושה אלבומי אולפן (\"היבריס\", \"אפילוג\" ו\"ויליאנס אוגה\"), ואלבום הופעה חיה (\"קבורים בעודם בחיים\"). האלבום השלישי יצא לאחר שתיקה אמנותית של 18 שנים. הלהקה זכתה להצלחה רבה בקרב קהילת הרוק המתקדם הבינלאומית, למרות שחלק מאלבומיה אינם מופצים בשוק בצורה סדירה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|ישיבת מועצת הרבנות הראשית בהיכל שלמה בשנת 1959. יושבים בראש הרבנים הראשיים יצחק הלוי הרצוג ויצחק ניסים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''I'm Not a Girl, Not Yet a Woman (בעברית: אני לא ילדה, עדיין לא אישה''') הוא הסינגל השלישי של זמרת הפופ האמריקאית בריטני ספירס מתוך אלבומה השלישי, Britney. הסינגל יצא לאור במהלך שנת 2001.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחילה, הופק ונכתב השיר על ידי מקס מרטין ורמי. ספירס נתבקשה לתת פרספקטיבה נשית לשיר המדבר על התפתחות נשית, אך בשל קוצר זמן בעקבות צילומי סרטה הראשון, קרוסרודס, לא הצליחה לפנות זמן. לכן, הזמרת הבריטית דיידו התפנתה לעזרה בכתיבה. השיר יצא כסינגל שני של ספירס בארצות הברית מתוך אלבומה השלישי, \"Britney\", אולם באירופה ואוסטרליה יצא לאור כסינגל שלישי, בזמן שהסינגל השני היה השיר \"Overprotected\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הקליפ לשיר צולם בשתי גרסאות. הגרסה הראשונה היא הקליפ הרגיל, ואילו הגרסה השנייה הייתה למטרת קידום הסרט \"קרוסרודס\" הקליפ זיכה את ספירס בפרס \"Best International Music Video\" בטקס פרסים ביפן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בקיץ 2011 נודע כי רשת הטלוויזיה האמריקאית CW רכשה את הפורמט וב-1 בפברואר 2012 נודע כי הרשת הזמינה פילוט לסדרה שיקרא בשם \"Joey Dakota\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שחקני העונה הראשונה:למעלה (מימין לשמאל): נועה, דני, בוקי, דניאלה, חיים, אהובה ועופרלמטה (מימין לשמאל): מיה, לולה, עזריאל, איה ורינגו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אהובה אברהמסון (מיכל שטמלר): סבתה של דניאלה מצד אמה בשנות השישים. הייתה מזכירתו המוזנחת וחסרת הביטחון של חיים ואף הייתה מאוהבת בו, לכן בהתחלה כעסה על דניאלה משום שחשבה שהיא רוצה להתחיל איתו ובנוסף ניסתה לגרום לכך שחיים יתפוס אותה מתנשקת עם רינגו כדי לגרום לו לקנא, אך מי שתפסה אותם הייתה נועה. במהלך הסדרה עברה אהובה מהפך, שכבה עם חיים ועם עופר (שהציג עצמו בדיסקוטיל כאבי ביטר), נכנסה להריון מחיים ונכנסה לדילמה, האם להשאיר את התינוקת בהנחה שהיא מחיים, או להפיל אותה בהנחה שהיא מעופר. לבסוף ביצעה הפלה וזה גרם למותה של דניאלה, אך זה השתנה על ידי עופר (לאחר שנסע ל-2018 ועשה בדיקות DNA), שהשתמש במפתח המיוחד שיכול לשנות גורל של בן אדם. ההפלה לא נעשתה ודניאלה חזרה לחיים. בסוף הסדרה אהובה גילתה את סוד המזוודה והגיעה ל-2008.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px| שחקני העונה השנייהלמעלה (מימין לשמאל): רננה, עופרה, אבנר, דני, רינגו ועופרלמטה (מימין לשמאל): מושיקו, מייקל, נעה, אוסי ומאיה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|250px|כריך \"סלופי ג'ו\" ולצדו קולסלאו '''סלופי ג'ו (באנגלית: Sloppy Joe'''; מילולית - ג'ו המרושל) הוא שמו של כריך פופולרי מהמטבח האמריקאי הכולל לחמניית המבורגר ובתוכה בשר טחון (לרוב בשר בקר או בשר חזיר), בצל מטוגן, רוטב עגבניות מתוק או קטשופ ותבלינים. גרסה המכילה בשר הודו טחון במקום בקר או חזיר נקראת \"סלופי טום\" (Sloppy Tom).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אזור מזרחה של אנגליה (באנגלית: East of England) הוא אחד מתשעת אזורי אנגליה. האזור הוגדר רשמית בשנת 1994 לצרכים מנהליים וסטטיסטיים וכולל את המחוזות הטקסיים של אסקס, הרטפורדשייר, בדפורדשייר, קיימברידג'שייר, נורפוק וסאפוק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באזור הרטפורדשייר מצויות הנהלות מקומיות (ההנהלות של החברות בממלכה המאוחדת) לדוגמה, באזור ווטפורד רבתי מצויות הנהלות החברות טוטל אייל, חברת הבנייה סקאנסקה, חברות השיווק TK Maxx, Costco, סניו, קנווד, ובקו, כמו כן ההנהלה האירופאית של קבוצות המלונות הילטון ושל נסטלה; באלסטרי נמצאים אולפני איסטרי בהם צולמו חלק מסצנות הסרט מלחמות הכוכבים; בהמל המפסטד מצויה ההנהלה המקומית של קודאק ובצ'סנט ההנהלה המקומית של טסקו ובולווין נמצאת הנהלה המקומית של זירוקס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אזור BBC מזרח של רשת ה-BBC ממוקם בנוריץ' ומפעיל משם את התוכניות המקומיות עבור מזרח אנגליה. לרשת ה-BBC תחנות רדיו מקומיות בנורפוק, סאפוק, אזור \"שלושת המחוזות\", קיימברידג'שייר ואסקס. באזור תחנות רדיו רבות נוספות ובהן: Kiss 105-108, Q103 Cambridge, \"החוף\" (The Beach), לווסטוף, SGR-FM הפועלת מאיפסוויץ', 96.9 Chiltern FM הפועלת מברדפורד, 97.6 Chiltern FM הפועלת מלוטון, Mercury 96.6 הפועלת מסנט אלבנס, רדיו ברודלנד, 99.9 Radio Norwich, KL.FM 96.7, Hereward FM, Lite FM 106.8, SGR Colchester ו-Essex FM.בין העיתונים המקומיים היוצאים לאור באזור ניתן למנות את חדשות הערב של נוריץ', חדשות הערב של קיימברידג', ה-Evening Gazette של אסקס, ה-Evening Star של איפסוויץ', ה-Eastern Daily Press וה-East Anglian Daily Times.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חיים שִירְמן (בלועזית: Jefim (Hayyim) Schirmann; ט' במרחשוון, ה'תרס\"ה, 18 באוקטובר 1904 – י\"ב בסיוון, ה'תשמ\"א, 14 ביוני 1981) היה חוקר שירת ימי הביניים של יהדות ספרד, הפיוט הקדום בארץ ישראל, השירה העברית, התיאטרון והמוזיקה של יהדות איטליה, פרופסור באוניברסיטה העברית בירושלים וחתן פרס ישראל למדעי היהדות בשנת תשי\"ז.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1931 הופיע מאמרו הראשון: \"Eine hebräisch-italienische Komödie des XVI Jahrhunderts\" (Monatsschrift für Geschichte und Wissenschaft des Judentums 75 (1931), 97-118), שעסק בקומדיה עברית איטלקית מן המאה השש עשרה, צחות בדיחותא דקידושין ליהודה סומו, שנחשב למחזה העברי הראשון. המחזה יצא לראשונה לאור על ידי שירמן רק בשנת 1946 ובמהדורה שנייה מתוקנת, בשנת 1965. פרסום המאמר ובפרט ההוצאה לאור של המחזה על ידי שירמן, הביאו להתעניינות גוברת הן במחזה והן במחברו. חוקרים נוספים החלו לחוקרו ולפרסם מאמרים אודותיו והוא אף עוּבּד והוצג מספר פעמים בישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1972 נענה שירמן לבקשתה של קבוצה מתלמידיו, ידידיו ומוקיריו של חוקר התפילה יצחק משה אלבוגן, והסכים לעמוד בראש צוות מומחים שיתרגם לעברית את ספרו הנודע: התפילה בישראל בהתפתחותה ההיסטורית, ויעדכן את כל מה שנתחדש מאז פורסם לראשונה בגרמנית, בשנת 1913 ועודכן פעם אחת בלבד, בשנת 1924. בנוסף לעמידתו בראש צוות המומחים, דאג שירמן לעדכן בעצמו את פרקי הספר העוסקים בשירת הקודש (בעיקר מה שנכתב על הפיוטים והסליחות ועל הפייטנים הראשונים מארץ ישראל, מאשכנז ומספרד). הספר במתכונותו החדשה נותר רלוונטי עד היום ונחשב ספר חובה לכל חוקר בתחום התפילה והפיוט, ולמעשה אין כמעט מחקר או ספר היוצאים בתחום זה שאינם מתבססים עליו או מאזכרים אותו, לרבות מחקרים וספרים שיצאו מתוך זרם היהדות האורתודוקסית. עדות לחשיבות מהדורה זו ולמידת הרלוונטיות שלה גם כיום, היא העובדה שבשנת 1993, עשרים שנה כמעט לאחר צאתה לאור, תורגמה המהדורה העברית לשפה האנגלית, על ידי ריימונד פ' שיינדלין (Raymond P. Scheindlin).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Die hebräische Übersetzung der Maqamen des Hariri, (Schriften der Gesellschaft zur Förderung der Wissenschaft des Judentums 37), Frankfurt am Main: J. Kaufmann Verlag, 1930. עבודת הדוקטורט שעסקה בתרגום לעברית של אלחריזי למחברות אלחרירי.<div style=\"direction: ltr;\"> * Salomón ibn Gabirol, su vida y su obra poética, Málaga: 1973.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Poesia secular hispano-hebrea, traduccion del hebreo de poemas, notas y prologos a cada poeta, editados por H. Schirmann en su \"Ha-Sira ha-’ibrit bi-Sefarad u-be Provence\", Federico Perez Castro, Madrid: Consejo Superior de Investigaciones Cientificas, Instituto de Filologia, 1989.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הג'ובה הגדולה ביער אודם","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ד\"ר היינג סומאנג נגור (באנגלית: Dr. Haing Somnang Ngor; 22 במרץ 1940, סאמרונג יאנג, קמבודיה - 25 בפברואר 1996) היה רופא, מחבר ושחקן קולנוע קמבודי - אמריקאי. נגור זכה בפרס אוסקר לשחקן המשנה הטוב ביותר, פרס באפט\"א לשחקן הטוב ביותר בתפקיד ראשי ופרס גלובוס הזהב לשנת 1984 על תפקידו בסרט \"דמעות של שתיקה\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1988 כתב נגור ביוגרפיה על חייו האישיים \"Haing Ngor: A Cambodian Odyssey\", בה הוא מספר על חוויותיו האישיות תחת שלטון האימים של ה\"קמר רוז'\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1996 נורה נגור למוות מחוץ לביתו שבצ'יינה טאון, לוס אנג'לס, נגור נקבר בפארק הזיכרון רוז הילס שבקליפורניה. לגבי זהות רוצחיו של נגור הועלות שלוש השערות אפשריות: הראשונה הייתה שנגור נרצח על ידי חברי כנופיית הרחוב \"Oriental Lazy Boyz\", לאחר מכן הועלתה האפשרות שנגור נורה למוות על ידי תומכים של תנועת קמר רוז', אך לאישום זה לא הועלה כל בסיס. התאוריה השלישית להירצחו של נגור הייתה שהוא נרצח בעת שוד שהסתבך, תאוריה זו הועלתה בטענה שהגנבים לא רוקנו את כיסיו של נגור ושבזירת הפשע התגלו 2900 דולרים במזומן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"וולי וסט (באנגלית: Wally West) הוא דמות בדיונית של גיבור-על המופיעה בחוברות הקומיקס פלאש ביקום DC Comics. דמותו הופיעה לראשונה כקיד פלאש בחוברת The Flash #110 מדצמבר 1959, ונוצרה על ידי צמד הכותבים רוברט קניגר וג'ון ברום והמאייר קרמיין אינפנטינו. דמותו של וולי ווסט מדורגת במקום השמיני ברשימת מאה גיבורי העל הגדולים, לפי אתר IGN. את דמותו של וולי וסט מגלם בסדרת הלייב אקשן \"הברק\" השחקן קיינן לונסדייל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"וולי ווסט הוא אחיינו של בארי אלן מנישואין לאייריס ווסט אלן. לאחר שביקר במעבדת המשטרה בה עבד בארי בעיר סנטרל סיטי, תאונת מעבדה דומה לזו שקרתה לדודו התרחשה בשנית, ושטפה את וולי בכימיקלים. ווסט ניחן כעת בכוחות דומים לאלה של בארי. הוא עוטה העתק לחליפתו של הפלאש והופך לשותפו הצעיר קיד פלאש. עיצוב החליפה השתנה בחוברת The Flash #135 משנת 1963 כדי שהיא תהיה שונה יותר מבחינה ויזואלית - האדום הוחלף בתלבושת המורכבת בעיקר מצהוב, רגליים וכפפות אדומות, וסמל ברק אדום. נוסף על השתתפותו בכותרי הפלאש, ווסט גם הופיע כחבר בטיטאנים הצעירים החדשה. מאוחר יותר, הוא הודבק במחלה מסתורית - ככל שישתמש יותר בכוחותיו, כך גופו ימות מהר יותר. הדבר גרם לפרישתו בטרם עת מלחימה בפשע.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"החלטת החברה לערוך שינויים מרחיקי לכת ביקום DC ראו מספר שינויים בדמותו של פלאש החדש. ווסט היה פלאש פחות חזק מקודמו, כך למשל, בעוד בארי אלן היה מסוגל לרוץ במהירות האור, ווסט רץ במהירות שגבלה במהירות הקול. כמו כן, הדמות הייתה צריכה לאכול כמויות רבות של אוכל כדי לחדש את חילוף החומרים שלה.בכרך שני שהחל בהרצה בשנת 1987, דמותו של ווסט זכתה בלוטו וצברה סכום עתק שהעניק לו אורח חיים נהנתני למדי עד לחוברת The Flash Vol.2 #62. שנות ה-90 של המאה ה-20 ראו שינוי לתלבושתו המקורית של הפלאש, כאשר חגורתו עשויה כעת מצמד ברקים המתחברים לצורת \"V\", הסרת הכנפיים ממגפיו, שינוי החומר ממנו עשויה החליפה וזוג עדשות לבנות המרכיבות את מעטה הראש. שימוש מודרני בעיצוב החליפה הזו נעשה בסדרת הטלוויזיה \"הברק\".הכותב מארק וייד הרחיב על כוחותיו של ווסט והציג את כוח המהירות - מקור אנרגיה ששימש כהסבר פסבדו-מדעי לכוחותיו ולכוחותיהם של מאיצים נוספים ביקום DC. רעיון זה שימש כבסיס להגברת יכולותיו של ווסט. הדמות יכלה כעת להשאיל מהירות לחפצים ולאחרים וליצור תלבושת היישר מאנרגיית כוח המהירות. כוחות מקוריים כמו רטט דרך חומרים מוצקים חזרו לשימוש.שנות ה-2000 בכתיבתו של ג'ף ג'ונס ראו את הצגתו של הפלאש ההפוך זום, עשו שימוש נרחב יותר בקבוצת הנבלים ואת נישואיו של ווסט לחברתו משכבר ימים לינדה פארק. צניחת מכירות החוברות הביאו למספר שינויים נוספים בסדרת הכותרים. יצירתו של המשבר האינסופי הביאה לעזיבתם של ווסט ומשפחתו למציאות חלופית, כאשר בארט אלן היה לרביעי לנטול את זהותו של הפלאש, והוביל סדרת כותרים חדשה בשם The Flash: The Fastest Man Alive. תגובות ראשוניות לדמות זו היו מעורבות, ובארט נהרג לאחר 13 גליונות בלבד. הוחלט כי דמותו של וולי ווסט תוחזר, וסיפור הקרוס-אובר \"סאגת הברק\" בין הקבוצות ליגת הצדק וחברת הצדק של אמריקה הביאה לחזרתם של ווסט ומשפחתו, אשר התבגרו בכמה שנים. הופעתו הבאה של הפלאש הייתה בחוברת All-Flash #1 משנת 2007, והיא חיפשה נקמה על אלה האחראים למותו של בארט אלן. המשך הרצתו של כרך שני עקב את הסיפור, החל מחוברת מספר 231. בד בבד עם הרפתקאותיו כפלאש, וולי ווסט היה צריך לעזור בגידולם של זוג תאומים בעלי כוחות-על, להיאבק בקצב הזדקנות מואץ, אי-יכולתו לשמור על עבודה יציבה וחוסר אמונתם של חברי הליגה בגיוסם של התאומים הצעירים כחברים. הסדרה בוטלה בחוברת 247 (פברואר 2009).באירועי המשבר האחרון, וולי ווסט אוחד בשנית עם בארי אלן, שחזר לחיים. תלבושתו עוצבה מחדש בידי המאייר אית'ן ואן סקייבר, שהבדיל אותה מזו של אלן. צבעה האדום של החליפה היה כהה יותר, והיא שמרה על העיצובים המקוריים של חגורה בצורת V, עדשות לבנות ומגפיים ללא כנפיים. סמל הברק עוצב מחדש כדי לדמות את הסמל מליגת הצדק: סדרת האנימציה.במציאות שלאחר אירועי פלאשפוינט, וולי ווסט מופיע כאחיינה של איריס וסט, והוא מקבל גישה לכוח המהירות לאחר מותה של גרסה שלו מן העתיד. וולי וסט שלפני אירועי \"פלאשפוינט\" הופיע בחוברות \"לידה מחדש\". לאחר אירעי פלאשפוינט הוא נכלא בכוח המהירות, ויצא לאחר שחש בנוכחותה של ישות האחראית ליצירתו של יקום DC חדש ולהסרתו של עשור מההיסטוריה. הוא הרכיב קבוצה חדשה של הטיטאנים במטרה לזהות את הישות ולהחזיר את היקום לקדמותו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"וולי וסט הוא הברק שמופיע בסדרת האנימציה \"ליגת הצדק\" מבית האחים וורנר בה הוא מהווה את אחד משבעת המייסדים של קבוצת גיבורי-העל של DC קומיקס הכוללת את סופרמן (קלארק קנט), באטמן (ברוס ויין), וונדרוומן (הנסיכה דיאנה), הצייד ממאדים (ז'ון ז'ונס), הפקח הירוק (ג'ון סטיוארט) והוקגירל (שיארה הול). וולי וסט הוא החבר הפחות רציני של הצוות והבדחן של הקבוצה המרבה להעיר הערות שנונות ומצחיקות ומשמש כאתנחתא קומית. בהמשך הסדרה הוא מתגבר ונהייה רציני יותר, אך עדיין נשאר בדחן. בקרב האחרון נגד לקס לות'ור וברייניאק ממלא וסט תפקיד מרכזי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דף הדמות בפרויקט ויקיה של DC Comics","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|פועה מנצ'ל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מכתבו של [[פרנץ קפקא|קפקא למנצ'ל: \"אינני מבין כליל את דאגותיך משום איזו התנגדות של הורייך ללימודך. אני חשבתי כי כבר קבוע כי את תשבי באֵרֹפָ (אל צחקי) עוד שנה וחצי וגם אינו עוד קבוע? ודווקא עתה יכריעו את השאלה הזאת? אגב, אי אפשר שאת קבלת כבר מכתב של הוריך, אשר בו תמצאי את תוצאת שיחה של הוגו אם הוריך. גם אשת-הוגו אשר עמה דברתי היום לא קבלה עד עתה מכתב מאישו מירושלים. אבל אני מבין היטב את הבהלה אשר בה מחכים מכתב חשוב. הנודד כל זמן. כמה פעמים בחיי בערתי בחרדה כזאת. פלא שאיש לא יהיה לאפר מאוד קודם כשה יהיה במציאות. צר לי מאוד כי צריך גם לך לסבול ככה, פועה מסכנת חביבה. אבל בינתיים בא כבר המכתב והכל טוב.]]ברגמן סייע לפועה בן-טובים להשיג מלגת לימודי מתמטיקה באוניברסיטה הגרמנית בפראג ומגורים בבית אמו בעיר. כמקור פרנסה שימשה הנערה הצעירה מארץ ישראל כמורה לעברית. בדצמבר 1922 התחילה ללמד עברית את פרנץ קפקא שהיה מכר של משפחת ברגמן.בנוסף, שימשה כמדריכה לחברי סניף תנועת \"בלאו וייס\" הציונית בפראג, סיפרה על ארץ ישראל ונופיה ולימדה את בני הנוער שירים עבריים. בהשראת לימוד אותם שירים כתב קפקא את סיפורו האחרון:\"י וזפינה הזמרת ועם העכברים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ד\"ר מנצ'ל-בן-טובים פועה, חיים ומעש, הוצאת הקרן לזכר ד\"ר יוסף שלמה מנצ'ל, ירושלים ובאר-שבע ( פרק לקריאה מקוונת)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* נורית אשכנזי, מסע מירושלים לפראג ולברלין  באתר משרד החינוך","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מקווה עתיק במדבר יהודה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חור השקה, שנועד להשיק מים שאובים למי מקווה ובכך לטהרם. נחלקו הראשונים בגדר ההשקה ובחלותה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|350px|איור סכמטי של מבנה המקווה שמאל|ממוזער|250px|סימון חור ההשקה המשיק בין המים שבבור הטבילה למי הגשמים בבור צמוד","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|רבי שלום דובער שניאורסון מליובאוויטש, מייסד שיטת \"בור על גבי בור\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מדי תקופה מסוימת, נהוג למלא את בור הזריעה במי גשמים מחודשים (מחשש שלא קיימים יותר רוב מי גשמים והם התחלפו ב[[מים שאובים|שאובים - \"נתן סאה ונטל סאה\"), מ\"אוצר מי גשמים\" הקיים בסמוך. בתמונה - אוצר מי הגשמים]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בנוסף יש גם בור השקה, שלו יש מעלה גדולה: יש הלכה שאם בתחתית המקווה היו שלושה לוגים של מים שאובים, יהיה המקווה פסול גם אם הציפו על המים השאובים את כל המים הכשרים שבעולם. נמצא, שאם המים מגיעים למקווה דרך בור הזריעה, והיו בתחתית המקווה שלושה לוגים של מים שאובים (דבר שקורה לעיתים רבות אם רוקנו את המקווה בכלים שאינם נקובים או במגבת שנחשבת לכלי), המקווה פסול. אך אם מבצעים גם \"השקה\", נמצא שגם אם כל המים שבבור היו שאובים, הם מוכשרים על ידי החיבור למי גשמים בבור ההשקה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Beat (קצב) הוא האלבום השני של קינג קרימזון מאז הפסקה של 7 שנים. זהו האלבום השני בו השתתפו אדריאן בלו על הגיטרה המלווה ועל השירה, וטוני לוין על הבס. למרות זאת שניים מחברי הלהקה היו מהרכב הקלאסי. האלבום כולל להיטים כמו Neal, Jack and Me ו-Heartbeat. זהו האלבום היחיד של הלהקה בלי שיר נושא. הקטע האינסטרומנטלי Requiem היה מועמד לפרס גראמי ליצירת הרוק האינסרומנטלי הטוב ביותר ב-1983.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*אדריאן בלו - גיטרה, שירה, תופים בשיר \"Sartori in Tangier\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|מלחים מפגינים בוילהלמסהאפן באוקטובר 1918, כשהצבא עמד בפני תבוסה והאוכלוסייה האזרחית סבלה ממחסור, החליט פיקוד הצי הגרמני להנחית התקפה נואשת על עיקר הצי הבריטי. בהניחו כי תוכניתו לא תאושר, הפיקוד לא דיווח על החלטתו זו לממשלת הקנצלר מקס פון באדן. כאשר ניתנה הפקודה לצאת לים מנמל וילהלמסהאפן, ב-29 באוקטובר 1918, סירבו כמה צוותים לציית לה, ומלחים אחרים ערקו מאוניותיהם. צוותים משתי ספינות מערכה, \"תירינגן\" (Thüringen) ו\"הלגולנד\" (Helgoland), אירגנו מרד של ממש, כולל חבלה בציוד, ורק שיגור מאיים של ספינות אחרות הביא לירידתם של המורדים מספינותיהם בלא הפעלת כוח אקטיבית. לנוכח רוחות המרי התוכנית בוטלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המוחים ניסו למצוא סיוע בקרב המפלגות הסוציאליסטיות הגרמניות ובקרב האיגודים המקצועיים. אספה משותפת זומנה, וכיוון שהמשטרה סגרה בפני המוחים את בית האיגודים המקצועיים, התכנסה למחרת, השני לחודש, אספה משותפת למלחים ולתומכיהם בקרב אזרחים מן החוגים המתוארים, תחת כיפת השמיים. המתכנסים קראו לכינוס אספה גדולה אף יותר ליום המחרת באותו מקום. לאותה אספה, בשלישי לחודש, הגיעו מעל אלף תומכים. זאת הפעם יצאו המתכנסים בקריאה \"שלום ולחם\" (בגרמנית: Frieden und Brot), שחרגה משחרור העצורים גרידא. המתכנסים החלו לצעוד לעבר בית הכלא. פטרול שנשלח לעצרם השמיע אזהרה ואחר כך ירה על המפגינים. תשעה מהם נהרגו ו - 29 נפצעו קשה. גם המפגינים לא טמנו ידם בצלחת, ובין היתר, מפקד הפטרול נפצע קשה ממכות של קת רובה ומיריות. הן המפגינים והן הפטרול נסוגו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Homepage from Kiel Interview with Lothar Popp; interviews with further contemporary witnesses; evaluations; detailed time-line with documents etc.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מערכות תקשורת שונות רגישות לסוגים שונים של רעשים. לדוגמה: מרחק גדול בין מפעילי טלגרף מחליש את עוצמת האות, ברקים יכולים לפגוע בשידור גלי רדיו של AM - אפנון משרעת, שריטות על פני תקליטור הורסות את המידע המקודד עליו ורעשי רקע יכולים למסך את קולות הדיבור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אלגוריתם קטמול-קלרק (באנגלית: Catmull–Clark) הוא אלגוריתם בגרפיקה ממוחשבת שמטרתו ליצור משטחים חלקים באמצעות חלוקה חוזרת ונשנית של משטח. האלגוריתם הוצג לראשונה ב-1978 על ידי שני מדעני המחשב האמריקניים אדווין קטמול וג'יימס קלרק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> E. Catmull and J. Clark: Recursively generated B-spline surfaces on arbitrary topological meshes, Computer-Aided Design 10(6):350-355 (November 1978), ( doi, pdf)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דני אלוף העולם (אנגלית: Danny, the Champion of the World) הוא ספר ילדים משנת 1975 מאת הסופר הבריטי רואלד דאל. הספר תורגם לעברית בידי זהר שביט ויצא לאור בשנת 1984 בתוך סדרת מרגנית של הוצאת זמורה-ביתן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Crystal Planet (\"כוכב הקריסטל\") הוא אלבום האולפן השביעי של גיטריסט הרוק אינסטרומנטלי ג'ו סטריאני, שיצא לאור ב-3 במרץ 1998.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בפסיכולוגיה קוגניטיבית, אפקט סנרק (מאנגלית: SNARC Effect, ראשי תיבות של: Spatial Numerical Association of Response Codes Effect) הוא תופעה של ייצוג מספרים במוח בצורה מרחבית של ציר רצף מספרים דמיוני. האפקט פורסם לראשונה בשנת 1993 על ידי החוקרים סטניסלס דֶאָן, סרז' בוסיני ופסקל ז'ירוֹ.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מחקרים מאוחרים יותר איששו את קיומו של האפקט, וכיום המחקר מתמקד בהבדלים בתוך האפקט. למשל, שמואל שאקי וויליאם פטרוסיק חקרו האם אנשים מגיבים למספרים שליליים באותו אופן. במחקר אחר של שאקי, פישר ופטרוסיק נמצא שהרגלי קריאה משפיעים על ייצוג ויזואלי של ציר המספרים הדמיוני, ולפיכך בתרבויות ששפת הכתיבה בהן היא מימין לשמאל (כגון ערבית) גם ציר המספרים הדמיוני של האנשים יתחיל מימין לשמאל, ואילו בתרבויות בהן שפת הכתיבה היא משמאל לימין (כגון אנגלית) גם ציר המספרים הדמיוני שלהם יתחיל משמאל לימין. החוקרים הראו כי אצל נבדקים קנדים אפקט SNARC נשאר כמות שהוא, אצל נבדקים פלסטינים אפקט SNARC התהפך ואילו נבדקים ישראלים לא הראו כל העדפה ברורה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מעבר סאברן (בצרפתית: Col de Saverne) הוא מעבר הרים ברכס הווז' שמהווה מעבר הרים נמוך יחסית ברכס הרים בין עמק אלזס לעמק לורן בגובה של 413 מטר מעל לגובה פני הים. זהו המעבר הצפוני בין הלורן לאלזס כאשר המעבר הנוסף הוא מעבר בלפור (trouée de Belfort) שנמצא בדרום הגבול בין הרי הווז' להרי היורה. היום עברים במעבר כבישים חשובים בהם כביש מהיר A4 וכביש לאומי 4 (RN4) שמחברים בין פריז לשטרסבורג והגבול עם גרמניה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|הרב דוד בר חן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"השאיר אחריו כתבי יד בהלכה ובאגדה, שלא נדפסו. בשנת ה ו הוציא נכדו הרב אליהו בר חן - את הספר \"חסדי דוד\" על הש\"ס, בו כתב מבוא נרחב על תולדותיו, וכן הביא מחידושי תורתו בין תלמידיו: הרב שלמה שלוש, רב העיר וראב\"ד חיפה, הרב סעדיה אריבי, מרבני העיר אשדוד, הרב יורם אברג'ל, ראש מוסדות \"רב פעלים-קול רינה\" והרב אריה גמליאל, ראש ישיבת שדרות. הרב צבי פדידה, ראש מוסדות אור גאון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טיסה 981 של פליי דובאי הייתה אמורה להמריא מנמל התעופה הבינלאומי דובאי בשעה 21:45 שעון מקומי (UTC+4) ב-18 במרץ 2016, ולנחות בשדה התעופה ברוסטוב על הדון מאוחר יותר באותו לילה, בשעה 1:20 שעון מקומי (UTC+3) של 19 במרץ. בפועל המריאה הטיסה מדובאי רק בשעה 22:20 שעון מקומי והגיעה באיחור לרוסטוב. ניסיון הנחיתה הראשון של המטוס בוטל בשל הראות הלקויה באזור הנחיתה, והוא נכנס לעמדת המתנה סמוך לשדה התעופה במשך השעות הבאות, ממתין לשיפור בתנאי מזג האוויר. בין ניסיונות הנחיתה הראשון והשני של טיסה 981, עשו מטוסים אחרים ניסיונות נחיתה בשדה התעופה, שתי טיסות אחרות נחתו בהצלחה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|400px| סמירה חורי בתהלוכת יום האישה בנצרת. מימין לשמאל: תמר גוז'נסקי, סלווה סרוג'י, סמירה חורי (בידה זר פרחים),פתחיה סגייר' 8 במרס 2007","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנים 1942–1947 למדה במכללה למורות Women's Training College בירושלים. במהלך לימודיה בירושלים נחשפה לפעילות התנועה הקומוניסטית באמצעות חברות מנצרת שלמדו אף הן בעיר, והושפעה מההתרחשויות הפוליטיות סביבה, בעיקר מסוגיות הקשורות באפליית נשים, דיכוי החלשים, בשחיקתו ובניצולו של מעמד הפועלים ובאפליה בין יהודים לערבים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2000, עם פרוץ האינתיפאדה השנייה, הוקמה קואליציית נשים לשלום. כארגון עצמאי של מאות פעילות עצמאיות בשיתוף עשרה ארגוני שלום פמיניסטיים: מחסום Watch, בת שלום, בת צפון, תנד\"י, נשים בשחור, פרופיל חדש, האם החמישית, הליגה הבינלאומית של נשים לשלום וחופש (סניף ישראל), נגה ונל\"ד. הייתה שותפה בארגון כנציגת תנד\"י.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px| סמירה חורי יחד עם בנה ד\"ר ג'אבר חורי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Cloud Nine הוא אלבום הבכורה של הדי ג'יי והמפיק הנורווגי, קייגו. האלבום יצא ב-13 במאי 2016 דרך חברות התקליטים סוני מיוזיק ואולטרה מיוזיק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסינגל הראשון של האלבום, \"Firestone\", בו משתתף זמר הרית'ם אנד בלוז האוסטרלי, קונרד סוול, יצא ב-1 בדצמבר 2014. זהו סינגל הבכורה של קייגו, והוא הצליח להיכנס למצעדי פזמונים של מעל 14 מדינות ברחבי העולם והגיע למקום הראשון במצעד הנורווגי. כאשר הסינגל יצא, היה מיד הצלחה בינלאומית, והעלה את הפופולריות של תת-הז'אנר האוס טרופי. לקראת סוף 2015, אושר ש\"Firestone\" יהיה הסינגל המוביל של האלבום. הסינגל השני, \"Stole the Show\", בו משתתף פרסון ג'יימס, יצא ב-23 במרץ 2015 והצליח להגיע למקומות גבוהים יותר מ\"Firestone\" במצעדים רבים. מיד לאחר הוצאת השיר הוחתם ג'יימס לחברת תקליטי RCA והוציא גרסת סולו משלו לשיר. \"Nothing Left\", בו משתתף וויל הרד, יצא בתור הסינגל השלישי מהאלבום ב-31 ביולי 2015. סינגל זה לא זכה לפרסום כמו קודמיו, ובעקבות זאת הגיע למקומות נמוכים יותר במצעדים. הסינגל הבא, \"Stay\", בו שרה הזמרת מאטי נויס, יצא כסינגל הרביעי מהאלבום ב-4 בדצמבר 2015. מיד לאחר יציאתו נכנס למצעדים רבים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר עיכוב תאריך היציאה של האלבום, הודיע קייגו כי יוציא 3 סינגלים שיווקיים. הסינגל השיווקי הראשון, \"Fragile\" יצא ב-18 במרץ 2016. זהו שיתוף פעולה עם Labrinth. הסינגל השיווקי השני, \"Raging\", בו שר Kodaline, יצא ב-1 באפריל 2016. הסינגל השיווקי השלישי, \"I'm In Love\", בו שר ג'יימס וינסנט מקמורו, יצא ב-22 באפריל 2016.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Cloud Nine, קיבל מספר ביקורות ממבקרי מוזיקה. באתר Metacritic, שמציג ציון משוקלל של כל הביקורות, קיבל האלבום דירוג של 54 בהתבססות על 4 ביקורות. דיוודיד סמית' מEvening Standard נתן לאלבום 2 כוכבים מתוך 5, ואמר שCloud Nine הוא . ביקורת שלילית יותר הייתה של בן בומונט-ת'ומאס מעיתון הגרדיאן שכתב שהשירים, וקרא לאלבום","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Animals as Leaders (מילולית: \"חיות בתור מנהיגים\", מבוטא: \"אנימלס אז לידרס\") הוא הרכב פרוגרסיב מטאל-אינסטרומנטלי, אמריקאי, מוושינגטון די.סי. מנהיג ההרכב והגיטריסט הראשי הוא טוסין אבאסי, לצידו מנגנים חווייר רייס בגיטרה נוספת ומאט גארסטקה בתופים. ההרכב הוקם בידי טוסין אבאסי, תחילה כפרויקט סולו, בשנת 2007. שם ההרכב מושפע מהספר ישמעאל של הסופר האמריקאי דניאל קווין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר פירוק להקת המטאלקור Reflux בה היה חבר טוסין אבאסי, הוא החליט לקחת שנה הפסקה מעשיית מוזיקה, והתרכז בלימודי מוזיקה ושיפור טכניקת הנגינה. בתום השנה נענה להצעת חברת התקליטים Prosthetic להקים פרויקט סולו ולהקליט אלבום. אבאסי בחר בשם Animals as Leaders. האלבום הראשון של הפרויקט הוקלט ב-2008 ונוא נושא את שם ההרכב. את רוב תפקידי הגיטרה והבס הקליט אבאסי בעצמו. בפרויקט השתתף גם גיטריסט להקת Periphery, מישה מנסור הפיק מוזיקלית את האלבום וכמו כן תרם להקלטה תפקידי גיטרה, בס וסינטסייזר. האלבום יצא ב-2009.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|מנהיג ההרכב, טוסין אבאסי, מנגן בגיטרת 8 מיתרים, בהופעה ב-2011.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* תמונה של מקראקן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקדונל דאגלס KC-10 אקסטנדר (באנגלית: McDonnell Douglas KC-10 Extender) הוא מטוס תדלוק ותובלה מתוצרת חברת מקדונל דאגלס האמריקאית המשמש את חיל האוויר של ארצות הברית. המטוס פותח על בסיס המטוס האזרחי מקדונל דאגלס DC-10 וכלל כ-88% מהמערכות הקיימות. לאלו נוספו מערכות ייעודיות למטרות חיל האוויר האמריקאי בהן מערכות טיסה צבאית, מערכות תדלוק אווירי, תחנת תפעול לתדלוק האווירי, מכל דלק, ותקשורת לווינית. המטוס נכנס לשירות במרץ 1981 ומאז יוצרו ממנו 60 יחידות. שתי יחידות מדגם KDC-10 נמכרו לחיל האוויר ההולנדי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מקדונל דאגלס KC-10 אקסטנדר באתר חיל האוויר של ארצות הברית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אמה מקאון, מדליה (OAM) (באנגלית: Emma McKeon; נולדה ב-24 במאי 1994) היא שחיינית אוסטרלית, היא אלופה אולימפית (ריו דה ז'ניירו 2016) ושיאנית העולם הנוכחית (2018) במשחה שליחות 4x100 מטר חופשי, סגנית אלופת העולם (בודפשט 2017) במשחה ל-200 מטר חופשי ובמשחה ל-100 מטר פרפר. מקאון זכתה ב-11 מדליות מאליפויות העולם (1 זהב, 7 כסף ו-3 ארד).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקאון נולדה וגדלה בוולונגונג, ניו סאות' ויילס. היא מתאמנת עם אחיה הבכור דייוויד מקאון, שחיין אולימפי (מקום שביעי בריו דה ז'ניירו 2016), בהדרכת אביה, רון מקאון, אף הוא שחיין אולימפי (מקום חמישי במוסקבה 1980) ושניהם מקום רביעי במשחה שליחים 4x200 מטר (ריו דה ז'ניירו 2016 ולוס אנג'לס 1984, בהתאמה).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באליפות העולם שנערכה בברצלונה, ספרד בשנת 2013 זכתה מקאון ב-3 מדליות כסף, במשחי שליחות, 4x100 מטר חופשי ביחד עם קייט קמפבל, ברונטה קמפבל ואלישיה קוטס בשיא אוקיאניה חדש של 3:32.43 דקות, אחרי ארצות הברית שקבעה שיא אמריקה חדש של 3:32.31 דקות ולפני הולנד (3:35.77 דקות). כשחיינית שלישית היא קבעה ב\"זינוק שליחות\" תוצאה של 53.19 שניות ובמשחה שליחות 4x200 מטר חופשי ו-4x100 מטר מעורב, לאחר ששחתה בשלב המוקדמות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במשחקי חבר העמים שנערכו בגלזגו, סקוטלנד ביולי 2014 זכתה מקאון ב-6 מדליות, 4 זהב ו-2 ארד. מדליות זהב, במשחה ל-200 מטר חופשי בשיא אוסטרליה ושיא משחקים חדש של 1:55.57 דקות, במשחה שליחות 4x100 מטר חופשי ביחד עם ברונטה קמפבל, מלני שלנגר וקייט קמפבל בשיא עולם חדש של 3:30.98 דקות, כשחיינית שלישית היא קבעה ב\"זינוק שליחות\" תוצאה של 52.91 שניות. במשחה שליחות 4x200 מטר חופשי בשיא משחקים חדש של 7:49.90 דקות ובמשחה שליחות 4x100 מטר מעורב בשיא משחקים חדש נוסף של 3:56.23 דקות. מדליות ארד, במשחה ל-100 מטר חופשי בתוצאה של 53.61 שניות, אחרי קייט קמפבל (52.68 שניות) וברונטה קמפבל (52.86 שניות) ובמשחה ל-100 מטר פרפר בתוצאה של 57.66 שניות. חודש לאחר מכן, באליפות הפאן פסיפיק בשחייה שנערכה בגולד קוסט היא זכתה במדליית כסף, במשחה שליחות 4x200 מטר חופשי בתוצאה של 7:47.47 דקות. נוסף לכך, היא סיימה במקום רביעי במשחה ל-100 מטר פרפר בתוצאה של 57.85 שניות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באליפות העולם שנערכה בקאזאן, רוסיה בשנת 2015 זכתה מקאון בשתי מדליות, זהב וארד. מדליית זהב, במשחה שליחות 4x100 מטר חופשי בשיא אליפות חדש של 3:31.48 דקות, לפני הולנד (3:33.67 דקות) וארצות הברית (3:34.61 דקות), כשחיינית שנייה היא קבעה ב\"זינוק שליחות\" תוצאה של 53.57 שניות ומדליית ארד, במשחה שליחות 4x100 מטר מעורב תוצאה של 3:55.56 דקות, אחרי סין (3:54.41 דקות) ושוודיה שקבעה שיא אירופה חדש של 3:55.24 דקות. נוסף לכך, היא סיימה במקום רביעי במשחה ל-100 מטר פרפר בתוצאה של 57.67 שניות, בשלב חצי הגמר היא קבעה תוצאה של 57.59 שניות, במקום שביעי במשחה ל-200 מטר חופשי בתוצאה של 1:56.41 דקות ובמקום שישי במשחה שליחות 4x200 מטר חופשי בתוצאה של 7:51.02 דקות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באולימפיאדת ריו דה ז'ניירו (2016) זכתה מקאון ב-4 מדליות, 1 זהב, 2 כסף ו-1 ארד. מדליית זהב במשחה שליחות 4x100 מטר חופשי ביחד עם בריטני אלמסלי, ברונטה קמפבל וקייט קמפבל בשיא עולם חדש של 3:30.65 דקות, לפני ארצות הברית (3:31.89 דקות) וקנדה (3:32.89 דקות). כשחיינית ראשונה היא קבעה תוצאה של 53.41 שניות. מדליות כסף, במשחה שליחות 4x200 מטר חופשי בתוצאה של 7:44.87 דקות, אחרי ארצות הברית (7:43.03 דקות) ולפני קנדה (7:45.39 דקות), כשחיינית שנייה היא קבעה ב\"זינוק שליחות\" תוצאה של 1:54.64 דקות ובמשחה שליחות 4x100 מטר מעורב בתוצאה של 3:55.00 דקות, אחרי ארצות הברית (3:53.13 דקות) ולפני דנמרק שקבעה שיא אירופה חדש של 3:55.01 דקות. מדליית ארד, במשחה ל-200 מטר חופשי בתוצאה של 1:54.92 דקות, אחרי קייטי לדקי מארצות הברית (1:53.73 דקות) ושרה שסטרם משוודיה (1:54.08 דקות). נוסף לכך, היא סיימה במקום שישי במשחה ל-100 מטר פרפר בתוצאה של 57.05 שניות. בשלב חצי הגמר היא קבעה תוצאה של 56.81 שניות ועלתה שנייה למשחה הגמר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באליפות העולם שנערכה בבודפשט, הונגריה בשנת 2017 זכתה מקאון ב-6 מדליות, 4 כסף ו-2 ארד. מדליות כסף, במשחה ל-200 מטר חופשי ביחד עם קייטי לדקי בתוצאה של 1:55.18 דקות, אחרי פדריקה פלגריני מאיטליה (1:54.73 דקות), בשלב חצי הגמר היא קבעה תוצאה של 1:54.99 דקות, במשחה ל-100 מטר פרפר בשיא אוקיאניה חדש של 56.18 שניות, אחרי שרה שסטרם שקבעה שיא אליפות חדש של 55.53 שניות ולפני קלסי וורל מארצות הברית (56.37 שניות), כבר בשלב חצי הגמר היא קבעה שיא אוקיאניה חדש של 56.23 שניות, אותו שיפרה במשחה הגמר, במשחה שליחות 4x100 מטר חופשי בתוצאה של 3:32.01 דקות, אחרי ארצות הברית (3:31.72 דקות) ולפני הולנד (3:32.64 דקות), במשחה שליחות 4x100 מטר מעורב משולב ביחד עם מיץ' לרקין, דניאל קייב וברונטה קמפבל בשיא אוקיאניה חדש של 3:41.21 דקות, אחרי ארצות הברית שקבעה שיא עולם חדש של 3:38.56 דקות ולפני קנדה וסין (3.41.25 דקות). מדליות ארד, במשחה שליחות 4x200 מטר חופשי בתוצאה של 7:48.51 דקות, אחרי ארצות הברית (7:43.39 דקות) וסין (7:44.96 דקות) ובמשחה שליחות 4x100 מטר מעורב בתוצאה של 3:54.29 דקות, אחרי ארצות הברית שקבעה שיא עולם חדש של 3:51.55 דקות ורוסיה שקבעה שיא אירופה חדש של 3:53.38 דקות. נוסף לכך, היא סיימה במקום שמיני במשחה ל-100 מטר חופשי בתוצאה של 53.21 שניות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|310px|מכונית קדילאק DTS הנשיאותית מכונית נשיא ארצות הברית קדילאק DTS (באנגלית: 2005 Cadillac DTS Presidential State Car) היא לימוזינה שנבנתה עבור נשיא ארצות הברית וקרויה המכונית הנשיאותית (ארצות הברית) מתוצרת חטיבת המכוניות קדילאק, אשר יוצרה בשנת 2005 ושירתה עד 20 בינואר 2009, קדילאק (באנגלית: Cadillac) הוא מותג מכוניות היוקרה של יצרנית הרכב האמריקנית ג'נרל מוטורס. מכוניות המותג מיוצרות בעיקר עבור השוק האמריקני.\"קדילאק DTS המכונית הנשיאותית של המדינה\" נבנתה על פי סטנדרטים שקבע השירות החשאי של ארצות הברית. כלי הרכב מצויד באמצעים רבים ומתקדמים להגנה, התקפה, והצלת חיים, שמטרתם להגן על נשיא ארצות הברית בעת נסיעתו במכונית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<gallery mode=\"packed\" heights=\"100\"> קובץ:Air Force One and Limo.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (מאחורי המכונית אייר פורס 1) קובץ:POTUS makes first visit to MacDill as commander in chief 170206-F-ID984-005.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (מאחורי המכונית אייר פורס 1) קובץ:Barack O.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (בתוך הרכב הנשיא ברק אובמה) קובץ:Bush and Fox in the presidential limousine.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (משמאל: הנשיא ג'ורג' בוש) קובץ:Presidential motorcade.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" קובץ:Bush limousine in India.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (הנשיא ג'ורג' בוש בביקור בהודו) קובץ:Obama & Biden in Limo (July 21, 2010).jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (משמאל: הנשיא ברק אובמה, מימין: סגן הנשיא ג'ו ביידן) קובץ:Limousine of the President.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" קובץ:Bush's motorcade in Zagreb (5) (cropped).jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" קובץ:Limousine of the President of the United States.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" קובץ:Obamas wave from the presidential limousine.jpg | \"מכונית נשיא ארצות הברית קדילאק DTS\" (מימין: אשת הנשיא מישל אובמה, משמאל: הנשיא ברק אובמה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*  \"קדילאק DTS המכונית הנשיאותית של המדינה\" - תמונות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאומיות שחורה ( באנגלית: Black Nationalism) היא סוג של לאומיות הרואה באנשים שחורים כאומה, ומבקשת לפתח ולשמור על הזהות השחורה. רעיונות הלאומיות השחורה צמחו במאה ה-19 בארצות הברית, והתפתחו לתנועה פוליטית וחברתית. לאומיות שחורה דוגלת בהקמת שלטון עצמי של שחורים בטריטוריה נפרדת, שם יוכלו לשמור על זהות שחורה מובהקת ונבדלת מהזהות והתרבות הלבנה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניצניה של הלאומית שצמחה באפריקה במהלך המאה ה-20 נבטו כבר במאה ה-19. לאומיות זו אינה לאומיות מדינית, ולא החלה ביבשת אפריקה, אלא בקרב מיליוני צאצאי אפריקאים, מהגרים בעל כורחם, שהובלו ליבשת אמריקה במשך כ-300 שנות קיומו של סחר העבדים הטרנס-אטלנטי, מן המאה ה-16 ועד המאה ה-19. בראשיתה, כונתה הלאומיות שצמחה בקרב השחורים בכינויים שונים, ביניהם פאן אפריקניזם ו\"לאומיות שחורה\". השמות השונים נוצרו בעקבות השינויים שחלו בהגדרת זהותם העצמית של אמריקאים ממוצא אפריקאי. במאה ה-19, רווח השימוש במונח הגזעי \"ניגרו\" (negro), אך נזנח בשל מטענו הערכי ובשל היותו רווי דעות קדומות. במקומו, הועדף במחצית השנייה של המאה ה-20 השימוש במינוח של צבע, \"שחורים\". בהמשך, בלטה הנטייה לציין את המוצא הגאוגרפי-התרבותי כמרכיב הבסיסי בהגדרת זהותם העצמית של השחורים באמריקה, אפרו-אמריקאים, כמו גם במדינות אחרות, לדוגמה אפרו-ברזילאים, אפרו-מקסיקנים וכדומה. מאוחר יותר, הנוסח שהתקבל הוא \"אמריקאים-אפריקאים\". הלאומיות הפאן-אפריקאית לבשה צורות כה מגוונות במקומות ובזמנים שונים, עד שכל ניסיון למצותה בהגדרה יחידה, נידון מראש לכישלון. לעיתים היא לבשה צורה של תנועה חברתית או של ארגון פוליטי, לעיתים היו ביטוייה תרבותיים-ספרותיים, אמנותיים או דתיים, ועל פי רוב הייתה שילוב של כל אלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|left|אילוסטרציה אמנותית של פרינס הול","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|מרטין דלייני","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|left|מרקוס גארבי לאחר מלחמת העולם הראשונה, החברים בקהילה השחורה בארצות הברית נואשו מתקוותם להיות חלק בלתי-נפרד ושווה זכויות של האומה האמריקאית הלבנה והאנגלו-סאקסית. כחלק מתהליך הפוליטיזציה של השחורים בארצות הברית בעת ההיא, זכה רעיון השיבה לאפריקה לפריחה מחודשת. מרקוס גארבי (1887–1940), נולד בג'מייקה, ושם, ב-1914, ייסד את תנועתו, תנועת המונים מודרנית (Universal Negro Improvement Association, (UNIA)) במטרה \"לכונן ברית ואחווה בין בני הגזע, לקדם את גאוות הגזע ואת אהבת הגזע. התנועה סייעה לשבטים נחשלים באפריקה, תמכה בכינון אומות שחורות עצמאיות, ובייסוד מדינה גדולה ומרכזית למען הגזע השחור\". תנועתו של גארבי שאפה לכונן באפריקה \"אימפריה שחורה\", שאליה יזרמו המוני שחורים מכל הפזורות, ופעלה לבניית תשתית למימוש רעיון השיבה. במהלך פעילותה, התנועה השפיעה במידה מעטה על מצבם של השחורים באמריקה. מרביתם, ובראשם מעמד הביניים העירוני, לא נענו לקריאה לשוב לאפריקה. למרות שתוכניותיו השאפתניות נכשלו ותנועתו התפוררה, תרומתו להתעוררות הלאומית באפריקה הייתה עצומה, במיוחד בקרב משכילים במערב-אפריקה, שהושפעו עמוקות מהאיש, מתורתו ומבשורתו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אומת האסלאם נוסדה על בסיס טינה כלפי הלבנים ותרבותם. הם הטיפו להסתמכות על אפריקאים בלבד, ולא ביקשו אינטגרציה עם לבנים, אלא האמינו שדווקא בהפרדה יוכלו להבנות את כוחם של שחורים. הם ביקשו להקים בתי ספר וכנסיות לשחורים, ושאפו להתאחד וליצור קהילה מאוחדת ונפרדת, עם תמיכה הדדית ללא כל הסתמכות על קבוצות גזעיות אחרות, כך חשבו שיתנגדו לדיכוי השחורים. הארגון קרא לאפריקאים-אמריקאים להיות גאים במורשתם, וניסה לקדם רעיון להקמת מדינה נפרדת לשחורים. התנועה לא דגלה באי-אלימות, ואלימות אף הוצדקה אידאולוגית כהגנה עצמית, וכאמצעי לגיטימי להשגת צדק. בשנת 1959 הופק סרט דוקומנטרי על הארגון בשם \"השנאה שהשנאה הולידה\" (\"The Hate that Hate Produced\"). הסרט פורסם והציג את הארגון באור שלילי, כקבוצה הדוגלת בעליונות גזעית שחורה. הסרט יצר דעת קהל שלילית ומנהיגי זכויות אזרח ואף מוסלמים אפרו-אמריקאים אחרים החלו להתנער מהאידאולוגיה של הארגון. הגינויים על הארגון ועל מנהיגו אלייז'ה מוחמד נמשכו עד מותו בשנת 1975. לאחר מותו של אלייז'ה, בנו של וואלס פארד לקח את הנהגת הארגון לידיו, והכניס שורה של שינויים באידאולוגיית הארגון, שינויים אשר קרבו את הארגון לרעיונות אורתודוקסים של מנהיגי האסלאם והתרחקו מאידאולוגיית עליונות שחורה. השינויים הובילו לנטישה של רבים מחברי הארגון אשר לא היו מרוצים מהאידאולוגיה החדשה. אלו האחרונים התקבצו סביב לואיס פרחאן והקימו את \"אומת האסלאם החדשה\" אשר חזרה למעשה לתורתו המקורית של אלייז'ה מוחמד.שמאל|ממוזער|200px|אלייז'ה מוחמד, 1964","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|מלקולם אקס אקס טען כי יש צביעות בערכים של התרבות המערבית, מהערכים הדתיים של הנצרות ועד לערכים של המוסדות הפוליטיים והכלכליים של הלבנים. הוא תמך בבדלנות שחורה. הוא טען כי קהילה נפרדת של שחורים אשר ישלטו בפוליטיקה ובכלכלה הפנים קהילתית יטיבו עמם יותר מאשר התמזגות בתפקידים פוליטיים או כלכליים בקהילה הלבנה. הוא הטיף לאפריקאים אמריקאים לחדש את זהותם הלאומית, לאמץ את הזכויות הכלולות בתיקון השני ולהגן על עצמם מפני הגמוניה לבנה. בתחילת שנות השישים הופיע מלקולם אקס כקול מוביל של אגף רדיקלי בתנועה לזכויות האזרח, בה הציע אלטרנטיבה פילוסופית לחזון של מרטין לותר קינג, אשר הטיף למען חברה משולבת גזעית, עם אינטגרציה מלאה בין שחורים ללבנים. קינג דגל במאבק לא אלים. לנאום המפורסם של קינג \"יש לי חלום\" הגיב אקס כי \"בזמן שלקינג יש חלום, לשאר השחורים יש סיוט\". (\"while King was having a dream, the rest of us Negros are having a nightmare\") ב-1964 עזב מלקולם אקס את אומת האסלאם בשל קרע ומחלוקת בינו לבין אלייז'ה מוחמד. אקס גילה כי המורה שלו מפר את תורתו שלו, ופועל בניגוד לאידאולוגיה של התנועה, וניהל רומנים מחוץ לנישואיו עם מזכירותיו הצעירות. אקס התאכזב ויצא למסע ארוך דרך צפון אפריקה והמזרח התיכון. במסעו אקס הפך למוסלמי סוני, ושינה את שמו בפעם השנייה לשם \"אל-חאג' מאלִכּ אל-שבאז\". בערב הסעודית הוא עלה לרגל למכה, העיר הקדושה בדת האסלאם. כשחזר אקס לארצות הברית הוא נטש את מחויבותו לבדלנות הגזעית ומיתן את השקפותיו. עם זאת, הוא המשיך לתמוך בהגדרה עצמית לשחורים, הגנה עצמית וזכויות אדם. ב-21 בפברואר 1965, בזמן שנאם אקס באולם במנהטן בכנס של ארגון האחדות האפריקאי-אמריקאי, הוא נורה למוות על ידי שלושה מחברי אומת האסלם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פרנץ פנון היה הוגה דעות אנטי קולוניאלי. הוא כתב ספרים שעסקו במאבק בקולוניאליזם והעמיק בבעיה של השחורים בעולם הנשלט על ידי האדם הלבן. פנון נולד ביולי 1925, באי הקריבי מרטיניק, שנשלט על ידי צרפת. ב-1943, בגיל 18, התגייס ונלחם לצד הכוחות הצרפתיים במלחמת העולם השנייה. לאחר המלחמה נשאר בצרפת, שם למד פסיכיאטריה ורפואה באוניברסיטה בעיר ליון, שם הוא נתקל בגזענות נגד שחורים. ב-1952 הוא עבר לאלג'יריה והחל לכהן כראש המחלקה הפסיכיאטרית בבית החולים בלידה-ג'ונוויל. שנה לאחר מכן, ב-1954 פרצה מלחמת העצמאות של אלג'יריה, כאשר אלג'יריה דרשה להשתחרר משלטון צרפת. את המלחמה ניהלה החזית הלאומית לשחרור אלג'יריה, FLN, אשר הובסה על ידי הכוחות המזוינים הצרפתים שהשמידו את תשתיותיה הצבאיות של ה-FLN ומנהיגיה חוסלו או נכלאו. בבית החולים הצרפתי פנון טיפל במצוקות הפסיכולוגיות של החיילים הצרפתים שביצעו עינויים כדי לדכא את ההתנגדות האנטי-קולוניאלית. פנון טיפל במקביל בפצועים האלג'יריים שהיו קרבנות לעינויים. ב-1956 פנון הבין כי הוא אינו יכול לעזור ולסייע למאמצים הצרפתיים לדכא את תנועת הדה-קולוניזציה, והוא התפטר מתפקידו בבית החולים. הוא עבר לתוניסיה, שם החל לעבוד עם תנועת ה-FLN, והכשיר אחיות לטפל בפצועים. הוא הפך לעורך הראשי של עיתון התנועה \"אל-מוג'היד\". הוא עצמו כתב מאמרים אוהדים על התנועה אשר פורסמו בעיתונים שונים ברחבי העולם. באותה השנה הוא מונה לשגריר הממשלה האלג'ירית הזמנית בגאנה, שם לקה במחלת הלוקמיה. בשנה האחרונה לחייו הספיק לכתוב את אחד הספרים הזכורים והמשפיעים שלו בשם \"מקוללים עלי אדמות\". ב-1961 הוא נפטר ממחלת הלוקמיה בארצות הברית שם קיבל טיפול. לאחר פטירתו, לבקשת ה-FLN הוחזרה גופתו לאלג'יריה, שם נקבר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1948 המפלגה הלאומית בדרום אפריקה רצה לבחירות עם הסיסמה אפרטהייד שפירושו הפרדה, וניצחה בבחירות לרשות הממשלה. שלטון האפרטהייד יישם מדיניות הפרדה גזעית בין הלבנים לשחורים ויצר שליטה ועליונות לבנה. חוקי האפרטהייד היו רבים, בניהם ניתן למצוא חוקים שאוסרים נישואים בין לבנים ושחורים, שליטה בתנועת השחורים ואיסור לשהות בשטחים המיועדים ללבנים ללא אישור. לשחורים לא היו כל זכויות דמוקרטיות, לא הזכות לבחור או הזכות לייצוג הולם במוסדות הפוליטיים. בעצם למיעוט הלבן הייתה השליטה הטוטלית בפוליטיקה, בכלכלה, תוך הדרה ודיכוי של כל שאר הקבוצות במדינה שהיו הרוב. לאורך כל תקופת שלטון האפרטהייד הייתה התנגדות שחורה שבאה לידי ביטוי באופנים שונים. התנגדות אלימה ושאינה אלימה. ה-ANC הוא הקונגרס הלאומי האפריקני שפעל בזמן האפרטהייד כתנועת מחתרת לא חוקית שהצמיחה חלק ניכר ממנהיגי המאבק נגד האפרטהייד. המפורסם שבהם היה נלסון מנדלה שנבחר בבחירות דמוקרטיות ראשונות ב-1994 כנשיא השחור הראשון בדרום אפריקה.הלאומיות האפריקאית בדרום אפריקה באה לידי ביטוי בפעולות פוליטיות ורכיבים אידאולוגיים שמטרתם לשפר את מעמדם וזכויותיהם של האפריקאים השחורים, בחברה שחיה תחת שלטון הפרדה גזעי. הלאומיות האפריקאית בדרום אפריקה מאמצת את הרעיון של פאן-אפריקניזם, תופעה מודרנית המנסה לבנות אומה בתוך אזור מסוים. חברי התנועה הלאומית—אפריקאית דגלו באידיאל לפיו החברה הדרום אפריקאית תהיה דמוקרטיה רב גזעית. המשמעות היא, שתהיה לאומיות רחבה ושיוונית, ללא אפליה, אי שיווין וחסמים על בסיס גזע או צבע. לאומיות זו ביקשה לאחד את קבוצות הילידים במאבק לחופש וכנגד גזענות בדרום אפריקה. הממד החשוב ביותר שלה, היה בהקמת הקונגרס הלאומי האפריקאי (ANC) שביקש להקים חברה לא-גזענית, לא-סקסיסטית ודמוקרטית. בדרום אפריקה לאומיות אפריקאית ולאומיות אפרית לבנה נמצאות בקונפליקט. המתח בין תפיסת העולם של ה-ANC לבין הלאומיות האפריקאית הצרה המבוססת על גזע, הוא נושא שעדיין קיים ובתי ספר מתמודדים עמו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|left|נלסון מנדלה בשנת 2008 נלסון מנדלה נולד בשנת 1918, היה פעיל כנגד האפרטהייד, פוליטיקאי ופילנתרופ. הוא כיהן כנשיא דרום אפריקה בין השנים 1994–1999. בשנת 1939 נרשם לאוניברסיטת \"פורט האר\" שהיוותה המוסד היחיד להשכלה גבוהה עבור שחורים בדרום אפריקה באותה עת, שם הוא נבחר למועצת הסטודנטים. בשנות ה-20 לחייו היה מעורב בתנועת האנטי-אפרטהייד ובשנת 1942 הצטרף לתנועת הקונגרס הלאומי האפריקאי (ANC). בתוך ה-ANC התארגנה קבוצה קטנה של אפריקאים צעירים שנקראה \"הליגה הצעירה של הקונגרס הלאומי האפריקאי\". הם ביקשו להפוך את ה-ANC לתנועה עממית המונית, ששואבת את כוחה ממיליוני כפריים ואנשים עובדים שלא היה להם קול תחת המשטר באותם ימים. הקבוצה האמינה כי הטקטיקות הישנות והמנומסות של ה-ANC לא היו יעילות. בשנת 1949 ANC אימץ באופן רשמי את שיטת החרם והשביתה של ארגון הצעירים עם מטרות המדיניות של אזרחות מלאה, חלוקה מחדש של קרקעות, זכויות איגוד מקצועי וחינוך חופשי וחובה לכל הילדים. ב-1956 מנדלה ו-150 פעילים נוספים נעצרו באשמת בגידה, אשמה שממנה זוכו בהמשך. באותו זמן, ה-ANC אותגר על ידי \"אפריקניסטים\", תנועה חדשה של פעילים שחורים שהאמינו כי השיטה הפציפיסטית של ANC לא הייתה יעילה. הם הקימו את ה\"קונגרס הפאן-אפריקאי\" שהשפיע לרעה על ה-ANC. בעברו מנדלה התחייב למחאה לא אלימה, אך עם הזמן הוא החל להאמין כי המאבק המזוין הוא הדרך היחידה להשגת שינוי. בשנת 1961 מנדלה ייסד את ה-MK, זרוע של ANC, המוקדשת לשיטות חבלה ושימוש בטקטיקות מלחמת גורילה שמטרתן סיום האפרטהייד. מנדלה בילה 27 שנות מאסר בכלא החל מ-1962 בגין עבירות פוליטיות, כולל חבלה. בתקופת מאסרו, כאסיר פוליטי שחור קיבל את רמת הטיפול הנמוכה ביותר מעובדי הכלא. עם זאת, בזמן כליאתו השלים תואר ראשון במשפטים בהתכתבות מאוניברסיטת לונדון. מנדלה הפך לסמל חזק להתנגדות השחורה ונערך קמפיין בינלאומי לשחרורו. בשנים שלאחר מכן, גברו המאמצים הבינלאומיים לשחרורו. בסופו של דבר מנדלה שחורר ב-11 בפברואר 1990. עם שחרורו, מנדלה קרא לכוחות זרים שלא להקטין את הלחץ על ממשלת דרום אפריקה לרפורמה חוקתית. הוא הצהיר כי הוא מחויב לפעול למען שלום, אך המאבק המזוין של ה-ANC יימשך עד שהרוב השחור יקבל את זכות הבחירה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|סטיב ביקו סטיבן בנטו ביקו נולד ב-18 בדצמבר 1946 בעיר \"קינג וויליאמסטאון\" שבדרום אפריקה. מגיל צעיר החל לעסוק בפעילות פוליטית ואף גורש מבית הספר תיכון בשל פעילותו האקטיביסטית. הוא למד באוניברסיטת סנט פרנסיס, ולאחר מכן, בשנת 1966 התחיל ללמוד בבית הספר לרפואה של אוניברסיטת נטאל. באוניברסיטה הוא היה פעיל ב\"איחוד הלאומי של סטודנטים דרום אפריקאים\", ארגון רב גזעי אשר דגל בשיפור זכויותיהם של אזרחים שחורים. בשנת 1968 הוא ייסד את \"ארגון הסטודנטים של דרום אמריקה\" (SASO), בו כל החברים היו שחורים, ומטרתו המרכזית הייתה התנגדות לאפרטהייד. מאוחר יותר הוא הקים את תנועת \"התודעה השחורה החדשה בדרום אפריקה\" (BCM). התודעה השחורה היא אידאולוגיה של העצמת השחורים, ביקו האמין כי יש להעצים את הנוער האפריקאי, לגרום לו להיות גאה בתרבות האפריקאית ובכך להשתחרר מרגשי הנחיתות והבניית הזהות השחורה על ידי הלבנים. על \"תודעה שחורה\" הוא נאם בכנס SASO ב-1971, ודבריו הובאו על כתב, הוא דיבר על התרבות האפריקאית ובין היתר התייחס למוזיקה. הוא טוען כי התרבות האפריקאית רואה במוזיקה כתקשורת בינאישית, השירים והמקצבים הם חלק מדרכי התקשורת של האפריקאים. ניתן לראות זאת אצל פועלים אפריקאים אשר משתמשים בכלי העבודה שלהם בתזמון מדויק לרקע שיר עם מקצב. ילדים אשר משחקים לצליליו של שיר. וכי אין ספק כי שירי העבדים השחורים בארצות הברית הם זכר למורשת האפריקאית. ביקו המשיך ואמר שהייחוד של השירים האפריקאיים נובע מאחר שאלו מעולם לא היו שירים של יחידים, אלא המנגינה שסוחפת רבים אחריה מגיעה להמון, ומאפשרת להם להבין או להביע את אותם הדברים מתוך החוויה המשותפת.ב-1972 גורש מאוניברסיטת נטאל בשל פעילותו הפוליטית. באותה שנה הקים קבוצת פעילים נוספת, \"ועידת העם השחור\" (BPC) והיה למנהיג הקבוצה. קבוצה זו הפכה לארגון המרכזי של ה-BCM שהלך והתרחב בדרום אפריקה במהלך שנות ה-70. ביקו נכלא על ידי משטר האפרטהייד בשנת 1973 ונאסר עליו לכתוב או לדבר בפומבי, לדבר עם נציגי תקשורת או לדבר עם יותר מאדם אחד בכל פעם. ביקו יצר את \"קרן זימלה\" שמטרתה לסייע לאסירים פוליטיים ולמשפחותיהם. במהלך שנות ה-70 המאוחרות, ביקו נעצר ארבע פעמים, למשך כמה חודשים כל פעם. באוגוסט 1977 הוא נעצר והוחזק בפורט אליזבת. ב-11 בספטמבר של אותה שנה ביקו נמצא ערום ואזוק מספר קילומטרים משם. למחרת הוא מת מפצעיו ונקבע כי סיבת המוות היא דימום מוחי הנגרם כתוצאה מפציעות בעת מעצרו. הידיעה על מותו הובילה לזעם ומחאה לאומית בדרום אפריקה והוא נחשב לסמל בינלאומי נגד האפרטהייד. השוטרים שהחזיקו אותו נחקרו, אך לא הואשמו בפשעים רשמיים. בשנת 1997, חמישה קצינים לשעבר הודו בהריגתו. הקצינים הגישו בקשות לחנינה לוועדת האמת והפיוס ובשנת 1999 נדחתה החנינה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בארצות הברית, בעשור השני למאה ה-21, התחזקה תחושה בקרב הציבור השחור כי קיימת דומיננטיות לבנה. תחושה זו התחזקה בעיקר בעקבות מספר אירועי ירי בהם נהרגו אזרחים שחורים שלא היו חמושים, על ידי שוטרים לבנים. כל אלו הביאו להקמתם של ארגונים שחורים וקבוצות שנאה שחורות. תנועה אחת בולטת במיוחד נקראת בשם \"Black Lives Matter\", כלומר \"חיי שחורים נחשבים\", או בקיצור BLM. התנועה קמה בשנת 2013 ומקורה בקהילה האפרו-אמריקאית. מטרתה היא להיאבק באלימות ובגזענות ממוסדת כלפי השחורים. היא מבקשת להגן על האפרו־אמריקאים מפני אלימות השוטרים כלפי הקהילה השחורה. התנועה מארגנת הפגנות וכנסים בהם מובעת מחאה נגד הרג לא מוצדק של שחורים על ידי גורמי אכיפת החוק, וכן נדונות בהם סוגיות רחבות יותר של אפיון גזעי, אלימות משטרתית ואי-שוויון גזעי במערכת המשפט בארצות הברית. בתחילתה של התנועה נעשה שימוש רב ברשתות החברתיות, תוך שימוש בתיוג BlackLivesMatter\"\". זאת לאחר זיכויו של שוטר בשם ג'ורג' צימרמן שהרג את מרטין טרוויון, אפרו-אמריקאי. כמו כן, באותה הסיסמה \"חיי שחורים חשובים\" נעשה שימוש רב בהפרות הסדר בפרגוסון, מיזורי, בשנת 2014. מהומות אלו פרצו בעקבות מקרה שבו שוטר לבן ירה למוות במייקל בראון, אמריקאי-אפריקאי בן 18, בעיר פרגוסון, מיזורי. הפרות הסדר כללו הפגנות של קבוצות שחורים בטענה לחוסר צדק ואלימות כלפיהם מצד המשטרה והממסד. לצד ההפגנות השקטות התפתחו במהרה תופעות רחבות של הפרות סדר כגון ונדליזם, שוד חנויות, הצתה של עסקים והתפרעויות אלימות. המהומות התפשטו לערים נוספות ברחבי ארצות הברית ונקראו בשם \"מהומות הגזע בארצות הברית\".בשנת 2016, בעקבות שני מקרי מוות של אפרו-אמריקאים על ידי כוחות המשטרה. הראשון, אלטון סטרלינג בבאטון רוז', והשני, פילנדו קסטיל  בפלקון הייטס, מינסוטה, נערכו הפגנות שקטות ולא אלימות. במהלך ההפגנה בדאלאס, אדם בשם מיכה חאווייר ג'ונסון  ירה בכוחות המשטרה, בעקבות הירי חמישה שוטרים נהרגו ותשעה נפצעו. כעשרה ימים לאחר מכן, גאווין יוג'ין לונג, (Gavin Eugene Long), ירה בשישה שוטרים בבאטון רוז', לואיזיאנה, והרג שלושה מהם. שני היורים היו ממוצא אפרו-אמריקאי, ולאחר חקירה התברר כי שניהם היו קשורים לקבוצות שנאה שחורות. ההתקפות בדאלאס ובבאטון רוז' הפנו את תשומת הלב להתעוררותו של איום שעלה מחדש, כזה שלא נראה מאז שנות השבעים. התקפות אלו הביאו עמם את חזרתו של הלאום השחור האלים. דוגמאות לקבוצות לאום שחורות הקיימות כיום בארצות הברית הן \"אומות האסלם\" (NOI), \"מפלגת הפנתרים השחורים החדשה\" (NBPP), \"אומת הפנתרים השחורים החדשה\" (NBPN) ועוד. קבוצות אלו אינן בהכרח אלימות, אך הן מושכות אליהן אנשים אלימים, מורים להם אידאולוגיה ובכך דוחפים אותם אל הקיצוניות. אם כך, ניתן להיווכח כי הלאומיות השחורה נוכחת באמריקה גם כיום, כשניתן לייחס את הופעתה, לגורמים חברתיים, כלכליים ופוליטיים עכשוויים, מהעשור האחרון. יתר על כן, מאז שנת 2000, ישנה עלייה במספר הקבוצות הלאומניות השחורות בארצות הברית, כך שאם בשנת 2000 מספר הקבוצות הללו עמד על 48 קבוצות, בשנת 2016 מספר הקבוצות הגיע ל-193. יש הטוענים כי חלק מהסיבות לעלייה זו, טמונות בעלייתה של העליונות הלבנה ובעוינות של הממשל הנשיאותי כלפי המוסלמים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נחמן שי (נולד ב-28 בנובמבר 1946) הוא חבר כנסת במפלגת העבודה בכנסת ה-20 מטעם המחנה הציוני. בעבר כיהן כחבר הכנסת מטעם סיעת \"קדימה\" (בכנסת ה-18), כמפקד גלי צה\"ל, דובר צה\"ל, מנכ\"ל הרשות השנייה לטלוויזיה ולרדיו, יועץ תקשורת, יו\"ר חברת החדשות של ערוץ 2, יו\"ר רשות השידור, וכן כמנכ\"ל הארגון היהודי הבינלאומי UJC.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנים 2002–2009 כיהן כמנכ\"ל הארגון היהודי הבינלאומי UJC. כמו כן שימש מרצה בכיר בתוכנית ללימודי עיתונאות באוניברסיטת תל אביב ובמכללה למינהל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר האינטרנט האישי של נחמן שי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Flickr - Government Press Office (GPO) - Pres. Weizman Presents State Basketball Cup.jpg|ממוזער|18 באפריל 1996, עדי גורדון מקבל מידי הנשיא עזר ויצמן את גביע המדינה בכדורסל]] 350px|ממוזער|שמאל|נשיא המדינה ראובן ריבלין מארח את שחקני קבוצת הפועל ירושלים לאחר זכייתה באליפות עונת 2015","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אוהדי הקבוצה, בעת משחק בהיכל הספורט מלחה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שחקני הפועל ירושלים עולים למשחק בהיכל נוקיה, 2009 שמאל|ממוזער|250px|שחקני הפועל ירושלים במלחה לפני משחק מול מכבי תל אביב, 2006","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|אמת מים [[נבטים|נבטית בפטרה (ירדן)]] שמאל|ממוזער|200px|אמת המים ליד יריחו - הובילה מים ממעיינות נערן: עין נועימה, עין דיוק ועין שושה שמאל|ממוזער|200px|פון דו גאר שמאל|ממוזער|200px|אמת המים של סגוביה, סגוביה, ספרד ממוזער|200px|אמת סולימאן ליד לוחמי הגטאות שמאל|ממוזער|200px|אמת מים בחלק האירופאי העתיק של איסטנבול","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''כריסטופר אשטון קוצ'ר (באנגלית: Christopher Ashton Kutcher'''; נולד ב-7 בפברואר 1978) הוא שחקן קולנוע, מפיק טלוויזיה ודוגמן אמריקאי אשר מוכר בעיקר בתור הדמות \"מייקל קלסו\" מהסדרה של רשת פוקס \"מופע שנות השבעים\" (1998-2006) שזכתה להצלחה רבה. הוא מוכר גם מהסרטים ההוליוודיים \"אפקט הפרפר\", \"אחי איפה האוטו שלי\", \"המגן\", ו\"ג'ובס\". בין השנים 2011–2015 שיחק קוצ'ר בתפקיד ראשי בסדרה \"שני גברים וחצי\" (עונות 9–12) כמחליפו של צ'רלי שין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קוצ'ר נולד בסידר רפידס שבאיווה שבארצות הברית למשפחה נוצרית-קתולית ממוצא צ'כי, אירי וגרמני. ללארי ודיאן קוצ'ר, עובדי מפעל. לקוצ'ר יש אחות גדולה בשם טאושה (Tausha) ואח תאום, מייקל, אשר נולד עם שיתוק מוחין ועבר ניתוח לב כבר בגיל צעיר לאחר שלקה ב\"קרדיומיופתיה\"- מחלת שריר הלב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר תחרות \"הפנים היפות של איווה\" בה הופיע קוצ'ר כדוגמן, הוא השתתף בתחרות דוגמנות ארצית והפסיד לג'וש דוהאמל. לאחר מכן הוחתם בסוכנות הדוגמנות \"Next\" והחל להופיע בפרסומות שונות, ודגמן בין היתר בפריז ומילאנו; לפיצה האט, ולמעצב האופנה קלווין קליין. ב-2003 כיכב בסרטים \"ירח דבש מטורף\" לצד בריטני מרפי ו\"הבת של הבוס שלי\" לצד טארה ריד. בין השנים 2003 - 2007 הפיק והופיע בתוכנית \"פאנק'ד\" שבה בכל פרק מתח סלבריטאים (כמו בתוכנית הישראלית \"פספוסים\"). ב-2013 כיכב אשטון קוצ'ר בסרט \"ג'ובס\" שנכתב על סטיב ג'ובס וחברת אפל שם הוא משחק בתפקיד הראשי. בשנת 2014, שיחק בגרסה המחודשת לסרט \"אנני\". בשנת 2017 שיחק בסרט \"The Long Home\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-2010 הופיע קוצ'ר ברשימת \"100 האנשים המשפיעים ביותר בשנת 2010\" של המגזין TIME.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|שמאל|ממוזער|להקת פיקוד דרום בחזרות, 1973 250px|ממוזער|שמאל|להקת הנח\"ל בתוכניתה \"לא לצאת מן הכלים\", 1959. שורה ראשונה מימין לשמאל: אריק איינשטיין, עמי גלעד (באקורדיון), עמירם ספקטור, יוסי פרוסט וגברי בנאי. שורה שנייה מימין לשמאל: עליזה רוזן, יהורם גאון, דרורה שחורי (חבר). שורה שלישית מימין לשמאל: אברהם סגל ותובל פטר (באקורדיון)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|אוטובוס הלהקות הצבאיות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פרדריק סטוק (Frederick Stock; 11 בנובמבר 1872, Jülich גרמניה - 20 באוקטובר 1942) היה מנצח ומלחין אמריקאי ממוצא גרמני. בניהולו של סטוק הייתה תזמורת שיקגו לאחת התזמורות הראשונות במעלה בארצות הברית. היא פיתחה צליל ייחודי בכלי נשיפה ממתכת, שאפשר להבחין בו כבר בהקלטות הראשונות של התזמורת. סטוק, תומך נלהב במוזיקה חדישה, עודד את ביצוע יצירותיהם של מלחינים, שנחשבו למודרניים בימים ההם, ביניהם מהלר, ריכרד שטראוס, סטרווינסקי (שהסימפוניה בדו שלו נכתבה לפי הזמנת התזמורת ליובל החמישים שלה), פרוקופייב (שהקונצ'רטו השלישי שלו לפסנתר נוגן בהשמעת בכורה עולמית בשיקגו, עם המלחין ליד הפסנתר), הולסט, קודאי (שהקונצ'רטו שלו לתזמורת נכתב להזמנת סטוק), מייאסקובסקי, סוק, וולטון, אנסקו ועוד רבים אחרים. בשנת 1916 הקליטה התזמורת, בניצוח סטוק, את קובץ התקליטים הראשון שלה לחברת קולומביה. היו אלה ההקלטות הראשונות מאז ומעולם שהקליטה תזמורת אמריקאית בניצוחו של מנהלה המוזיקלי. בהמשך עברה התזמורת אל חברת RCA ויקטור, חזרה אל קולומביה ובסופו של דבר עשתה את הקלטותיה האחרונות בניצוחו של סטוק, בעונת 1941-2, עם RCA ויקטור. הקלטת האולפן האחרונה של סטוק, הסימפוניה השלישית בסי מינור של ארנסט שוסון, יצאה למכירה לאחר מותו, בשנת 1943.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באנגלית: Civic Orchestra of Chicago; פרדריק סטוק ייסד את התזמורת האזרחית של שיקגו, התזמורת המכינה הראשונה בארצות הברית הקשורה בתזמורת סימפונית חשובה, בשנת 1919. מטרתה היא לגייס מוזיקאים קדם-מקצועיים ולהכשיר אותם להיות נגני תזמורת ברמה גבוהה. בוגרים רבים המשיכו לנגינה בתזמורת הסימפונית של שיקגו או בתזמורות חשובות אחרות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* התזמורת האזרחית של שיקגו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ענג'ר (בערבית: عنجر, בצרפתית: Anjar, בארמנית: Անճար), הידועה גם בשם חאוש מוסא (حوش موسى'''), היא עיירה השוכנת בגובה של 950 מטר בבקאע שבלבנון. היא ממוקמת בצומת דרכים היסטורי ועכשווי חשוב, על כביש ביירות-דמשק, סמוך למקום בו הוא חוצה את כביש האורך של הבקאע, המוביל מזחלה ומבעלבכ בצפון אל דרומה של לבנון. ענג'ר שוכנת במרחק של כ-5 ק\"מ בקו אווירי מערבית לגבול סוריה, והיא היישוב הלבנוני האחרון לפני הגבול.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אתר העיר מהמאה ה-8 שמר על התוואי התכנוני המקורי שלו, אשר הושפע מהאדריכלות הרומית ואשר הוקם בשיטות בנייה ביזנטיות. צורתו כשל מלבן מדויק באורך של 385 מטר מצפון לדרום וברוחב של 350 מטר ממזרח למערב, ושטחו כ-135,000 מ\"ר. הוא מוקף חומה שסביבה ארבעים מגדלים - 36 מהם לאורך צלעות האתר, וארבעה מגדלים עגולים נוספים בפינותיו. האתר מחולק לארבעה רבעים שווים על ידי שני רחובות - הקארדו ברוחב של כ-20 מטר מוביל מצפון לדרום, והדקומנוס המשני המוביל ממזרח למערב. בקצות הרחובות שוכנים שערים הקבועים במבני פורטיקו, ושני הרחובות נפגשים בדיוק במרכזו של האתר. במקום מפגשם ניצבים שרידיהם של ארבעה מבנים שלכל אחד מהם היו ארבעה עמודים (Tetrapylon), ואחד מהם שוחזר. מתחת לשני הרחובות נחפרו תעלות ביוב ולאורכם שכנו ארקאדות ובהן פעלו כ-600 חנויות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על פי עקרון ההקבלה בתחום החשבונאות, על ההכנסות וההוצאות להרשם בזמן התרחשותם. כאשר מתבצעת מכירה על החשבון, ההכנסה נרשמת בחשבון חייבים. הואיל וקיים סיכון שהלקוח לא ישלם, יש לרשום את חשבון החייבים בערך מימוש נטו. החלק שהוערך כלא ניתן לגבייה מופרש בחשבון הוצאות בשם \"הוצאות חובות אבודים\". בסוף כל מחזור חשבונאי, יש לבצע התאמה זאת בחשבון - חיוב החייבים שאינו ניתן לגבייה כהוצאה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סוגים מסוימים של חובות אבודים נחשבים לבני-ניכוי. סעיף 166 של ה-Internal Revenue Code מתאר את התנאים שצריכים להתקיים על מנת להגיע לסטטוס אפשרות הניכוי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2011 יצר יחד עם רובי דואניאס את הסדרה \"סברי מרנן\" שמשודרת בערוץ 2, ומאז הוא אף מגלם בה את \"איתמר רוזן\". באותה שנה השתתף בתוכניות \"הפרויקט הירוק\" של HOT, התארח בתוכנית \"סבבה בנט\", ובתוכנית \"המקום האמיתי\" בערוץ הילדים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|250px|רוכבות פולו ממוזער|250px|[[ילדות|ילדים רוכבים לגן]] הרכיבה מתחלקת לשני מקצועות ראשיים: ווסטרן (Western) ואינגליש (English). מקצועות האינגליש מתחלקים לקפיצות ודרסאז'. מקצועות הווסטרן מתחלקים למקצועות רודאו ומקצות נוספים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"## בשימוש במעבר בין השדות על ידי כפתור TAB, המעבר צריך להיות הגיוני ועל-פי סדר השדות שיש למלא בשאלון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"# גודל הקובץ צריך להיות מתחת ל-60K (גרפיקה וטקסט).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|דוגמה לכפתורי רדיו|250px שמאל|ממוזער|דוגמה לכפתורי בחירה|250px ; כפתורי בחירה : המשיב נדרש לסמן את הקופסה ליד התשובה אשר בחר; בסימון הקופסה יופיע X בתוך הקופסה. ניתן לבחור יותר מתשובה אחת. מומלץ להשתמש בעיצוב זה אם ישנן מספר תשובות אפשריות עבור שאלה אחת. בהקדמה לשאלה רצוי להוסיף הוראה אשר מבהירה כי ניתן לבחור יותר מתשובה אחת בשאלה זו.שמאל|ממוזער| דוגמה לתיבת בחירה מתוך רשימה|250px שמאל|ממוזער| דוגמה לתיבת טקסט|250px ; תיבת טקסט : המשיב צריך ללחוץ בתוך הקופסה ולהקליד מלל חופשי העונה לשאלה. גודל התיבה צריך להיות לפי גודל התשובה בה אנו מעוניינים עבור שאלה זו. יש לספק הוראות ברורות למילוי המלל עבור שאלה פתוחה, לדוגמה: אם נדרש למלא תאריך יש לציין את התבנית הנדרשת בצורה הבאה: DD/MM/YYYY (כאשר D משמש עבור יום, M עבור חודש ו-Y עבור שנה).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Simsek, Z., & Veiga, J. F. (2001). A primer on Internet organizational surveys.Organizational Research Methods,4, 218-235.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''בריג'יד הקדושה מקילדייר, הקרויה לעיתים גם בריג'יד הקדושה מאירלנד''' (אירית: Naomh Bhríde; אנגלית: Brigit, Bridget, Bridgit, Bríd או Bride) (נולדה ליד דאנדאלק בשנת 451 - מתה ב-525, בקילדייר) היא קדושה נוצרית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לזכותה של בריג'יד מייחסים את יסודם של מנזרים רבים ברחבי אירלנד, בעיקר לנשים. הכנסייה הקטנה בקילדייר הפכה בזכותה למוקד דתי של לימוד ומקום עלייה לרגל. בקילדייר יסדה בריג'יד מנזר לנשים ומנזר לגברים כך שבמשך מאות שנים המקום נוהל במקביל על ידי בישופים ובישופיות. בריג'יד יסדה בקילדייר גם מרכז חשוב לאמנויות זעירות, שכלל עבודות מתכת ואיור כתבי יד. בסקריפטוריום של המנזר נכתב ואויר הספר של קילדייר (אנגלית: Book of Kildare) הנודע המזוהה למעשה עם הספר מקלס (אנגלית: Book of Kells). פולחנה חוצה את גבולות אירלנד וכנסיות מוקדשות לה בכל רחבי היבשת: בצרפת (אלזס ובריטאני), בגרמניה (קלן), באיטליה (פיאצ'נצה), בהולנד, ספרד ושווייץ – ואפילו בקנדה ובארצות הברית. לפי המסורת גולגולתה של הקדושה נשמרת בפורטוגל בכנסייה של יוחנן המטביל בלומיאר (פורטוגזית: São João Baptista in Lumiar'), ובעבר ב-2 בפברואר דווקא, השריד הקדוש נישא ברוב כבוד בתהלוכות, כאמצעי לברכה על ילדים קטנים ובעלי חיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> *Thomas Cahill, How the Irish Saved Civilization, New York: Anchor Books, 1995","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|מיכאל קונפינו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אלכסנדר פריץ (בגרמנית: Alexander Fritz; 15 בינואר 1857 - 22 באפריל 1932) היה עורך דין ושחמטאי גרמני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פריץ השתתף חמש פעמים בקונגרס DSB, והגיע למקום ה-16 בתחרות נירנברג 1883 (ניצח: שמעון אברמוביץ וינוור) הנה ניצחונו המרשים של פריץ מתחרות זו על ג'יימס מייסון, על וילפריד פאולסן ועל אמיל שאלופ, הגיע למקום ה-20 בתחרות פרנקפורט 1887 (ניצח: ג'ורג' הנרי מקנזי), חלק מקום 13-14 בתחרות וורצלאב 1889 (ניצח: זיגברט טאראש), הגיע למקום ה-15 בתחרות קלן 1898 (ניצח: עמוס ברן) והגיע למקום ה-16 בתחרות דיסלדורף 1908 (ניצח: פרנק מרשל).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מידע כללי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פטרוב כתב את ספר השחמט הראשון ברוסית. בשנת 1824 פרסם את ספרו A Systemized Game of Chess together with the Games of Philidor and a Commentary on them, הוא ניתח בצוותא עם קארל יאניש את הפתיחה שידועה היום כהגנת פטרוב או הפתיחה הרוסית (c42). ","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במאי 2015 נבחר אלי אבידר לסגן-נשיא קונפדרציית התכשיטים העולמית - סיבג'ו (CIBJO). אבידר נבחר גם לתפקיד בדירקטוריון, בוועד המנהל וכחבר במועצת הנשיאות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2011 פרסם אבידר את ספרו \"התהום\" על הפער בין עולמם של היהודים הישראלים לבין זה של הערבים הפלסטינים, ואיך להתגבר עליו. הספר תורגם לאנגלית בשם \"The Abyss: Bridging the Divide between Israel and the Arab World\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אודות אלקמאון באנציקלופדיה לפילוסופיה של סטנפורד","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* תיאור מפורט של המצור","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נסיך הגאות והשפל (באנגלית: The Prince of Tides) הוא סרט אמריקני משנת 1991 המבוסס על רומן משנת 1986 בעל אותו שם פרי עטו של פאט קונרוי. הוא מספר את סיפור מאבקה של המספרת להתגבר על הנזק הפסיכולוגי שנגרם לה בשל תלאות ילדותה בדרום קרולינה. הסרט נוצר בידי המפיקה/במאית ברברה סטרייסנד לפי תסריט שכתבו קונרוי ובקי ג'ונסטון. הסרט היה מועמד לפרס אוסקר לסרט הטוב ביותר, אבל הפסיד אותו לשתיקת הכבשים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* \"נסיך הגאות והשפל\" באתר TCM","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הונוריוס הראשון (בלטינית: Honorius I; נפטר ב-12 באוקטובר 638) כיהן כאפיפיור מה-27 באוקטובר (או, לפי גרסה אחרת, מה-3 בנובמבר) 625 ועד פטירתו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ג'ולס טראמפ (באנגלית: Jules Trump''', נולד ב-1945 בדרום אפריקה) הוא איש עסקים יהודי-אמריקאי, בעל השליטה בחברת \"חיפה כימיקלים\" הישראלית (באמצעות \"קבוצת טראמפ\" וחברת \"Trans Resources Inc\") ומכהן כיושב ראש מועצת המנהלים שלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טראמפ מנהל את עסקיו בשותפות עם אחיו, אדי. פעילותם החלה בהולנד, שם התפרנסו מעסקאות נדל\"ן קטנות. כיום מחזיקים האחים ב\"קבוצת טראמפ\", שעשתה את הונה בעסקי נדל\"ן, קמעונאות והייטק. בבעלות הקבוצה, בין השאר, שלושה אתרי דירות נופש יוקרתיות במיאמי, וסניף מנהטן של סוכנות הדוגמנות \"עלית\". אשתו של טראמפ, סטפני, פעילה אף היא בקבוצה. בשנים 2001 עד 2003 הייתה קבוצת טראמפ בעלת השליטה בחברת ההשקעות הישראלית \"גמול\". מאז ספטמבר 2008, הקבוצה היא בעלת השליטה בחברת TRI (Trans Resources Inc) האמריקאית, אשר נוסדה על ידי אריה גנגר, ובאמצעותה היא מחזיקה בשליטה בחברת \"חיפה כימיקלים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|זוג פילונים משתעשעים פיל סרי לנקי (בלטינית: Elephas maximus maximus), ידוע גם בשם פיל אסייתי מצוי או פיל ציילוני), הוא אחד משלושה תת-מינים ידועים של פילים אסיאתים והגדול מבין כולם. הפיל זוהה לראשונה על ידי קרלוס ליניאוס בשנת 1758 ומקורו באזור סרי לנקה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|230px|עדר פילים ב[[הפארק הלאומי יאלה|פארק הלאומי יאלה.]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דף אישי, באתר אוניברסיטת תל אביב","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* עוז אלמוג, ד\"ר רודי הפסיכולוג-גורו הישראלי הראשון, באתר \"אנשים ישראל\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|מיכאל שפיצר, 2013","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"350px|ממוזער|השוואה של שני טיווח קבוע המצומצם במצב סטנדרטי (משמאל), עם עיבוד HDRR שבו יש יותר תאורה (מימין) במשחק הווידאו - Half-Life 2: Lost Coast ב-High-dynamic-range rendering (או בקיצור HDRR) (בעברית=טווח עיבוד דינמי רחב), הידוע גם כתאורת טווח דינמי רחב, הוא העיבוד של סצנת גרפיקה ממוחשבת באמצעות חישובי תאורה שנעשים בטווח דינמי רחב יותר ובעל טווח יותר גדול. עיבוד זה מאפשר שימור של פרטים שעשויים ללכת לאיבוד בשל הגבלת יחס ניגודית, כלומר בטכנולוגיה זאת, כל המפה או השלב יכולים להיות מוארים מאור אחד אשר שמים במרכז המפה. משחקי וידאו וסרטים ממוחשבים משתמשים באפקטים מיוחדים כדי ליצור תאורה בכל מקום שיש באזור.המעבד הגרפי NVIDIA תומכים את המוטיבציה ל-HDRR בשלוש דרכים: פריטים בהירים יכולים להיות ממש בהירים, פריטים אפלים יכולים להיות ממש כהים, וניתן לראות פריטים בשני המצבים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נכון לעכשיו טכנולוגית HDRR כבר נפוצה מאוד במשחקים, בעיקר למחשבים אישיים, Xbox 360 ו-PlayStation 3. זה כבר מדומה ב-PlayStation 2 ,Xbox ,GameCube ומערכות Amiga. החברה Sproing Interactive Media הודיעה כי המנוע עבור ה-Wii במשחק האתנה החדש שלהם תהיה תמיכה ב-HDRR, וזה הוסיף גם את ה-Wii לרשימת הקונסולות התומכות ב-HDRR.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*HDR","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|מטה הסוכנות במוסקבה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אניטה פיי היל (באנגלית: Anita Faye Hill, נולדה ב-5 ביולי 1956) היא עורכת דין ואקדמאית אמריקאית ממוצא אפרו-אמריקאי, ופרופסור למדיניות חברתית, משפטים ולימודי נשים באוניברסיטת ברנדייס. היא התפרסמה בשנת 1991 כאשר האשימה את המועמד (דאז) לבית המשפט העליון האמריקאי, קלרנס תומאס, בהטרדה מינית, שאירעה כאשר הוא היה הממונה עליה בנציבות לשוויון הזדמנויות (EEOC) ובמשרד החינוך של הממשל האמריקאי. למרות עדותה של היל בפני וועדת הסנאט, מועמדותו של תומאס אושרה, והוא מונה כשופט בית המשפט העליון. אף על פי כן, העימות הציבורי ועדותה של היל יצרו תשומת לב ציבורית בנושא הטרדות במקום העבודה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"היל התקבלה ללשכת עורכי הדין של מחוז קולומביה (וושינגטון די. סי.), והחלה את קריירת המשפטים שלה כעו\"ד זוטרה במשרד עורכי הדין וואלד, הרקרדר ורוס. ב-1981 קודמה לתפקיד העוזרת-יועצת של קלרנס תומאס שהיה אז סגן השר הממונה על המשרד לזכויות האזרח במשרד החינוך האמריקאי. כשתומאס מונה ליו\"ר הנציבות לשוויון הזדמנויות (EEOC) ב-1982, היל עברה איתו לתפקיד החדש ונשארה שם כשנה, עד 1983.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1991 הציג הנשיא ג'ורג' הרברט ווקר בוש את קלרנס תומאס כמועמד לבית המשפט העליון, למלא את מקומו של ת'ורגוד מרשל שיצא לגמלאות. בשימועים שנערכו בסנאט לאישור המועמדות, הוצג אופיו הטוב כבסיס החזק ביותר למינויו, כיוון שתומאס היה כמעט חסר ניסיון כשופט, עם כהונה של פחות משנה בכס המשפט בבית המשפט הפדרלי המחוזי. למינוי הייתה אך התנגדות מועטה, והיה נראה שהאישור הוא עניין פורמלי בלבד, כאשר דו\"ח ראיון אישי עם היל שנערך על ידי ה-FBI הודלף לתקשורת. השימועים חודשו, והיל נקראה לתת עדות בפני הסנאט.ההתנגדויות לטענותיה של היל המשיכו גם אחרי שתומאס כבר התחיל את כהונתו בבית המשפט העליון. לדוגמה, ב-1993 כתב דיוויד ברוק ספר על היל, \"אניטה היל האמיתית\", בו שטח את משנתו להכחשת דבריה, אף על פי שמאוחר יותר הוא חזר בו מדבריו, כינה את הספר \"רצח אופי\", והתנצל בפני היל. עד 2004 שינה ברוק שינה את דעותיו הפוליטיות, הפך לליברל, ויסד את ארגון לפיקוח על התקשורת בשם \"Media Matters for America\". לאחר שראיין מספר נשים שטענו שתומאס הטריד אותן באמירות בעלות אופי מיני מובהק, פירסמו כתבות הוול סטריט ג'ורנל ג'יין מאייר וג'יל אברמסון ספר, שמסקנתו היא שתומאס שיקר במהלך תהליך מינויו. בטיים מגזין, לעומת זאת, סברו שהספר לא הצליח להוכיח לחלוטין את טיעונו. ב-2007, העיר קווין מרידה, שהיה אחד המחברים של ספר אחר על תומאס, ש\"לא ניתן לדעת\" מה קרה בין תומאס והיל, אך שברור ש\"אחד מהם שיקר, נקודה.\" גם ב-2007, ניל לואיס מהניו יורק טיימס העיר ש\"עד היום הזה, לכל צד ב 'הוא אמר/היא אמרה' האפי הזה יש את המאמינים שלו הבלתי ניתנים לשכנוע\".ב-2007 פרסם תומאס את האוטוביוגרפיה שלו, \"הבן של סבי\" (באנגלית, \"My Grandfather's Son\"), בו כתב על הפרשה. הוא כינה את היל \"היריבה הבוגדנית ביותר שלי\", ואמר שהיו אלה ליברלים תומכי הפלות אשר פחדו שיהפוך את החלטת בית המשפט העליון רו נגד ווייד אם מינויו יאושר, והם שניצלו את הסקנדל כדי לפגוע בו. הוא תיאר את היל כרגישה מדי ונתונה לתגובות יתר, וטען שעבודתה בנציבות לשוויון הזדמנויות הייתה בינונית. FBI.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האופן בו הוועדה בסנאט, שהיו חברים בה גברים בלבד, אישרה את מינוי של תומאס על אף טענותיה של היל לגבי ההטרדה המינית הכעיס פוליטיקאיות ועורכות דין רבות. בספרן \"כל הנשים הן לבנות, כל השחורים הם גברים, אך חלקנו אמיצים\" (באנגלית, All the Women Are White, All the Blacks Are Men, but Some of Us Are Brave) תיארו העורכות גלוריה ט. האל, פטרישה בל סקוט וברברה סמית' את גיוס הכוחות של פמיניסטיות שחורות כ\"תופעה ארצית מרשימה בתגובה לפרשיית אניטה היל-קלרנס תומאס\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר תקופה קצרה כמרצה אורחת באוניברסיטת קליפורניה בברקלי, הצטרפה היל לסגל אוניברסיטת ברנדייס, קודם במחלקה ללימודי נשים, ואחר כך בפקולטה למדיניות חברתית. ב-2011 היא גם הצטרפה כיועצת משפטית לפירמה שעוסקת בדיני תעסוקה. במהלך השנים הופיעה היל כפרשנית לענייני גזע ומגדר בתוכניות טלוויזיה כמו \"60 Minutes\", \"Face the Nation\" ו\"פגוש את העיתונות. היא גם דוברת קבועה בנושאי משפט עסקי וזכויות נשים ומיעוטים. היא כותבת מאמרים שפורסמו בניו יורק טיימס וניוזוויק. ותורמת גם לפרסומים אקדמיים בנושאי משפט מסחרי בינלאומי, פשיטת רגל וזכויות האזרח.ב-1995 ערכה היל יחד עם אֶמה קולמן ג'ורדן את הספר Race, Gender and Power in America: The Legacy of the Hill-Thomas Hearings . ב-1997 פרסמה ספר אוטוביוגרפי בשם Speaking Truth to Power, בו תיעדה את חלקה בפרשיית המינוי של קלרנס תומאס, ובו כתבה שיצירת חברה הוגנת יותר זו מטרה מובילה בחייה. ב-2011 פרסמה היל ספר שני בשם Reimagining Equality: Stories of Gender, Race, and Finding Home, שהתמקד במשבר המשכנתאות אשר כתוצאה ממנו עוקלו בתיהם של אפרו-אמריקאים רבים. היא קראה לבחינה מחודשת לגבי חשיבות הבית ומקומו בחלום האמריקאי.ב-2017 מונתה על ידי המפיקה קתלין קנדי לעמוד בראש \"הוועדה נגד הטרדות\", שקמה לאור גילויים אודות הטרדות ותקיפות מיניות בהוליווד (ראו Me Too) ונתמכה על ידי האולפנים הגדולים. היא אמרה כי היל היא נושא סרט דוקומנטרי מ-2013 בשם \"אניטה\" (באנגלית, \"Anita\"), שמספר את סיפור חייה בדגש על הפרשיה בגינה התפרסמה. ב-2016 יצא הסרט Confirmation שתיאר את השימועים בסנאט ואת הסיקור התקשורתי של האירועים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* חברת דירקטוריון ב-Southern Vermont College","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מנהיג התנועה התנועה לזכויות האזרח בברמינגהאם פרד שאטלסוורת' הזמין את מרטין לותר קינג ואת פעילי ה-SCLC להגיע לעיר כדי לסייע למאבק בהפרדה הגזעית. ארגונים אלו החלו במתקפה מרוכזת על חוקי ההפרדה שכונתה בשם \"פרויקט C\" (קיצור של Confrontation - עימות). במהלך החודשים אפריל ומאי 1963 נקטו המפגינים צעדים כתהלוכות מחאה ושביתות שבת. המשטרה פעלה בברוטליות מרובה, תוך שימוש בגז מדמיע ובכלבי תקיפה, ועצרה למעלה מ-3,000 איש, רבים מהם קטינים. נקודת המפנה לטובת המפגינים אירעה כאשר תלמידי בית ספר יצאו לרחובות במהלך שזכה לכינוי \"מסע הצלב של הילדים\" ועורר מחלוקת אך גם הטה את הכף בדעת הקהל בארצות הברית ובעולם המערבי. בתחילת חודש מאי הגיעה העיר לכדי קריסה כלכלית, עסקים נסגרו והתשתית העירונית חדלה מלתפקד. ביום 8 במאי הגיעו בעלי העסקים להסכמה עם נציגות המפגינים וביום 10 במאי הודיע מרטין לותר קינג כי הסכמה הושגה עם הרשות המקומית על הפסקת ההפרדה בעיר בתוך 90 יום. ביום 11 במאי הרסה פצצה את מלון גסטון בו שהה מרטין לותר קינג בעת המערכה ופצצה אחרת גרמה נזק לבית אחיו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|190px|שמאל|יפה נוף, הוצאה לאור. לוגו ההוצאה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אתר האינטרנט של החברה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הקבוצה העצמאית (Independent Group) הייתה קבוצה בריטית של אמנים, ארכיטקטים ומבקרים שנפגשו במכון לאמנות עכשווית בלונדון, אנגליה בין השנים 1952-1955. בין חברי הקבוצה הבולטים ניתן למנות את האמנים ריצ'רד המילטון (Hamilton), אדוארדו פאולוזי (Paolozzi), ויליאם טרנבול (Turnbull) וג'ון מקהייל (McHale), האדריכלים אליסון ופיטר סמיתסון (Smithson), ג'יימס סטירלינג (Stirling) וקולין סנט ג'ון וילסון (Wilson) והמבקרים לורנס אלווי (Alloway) וריינר בנהם (Banham). הקבוצה נחשבת לגורם חשוב בהתפתחות הברוטליזם ולראשית תנועת הפופ ארט, בדיוניה על תוצרי התרבות הפופולרית. חבר הקבוצה אלווי טוען שהשתמש במונח \"פופ ארט\" החל מ-1955, בהתייחסו למגמה באמנות האנגלית החל מ-1953. הקבוצה הנגישה את עצמה לקהל הרחב באמצעות מאמרים בכתבי עת, אירועים במכון לאמנות עכשווית ויצירות אמנות. בשנת 1956 הוצגה בגלריית האמנות וייטצ'אפל בלונדון התערוכה זהו המחר (This Is Tomorrow). הגרעין המרכזי בתערוכה הורכב מחברי הקבוצה העצמאית והיא עוררה התעניינות ציבורית רחבה ברעיונות הקבוצה. בתערוכה הוצג הקולאז' המפורסם של המילטון \"מהו העושה את הבתים בימינו כה שונים, כה מושכים?\". הקולאז' מסכם את מסקנות המושב השני של הקבוצה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מרי ריד חושפת את היותה אשה מרי ריד (באנגלית: Mary Read) הייתה שודדת ים אנגליה מפורסמת מן המאה ה-18.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המקור היחיד ששרד אודות חייה של ריד הוא החיבור \"A General History of the Pyrates\" מאת אדם המכנה עצמו קפטן צ'ארלס ג'ונסון. זהותו של הקפטן ג'ונסון נותרה בגדר תעלומה, לא ידוע על אדם בשם זה בן אותה תקופה, ויש המעריכים שזהו למעשה שם העט של דניאל דפו. כך או כך אמינותו של החיבור מעטה, וניכר שהכותב מגזים ומשנה פרטים לעיתים קרובות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רות פורת (באנגלית: Ruth Porat; נולדה ב-1957) היא מנהלת יהודיה אמריקאית. סמנכ\"לית הכספים של חברת \"אלפאבית\". לפני כן כיהנה כסמנכ\"לית הכספים של חברת \"גוגל\" וכסמנכ\"לית הכספים הראשית של \"מורגן סטנלי\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פורת נולדה למשפחה יהודית בעיר סייל שבמנצ'סטר רבתי, צפון-מערב אנגליה, בתם של ד\"ר דן ופרידה פורת. היא גדלה בקיימברידג' (מסצ'וסטס), שם אביה היה עמית מחקר במחלקה לפיזיקה באוניברסיטת הרווארד. מאוחר יותר עברה המשפחה לפאלו אלטו, קליפורניה, שם עבד אביה במשך 26 שנים במאיץ חלקיקים במעבדה הלאומית SLAC.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במהלך משבר הסאבפריים פורת הייתה חלק מהצוות המייעץ למחלקת האוצר של ארצות הברית, וייעצה כיצד לחלץ את \"פאני מאי\" ו\"פרדי מאק\" מהמשבר. באופן דומה ייעצה לבנק הפדרלי של ניו יורק בנוגע לחברת \"AIG\" במהלך משבר האשראי העולמי. בשנת 2014 הקריירה של פורת הובאה כדוגמה במחקר של חברת \"מקינזי\" בשם \"כיצד נשים מדהימות מנהיגות\" ונבחרה כמנהלת הכספים הטובה ביותר בסקר שערך הירחון \"Institutional Investor\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|דוכסות סקסוניה-אלטנבורג דוכסות סקסוניה-אלטנבורג (בגרמנית: Sachsen-Altenburg, נהגה \"זקסן-אלטנבורג\") הייתה דוכסות גרמנית קטנה, שנוצרה על ידי פיצול דוכסות סקסוניה-ויימאר (ויימאר הסקסונית) ב-1603, והתאחדה לאחר מכן לדוכסות סקסוניה-גותה-אלטנבורג, והוקמה שוב בשנת 1826, והתקיימה עד 1918.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|200px|ארמון אלטנבורג, מקום מושבם של דוכסי סקסוניה-אלטנבורג","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דוכסות סקסוניה-אלטנבורג","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* המרכז לחקר מערות בישראל (מלח\"ם)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|קז'ימייז' ביין '''קז'ימייז' ביין (בפולנית: Kazimierz Bein'''; 1872 – 15 ביוני 1959) היה אופתלמולוג פולני, ממקימי המרכז האופתלמולוגי בוורשה (Warszawski Instytut Oftalmiczny), אך ידוע בעיקר כמתרגם פעיל למען קידום השפה הבינלאומית, אספרנטו. קז'ימייז' ביין ידוע בעיקר בזכות עבודתו ותרומתו לפיתוח שפת האספרנטו. תרגומיו הידועים לאספרנטו הם סיפורי האחים גרים, וכן תרגומו של ספר פולני ידוע בשם \"פרעה\" . הוא ערך גם את אחד המילונים הראשונים בשפת אספרנטו, Vortaro de Esperanto. ביין כתב ותרגם באספרנטו תחת שם העט \"קאבה\" (Kabe), שהורכב מן האותיות הראשונות של שמו בפולנית (.K.B). ב-1911 פרש בפתאומיות מפעילותו בתחום שפת האספרנטו, ולא שב לעסוק בה עד מותו, בשנת 1959. בעקבות כך נטבע באספרנטו הפועל kabei, על שמו. משמעות הפועל: \"להיות פעיל נלהב ולתרום מאוד לאספרנטו, ופתאום להיעלם בפתאומיות ללא כל הסבר\". המילה נמצאת בשימוש עד היום בקרב דוברי שפת אספרנטו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המגדל במתכונתו הקודמת, אשר תוכנן על ידי משרד באדריכלים הבין-לאומי סיזר פאלי, היה אחד משני בניינים בפרויקט בשם \"איילון ביזנס סנטר\" ונקרא בזמנו \"בניין A המגדל המערבי\", הוא אוכלס בשנת 2001 ושימש מאז את מטה מחוז המרכז של משרד החינוך. בשלב זה היה  בן 15 קומות בלבד. הבניין השני, הסמוך אליו (בניין B המחולק לשלוש כניסות B1,2,3) השתרע על פני רחוב השלושה 4,6,8 ואכלס בין השאר את משרד המשפטים, משרדי מע\"מ רשם הירושות ורשם המשכונות.הפרויקט, על שני בנייניו, נרכש על ידי חברת אדגר בשנת 2007 לפי שווי של 430 מיליון שקל, מהנאמן של חברת הנדל\"ן י. מושקוביץ לאחר שזו קרסה כמה שנים קודם לכן. כחלק מהרכישה קיבלה חברת אדגר זכויות בניה למגדל משרדים נוסף במתחם (בניין C, מגדל מזרחי, נמצא בשלבי בניה).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בניית תוספת הקומות למגדל המערבי (בניין A) תוכננה על ידי משרד \"לרמן אדריכלים\" ובנייתו בוצעה על ידי חברת אלקטרה בנייה. הבנייה החלה בשנת 2012 והושלמה בשנת 2015. בניית תוספת של 20 קומות למגדל קיים, בגובה רב, במשך שלוש שנים, מבלי להשבית את הפעילות השוטפת של המגדל הקיים, טמנה בחובה התמודדות עם אתגרים תכנוניים והנדסיים רבים. אתגר נוסף איתו התמודד משרד האדריכלים הוא חיבור ויזואלי/עיצובי בין שני חלקי המגדל (החלק התחתון הישן, ותוספת 20 הקומות שמעליו) כך שהתוספת לא תיראה כטלאי, והמגדל יראה בסופו של דבר כיחידה אחת ולא שני חלקים זרים, בעיקר למול הבחירה בחיפוי השונה לכל אחד משני חלקי הבניין (שיש בחלקו התחתון, למול קירות מסך מזכוכית בחלקו העליון).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מגדל אדגר באתר האדריכלים לרמן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מחוז בוה (בנאורית: Boe) הוא אחד מ-14 מחוזות נאורו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|Spline ריבועי מורכב משישה מקטעי פולינום . בין הנקודה 0 לנקודה 1 קו ישר. בין נקודה 1 לנקודה 2 פרבולה עם נגזרת שנייה = 4. בין נקודה 2 לנקודה 3 פרבולה עם נגזרת שנייה = -2. בין נקודה 3 לנקודה 4 קו ישר. בין נקודה 4 לנקודה 5 פרבולה עם נגזרת שנייה = 6. בין נקודה 5 לקודה 6 קו ישר. ב מתמטיקה, Spline (תרגום: שגם) הוא פונקציה נומרית המוגדרת על ידי מקטעים המהווים פולינומים, ובעלת רמה גבוהה של חלקות במקומות בהם מתחברים שני מקטעי פולינום (נקודות המכונות קשר ובאנגלית knot). בחישובי אינטרפולציה, אינטרפולציית spline מועדפת לעיתים קרובות על אינטרפולציה פולינומית  מפני שהיא מניבה תוצאות אינטרפולציה דומות ובו בעת נמנעת מבעיית חוסר היציבות הנובעת מתופעת רונגה . בגרפיקה ממוחשבת, עקומות פרמטריות עם קואורדינטות הנתונות על ידי ספליינים הם פופולריים בגלל הפשטות של הבנייה שלהם, קלות ודיוק של הערכת הקירוב, היכולת שלהם לשערך צורות מורכבות באמצעות התאמת עקומת ועיצוב עקומות אינטראקטיבי.השימוש הנפוץ ביותר של splines הם cubic splines, כלומר, מסדר 3—בפרט cubic B-spline, המקבילה לעקומת בזייר מרוכבת רציפה C2.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"130px|ממוזער|שמאל|מקור השם: רצועת המתכת המשמשת מעצבים - \"Flat Spline\" המונח Spline אומץ על שם רצועה גמישה של מתכת המשמשת בדרך כלל מעצבים לסייע בציור עקומה מעוגלת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דוגמה פשוטה של spline ריבועי (מסדר 2)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"spline היא פונקציה מחולקת פולינומית אמיתית. : . כאמור, spline אחיד (uniform) אם כל תת-המקטעים באותו אורך ולא אחידה אחרת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מריאנה מאוסטריה, (בגרמנית: Maria Anna von Österreich; 24 בדצמבר 1634 - 16 במאי 1696), הייתה בתו של פרדיננד השלישי, קיסר האימפריה הרומית הקדושה ואשתו של פליפה הרביעי, מלך ספרד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גביע מונטה קלארק (באנגלית Monte Clark Cup) היא טורניר אירופי בענף הפוטבול האמריקאי הנערך משנת 2017. הטורניר נקרא על שמו של מונטה קלארק, שאימן את קבוצת ה-NFL דטרויט ליונס במשך 7 שנים ומת ב-2009. בדומה לטורנירי הגמר של ליגת הפוטבול המזרחית, משחקי הגמר נערכים באצטדיון פאולו מאצה, בפרארה שבאיטליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שיטות אלטרנטיביות ליישוב סכסוכים או באנגלית: \"Alternative dispute resolution\", הן הליכים וטכניקות ליישוב סכסוכים שאינן נעזרות במערכת בתי המשפט של המדינה. שיטות אלו קיבלו הכרה הן בציבור הרחב, הן בקהיליה המשפטית, והן בחוק, וזאת עקב העומס הגובר על מערכת בתי המשפט. שופטים רבים מצאו כי שיטות אלו הן אמצעי מקובל להורדת העומס מן המערכת, ומהווים דרך הוגנת וישרה לסיום סכסוכים, ובדרך כלל אף זולה יותר לצדדים המתדיינים.** גישור/בוררות או גישבור (Med/Arb): הצדדים מתחילים בגישור בעזרת מגשר, כאשר במידה והמגשר לא מצליח להגיע להכרעה תוך זמן מוגדר ימונה בורר שיכריע. לעיתים מוצע כי הבורר יהיה אותו המגשר, אך אפשרות זו בעייתית מכיוון והליך הבוררות אמור להיות חסוי. המגשר חשוף בדרך כלל לצדדים ומדבר איתם וזה בעייתי שהוא יברור בסופו של דבר, אם הצדדים ידעו שהמגשר עלול להפוך לבורר הם ישקלו את דבריהם בצורה מחמירה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|250px|זכוכית יכולה להיות שקופה ושטוחה או בעלת צורות וצבעים מיוחדים כפי שניתן לראות בכדור זכוכית זה מ-Verreries de Bréhat ב[[ברטאן|בריטני.]] ממוזער|שמאל|250px|תוספות מטאליות בתערובת הזכוכית יכולות ליצור מגוון של צבעים. כאן קובלט הוסף כדי להעניק לזכוכית צבע כחלחל. ממוזער|250px|פכית, שפופרת תמרוקים ותכשיטים מזכוכית שנמצאו בחורבת קסטרא מהתקופה הרומית המאוחרת-ביזנטית שמאל|ממוזער|200px|בית רובינשטיין, מגדל משרדים בעל מעטפת זכוכית חומר זכוכיתי הוא מוצק אמורפי אחיד, המיוצר על-פי רוב על ידי קירור של חומר צמיגי, כך שלשריג הגבישי אין די זמן להיווצר. לחומרים אלו יש טמפרטורה אופיינית למעברם ממצב צמיגי (גומי) למצב זכוכיתי ומכונה \"מעבר זכוכיתי\" ומסומנת בספרות על ידי Tg.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בני אדם השתמשו בזכוכית געשית, הנקראת אובסידיאן, כבר בתקופת האבן. האובסידיאן סותת לסכינים וראשי חיצים חדים ביותר. לעיתים נישאו כלי האובסידיאן או חומר הגלם למרחק ניכר ממקום החציבה כבר בתקופה הפלאוליתית התיכונה. יצור של זכוכית על ידי בני אדם התחיל כ-5–6 אלף שנה לפני זמננו. בשריפה של זרעים האפר שנישאר מהשריפה התחבר עם החול בטמפרטורה גבוהה ונוצרה זכוכית סיליקטית המכילה 60% SiO2. בהוספה של אשלגן חמצני K 2 O אפשר לקבל זכוכית שקופה. אנשים השתמשו בזכוכית הזאת ליצור תכשיטים ובקבוקונים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הזכוכית הנפוצה ביותר בשימוש נקראת Soda-Lime glass עשויה מ-81%−63% צורן דו-חמצני (SiO 2 - קוורץ, חומר הגלם - חול), נתרן פחמתי Soda (להורדת טמפרטורת ההתכה ומניעת גיבוש) וגיר (סידן פחמתי) Lime להעלאת היציבות הכימית. נקודת ההתכה של סיליקה טהורה (SiO 2 ) היא בערך 2,000°C. להקלת ההכנה מוסיפים מספר חומרים כמו נתרן פחמתי (\"סודה לכביסה\" - סודיום קרבונט: Na 2 CO 3 ) המורידים את טמפרטורת ההתכה ל-1,000°C בקירוב. זכוכית בידודית (double glazing) היא חלון המורכב משתי שכבות זכוכית או יותר המחוברות על ידי מסגרת (לרוב מאלומיניום), כאשר המסגרת מכילה סופחי לחות למניעת היווצרות אדים על חלקן הפנימי של השמשות. לעיתים בין השמשות יש גז מסוג ארגון להעצמת הבידוד התרמי והאקוסטי. מטרתה לבודד את חלל הבית הפנימי מהרעש וממזג האוויר שבחוץ.שמאל|ממוזער|זכוכית מחוסמת בחלון אחורי של מכונית. ניתן לראות את הבדלי [[מאמץ (הנדסה)|המאמץ בצילום דרך פילטר מקטב (תמונה תחתונה)]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|פך מזכוכית עשוי בניפוח ועליו כתובת יוונית \"אניון עשה אותו\". מירושלים מתוארך למאה הראשונה לספירה, מוזיאון ישראל זכוכית גולמית מתקבלת כתוצאה מחימום רכיבי התערובת בכור היתוך. את הזכוכית הגולמית בדרך כלל מייצרים מחול SiO 2, סודה Na 2 CO 3 , וסיד CaO. את כל הרכיבים מערבבים במיכל ערבוב מיוחד ומחממים לטמפרטורה של 1,000°C ומתרחשת הריאקציה הבאה: Na 2 CO 3 + 2SiO 2 + CaO → Na 2 SiO 3 + CaSiO 3 + CO 2","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניתן למיין זכוכיות על פי הרכב היסודות המרכיבים את מבנה התחמוצת כלומר הקשורים לחמצנים מגשרים (יוצרי רשת Network formers או network intermidiates). המשותף לכל הזכוכיות שהמרכיב העיקרי הוא סיליקה, בדרך כלל באחוז גבוה מ-50% מהרכב הזכוכית. • זכוכית סיליקטית SiO 2 • אלומוסיליקטית Al 2 O 3 ;SiO2 • בורוסיליקטית B 2 O 3 ;SiO 2 • בורואלומוסיליקטית B 2 O 3 ;Al 2 O 3 ;SiO 2 • אלומופוספטיתP 2 O 5 ;Al 2 O 3 ;SiO 2 • בורואלומופוספטית B 2 O 3 ;Al 2 O3;P 2 O 5 • אלומוסיליקופוספטית Al 2 O3;SiO 2 ;P 2 O 5 • פוספוונדית P 2 O5;V2O 5 • סיליקוטיטנית SiO2;TiO 2 • סיליקוצירקונית SiO2;ZrO","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבנה מיקרו של זכוכית על פי מודל של זכריאסן random network","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"זכריאסן חקר את המבנה של זכוכיות תחמוצת ועל סמך פיזור קרני X הוא גילה שיש להן סדר לטווח קצר, אך אין להם סדר לטווח הארוך. לכן לפי זכריאסן, בין זכוכית וגביש יש דמיון רק לטווח קצר, אך לטווח ארוך המבנה הזכוכית לא שומר על מחזוריות כמו הגביש.כללים האלה מנבאים נכון את יצירת זכוכית מתחמוצות כמו: SiO 2, GeO 2 , B 2 O3, P 2 O 5 , כלומר מנבאים איזה יסוד יהיה \"יוצר רשת\" בזכוכית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לזכוכיות העשויות מתרכובות יוצרות רשת, יש שימושים מוגבלים. למשל, תחמוצת של בור טהור (B2O3(Tg~4500C לא עמידה למים. זכוכית המכילה תחמוצת צורן SiO2 אשר שימושית בגלל עמידות כימית גם בטמפרטורות גבוהות במיוחד (עד 1,750°C), בעלת התנגדות לשינוי טמפרטורות (thermal shoc). זכוכית זאת מוכרחה להיות מעובדת בטמפרטורות שמעל 1,500°C. רוב סוגי הזכוכית השימושיים מכילים תוספים אשר מורידות את טמפרטורת העיבוד ומאפשרות קבלת תכונות רצויות ליישום. זכוכית לתעשייה מכילה לפחות חמש תחמוצות, לדוגמה זכוכית אופטית, מכילה יותר מעשר תחמוצות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבנה סיליקטים עם יוני מגנזיום בין שני טטראדרלים (bonding oxygen) ישנם יוני חמצן אשר פועלים כגשרים בין יחידות הטטראדרים הנקראים bonding-oxygen. וישנם גם יוני חמצן שאינם משתתפים ביצירת מבנה הרשת ונקראים: אי גישור, non bonding-oxygen.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|בזכות עמידות הזכוכית הקרמית לחום, נהוג להשתמש בה כבסיס לכיריים חשמליות השימוש בזכוכית קרמיות החל בשנת 1950 והתגלה על ידי סטוקי (S.D. Stookey). סטוקי גילה במקרה את הזכוכית הקרמית. הוא השאיר בתנור שפעל בטמפרטורה גבוהה תערובת של זכוכית העשויה מליתיום סילקאט וכסף. בחזרתו, מצא סטוקי חומר קרמי לבן במקום \"שלולית\" של זכוכית מותכת אותה ציפה לראות. הדבר קרה מפני שהכסף היווה מרכז נוקלאציה (מרכז גיבוש), וגרם ליצירת מבנה קריסטלי של הזכוכית.יתרון נוסף של הזכוכית הקרמית נעוץ בעובדה שניתן ליצור צורות מגוונות עם תכונות קרמיות מה שלא ניתן לעשות עם חומרים קרמיים אחרים. Owens-Corning Fiberglass (OCF) E-glass היא זכוכית העשויה מתרכובת של קלציום-אלומינו-סיליקאט בתוספת של מגנזיום, בור, ברזל, טיטניום וסודיום אוקסיד. לחומר זה יש עמידות גבוהה לחום ועמידות גבוהה למים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על מנת ליצור זכוכית קרמית, יש לחמם זכוכית רגילה, לקרר ולחמם שוב. אך טיפול בחום אינו מספיק. כי צריך להוסיף חומר שיוכל לעשות נוקלאציה ובכך לאפשר את תחילת הגידול הגבישי. במטרה להפוך את הזכוכית לזכוכית קרמית בעלת מבנה קריסטלי, קודם כל יש לטפל בחומר בטמפרטורה של כ-1,000°C, בין שעה לשעתיים במטרה ליצור זכוכית רגילה.לאחר מכן לוקחים גולות במסה של 25–30 גרם, ושמים על משטח פלטינה. הגולות מחוממות ל-1,500°C במשך 30 דקות, ולאחר 30 דקות מוציאים את הגולות המותכות ומקררים אותן בטמפרטורת החדר. אם יש צורך בהוספת חומרים נוספים לקבלת חומר בעל תכונות רצויות, אז טוחנים את הזכוכית לאבקה, ומוסיפים לה את התוסף הרצוי, ושמים שוב לחימום באותם התנאים, למשך 30 דקות נוספות. התוסף הוא בדרך כלל מלח. המלחים הנפוצים שמוסיפים על מנת ליצור זכוכית במבנה קריסטלי הם: ליתיום פחמתי Li 2 CO3, אלומיניום חמצני Al 2 O3, סידן חמצני CaO וטיטניום אוקסיד TiO 2 .","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על מנת שזכוכית תעבור ממצב של מבנה אמפורי למבנה קריסטלני צריך ליצור תהליך נוקלאציה. תהליך זה מתרחש עם חימום הזכוכית, קירור הזכוכית ואז שוב חימום מעל ל-Tg. – צפיפות המולקולות ל-m 3","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לזכוכיות שונות יש מקדמי שבירה שונים (refractive index). מקדם שבירה - מקדם שבירה היא תכונה פיזיקלית של חומר שקוף, המציינת את שינוי הזווית של האור המועבר. מקדם השבירה תלוי בהרכב הכימי של הזכוכית ובמאמצים הפועלים בה.זכוכית פוטוכרומית – היא זכוכית המתכהה כאשר נחשפת לאור השמש כתוצאה מפרוק גבישים של מלחי כסף באור UV ויצירת כסף מתכתי אטום. כאשר הקרינה נפסקת הגוון הכהה של הזכוכית נעלם כיוון שהכסף שוב מתחמצן לקבלת מלחים שקופים.שמאל|ממוזער|250px|זכוכית פוטוכרומית, נהוג להשתמש בה בעדשות משקפיים המתכהות באור השמש","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|שמאל|חוסה וסקונסלוס קלדרון חוסה וסקונסלוס קלדרון (José Vasconcelos Calderón; נולד ב-28 בפברואר 1882 באואחאקה, מקסיקו; נפטר ב-30 ביוני 1959 במקסיקו סיטי) היה הוגה דעות, סופר ופוליטיקאי מקסיקני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר שסיים את חוק לימודיו כעורך דין בשנת 1907, ייצג את \"המועדון נגד הבחירה מחדש\" בוושינגטון, ארצות הברית, ותמך במהפכה המקסיקנית שפרצה בשנת 1910 בראשותו של פרנסיסקו מדרו. לאחר גלות בת כחמש שנים (1915–1920) בארצות הברית, בעקבות חילוקי דעות עם ונוסטיאנו קאראנסה (Venustiano Carranza), חזר וסקונסלוס למקסיקו ועמד בראש האוניברסיטה הלאומית האוטונומית של מקסיקו (UNAM) וכן הקים את משרד החינוך המקסיקני. וסקונסלוס התמודד למשרת נשיא מקסיקו בשנת 1929, אך הפסיד בבחירות לטובת פסקואל אורטיס רוביו (Pascual Ortiz Rubio) ועזב את מקסיקו בשנית. לאחר חזרתו ניהל את הספרייה הלאומית של מקסיקו (1940) והיה נשיאו של המכון המקסיקני לתרבות היספאנית (1948).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''אלישה כריסטיאן \"ג'ודי\" פוסטר (באנגלית: Alicia Christian \"Jodie\" Foster'''; נולדה ב-19 בנובמבר 1962) היא שחקנית, מפיקה ובמאית קולנוע אמריקאית. זכתה פעמיים בפרס אוסקר לשחקנית הטובה ביותר ופעמיים בפרס גלובוס הזהב לשחקנית הטובה ביותר בסרט דרמטי. היא זכתה בפרס מפעל חיים על שם ססיל ב. דה-מיל בטקס גלובוס הזהב בינואר 2013.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|פוסטר בצעירותה עם כריסטופר קונלי בסדרה \"Paper Moon\" תפקידה הבולט הבא הגיע ב-1988 בסרט הנאשמים, שבו שיחקה תפקיד אישה העוברת אונס קבוצתי ומתעמתת עם תוקפיה בבית המשפט. התפקיד הקנה לה את פרס האוסקר הראשון שלה, כשחקנית ראשית. ב-1991 קיבלה את פרס האוסקר השני והאחרון שלה עד היום, על משחקה בסרטו של ג'ונתן דמי, שתיקת הכבשים, שבו גילמה את דמותה של קלריס סטרלינג, קצינת FBI החוקרת מקרה של רוצח סדרתי בעזרת פסיכיאטר כלוא. באותה שנה ביימה פוסטר את סרטה הראשון, איש קטן ושמו טייט (Little Man Tate), שבו שיחקה בתפקיד הראשי בתור אם חד הורית לילד מחונן. הסרט לא הצליח, אך מיצב את פוסטר בתודעה כמי שהיא יותר משחקנית בלבד, וכדמות דומיננטית בהוליווד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פוסטר היא אתאיסטית, אך לדבריה זה חשוב ללמד ילדים על דתות שונות. בראיון למגזין \"Entertainment Weekly\" היא סיפרה שהיא חוגגת עם ילדיה גם את חג המולד, גם את השבת, וגם את חג הקוואנזה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ג'ודי פוסטר בטקס האוסקר, 1989 * 2013 - אליסיוםממוזער|339x339 פיקסלים|פוסטר עם אנתוני הופקינס בסרט ״שתיקת הכבשים״ 1991","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* על ג'ודי פוסטר ב-seret","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|מראה על חוף העיר שארג'ה 250px|ממוזער|שמאל|משחק קריקט בעיר שארג'ה ממוזער|שמאל|בול מאמירות שארג'ה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אצטדיון התאחדות הקריקט של שארג'ה אירח כמעט 200 משחקי קריקט בינלאומיים, בני יום אחד, וארבע מערכות של משחקים בני ארבעה ימים (test matches). זהו אצטדיון הקריקט המרכזי באיחוד האמירויות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|ברק בהופעה, מרץ 2017 יונתן היה תסריטאי ראשי ומפתח הגרסה הישראלית של סדרת האנימציה \"סלב'ס\" ששודרה בערוץ YES בשנת 2009. הוא גם דיבב בסדרה את הדמויות של אורי גלר, של רועי לוי, של רן דנקר ושל עצמו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בפונולוגיה ובפונטיקה, תכונית מבחינה (Distinctive Feature) היא מאפיין פונולוגי, המשמש שפות להבחין בין הגאים. תכונית מבחינה היא הגורם הפונולוגי הקטן ביותר אשר שינוי שלו יכול לגרום לשינוי משמעות בשפה נתונה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|190px|אלוף שי יניב (משמאל) מפקד על טקס סיום קורס קצינים בבה\"ד 1 כשלצדו מפקד הבסיס אל\"ם ערן ניב","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|גרסה 5 של השרות על מכשירי סלולר שונים טלמפ (Telmap) הייתה חברה בינלאומית שמרכזה בישראל שנתנה שרות בינלאומי, בתחום מיפוי וחיפוש ברשת הסלולרית כמו גם שרותי ניווט של מערכת ניווט לוויינית מבוססת GPS. את החברה הקים וניהל טכנולוגית מיכאל פצ'טניקוב בשנת 2000. פצ'טניקוב היה אז תלמיד תיכון בן 17. בחברה השקיעה קבוצת Science Navigation הבריטית בבעלותו של איש העסקים היהודי ויטק טראץ', שהביא לחברה את המנכ\"ל שהוביל אותה בשנים 2001-2012, אורן ניסים. החברה הגיעה לרווחיות תפעולית לראשונה בשנת 2010.השרות תמך במגוון גדול של טלפונים סלולריים והתאים לניווט ברכב ולניווט של הולכי רגל. בחירת המסלול יכולה הייתה להיעשות לפי קריטריונים של מהירות או מרחק. המערכת הגדירה מסדרון בו היא הוסיפה להנחות את המשתמש במקרה של סטייה מהנתיב המתוכנן, ללא צורך בחישוב מסלול שלם מחדש. המשתמש יכל לשמור מראש ספר כתובות או נקודות עניין ולהגדיר יעדים לניווט מהיר. משתמשים יכלו לשלוח נקודת מיקום בעזרת אס אם אס למשתמשים אחרים. ההנחייה הוצגה בצורה גרפית על מסך הטלפון הסלולרי ולוותה גם בהנחייה קולית כמו \"פנה ימינה\", \"סע ישר\" וכדומה. מערכת המיפוי והניווט פעלה על בסיס תכנה בשם אנדרומדה. אפליקציית הניווט של החברה עובדת עם שורה ארוכה של מערכות הפעלה ושותפים, בהם MapQuest, בלקברי, נוקיה, פאלם, אריקסון, נאבטק, סימביאן, מוטורולה וסוני-אריקסון. בנוסף, החברה סיפקה גם שירותי תוכן מקומי. האפליקציה שלה הייתה מסוגלת לומר למשתמשים אם יש מסעדה בסביבתם או אילו סרטים מוצגים בבית הקולנוע הקרוב. בישראל שיתפה טלמפ פעולה עם אתר המסעדות Rest, כך שהקופונים של אתר המסעדות מופיעים בתוכנת הניווט, כולל פרטים של המסעדה והמרחק ממנה. האפליקציה של טלמפ גם הודיעה למשתמש על עסקים ואירועים בקרבת מקום. בנוסף היא ציינה את מצלמות המהירות באזור ונותנת דיווחי תנועה. האפליקציה הציעה גם שכבה חברתית. המשתמשים בטלמפ יכלו לצייץ בטוויטר, לשלוח צ'ק אין בפייסבוק ולחלוק מיקומים עם אחרים.החברה פיתחה טכנולוגיה מיוחדת של שרת-לקוח למפות דיגיטליות, גישה לתוכן נלווה מקומי (לדוגמה, בישראל - דפי זהב) וניווט. השותפים של החברה בעולם הם אמריקה און ליין (AOL), בלקברי, פאלם, סוני-אריקסון, נאוטק וחברת מפה הישראלית. החברה הוקמה בשנת 2000 ולה היו מרכז בהרצליה שבישראל ומשרדים בצפון אמריקה, בריטניה וכן משרדים באתרים נוספים באירופה. המפות של החברה כיסו את צפון אמריקה - קנדה, ארצות הברית ומקסיקו, מרכז אמריקה, דרום אמריקה באופן חלקי, אירופה, המזרח התיכון, דרום אפריקה, אוסטרליה וניו זילנד. ב-2011 השתמשו בשירותיה כשבעה מיליון לקוחות באירופה, סינגפור ואוסטרליה. בין המפעילות הסלולריות המרכזיות שמפיצות את האפליקציה של טלמאפ ניתן למנות את מירס, פלאפון, פרטנר וסלקום בישראל, SFR בצרפת, וודפון בבריטניה וטלפוניקה בגרמניה. כמו כן, החברה הפיצה את האפליקציה לטלפונים חכמים תחת המותג M8.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|משמאל לימין: ג'ו לובאנו, פול מושן וביל פריזל סטיבן פול מושן (באנגלית: Stephen Paul Motian; 25 במרץ 1931 - 22 בנובמבר 2011) היה מתופף ג'אז אמריקאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מושן נולד בפילדלפיה, פנסילבניה וגדל בפרובידנס, רוד איילנד. היה מתופף ג'אז, נגן כלי הקשה ומלחין ממוצא ארמני. היה אחד מהמתופפים המודרניים המשפיעים ביותר בעולם כיום. מילא תפקיד חשוב ב\"שחרור\" המתופף מחובתו לשמור על הקצב. שם משפחתו ארמני ולכן יש הטוענים כי ראוי היה לבטאו מו-טי-אן, אולם הוא עצמו ביטא את השם מו-שן (Mo-shun). הרבה להופיע בהרכבים שונים עם הגיטריסט ביל פריזל, והופיע עמו עד שנותיו המאוחרות. נפטר כתוצאה מסיבוכים הקשורים למחלת התסמונת המיאלודיספלסטית.בשנת 2004 הוא הקליט יחד עם הפסנתרנית הישראלית ענת פורט את האלבום \"A long story\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Paul Motian, Jazz Drummer, Is Dead at 80, ניו יורק טיימס, 22 בנובמבר 2011","sentiment":"he","name":"Hebrew","natural":"עברית"}]}