{"lines":[{"value":"שמאל|ממוזער|260px|התפתחות האופניים לאורך השנים ממוזער|שמאל|260px|חלקי האופניים ממוזער|אופניים חשמליים 21 \"אופניים משמשים גם כלי עבודה, להסעת משא או אנשים (למשל ריקשות), או למופעים אקרובטיים מול קהל. רכיבה על אופניים היא גם צורת בילוי וספורט נפוצה. מדי שנה נערכים מרוצי אופניים מקצועניים, שהמפורסמים שבהם הם הטור דה פראנס והג'ירו ד'איטליה לאופני כביש, ותחרויות אחרות לאופני הרים או אופני BMX. דגמי אופניים מיוחדים מתאימים גם לתחרויות במסגרת ספורט נכים, כמו אופני יד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|180px|אופני הדחיפה של דרייס שמאל|ממוזער|200px|אופני פני-פרת'ינג ממוזער|פדל שמשמש להנעת אופניים בסוף שנות ה-60 של המאה ה-19 פנו הצרפתים ארנסט מישו ופייר ללמן לכיוון חדש בעיצובם של אופני ה-Boneshaker (מטלטל העצמות) אשר היו האופניים הראשונים שהכילו דוושות. דגם אופניים זה היה עשוי כולו מעץ, ובהמשך הכיל צמיגי מתכת. הכינוי \"מטלטל עצמות\" התייחס לכך שהנסיעה בכלי התחבורה הייתה מאוד לא נוחה.במהלך 1870 הממציא האנגלי ג'יימס סטארלי (James Starley) החל לייצר את דגם האופניים \"אופני פני-פרת'ינג\", אשר התבסס במידה רבה על דגם ה-boneshaker הצרפתי. דגם האופניים החדשני של סטארלי הכיל גלגל קדמי גדול במיוחד (בקוטר של מקסימום 1.5 מטרים), אשר אפשר לרוכב לנסוע במהירויות גבוהות יותר מאופני ה-boneshaker. אופניים אלה היו קשים לרכיבה, המיקום הגבוה של המושב יצר חלוקת משקל גרועה, וסיכן את הרוכב בנפילה מגובה רב. אופני הפני-פרת'ינג זכו להצלחה רבה עד לשנות ה-90 של המאה ה-19 כאשר סוג האופניים הדומיננטי החל להיות אופני הבטיחות אשר הכילו שני גלגלים שווים ושרשרת הנעה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|230px|חניון אופניים בשדה התעופה של ציריך, שווייץ שמאל|ממוזער|230px|נער אפריקאי מוביל מספוא על אופניו. האופניים משמשים כלי תחבורה נפוץ ב[[מדינה מתפתחת|ארצות מתפתחות]] 250px|ממוזער|שמאל|פסל חוצות של אופניים בקובנה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|אופני עיר[[קובץ:Rennrad-00.jpg|שמאל|ממוזער|200px|אופני כביששמאל|ממוזער|200px|תלת אופן המונע באמצעות הידייםממוזער|אופני סבלות ישנים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Hlc","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציונם של שלושה מתלמידי רב בטבריה (2011)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* רב, באתר  בית חב\"ד","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דוד קראוס באתר משטרת ישראל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בספרו the sacred canopy אומר ברגר כי סדר מוסדי צריך להיות מוטמע כך שלא יובן שהוא מובנה חברתית. עליו להיחשב כמשהו שהיה מאז ומתמיד. את ההצדקה הזו, אומר ברגר, מייצרת הדת, כשהיא מציגה את עצמה כהכרחית ולא כמקרית. כל הדתות צריכות קהילה בה הן יחשבו מתקבלות על הדעת. הדתות צריכות קרקע חברתית לצמוח עליה כדי שיוכלו לשגשג ולפרוח. לדבריו - הפעילות האנושית שמייצרת את החברה, מייצרת את הדת. הטענה שתפיסת העולם הדתית מייצרת הבניה חברתית, מקפלת בתוכה, גם אם לא במפורש, את האמירה שהדת אינה הכרחית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|הרב משאש (מימין) לצד הרב אברהם אלקנה כהנא שפירא בישיבת מרכז הרב","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|מעמד הצגת הבול לזכר הרב משאש","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*  מזרח שמ\"ש - הלכות איסור והיתר. ספר זה נכתב בהיותו בן 17 והודפס בהיותו בגיל 25, בשנת ה'תרצ\"ג (1933).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבט מתוך תחנת מטרו \"סֵבר בבילון\" הרכבת התחתית של פריז (נודעת גם בשם המטרו של פריז, בצרפתית: Métro de Paris ובשם métropolitain) היא רכבת תחתית עירונית המשמשת אמצעי תחבורה מרכזי בפריז ובפרבריה הקרובים. המטרו, שהפך לאחד מסמליה של פריז, מאופיין בסגנון ארכיטקטוני הומוגני, המושפע מסגנון אר נובו.המטרו פעיל החל מהשעה 5:30 בבוקר עד השעה 00:30 בלילה והוא מקושר עם רכבת הפרברים RER ותחנות הרכבת הגדולות. מחיר כרטיס נסיעה נקבע לפי אזורי הנסיעה (פריז וסביבותיה מחולקות לשישה אזורים, המסומנים על מפת רשת התחבורה הציבורית). הכרטיס הבסיסי, מאפשר נסיעה בתוך גבולות פריז בכל מערכת המטרו וכן ב-RER, לחלופין הכרטיס מאפשר נסיעה באוטובוס ובחשמלית במשך שעה וחצי (ניתן לרדת ולעלות מקו אוטובוס אחד לאחר ללא הגבלה, במסגרת זמן זו). נסיעה ליעד מחוץ לפריז ב-RER או ברכבת מצריכה כרטיס נסיעה ליעד המבוקש.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר הבית של RATP, מפעילת הרכבת","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מעבר לספק סביר (באנגלית: Beyond Reasonable Doubt) היא אמת מידה הדרושה להרשעה במשפט פלילי הנהוגה בשיטות משפט רבות, לרבות שיטות המשפט האנגלו-סקסיות והאמריקאית, לפיה נדרש מן התביעה לשכנע את בית המשפט באשמת הנאשם בהסתברות הקרובה לוודאות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בארצות הברית רואים באבן הבוחן הראייתית עיקרון הנובע מתיקון 14 לחוקה האמריקאית המבטיח הליך שיפוטי ראוי (DUE PROCESS). אמת מידה מחמירה זו, כך נקבע שם, מוטלת על המדינה כדי להגן על חירות הפרט, שהיא ערך בעל משקל דומיננטי החובק כל. פרופ' שניאור זלמן פלר סבור כי המחוקק קבע בתיקון הנזכר את חזקת החפות מפשע\" כחזקה מן הדין, ובלשונו: \"... סעיף 34 כב (א) לחוק העונשין (קובע) את חזקת החפות כחזקה שבדין - praesumptio juris tantum - מיוחדת במינה מבחינת משקלה הראייתי; כדי להפריכה מתחייבות ראיות \"מעבר לספק סביר\", ואין די בעמידתן במבחן מאזן ההסתברויות לצד התביעה. כך הוא בהתאם לכלל in dubio pro reo; זכותו הבסיסית של כל אדם להיות מוגן מפני הפללה כל עוד קיים ספק סביר שמא בכל זאת הוא חף מפשע\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הרב דוד ניסני, הוכחת אשמה מעבר לספק סביר במשפט העברי, גיליונות פרשת השבוע, גיליון 378","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מחסן נתונים (באנגלית: Data Warehouse) הוא בסיס נתונים המשמש מערכות תומכות החלטה. הנתונים לרוב מיוצאים ממערכת אחת או מספר מערכות תפעוליות לשם הסקירה. הגדרה זאת של מחסן נתונים מתמקדת בצד האיחסוני. מקורות המידע מטוהרים, עוברים עיבוד, קיטלוג ומובאים לשימוש על ידי מנהלים ובעלי מקצוע אחרים לשם בינה עסקית, כריית מידע ועיבוד אנליטי מקוון. אולם האמצעים הטכניים אותם משמישים כדי להביא את הנתונים למצב הזה (בפרט תהליך Extract, Transform, Load) וניהול ה-Metadata) נחשבים גם חלקים מרכזיים במושג מחסן נתונים. הפניות רבות למושג מחסן הנתונים מדברות על הגדרה זאת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעיה נוספת היא שמערכות לתכנון משאבי ארגון (ERP) מתוכננות כדי לענות על צרכים ספציפיים בתוך הארגון. לדוגמה מערכת כלכלית עשויה לעזור להבין מידע על מוצר מסוים; מתי הוא נקנה, מתי הועבר ללקוח, מתי שילמו עבורו ולעיתים המערכת עשויה לספק שירותי חשבונאות נוספים כגון מניעה של תיעוד כפול. מידע כזה הוא שימושי מאוד עבור רואה החשבון של הארגון או עבור האחראי על הרכש אך מנכ\"ל הארגון בהחלט לא מעוניין במידע ממוקד כל כך. המנכ\"ל לרוב מתעניין בשאלות כגון \"מה היא העלות?\" או \"האם היוזמה האחרונה שלנו הורידה את ההוצאות שלנו?\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הבדלים אלה גורמים שמבחינה טכנית אופן העבודה בשתי הסביבות שונה. כך נוצרות סכימות נתונים שונות בבסיס הנתונים התפעולי ובמחסן הנתונים. כמו כן בבסיסי נתונים של מחסן הנתונים לעיתים לא נשמרים חוקי הנרמול של בסיסי הנתונים היחסיים. כמו כן, היות שבמערכות מחסן מידע אין Locality of Reference הן אינן יכולות להפיק תועלת מזיכרון מטמון ומדיסקים אלקטרוניים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בסיסי הנתונים המשמשים מחסן נתונים הם בסיסי נתונים יחסיים. גם בסביבות מחסן הנתונים נפוץ השימוש בשלושת בסיס הנתונים היחסיים הנפוצים: אורקל, DB2, Microsoft SQL Server ובנוסף להם Teradata. בסיס הנתונים האחרון שצוין הוא בסיס נתונים ייעודי למחסני נתונים והוא משולב עם חומרה ייעודית. Teradata משמש בעיקר ארגונים גדולים עם מחסני נתונים גדולים במיוחד. החל משנת 2009 מציעה גם חברת אורקל מוצר המשלב חומרה ובסיס נתונים עבור מחסן נתונים. המוצר נקרא Exadata. המהדורה הראשונה מבוססת על חומרה של חברת HP והמהדורה השנייה על חומרה של חברת סאן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטלן דו גוני (שם מדעי: Androctonus bicolor) הוא עקרב הנחשב לקטלני, בניגוד לדעה הרווחת שרק עקרב צהוב מסוכן. ארסו מסוכן כמעט כמו זה של קטלן עב-זנב. הקטלן הדו גוני נפוץ במרכז ישראל ודרומה. שמו בא לו מאחר שלעקרבים הצעירים במין זה צבע שונה במקצת מהבוגרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''נפת פוג'ה (באיטלקית: Provincia di Foggia''') היא נפה בצפונו של מחוז פוליה שבאיטליה. הנפה משתרעת על שטח של 7,191 קמ\"ר, ובשנת 2006 התגוררו בה 686,343 נפש. בירתה של הנפה היא העיר פוג'ה. היא גובלת בנפת קמפובאסו במחוז מוליזה, בנפת בנוונטו במחוז קמפניה, בנפת אבלינו במחוז קמפניה, בנפת פוטנצה במחוז בזיליקטה, בנפת בארי במחוז פוליה ובים האדריאטי ממזרח.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|180px|יהודי סן ניקנדרו עם החיילים היהודים מארץ ישראל - 1945","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המנגנון העיקרי של סוכרת נאונטלית קשור לתעלות לשחרור אינסולין הנקראות KIR ו- SUR. מוטציות בחלבונים אלה נמצאו במקרים של סוכרת נאונטלית- תינוקות אלו מפרישים פחות אינסולין (אינסולינופניה)- בעיקר במקרים של סוכרת נאונטלית פרמננטית. (קיימות תסמונות אחרות, בהן יש הפרשה עודפת של אינסולין, אשר גורמת להיפוגליקמיה- PHHI).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''משפט הצפיפות של צ'בוטרב''' הוא משפט מרכזי בתורת המספרים האלגברית. עבור הרחבת גלואה נתונה של שדות מספרים, עם חבורת גלואה G, המשפט מתאר כיצד מתפלגת בין איברי G העתקת פרובניוס המתאימה לראשוני הנבחר, כביכול, באקראי. משפט הצפיפות מהווה הכללה משותפת למשפט דיריכלה על ראשוניים בסדרות חשבוניות ולמשפט פרובניוס על פירוק פולינום שלם מודולו ראשוניים שונים. בין המסקנות החשובות מהמשפט: בכל שדה מספרים, האידיאלים הראשוניים מתפלגים באופן אחיד (במובן של צפיפות דיריכלה) בין המחלקות השונות של חבורת מחלקות האידיאלים.משפט הצפיפות: תהי K/F הרחבת גלואה של שדות מספרים, עם חבורת גלואה . לפי תורת גלואה של שדות סופיים, מבנה המחזורים של פעולה זו שווה לתבנית הפירוק של הפולינום f מעל השדה  . כך אפשר להסיק ממשפט הצפיפות של צ'בוטרב את משפט פרובניוס.צ'בוטרב (1894-1947) הוכיח את המשפט ב-1922, באמצעות רדוקציה של הרחבת שדות כללית להרחבה ציקלוטומית. כדי להוכיח את המשפט עבור הרחבה ציקלוטומית K/F, הוא פירק את פונקציית זטא של השדה K כמכפלה של פונקציות L של השדה F, בדומה לאופן שבו הוכיח דיריכלה את המשפט שלו. ההוכחה פורסמה ב-1923 ברוסית, ואז ב-1925 בגרמנית. שנתיים אחר-כך נעזר אמיל ארטין בשיטת הרדוקציה של צ'בוטרב כדי להוכיח את משפט ההיפוך שלו, ושיטה זו היא עדיין צעד חיוני בכל הוכחה של משפט ההיפוך. את המשפט של צ'בוטרב, לעומת זאת, גוזרת הספרות המודרנית ממשפט ההיפוך, המטפל באופן ישיר בכל הרחבת שדות אבלית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|נטע זגגי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נטע זגגי נולדה בנשר שליד חיפה, עברה עם משפחתה לבת גלים ב-1952. היא בתו של חוקר המקרא פרץ סנדלר, שהנחיל לה השכלה ספרותית רחבה ועורר בה עניין מיוחד בספרות יוון ורומא. כילדה פרסמה שירים בדבר לילדים וכן רשימות במעריב לנוער, תחת שם נעוריה נטע סנדלר. בהיותה בת עשרים, יצא לאור ספר שיריה \"כנזירה חמת שער\" בהוצאת עקד (1967). למדה לתואר ראשון לימודים קלאסיים באוניברסיטת תל אביב, כחוג יחיד מורחב (במסלול מצורף של לימודי הלשון והספרות היוונית והרומית) בשנים 1967–1970 וסיימה את לימודיה בהצטיינות יתרה. בין השנים 1970–1972 לימדה לטינית באוניברסיטת ת\"א ובד בבד שמשה אסיסטנטית של פרופ' חיים רוזן. ב-1972 נשלחה, על ידי אוניברסיטת ת\"א ללימודי דוקטורט, במסלול ישיר, באוניברסיטת אוקספורד, תחת הנחייתו של פרופסור סר יו לויד-ג'ונס. נושא עבודת הדוקטורט היה: \"מסורת ומקוריות אצל פלאוטוס: מחקרים במוטיבים של אהבה בקומדיה הפלאוטינית\". לאחר שובה לישראל החלה ללמד בחוג ללימודים קלאסיים באוניברסיטת תל אביב. ב-1977 מונתה למרצה ו-ב-1981 מונתה למרצה בכירה. ב-1986 הועלתה לדרגת פרופסור חבר וב-1995 - לפרופסור מן המניין. במרוצת שנות עבודתה שהתה בשבתון בוולפסון קולג' באוקספורד (1987-8) ובאוניברסיטת גורג'טאון בארצות הברית (2006-7). כמו כן, שהתה (ב- 1989 וב-1994) ב- Fondation Hardt, בוונדובר, ז'נבה. נטע זגגי עמדה בראש המחלקה ללימודים קלאסיים (1996-1994) ושימשה כעורכת בכתב העת Scripta Classica Israelica) (2002-2000). ב-2008 יצאה לגמלאות מאוניברסיטת תל אביב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בספרה \"מסורת ומקוריות אצל פלאוטוס: עיונים במוטיבים של אהבה בקומדיה של פלאוטוס\" (Tradition and Originality in Plautus: Studies of the Amatory Motifs in Plautine Comedy ) המבוסס על עבודת הדוקטורט שלה, הפריכה זגגי את התאוריה הרווחת של המלומד אדוארד פרנקל בדבר מקוריותו של פלאוטוס בעיצוב השוואות מיתולוגיות מוקצנות לצורך הגזמה קומית. בספרה \"הקומדיה של מנאנדר: מוסכמה, גיוון ומקוריות\" (The Comedy of Menander: Convention, Variation & Originality ) העבירה נטע זגגי את מוקד מחקרה מהבימה הרומית למקורות היווניים. בעיניה, יוצר המחזאי היווני מרחב מיוחד שבו נפגשים הקומדיה וחיי היומיום. את עקרונותיו האומנותיים העיקריים זיהתה זגגי כ\"ריבוי קולות\" – (polyphony) שזירה של נושאים, מוטיבים, קווי עלילה מגוונים באופיים, חסכנות במילים – יכולת מרשימה לתיאור משוכלל ומפורט, ועם זאת תמציתי, של דמויותיו וחוויותיהם, אינטראקציה בין-אישית – נטייתו של המחזאי לפיתוח יחסים אישיים בין דמויותיו והשימוש באינטראקציה ישירה בין הדמויות הפועלות לפתרון הסיבוכים שבפניהם הן עומדות. אמצעי אומנותי נוסף, אותו מבליטה זגגי, הוא העמדתם זה בצד זה של שתי נקודות מבט דרמטיות: האחת המשקפת את התנהגות הדמויות באופן טבעי וריאלי, על פי המוסכמות החברתיות בנות-הזמן, והשנייה – המכילה מימד מיתולוגי כביכול, המשולב במהלכם הריאלי של האירועים. ניתן להניח שאמצעי זה קנה את לבם של הצופים המתוחכמים יותר, אלה שגדלו באווירה של ספקנות כלפי הערכים הדתיים המסורתיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מצביעה נטע זגגי על קשר מהותי בין המחזה \"איכנאוטי\" לסופוקלס לבין מסורת הקומדיה העתיקה, קשר שסופוקלס מיטיב לנצלו לצרכיו. מחקר השוואתי דומה לגבי חלקים אחרים של מורשת מחזה-הסאטירים עשוי לסייע לביסוסה של ההנחה בדבר העדר קו מפריד ברור בשימוש במוטיבים, באפיון דמויות, במצבים ובמבעים דרמטיים בין הסוגה של הקומדיה לבין זה של המחזה הסאטירי, דהיינו, בין שני סוגי הדרמה שה\"יסוד המצחיק\" הוא מטרתם המשותפת. עד כמה עמוקה ומושרשת הייתה החפיפה הנושאית בין הדרמה הקומית והסאטירית, ניתן ללמוד מעצם העובדה, שיצירות של משוררי הקומדיה העתיקה והתיכונה הופיעו בחלקן תחת הכותרת Satyroi, כאילו מדובר במחזות-סאטירים \"נורמטיביים\". עולמו הפיוטי של \"איכנאוטי\", סאטירי וקומי בעת ובעונה אחת, מדגים היטב את פירותיה הברוכים של חפיפה סימביוטית זו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> 1. Tradition and Originality in Plautus: Studies of the Amatory Motifs in Plautine Comedy (Hypomnemata 62, Vandenhoeck & Ruprecht, Göttingen, 1980). 2. The Comedy of Menander: Convention, Variation & Originality (Duckworth, London, 1994; Indiana University Press, 1995).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|220px|ממוזער|אנתוני מאקי, (יולי 2013) אנתוני דוויין מאקי (באנגלית: Anthony Dwane Mackie; נולד ב-23 בספטמבר 1978) הוא שחקן קולנוע אמריקאי, הגיע לתודעת הציבור בזכות תפקידיו כ\"פאפא דוק\" בדרמה המוזיקלית \"8 מייל\" וכסמל ג'יי.טי. סנבורן בסרט המלחמה \"מטען הכאב\", מאקי ידוע גם כדמות ״פלקון״ בסרטי מארוול: ״קפטן אמריקה: חייל החורף״, ״אנטמן״, ״קפטן אמריקה: מלחמת האזרחים״ ו״הנוקמים: מלחמת האינסוף״.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הופעתו הראשונה של מאקי בתור שחקן ראשי הייתה בשנה לאחר מכן בדרמה \"Brother to Brother\", בסרט גילם אומן אפרו-אמריקני צעיר הומוסקסואל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פארק השעשועים קיקפו (באנגלית: Kickapoo State Recreational Park) הוא שמורת טבע ופארק במחוז ורמיליון שבמדינת אילינוי בארצות הברית. הפארק משתרע על 11.5 קמ\"ר ונהר ורמיליון עובר בליבו. כביש I74 המחבר בין שמפיין לדנוויל חותך את הפארק לשני חלקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* \"Kickapoo State Recreation Area\" משרד משאבי הטבע במדינת אילינוי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:StateLibQld 1 93092 Women marching in a strike procession in Brisbane in 1912.jpg|250px|ממוזער|שמאל|נשים צועדות במהלך השביתה]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בריסביין נמצאת בקצה המזרחי של אוסטרליה. בשנת 1910 הוקם האיגוד המקצועי של עובדי החשמליות, וב-18 בינואר 1912 החליטו המעסיקים שאסור לעובדים לענוד את סמל האיגוד המקצועי. העובדים החלו לשבות וערכו הפגנה בהשתתפות של 10,000 תושבים. המעסיקים היו בבעלות אנגלית, והמנכ\"ל היה אמריקאי. הוא סירב לשאת ולתת עם איגוד הוועדים של קווינסלנד QCU, ולכן הוקם ארגון שכלל 43 איגודים מקצועיים, שהכריזו על שביתה כללית החל מה-30 בינואר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"300px|ממוזער|שמאל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עגלת ההחייאה הראשונה בעולם הוצבה במרכז הרפואי בת'ני (Bethany) שבעיר קנזס סיטי, בארצות הברית. זה היה בית החולים הראשון בארצות הברית שפתח יחידה לטיפול נמרץ לחולי לב. הרכיב את העגלה אביו של אחד מרופאי בית החולים והיא כללה מכשיר דפיברילציה, מנשם ידני וצינורות לצנרור תוך-קני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פלומאזניל (באנגלית Flumazenil; ידוע גם בשם - flumazepil, פלומאזפיל) הוא תרכובת כימית הניתן כנוגד הרעלה אשר נגרמת כתוצאה משימוש בתרופה ממשפחת הבנזודיאזפינים (באנגלית Benzodiazepine). התכשיר ניתן בדרך כלל בהזרקה תוך ורידית (intravenous).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תרופה זו הוצגה לראשונה בשנת 1987 על ידי הופמן לה רוש תחת השם המסחרי Anexate, אבל אושר על ידי ה-FDA רק ב-20 בדצמבר 1991. ישנם סיבוכים רבים שיש לקחת בחשבון בעת שימוש בטיפול האקוטי על פי ההגדרה. הוא כבר נמצא יעיל במינון יתר של תרופות ותכשירים משפרי שינה שאינם בנזודיאזפינים, כלומר Zolpidem וגם zaleplon. פלומאזניל נמצא יעיל בהפחתת ישנוניות מוגזמות תוך שיפור ערנות ביסוד ה-hypersomnias, כגון היפרסומניה (hypersomnia) אידיופטית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אנפיסה רזצובה, קורות חיים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גולדנברג (לועזית: Goldenberg) הוא שם משפחה יהודי אירופאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נַחֲשִׁיל חַד-רֹאשׁ (שם מדעי: Rhinotyphlops simoni) הוא מין של נחש ממשפחת הנחשיליים, והוא אנדמי למזרח התיכון. הוא חי רק בישראל, סוריה וירדן, כשעיקר אזור המחיה שלו הוא אזור חיפה. הוא חי באזורי אקלים ים תיכוני מתחת לאדמה. הוא מגיע לאורך של 20 סנטימטר וצבעו ורדרד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מופע הטלוויזיה של רוקי (באנגלית: '''The Rocky Horror Picture Show: Let's Do the Time Warp Again''') הוא רימייק לטלוויזיה משנת 2016 של סרט הקולנוע \"מופע הקולנוע של רוקי\" משנת 1975. את סרט הטלוויזיה ביים קני אורטגה, על פי התסריט המקורי שנכתב על ידי ריצ'רד אובריאן וג'ים שרמן לגרסת הסרט המקורית משנת 1975.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:The Rocky Horror Picture Show Let's Do the Time Warp Again - Album Cover.jpg|שמאל|ממוזער|250px|עטיפת האלבום.]] ממוזער|150px|שמאל|לברן קוקס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כבר בשנת 2002 החלו בפוקס תוכניות לייצר רימייק לסרט הפולחן \"מופע הקולנוע של רוקי\", עם הקרנת בכורה הצפויה לשנת 2003 - לציון 30 שנה למחזמר שעליו מבוסס הסרט. מפיק ברודוויי לשעבר גייל ברמן היה צפוי להיות מעורב בפרויקט זה, כמפיק-שותף. גם ערוץ MTV תכנון רימייק, שיועד לצאת בשנת 2008, גם הוא עם ברמן כמפיק, אולם גם תוכניות אלו לא יצאו אל הפועל בסופו של דבר. ב-10 באפריל 2015 פורסם כי קני אורטגה, הידוע בעיקר בזכות בימוי סרטי הקולנוע \"הוקוס פוקוס\", \"היי סקול מיוזיקל\" ו-\"''Michael Jackson's This Is It''\", יביים את הרימייק. ב-21 באוקטובר 2015, השחקנית המועמדת לפרס אמי לברן קוקס, הידועה בעיקר בזכות תפקידה כאסירה הטרנסג'נדרית סופיה בורסט מדרמת הכלא של נטפליקס \"כתום זה השחור החדש\", הצטרפה לצוות שחקני הסרט, בתפקיד המדען המטורף ד\"ר פרנק נ' פורטר, תפקיד אותו גילם במקור, בשנות ה-70, השחקן טים קארי. לו אדלר, שהפיק את הסרט המקורי, מפיק גם את הרימייק, יחד עם גייל ברמן וקני אורטגה. פרט לבימוי ולהפקה, אורטגה גם יהיה הכוריאוגרף של הסרט. צוות העיצוב האמנותי של הסרט מתכנן \"לדבוק בנאמנות לטקסט ולמוזיקה של המקור, אבל לעצב מחדש את הסיפור מבחינה ויזואלית\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ויין וולטר דייר (באנגלית: Wayne Walter Dyer; 10 במאי 1940 - 29 באוגוסט 2015) היה פילוסוף והוגה דעות אמריקני. ספרו \"אזורי המשגה שלך\" הוא אחד הספרים הנמכרים ביותר בכל הזמנים, שנמכר עד כה בכ-35 מיליון עותקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2011 זכה הסרט שהופק על ידי אולפני פיקסאר \"יום ולילה\" (\"Day & Night\"), המבוסס על רעיונות מתורתו, בפרס אוסקר לסרט המצויר הקצר הטוב ביותר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''מרי קֶנֶת' קֶלֶר  (באנגלית: Mary Kenneth Keller '''; בערך 1913, אוהיו, ארצות הברית – 10 בינואר 1985) הייתה נזירה, מחנכת, וחלוצת מדעי מחשב אמריקאית. ב-7 ביוני 1965 קיבלה באוניברסיטת ויסקונסין במדיסון את הדוקטורט הראשון במדעי המחשב בארצות הברית, לצד ארווינג טאנג באוניברסיטת וושינגטון.עבודת הדוקטורט שלה נקראה Inductive Inference on Computer Generated Patterns.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קלר נולדה באוהיו בשנת 1913. בשנת 1932 הצטרפה למסדר נזירות אמריקאי בשם \"אחיות החסד של הבתולה המבורכה מרים\" (הידוע גם בקיצור BVM), ונדרה את נדרי הנזירות בשנת 1940. בשנת 1943 השלימה תואר ראשון במתמטיקה, ובשנת 1953, תואר שני במתמטיקה ובפיזיקה באוניברסיטת דפול בשיקגו.בשנת 1958, החלה קלר לעבוד בסדנת מדעי המחשב של הקרן הלאומית למדע בארצות הברית, שהתקיממה במרכז מדעי המחשב של מכללת דארטמות', שהייתה מוסד לגברים בלבד באותה עת. שם השתתפה בפיתוח שפת התכנות BASIC, תחת ממציאי השפה, תומאס קורץ וג'ון קמני. קלר פעלה למען שילוב נשים במחשוב, וסייעה בהקמת איגוד משתמשי המחשבים הקטנים בסקטור החינוך (ASCUE). היא חיברה ארבעה ספרים בתחום מדעי המחשב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אמיר פיינטוך (נולד ב-1968) הוא מנהל בכיר בחברת אינטל העולמית, ונחשב כיום כישראלי הבכיר ביותר בחברה. הוא מנהל את קבוצת הפיתוח העיקרית של החברה - Platform Engineering Group PEG שבה עובדים, נכון ל-2016, כ-30,000 איש. בנוסף מכהן כסגן נשיא בכיר בחברה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פיינטוך החל את דרכו בחברת טקסס אינסטרומנטס, ובהמשך עבר לחברת אתרוס. לאחר שהאחרונה נרכשה על ידי קוואלקום בשנת 2011, עבר אליה פיינטוך ובמהרה התקדם לתפקידי הנהלה שונים עד שהגיע לתפקיד סגן הנשיא, והפך לישראלי הבכיר בחברה. במהלך שנותיו בקוולאקום צבר פיינטוך ניסיון רב בתחום הטלפונים הניידים, בתחום מערכות התקשורת וה-WiFi, ובתחום מערכת על שבב. בתפקידו הנוכחי מנהל פיינטוך באינטל כ-30,000 עובדים. בין השאר נמצאת תחת ניהולו גם קבוצת IPG, המנוהלת על ידי ישראלי בכיר אחר באינטל – רוני פרידמן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פיתון מנומר (שם מדעי: Antaresia maculosa) הוא מין של נחש ממשפחת הפיתוניים החי בצפון אוסטרליה ובפפואה ניו גיני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">* Walter Rudin, Real and Complex Analysis (1986) page 133","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Vitali convergence theorem באתר planetmath","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אדוארד טולמן אדוארד טולמן (Edward C. Tolman, 1886–1959) היה פסיכולוג אמריקאי. מחקריו התמקדו בתהליכי למידה בקרב בעלי חיים ובני אדם וקידמו תפיסה חדשה של למידה אשר קראה תיגר על התפיסות ה ביהייביוריסטיות שרווחו בימיו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*מרקיסיו*  (marchissio נולד בשם: מארק פנחסוב שנת 1982) הינו מלחין, כותב ומעבד מוזיקלי ישראלי. ממוזער|מרקיסיו (מארק פנחסוב), marchissio","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2014 הפיק מרקיסיו את האלבום 2011-2014 של להקת שממל. השיר \" ברלין \"מתוך האלבום עורר עניין רב בכלי התקשורת והפך להמנון המזוהה עם מחאת יוקר המחיה בישראל ותופעת הגירת צעירים ישראלים לחו\"ל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במסגרת מצעד האצטדיונים של גלגלצ, התבקש מרקיסיו לבצע עיבוד והפקה מוזיקלית יחד עם מועדון הקצב לשיר Sweet Child Of Mine של להקת Guns and Roses, לרגל הופעתה של הלהקה בישראל ביולי 2017. העיבוד זכה להשמעות רבות בתחנת הרדיו ועורר תגובות מעורבות.כיום מתגורר מרקיסיו בברלין, שם ייסד את אולפן ההקלטות והלייבל White Camel.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נאידו נולד ב-1 ביולי 1949 בכפר Chavatapalem, מחוז נלורה שבמדינת אנדרה פרדש, דרום הודו. הוא סיים את לימודיו בבית הספר התיכון המקומי, ולאחר מכן המשיך ללמוד ב- V. R. College, שם הוציא את התואר הראשון שלו בפוליטיקה ומחקרים דיפלומטיים. מאוחר יותר הוא רכש תואר ראשון במשפטים עם התמחות במשפט בינלאומי באוניברסיטת אנדרה שבעיר ויסאקהפאטנום, אנדרה פרדש. לתפקידו הפוליטי הראשון הוא נבחר כנשיא איגוד הסטודנטים של המכללות המזוהות עם אוניברסיטת אנדרה.נאידו מעורב בארגון Swarna Bharat Trust, שירות חברתי שנוסד על ידו בנלורה. הארגון מנהל בית ספר לילדים עניים, יתומים ובעלי צרכים מיוחדים, ומעביר תוכניות הכשרה עצמית, במיוחד עבור נשים ונוער.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גביע העולם למועדונים 2017 נערך באיחוד האמירויות הערביות מ-6 בדצמבר עד 16 בדצמבר, והוא גביע העולם למועדוני כדורגל ה-14 במספר. בטורניר זכתה הקבוצה הספרדית ריאל מדריד נציגת אופ\"א אשר גברה במשחק הגמר על גרמיו הברזלאית, נציגת CONMEBOL. הייתה זו הזכייה השישית של מועדון ספרדי בטורניר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* האתר הרשמי של אליפות העולם לקבוצות כדורגל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|לוגו עמותת לצדכם - העמותה למען הגברים בישראל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טקסט=טלוויזיה חכמה של חברת LG - אפליקציית הדפדפן|ממוזער|264x264 פיקסלים|טלוויזיה חכמה של חברת LG טלוויזיה חכמה (באנגלית: Smart TV) היא טלוויזיה שמחוברת לרשת האינטרנט באמצעות כבל ביתי (Ethernet) או אלחוטי (Wi-Fi) והיא אינטראקטיבית עם ישומי וב 2.0. החיבור של המכשיר לאינטרנט מאפשר ופותח עולם חדש של מדיה ותכנים אשר ניתן לצפות בהם היישר מהטלוויזיה. למעשה המצאת הטלוויזיות החכמות באה לאחר השימוש בסטרימר - כונן חיצוני המחובר לאחת מכניסות הטלוויזיה ומאפשר את חיבורה לרשת האינטרנט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כנפתן ים-תיכוני (שם מדעי: Mobula mobular; מכונה גם דג שטן ענק) הוא מין של דג סחוס ממשפחת הטחניים השייך לסוג כנפתן והוא המין הגדול ביותר בסוגו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אוֹרַנְגְּאוּטָן או אוֹרַנְגְּ-אוּטָן (שם מדעי: Pongo) הוא סוג של קוף-אדם אינטליגנטי ואקרובטי המאופיין בזרועות ארוכות ובשיער חום-אדמדם. כיום הוא מצוי אך ורק ביערות הגשם של האיים בורנאו וסומטרה (במדינות אינדונזיה ומלזיה), אולם שרידי מאובנים שנמצאו בג'אווה, בווייטנאם ובסין מעידים שבעבר תחום תפוצתו היה נרחב יותר, וכלל שטחים רחבים במזרח אסיה. בסוג אורנגאוטן שלושה מינים: אורנגאוטן בורנאי (Pongo pygmaeus), אורנגאוטן סומטרי ('Pongo abelii) ואורנגאוטן טפנולי (Pongo tapanuliensis). בעבר נכללו בסוג מינים נוספים, אך הם נכחדו. בעבר שויכו גם קופי המרטולה לסוג זה אך בעקבות מחקר שנעשה במאה ה-18 הגיעו למסקנה שאינם מתאימים לזן זה. לכן, כיום הסוג אורנגאוטן הוא היחיד בתת-משפחת פונגינאים, שבה נכללו בעבר קופי-אדם גדולי ממדים דוגמת גיגנטופיתקוס או סיוופיתקוס. השם \"אורנגאוטן\" מקורו בשם המלאי והאינדונזי של הקוף orang hutan, שפירושו \"איש היער\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המילה orangutan (נכתב גם orang-utan, orang utan ו-orangutang) גזורה מהמילה orang, שפירושה במלאית ובאינדונזית \"אדם\", ומהמילה hutan, שפירושה במלאית ובאינדונזית \"יער\" - כלומר \"איש היער\". המילה \"אורנגאוטן\" נמצאת בשימוש הן באינדונזית והן במלאית, אך בני שבטי הילידים החיים בתחום תפוצתו של האורנגאוטן קוראים לו, לעיתים, במילים אחרות, בשפתם שלהם. במלאית, גם המילים maias ו-mawas מתייחסות לאורנגאוטן. המילה \"אורנגאוטן\" (Orangutan) נקלטה באופן רשמי בשפה האנגלית בשנת 1691, אך בזמן זה המילה אויתה בצורה \"orang-outang\" ולא בצורתה הנוכחית. מקור שמו המדעי של האורנגאוטן, Pongo, נמצא בעדותו של מלח אנגלי בן המאה ה-16, אנדרו בטל, שנשבה בידי הפורטוגזים באנגולה ותיאר זוג \"מפלצות\" דמויות-אדם שנקראו פונגו (Pongo) ואנגקו (Engeco). נראה כי בטל למעשה פגש בגורילות ולא באורנגאוטנים, אולם בסוף המאה ה-18 לאירופאים לא היה ידע רב על קופי האדם השונים, ולכן כשהעניק הטקסונום הצרפתי ברנאר ויל-סור-אילון רוזן לאספד את השם המדעי לאורנגאוטן, הוא בחר לקרוא לו Pongo.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|220px|האורנגאוטן הוא בעל-חיים אקרובטי מאוד שמאל|ממוזער|220px|זכר בוגר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סביבת המחיה של האורנגאוטן גשומה מאוד, ולעיתים האורנגאוטן מתקין לעצמו מעין מטרייה שעשויה מעלה גדול להגנה מפני הגשם. הוא ניזון בעיקר מפירות ומעלים, והוא מסייע למינים מסוימים של צמחים להתרבות בכך שהוא אוכל אותם ופולט את זרעיהם באזורים אחרים ביער. בנוסף לפירות ולעלים, האורנגאוטן ניזון גם מחרקים קטנים ומביצי עופות. בפרט הוא מחבב את פרי הדוריאן (Durio), שאת קליפתו הקוצנית הוא שובר ואוכל את פנים-הפרי הטעים. בדרך כלל לאורנגאוטן אופי רגוע ושליו, אך התנהגות תוקפנית כלפי אורנגאוטנים זרים שכיחה יחסית; בהיותו יחידאי, הזכר נוטה להגן על הטריטוריה שלו מפולשים. לתוך הטריטוריה של הזכר נכנסות לעיתים נקבות אחדות, אך הוא אינו מתיר לאף זכר אחר להזדווג עימן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אורנגאוטן צעיר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|220px|פרי הדוריאן שהאורנגאוטן מחבב מאוד","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|אורנגאוטן בגן חיות בדנמרק בדומה לשאר קופי-האדם, האורנגאוטן הוא בעל-חיים אינטליגנטי למדי. למרות ששימוש בכלים בקרב שימפנזות תועד בידי ג'יין גודול כבר במהלך שנות ה-60, רק במהלך שנות ה-90 תועדו אורנגאוטנים המשתמשים בכלים באופן ממושך. מאמר שפורסם בשנת 2003 בכתב העת Science תיאר התפתחות של מנהגים נרכשים, שניתן לזהות אותם כתרבות, בקרב אוכלסיות של אורנגאוטנים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|אורנגאוטן סומטרי במרכז-שיקום בסומטרה. האורנגאוטן הסומטרי הוא הנדיר מבין שני המינים של האורנגאוטן, ונשארו ממנו כ-7,500 פרטים בלבד החיים בטבע.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"External links-small\"> <div class=\"references-small\"> <div class=\"references-small\"> <div class=\"references-small\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|דוגמית של ביו-דיזל צמחי שמאל|ממוזער|250px|ניתן להניע משאיות ואוטובוסים בעזרת שמן תעשייתי המופק מבוטנים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"התהליך הכימי אשר מאפשר להפוך שמן צמחי לביו דיזל מכונה טרנס-אסטריפיקציה. זוהי תגובה בה חלה החלפה של השרשראות הפחמימניות בין מולקולת כהל לבין מולקולת אסטר. התהליך הוצג בשנת 1853 על ידי זוג החוקרים א. דופאי ו- ג'. פאטריק (E. Duffy, J. Patrick). מרכז|ממוזער|300px|תגובת אסטריפיקציה בין אלכוהול לאסטר לתת אלכוהול שונה ואסטר שונה על ידי החלפת השייר הפחמני שמאל|ממוזער|150px|רודולף דיזל באוגוסט 1937 החוקר הבלגי ג. צ'אביין (G. Chavanne) מאוניברסיטת בריסל, הגיש פטנט בשם \"תהליך היצור של דלקים משמנים צמחיים\" (בשפת המקור: fr. \"Procédé de Transformation d’Huiles Végétales en Vue de Leur Utilisation comme Carburants) זהו תהליך המתאר את תגובת הטרנס-אסטריפיקציה להפרדת חומצות השומן מהגליצרול על ידי החלפת הגליצרול בכהלים ליניאריים קצרים. זהו האזכור הראשון בהיסטוריה לתהליך הייצור המוכר היום לייצור ביו דיזל.בהמשך, בשנת 1977 החוקר הברזילאי א. פארנטה (E. Parente) המציא והגיש פטנט המתאר את התהליך התעשייתי הראשון מסוגו לייצור ביו דיזל. תהליך זה מסווג כביו דיזל על ידי סטנדרט בינלאומי, אשר מגדיר את מאפייניו ואיכותו של הביו דיזל המופק, וזהו הסטנדרט המקובל על יצרני הרכב. כיום, חברתו של פארנטה Tecbio משתפת פעולה עם נאס\"א ויצרנית המטוסים האמריקאית בואינג לקידום והסמכת ביו קרוסין – דלק חלופי נוסף אשר הומצא על ידי החוקר הברזילאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ביו דיזל יכול לשמש תחליף עבור רוב מנועי הדיזל, ללא הצורך לבצע בהם שינויים מבניים, וכן לשמש לצורך הסקה ביתית. ניתן להשתמש במגוון יחסי ערבוב, בין הביו-דיזל לדיזל מחצבי רגיל, וכן להשתמש בביו-דיזל בלבד. תערובות כאלו זמינות בשוק גם ללקוחות פרטיים. השיטה הנפוצה לקיטלוג תערובות הדלקים החלופיים האלו היא פקטור \"B\" אשר מסמל את כמות הביו דיזל בתערובת. למשל סוג B20, מכיל 20% ביו-דיזל והשאר דיזל רגיל.בתערובות של B20 ומטה ניתן לעשות שימוש במנוע דיזל רגיל, ללא צורך בשינויים או עם התאמות מזעריות, כאשר רוצים להשתמש בביודיזל טהור (B100), יש צורך לבצע מספר שינויים במנוע כדי למנוע בעיות של תחזוקה וביצוע. כמו כן, מספר יצרני רכב אינם מכסים נזק שנגרם למנוע או לחלקיו עקב שימוש בדלק חלופי במסגרת האחריות הניתנת על ידי החברה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מבחינה כימית, ביו דיזל הוא תערובת של אסטרים מונו אלקיליים המורכבים משרשראות ארוכות של חומצות שומן. התגובה מתרחשת בתמיסה נוזלית כאשר התגובה היא בין טריגליצרידים (1) (המורכבים ממולקולות של חומצת השומן) לביו מולקולות כהל(2) (הכהל הנפוץ ביותר בתגובת הטרנס-אסטריפיקציה הוא מתנול). תוצר התגובה המתקבל הוא מולקולת מתיל-אסטר המכונה גם FAME - Fatty acid methyl ester. ניתן להשתמש גם באתנול על אף שהוא יקר יותר ולקבל אתיל-אסטר (Fatty Acid Ethyl Ester – FAEE) ובכהלים ארוכים יותר, כגון איזופרופנול ובוטאנול, אך יעילות התגובה יורדת כלל שמשתמשים בכוהל ארוך יותר. תוצרי האסטרפיקציה הם אסטרים אלקיליים(3) ותוצר הלואי הוא הגליצרול (4). עבור כל טון של ביו דיזל מיוצר, נוצרים 100 קילוגרמים של גליצרול. בעבר היה משתלם למכור את הגליצרול הלא מעובד לתעשיות אחרות, אך כיום זהו שלב שאינו מוסיף לרווחיות התהליך. מרכז|ממוזער|500px|תגובת הטרנס-אסטריפיקציה בין טריגליצריד(1) לבין מולקולת אתנול(2) לתת ביו דיזל (אסטר אלקילי)(3) וגליצרול(4)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2011 תעשיית ייצור הביו דיזל בארצות הברית, העומדת בתקן EPA Renewable Fuel Standard, ייצרה כמות ביו דיזל של למעלה ממיליארד גלונים (הם 3.3 מיליון טונות). היעד הבא אותו הציבה התעשייה הוא לייצר 12 מיליארד גלונים עד 2020.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|זרעי סויה משמשים כמקור להפקת ביו דיזל ממוזער|זרעי ג'טרופה מהמין curcas המכילים בין 27-40% שמן, ומשמשים להפקת ביו דיזל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כאמור ניתן להשתמש בביו דיזל טהור (B100) או בתערובות שלו עם דיזל מחצבי ברוב מנועי הזרקת דלק המיועדים לשימוש בדיזל. לביו דיזל ממסים שונים מאשר לדיזל מחצבי, ממסים אלו תוקפים רכיבים העשויים גומי ניטרילי טבעי המצויים בצנרת של כלי רכב (במיוחד רכבים ששנת היצור שלהם מוקדמת מ-1992). לכן, לרוב יש צורך להחליף חלקים בצנרת, מסננים ואטמים במשאבת הדלק העשויים גומי, לחומרים עמידים יותר כגון FKM.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מאז שהועבר החוק ל\"פעילות אנרגטית שנת 2005\" (Energy Policy Act of 2005) בארצות הברית, השימוש בביו דיזל נהיה נפוץ יותר. בבריטניה, הממשלה הוציאה הוראה אשר מחייבת את ספקי הדלקים לספק 5% דלקים מתחדשים מסך הדלקים הנמכרים בבריטניה (Renewable Transport Fuel Obligation), זאת עד 2010. באשר לסולר המיועד לתחבורה, מכירת דיזל מסוג B5 היא פתרון אפקטיבי למימוש ההוראה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אוטובוס עם הכיתוב \"אוטובוס זה פועל על ביו דיזל מסויהמספר כלי רכב ייעודיים לשימוש בביו דיזל יוצרו בשנים האחרונות, בהם: רכב השטח של חברת קרייזלר, Liberty CRD, שהוגדר כמתאים לתערובת של 5% ביו דיזל. בשנת 2007, החברה הביעה רצון להרחיב את האחריות הניתנת על רכביה גם לדיזל בהרכב של 20% ביו דיזל, בתנאי שיהיה תקן לאיכות הביו דיזל המשווק בארצות הברית. גם חברת פולקסווגן הגרמנית הצהירה כי היא מעוניינת לייצר מספר דגמים אשר יהיו בעלי תשתית תואמת לביו דיזל טהור (B100) ולביו דיזל מסוג B5 המיוצר משמן זרעי-ענבים ותואם את תקן EN-14214. האחריות שתינתן תחול על הרכבים בהם יעשה שימוש בסוגי הדיזל המוזכרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|רכבת בארצות הברית המונעת על ידי ביו דיזל המופק משאריות שומנים של מסעדות, ניתן לראות את מיכל הדלק החיצוני הצמוד לרכבת חברת הרכבות הבריטית וירג'ין רייל אשר טוענת כי היא המובילה בתחום השימוש בביו דיזל, מפעילה רכבות המונעות על ידי ביו דיזל בריכוז של 20%. כמו כן נציגי החברה טוענים כי המעבר לביו דיזל מסוג זה מקטין את היקף הפליטות של הרכבות ב-14%. החל משנת 2007 הרכבות של חברת Royal Train מונעות בעזרת ביו דיזל טהור המסופק על ידי חברת Green Fuels בע\"מ.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בישראל ניתן לרכוש ביו-דיזל בצורה מסחרית. החברה הראשונה העוסקת בייצור מסחרי של ביו-דיזל היא גרין-בי (GreenBe). בנוסף, קיימות סדנאות להכנת ביו-דיזל על ידי מיחזור שמן בישול משומש.שמאל|ממוזער|250px|מכונה ביתית לייצור ביודיזל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דגל שווייץ (בגרמנית: Fahne der Schweiz, בצרפתית: Drapeau de la Suisse, באיטלקית: Bandiera della Svizzera וברומאנש: Bandiera da la Svizra) הוא דגלה הלאומי של שווייץ. עיצובו הוא ריבוע אדום שבמרכזו צלב יווני - צלב שווה זרועות - בצבע לבן. כל זרוע של הצלב ארוכה ב-1/6 מרוחבה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|שמאל|לוח בשקה ממוזער|שמאל|200px|1300 450px|שמאל|ממוזער|200px|מפת [[ניב (סיווג שפה)|ניבים של קרואטית]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שחקני הקבוצה, לאחר הזכייה בגביע חבר המדינות, ינואר 2009 מועדון כדורגל שריף טירספול (ברומנית: Sheriff Tiraspol) הוא מועדון כדורגל מולדובי, המייצג את העיר טירספול, בירת טרנסניסטריה. הקבוצה נקראת לעיתים גם בקצרה אף סי שריף. יש להבדיל בינה לבין אף סי טירספול שהיא קבוצה אחרת ויריבתה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר הקבוצה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ג'ונתן אדוארדס (באנגלית: Jonathan Edwards'''; 5 באוקטובר 1703, מזרח וינדזור שבקונטיקט - 28 במרץ 1758, פרינסטון בניו ג'רזי) היה תאולוג ופילוסוף הנחשב לחשוב ביותר באמריקה עד אמצע המאה ה-19.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בארצות הברית אדוארדס מוכר כמחברה של הדרשה המפורסמת והמפחידה ביותר בספרות האמריקנית \"חוטאים בידי אלוהים זועם\" (Sinners in the Hands of an Angry God). וכיוצר מסורת התחיה הדתית בתנועה הפרוטסטנטית באמריקה, שם הוא התוודע לרעיונות המהפכה המדעית ותנועות ההשכלה. לכל אורך הגותו הוא מנהל שיח עם שתי התנועות הללו ויוצא כנגדן. בבסיס התנועות ניצבה הנטייה לצמצם את בלעדיותו של האל ביחס לבריאה, השגחה וגאולה, ובמקום זאת להדגיש את יכולתו של המין האנושי ותבונתו לעצב את חיי האדם עלי אדמות. בשנות העשרים של המאה השמונה עשרה כתב אדוארדס חיבורים מדעיים חשובים בפילוסופיה של הטבע (Natural Philiosphy) שבהם תקף את עקרונות הפילוסופיה המכניסטית. בבסיס פילוסופיה זו עומדת ההנחה כי ניתן לתאר את כל תופעות הטבע במונחי המכניקה של חומר ותנועה. הפילוסופיה המכניסטית הייתה לאופן החשיבה הבולט ביותר של המהפכה המדעית. אדוארדס סבר כי כל העולם הפיזיקלי מכוון לתועלתו של העולם הרוחני ונתון למרותו של האל היוצק אותו לתועלת הנוצרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גרין הוא שם משפחה נפוץ אצל יהודים אשכנזים (בגרמנית: Grün), אצל אנגלים ובמדינות אנגלו-סקסיות (Green או Greene), ואצל שוודים (Green או Gren). פירוש השם בכל השפות: \"ירוק\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פעמים רבות יש כמה תפקידים בתהליך קבלת ההחלטות בקונצנזוס שנועדו לכך שהתהליך יתבצע באופן אפקטיבי יותר. למרות שהשם והטבע של תפקידים אלה משתנה מקבוצה לקבוצה, התפקידים הנפוצים ביותר הם מפשר (facilitator), שומר זמן, אמפת ומזכיר או רושם הערות. לא כל הגופים מקבלי ההחלטות משתמשים בכל התפקידים האלה, למרות שתפקיד המפשר כמעט תמיד קיים, וחלק מהקבוצות משתמשות בתפקידים נוספים כמו פרקליט השטן, או מקבל-פנים. כמה גופים מבכרים לבצע רוטציה של התפקידים בין חברי הקבוצה כדי לבנות את הניסיון ואת הכישורים של המשתתפים, ולמנוע כל תחושה של ריכוז של כוח.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הארט (הרולד) קריין (Hart Crane; 21 ביולי 1899 - 27 באפריל 1932), משורר אמריקאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מבחר מהספר אור חדש על ספר ירמיהו באתר \"דעת\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|משאמל|250px|פסל ברונזה מתקופת ימי הביניים, חלק מאוסף האמנות של בית בורג'ה, המתאר תנוחה מינית של פסיביות ואקטיביות (המוזיאון לארכאולוגיה, נאפולי) בקרב גברים הומואים וביסקסואלים, משמשים המושגים אך ורק כדי לסמן את הגבר שנחדר ואת הגבר שחודר, במידה שיש חלוקת תפקידים ברורה, והם אינם מעידים על כוח, שליטה או גבריות. בהקשר זה משתמשים באנגלית במילים bottom ל\"פסיבי\" ו-top ל\"אקטיבי\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המונחים המקבילים באנגלית הם, כאמור, \"bottom\" ו-\"top\". מונחים אלה הם בעלי משמעות רחבה יותר, בעיקר בתחום הבדס\"מ, ואינם מתמצים לעצם החדירה. לדוגמה, אישה שמגדירה את עצמה \"top\", יכולה להורות לפרטנר שלה, ה\"bottom\", לחדור אליה, מתוך עמדה של כוח. עם זאת, המונחים \"passive\" ו-\"active\" עדיין משמשים בשפות רבות, כגון ספרדית, צרפתית, גרמנית, אנגלית בריטית, פורטוגזית ואיטלקית כמקבילים ל-\"bottom\" ול-\"top\". סייד (side באנגלית) - מונח המשמש לתאר גברים המעדיפים לקיים יחסי מין ללא חדירה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|110px|[[פסל (יצירה)|פסלו של פול בוניאן, המתאר את \"קוד המטפחת\": גבר עם מטפחת בכיסו השמאלי, כסימן להיותו אקטיבי.]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:BDSM","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|לוגו החברה בבולט (בצרפתית: Babolat) היא חברה צרפתית המייצרת ציוד לטניס, סקווש בדמינטון ופאדל שבסיסה בליון. בשנת 2014 בבולט הייתה לחלוצה בשיווק מחבטי טניס המנטרים נתונים על יכולת המשחק באמצעות חיישן המחובר למחבט ומספקים את הנתונים באמצעות מכשיר חכם, מחבטים מסוג זה נעזרים בטכנולוגית ה-PLAY של בבולט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|200px|לוגו הדואר המלכותי הבריטי הדואר המלכותי (באנגלית: Royal Mail) הוא שירות הדואר הממלכתי של בריטניה. הוא אחראי על איסוף ואספקת דואר בבריטניה ומחוצה לה, הנפקת בולי דואר והתמחות בשירותי בנקאות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מטבע ביזנטי נושא את דיוקן מאוריקיוס כקיסר שמאל|ממוזער|250px|מטבע ביזנטי נושא את דיוקן מאוריקיוס בלבוש קונסול שמאל|ממוזער|250px|האימפריה הביזנטית בימי מאוריקיוס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מאוריקיוס נולד בקפדוקיה בשנת 539, מעט ידוע על מוצאו ואגדות מאוחרות מיחסות לו מוצא ארמני ואילן יוחסין עד לימי האימפריה הרומית. מאוריקיוס הגיע לקונסטנטינופול כנוטריון ושימש כמזכיר עבור גדוד המשמר המלכותי הביזנטי האקסקוביטורס (לטינית: excubitores ) (יוונית: ἐξκουβίτορες ) כאשר הוכתר מפקד המשמר כטיבריוס השני, קיסר האימפריה הביזנטית תפס מאוריקיוס את התפקיד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 577 וללא ניסיון כמפקד צבאי מונה מאוריקיוס כמגיסטר מיליטום למזרח (magister militum per Orientem) כלומר המפקד הצבאי העליון של הצבא הביזנטי במזרח וזכה לקבל את התואר פטריקיוס - תואר כבוד עבור אנשים שהפגינו שירות נאמן לאימפריה. מספרם של הפטריקים בממלכה הוגבל, בדרך כלל שימש התואר את האדם שהחזיק בכוח מאחרי הקלעים באימפריה. בשנת 581 הצליח מאוריקיוס לנצח את הפרסים ושנה לאחר מכן הוא התחתן עם בתו של הקיסר קונסטנטינה. מצבה של האימפריה הדרדר והקיסר טיבריוס הביא אותה לסף פשיטת רגל במדיניות פזרנית וחסרת ריסון, הוא נפטר - ככל הנראה הורעל - ביום 13 באוגוסט 582 וחתנו מאוריקיוס קיבל מידיו את השלטון. על פי ההיסטוריונים הביזנטיים מילותיו האחרונות של טיבריוס למאוריקיוס היו: \"עשה את שלטונך תפארת לזיכרוני\". מאוריקיוס קיבל את השלטון על אימפריה מוכה ובמצב של פשיטת רגל. האימפריה שילמה מס כבד לאווארים לשמור על שקט בגבולות בעוד הסלאבים עורכים פשיטות שוד בבלקנים. פעולתו הראשונה נועדה להקל את הלחץ על הגבול המזרחי ובשנת 586 הוא הביס את צבא האימפריה הסאסאנית בקרב שנערך בסמוך לעיר דארה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Michael Whitby. The Emperor Maurice and his Historian – Theophylact Simocatta on Persian and Balkan Warfare. Oxford University Press. 1988","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|יצחק פרנקל, עקידת יצחק, 1924, שמן על בד|193x193px בין השנים 1920–1925 נסע לפריז, שם למד בבית הספר הלאומי הגבוה לאמנויות היפות (École des Beaux Arts, הבוז-אר). בתקופה זו הציג מעבודותיו בסלון הסתיו. עבודותיו שאבו מסגנונות הציור האוונגרדים של התקופה, בעיקר הקוביזם והאמנות המופשטת, כדוגמת הציור חיבור ללא עצמים. ציור חשוב אחר מתקופה זו הוא הציור עקידת יצחק שצויר בצפת בשנת 1924, מן הראשונים המתארים נושא זה באמנות הישראלית. הציור עוצב בהשראת מסורת ציורי העקידה ובהשפעת הפולקלור הצפתי, עליו נמנים אמנים כגון משה בן יצחק מזרחי.173x173px|ממוזער|שמאל|לוחית זיכרון ליצחק פרנקל-פרנל ברח [[מאוריציו גוטליב|גוטליב 10 בתל אביב]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''מוריס ארנסט נפוליאון דז'אן (בצרפתית - Maurice-Ernest-Napoléon Dejean'''; 30 בספטמבר 1899 - 14 בינואר 1982) היה דיפלומט ופוליטיקאי צרפתי, מאנשי צרפת החופשית במלחמת העולם השנייה, הידוע בשל פרשת ריגול וסחיטה שדבקה בשמו. בשנת 1955 נשלח לשמש שגריר צרפת בברית המועצות, ושימש בתפקיד זה עד שנת 1964. על מילוי תפקידיו הדיפלומטיים צורף כקצין ללגיון הכבוד. בשנת 1964 הוחזר לפריז באופן פתאומי. הסתבר כי איש הק.ג.ב. בשם יורי קורוטקוב, שערק למערב, דיווח כי דז'אן היה קורבן לסחיטה לאחר שקיים יחסי מין עם נשים שונות שהיו סוכנות ק.ג.ב. והופגשו עמו למטרה זו. יש המספרים כי כששב לפריז קיבל אותו דה גול בשאלה הבוטה - \"?Alors Dejean, on couche\" (\"ובכן, דז'אן, זיינת?\").","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טריקשוט (באנגלית: Trickshot) הוא דמות בדיונית של נבל-על המופיעה בחוברות הקומיקס האוונג'רס האפלים ביקום מארוול קומיקס. הדמות הופיעה לראשונה בחוברת The Avengers #64 ממאי 1969 ונוצרה על ידי הכותב רוי תומאס והמאייר ג'ין קולאן. מאוחר יותר, בארני הפך לסוכן FBI, ומשימתו הראשונה הייתה לעבוד עבודה סמויה כשומר ראש עבור פושע בשם מארקו. ללא ידיעתו, קלינט והמורה הרוחני שלו טריק-שוט ניסו לשדוד את אחוזתו של הפושע. זאת ועוד, בארני נורה בחץ בידי קלינט. כאשר נודע לקלינט דבר מעשהו, הוא סירב לעזוב את אחיו והפנה עורף לטריק-שוט. זה האחרון פצע את קלינט ועזב.במסגרת עבודתו השנייה כסוכן סמוי, בארני פנה לעזרת האוונג'רס ובמהלך המשימה הקריב את חייו. לאחר שהתגלו בה סימני חיים קלושים, גופתו של בארני נגנבה והונחה בתא החלמה, אך נשכחה בידי האוונג'רס. לאחר הלווייה, קלינט קיבל מכתב מסוכן FBI שמאשר את חייו הכפולים של בארני וכי בארני מודע לחייו הכפולים של קלינט כהוקאיי. בארני נמצא בידי ברון זמו, שבשל טינה להוקאיי הפנה את אחיו נגדו. בארני וזמו שוכרים את שירותו של טריק-שוט, המורה הרוחני לשעבר של הוקאיי (שמחלת הסרטן קיננה בגופו), כדי לאמן את בארני בחץ וקשת. עם סיום האימונים, טריק-שוט הוכה קשות והסרטן שבגופו החמיר. בארני העביר את גופתו הגוססת של טריק-שוט לאחוזת האוונג'רס כמסר להוקאיי. בתגובה, הוקאיי החל לחקור את נסיבות מותו של טריק-שוט, אך נקלע למארב של אחיו. בארני החל לקרוא לעצמו בשם טריקשוט כמחווה למורה הרוחני של שני האחים, הכניע את אחיו והעביר אותו לברון זמו. זמו ערך בין שני האחים קרב עד מוות, והוקאיי הצליח להתגבר על טריקשוט למרות שהתעוור בעקבות פציעה ישנה. או אז, זמו התעמר בהוקאיי על כי הצליח להמריד את אחיו בו. טריקשוט נכלא, ובארני מסכים להשתלת מח עצם באחיו להשבת ראייתו בתנאי שיתמודד שוב מול הוקאיי בעתיד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מרלין - דמות בדיונית של חברת DC קומיקס המתחרה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''צ'ארלס \"טריפ\" טאקר השלישי (באנגלית: Charles \"Trip\" Tucker III; מכונה בקיצור: \"טריפ\" – Trip''' - קיצור של \"Triple\") הוא דמות בדיונית ביקום הבדיוני של זיכיון \"מסע בין כוכבים\", שמופיע בסדרת הטלוויזיה \"מסע בין כוכבים: אנטרפרייז\", המהווה את הדור האחרון של סדרות \"מסע בין כוכבים\". את דמותו מגלם השחקן האמריקאי קונור טריניר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאורך השנים, היו לטאקר מספר קשרים רומנטיים מזדמנים, כולל אחד עם נסיכה אקזוטית זרה בפרק \"Precious Cargo\". כאשר קראו תיגר על יחסים אלה, הוא השיב: \"הייתי ג'נטלמן מושלם.\" מבחינה סטטיסטית, הוא הדמות המקסימה ביותר על סיפון האנטרפרייז, והוא זכה להיות הגבר, הזכר, האנושי הראשון בתולדות \"מסע בין כוכבים\" אי פעם שהיה בהיריון. למרות שהיה לו רומנים מזדמנים מרובים, שנמשכו למשך אורכו של פרק אחד, האהבה האמיתית שלו היא ט'פול.ככל שמשימת הזינדי התקדמה, טאקר מצא את עצמו קרוב יותר ויותר אל ט'פול, והשניים הפכו לאוהבים בקצרה, אירוע שמאוחר יותר ט'פול דחתה והתייחסה אליו כניסוי, למרות שהסיבה האמיתית הייתה תופעת לוואי של התמכרותה לסם הטרליום-D, שהשפיע על השיפוט הרגשי שלה. מאוחר יותר, עם זאת, השניים מצאו את עצמם ממשיכים במערכת היחסים, אך בצורה חשאית במקצת.טאקר הבין שהוא מאוהב בט'פול במהלך טיול משותף בוולקן, לאחר משימת הזינדי, שבמהלכו היא החליטה להינשא לוולקן בשם קוס, לו שודכה. למרות שאמה של ט'פול עודדה את טאקר לבטא את רגשותיו כלפי הבת שלה, הוא בחר שלא לעשות זאת. מאוחר יותר, לאחר שט'פול ביטלה את נישואיה, טאקר שקל להיות מעורב איתה שוב במערכת יחסים; עם זאת, ט'פול אמרה לו שהיא לא מעוניינת בהחייאת מערכת היחסים שלהם. בפרק \"Observer Effect\", ט'פול הביעה דאגה רבה לטאקר, דבר המעיד על כך שרגשותיה כלפיו נותרו חזקים, למרות טענותיה כי ההפך הוא הנכון. בשנת 2154, במהלך משימה למנוע מכלי טיס בלתי מאויש רומולאני מלפתוח במלחמה, טאקר מבין כי למשיכתו אל ט'פול יש השפעה שלילית על יכולותו לבצע את עבודתו. לאחר המשימה, הוא מגיש בקשה, שנענית בחיוב, להעברה לשרת בספינת חלל עיוות 5 חדשה, הקולומביה, תחת פיקודה של קפטן אריקה הרננדדז. תוך מספר ימים מאז הצבתו לספינת חלל זו, הוגשו מספר בקשות להעברה מאנשי הצוות ההנדסי של הקולומביה. במהלך תקופה זו, טאקר החל לחוות חלומות בהקיץ הקשורים בט'פול, מבלי להבין כי היא, שלא במתכוון, מתקשרת איתו באמעות יכולת נפשית חדשה שגילתה לאחרונה, שהייתה לא נעולה כאשר השניים ביצעו מיזוג מוחות. בפרק \"Bound\" נחשף כי טאקר וט'פול איכשהו נקשרו נפשית כאשר הם עשו אהבה בשנה הקודמת, למרות שקשר הזה כנראה לא יגשים את עצמו מייד. במהלך אירועי הפרק \"Divergence\", טאקר מוצב מחדש באופן זמני על האנטרפרייז, על מנת לאפשר תיקונים לאחר היתקלות עם הקלינגונים. לאחר מכן הוא מגיש בקשה לחזור למשרה מלאה על האנטרפרייז, בקשה שניתן להניח שאושרה. זמן לא רב לאחר מכן, טאקר וט'פול מחדשים את יחסיהם.טאקר שימש כמהנדס הראשי של האנטרפרייז במשך עשור שלם, והיה מוכן לעבור ולשרת באחת מחלליות העיוות החדשות, המסוגלות להגיע למהירות של עיוות 7, לאחר הוצאה משירות של האנטרפרייז בשנת 2161, במקביל לחתימה על אמנת הפדרציה. בפרק סיום הסדרה \"These Are the Voyages...\" מתגלה כי טאקר וט'פול סיימו את מערכת היחסים הרומנטית שלהם בשלב כלשהו לאחר אירועי \"Terra Prime\", מסיבות שטרם נחשפו. למרות זאת, השניים נשארו קרובים, וטאקר מרגיע את ט'פול, באומרו כי השבתתה של האנטרפרייז והצבתם מחדש על ספינות חלל שונות לא תהיה כל השפעה על החברות ביניהם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2153 טאקר איבד את אחותו, אליזבת, בהתקפת הזינדי על פני כדור הארץ, אשר השמידה את עיר הולדתו - פנמה סיטי, פלורידה. בפרק העונה הראשונה \"Fusion\", נחשף כי יש לו גם אח, שמעולם לא ראה אותו. הוריו שרדו את המתקפה, ומאוחר יותר עברו למיסיסיפי; הם הוזמנו להשתתף בטקס החתימה של הסכם פדרציית הכוכבים המאוחדת בשנת 2161, וקיימו את הבטחתם להשתתף, גם לאחר מותו של טאקר. ט'פול ביקשה את ההזדמנות לפגוש אותם באירוע זה, אך לא ידוע אם היא עשתה כן. מעט ידוע על הוריו של טריפ, פרט לכך שארצ'ר תיאר אותם כ\"אקסצנטריים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בציר זמן חלופי הנראה בפרק \"Twilight\", טאקר הוא קפטן האנטרפרייז בעקבות נבצרותו של ג'ונתן ארצ'ר והתפטרותה של ט'פול מצי הכוכבים. הוא נהרג כאשר גשר הפיקוד של האנטרפרייז נהרס זמן קצר לפני שארצ'ר מאפס את ציר הזמן.כאמור לעיל, הפרק \"E²\" מתרחש בציר זמן חלופי, בו לוריאן הוא בנם של ט'פול וטאקר. מעט מאוד מתגלה אודות טאקר-החלופי; הוא נפטר לפני זמן רב (הסיבה כנראה הייתה טרגית, אבל לא צוינה בפרק), נכון למועד פגישתו של לוריאן עם האנטרפרייז שעליו טאקר האחר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Trip Tucker באתר Memory Alpha (ויקי מסע בין כוכבים)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מאיה פליסצקאיה בשנת 2000","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Internation Maya Plisetskaya and Rodion Shchedrin Foundation – אתר האינטרנט של קרן מאיה פליסצקאיה ורודיון שצ'דרין, ,","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|300px|מפת נולן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* המפה באתר הספרייה הלאומית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טימותי דארל \"טים\" רוס (באנגלית: Timothy Darrell \"Tim\" Russ; נולד ב-22 ביוני 1956) הוא שחקן, במאי, תסריטאי ומוזיקאי אמריקאי. הוא ידוע בעיקר בשל תפקידיו כלוטננט-קומנדר טובוק בסדרת הטלוויזיה \"מסע בין כוכבים: וויאג'ר\", כפרנק בסדרה \"סמנתה מי?\", וכמנהל בית הספר פרנקלין, דמות חוזרת בסיטקום המיועד לבני העשרה \"iCarly\" של ערוץ ניקלודיאון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1995, רוס היה שותף לכתיבת סיפור, יחד עם מארק פניסיה, עבור מהדורות 29 ו-30 של קומיקס מסע בין כוכבים: חלל עמוק 9 בהוצאת Malibu Comics. רוס דיבב את קולו של טובוק עבור משחקי המחשב Star Trek: Voyager – Elite Force ו-Star Trek: Elite Force II. כמו כן, רוס ביים ואף השתתף בסדרת המעריצים Star Trek: Of Gods and Men, אשר הופצה ב-2007-2008. בסדרת הטלוויזיה \"The Highwayman\", רוס מגלם דמות בשם די.סי. מונטנה - התייחסות לתסריטאית \"מסע בין כוכבים\" די.סי. פונטנה.בשנת 1990 רוס שיחק בסדרת הטלוויזיה \"''Freddy's Nightmares''\", שהיא חלק מהזיכיון \"סיוט ברחוב אלם\". בפרק היו ציטוטים ורמזים המצביעים על פנדום של מסע בין כוכבים, כגון: הציטוטים \"שגר אותי למעלה, סקוטי\" ו-\"קפטן, גבישי הדיליתיום הולכים ואוזלים\", וכן \"פיקארד\" - שמה של הדמות אותה מגלם רוס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רוס הופיע לאחרונה כפרנק, שוער סרקסטי ב-\"סמנתה מי?\" - קומדיה של רשת ABC בכיכובה של כריסטינה אפלגייט. מ-2007 הוא הופיע כמנהל בית הספר טד פרנקלין בתוכנית של ערוץ ניקלודיאון בשם \"iCarly\". בסוף 2012 התוכנית סיימה את שידוריה. כמו כן, הוא גילם רופא בפרק של האנה מונטנה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"להקתו של רוס התחרתה ראש בראש בתחרות עם להקתו של הווארד סטרן The Losers בפרק של תוכנית הרדיו של סטרן. השופטים הכתירו בסופו של דבר להקתו של שטרן כמנצחת.ניתן לראות את להקתו של רוס מנגנת, מדי פעם, ב-''Canter's Deli''. את הקליפ של השיר \"Kushangaza\" ניתן לראות בתוספות המיוחדות ל-DVD של העונה השנייה של \"מסע בין כוכבים: וויאג'ר\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Metallica Through The Never הוא מותחן אמריקאי משנת 2013, הסובב סביב הופעה של להקת ההבי מטאל האמריקאית מטאליקה. שם הסרט נובע משיר מהאלבום השחור שיצא בשנת 1991.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הרעידות משבשות את ההופעה של מטאליקה ובסוף ההופעה הם מנגנים את השיר האחרון שלהם \"HIT THE LIGHTS\" בעזרת מגברים פשוטים. בסוף הסרט הלהקה מנגנת את השיר Orion, טריפ מביא להם את התיק אך תכולתו נשארת לא ידועה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הביקורות לסרט בחו\"ל היו חיוביות, הסרט קיבל 7.8 באתר האינטרנט רוטן טומייטוז\". ב-ynet אמרו שהסרט: \"יהיה כישלון בקופות ושמטאליקה עומדים בפני כישלון חרוץ\" בכתבת ענק שנקראת \"נפילתה ונפילתה של מטאליקה\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר הסרט","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עד סוף שנת 2004 קיים האיגוד הבינלאומי לאופניים את הדירוג הבינלאומי לאופני כביש, בו קיבלו רוכבים ניקוד לפי מיקומם במרוצים רשמיים של האיגוד, ואת סבב הגביע העולמי באופני כביש, שהיה סבב שנתי של מרוצים חד-יומיים. האיגוד הבינלאומי החליף את שני הגופים הללו ב-2004 בסבב המקצועני של איגוד האופניים הבינלאומי ובסבבים היבשתיים. אולם, סכסוכים שפרצו בין האיגוד הבינלאומי לחברת ASO, המארגנת את הטור דה פראנס ומספר מירוצים נוספים, ולאחר מכן עם מארגני הג'ירו ד'איטליה והוואלטה אספניה, הביאו לירידה בחשיבותו של הסבב המקצועני, וב-2008 נותרו רק אחד מחמשת המונומנטים ושלושה מירוצים קלאסיים תחת שליטת האיגוד הבינלאומי. כתוצאה מכך נוסד הדירוג העולמי של איגוד האופניים, שחישב את הניקוד לפי התוצאות במרוצי הסבב המקצועני, וכן לפי התוצאות במרוצים יוקרתיים אחרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|\"אֲכַסֵּךְ וְאֶשְׁכַּב עַל אֶבֶן\". רמיזה למצבה, התכתבות בין תחילת השיר לסופו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|200px|אריזת שוגי דגני בוקר שמאל|200px|אריזת שוגי חטיפים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|הנצחת [[רצח שלושת הנערים|שלושת הנערים על ידי גלעד זיכרון. האמן אסף קדרון 2016]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גם טכנולוגיה מתקדמת גויסה למען פעולות הנצחה, וכיום ניתן למצוא אתרי אינטרנט שמטרתם הנצחה, וכן קידוד של מתקני הנצחה שונים לצורך הנגשת הידע למבקרים במקום.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"וולטר סידני אדמס (באנגלית: Walter Sydney Adams; 20 בדצמבר 1876 - 11 במאי 1956) היה אסטרונום אמריקאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקס (מקסימיליאן) צווייג (בגרמנית: Max Zweig ; 22 ביוני 1892 - 5 בינואר 1992) היה מחזאי יהודי ממוצא אוסטרי שחי רוב חייו בארץ ישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר סיום לימודיו בגימנסיה למד משפטים וקיבל תואר דוקטור למשפטים מאוניברסיטת פראג. לאחר מכן חי כסופר עצמאי בווינה ובברלין וכתב מחזות רבים שחלקם זכו להצלחה בתיאטראות בארצות הדוברות גרמנית, המחזה הראשון שלו שהוצג על במה מקצועית היה Ragen ב-1924. ידידיו היו לודוויג ויטגנשטיין ומכס ברוד. עם עליית הנאצים לשלטון, החליט לעזוב לפראג ומשם בהזמנת הבימה הגיע ב-1938 לארץ ישראל, כאשר הסתיימה העסקתו ב\"הבימה\", כיבוש צ'כוסלובקיה על ידי הנאצים לא אפשר לו לחזור לפראג, לכן השתקע צוויג בתל אביב והתפרנס מערבי קריאה אליהם הגיעה אוכלוסיית הייקים ומתמלוגים שקיבל על יצירותיו. הבימה תרגמה והעלתה כמה ממחזותיו התנ\"כיים וכן את המחזה \"האנוסים\", לאחר מכן כתב מחזה המבוסס באופן חופשי על מאורעות תל חי.לאחר מותה של אשתו הראשונה מרגרט, התחתן עם נגנית הנבל השווייצרית וילהלמינה ביכרר-צוייג (Wilhelmine Bucherer) שהתאהבה בו מקריאת מחזותיו ובאה אליו לארץ ישראל, כאשר בשנות ה-70, קיבלה וילהלמינה עבודה כנבלנית בתזמורת ירושלים רשות השידור עברו לירושלים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*דוידיה (Kampf um Davidia)- מחזה המבוסס על מאורעות תל-חי, אולם צווייג הכניס בפי הרופא את השקפת עולמו הליברלית שהייה שונה מהאתוס המקובל ולכן הבימה לא העלו את המחזה והוא עלה רק במסגרות חובבניות ומחוץ לישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|520px|התמ\"ג ה[[ערך ריאלי וערך נקוב|נומינלי הסיני משנת 1952 עד ל-2005, כאשר הגידול העיקרי הוא לאחר הרפורמות ב-1978]]ממוזער|350px|אחוזי הגידול ב[[תוצר מקומי גולמי|תמ\"ג לנפש 1990-2007 הרפורמה בכלכלת סין (בסינית: 改革开放, בפין-יין: Gǎigé kāifàng) היא שם כולל למגוון רפורמות שיזם דנג שיאופינג החל משנת 1978 בכלכלת סין שנודעו גם בשם \"סוציאליזם בעל מאפיינים סיניים\". מטרותיה של הרפורמה, שהחלה בשנת 1978, בוטאו על ידי דנג שיאופינג בכינוי ארבע המודרניזציות: חקלאות, תעשייה, מדע וטכנולוגיה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|הבורסה לניירות ערך בשנגחאי בימינו. ה[[בורסה לניירות ערך|בורסה אושרה לפעול מחדש בידי דנג שיאופינג ונבנתה מחדש בשנת 1990 במהלך הרפורמה לאחר שהייתה סגורה במשך 40 שנה לאחר סגירתה בידי מאו במהלך המהפכה הקומוניסטית]] ממוזער|250px|[[שלט חוצות|שלט מפורסם של דנג בשנג'ן, אזור כלכלי מיוחד ואחד מסמלי ההצלחה לרפורמות של דנג שיאופינג]] הגל הראשון של הרפורמות של דנג החל בסוף שנות ה-70 ותחילת שנות ה-80, וכלל פתיחה של המשק הסיני להשקעות זרות ולמיקור חוץ, דה-קולקטיביזציה של ענף החקלאות, אישור לפתיחת עסקים פרטיים, הסרת הפיקוח על המחירים ופתיחת השוק הסיני לסחר חופשי וזאת לצד שמירה על מונופולי ענק ממשלתיים בענפי הנפט והבנקאות. מהלכים אלו הובילו לגידול מסיבי בחלקו של המגזר הפרטי ל-70% מהתמ\"ג בשנת 2005. הרפורמות בכלכלת סין הובילו לצמיחה מסיבית בתמ\"ג מה שבא לידי ביטוי באחוזי צמיחה אדירים של 9.5% בממוצע משנת 1978 ועד לשנת 2013. דנג תמך בהקמה של אזורים שמקיימים הפרדה משפטית וכלכלית מהמחוזות המנהלים של סין, שכונו בשם אזורים כלכליים מיוחדים. אזורים אלו היוו מנוע מרכזי לצמיחה של חלקים רבים בסין לצד אזוריים מנהלים מיוחדים כגון הונג קונג ומקאו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|300px|ייצור חיטה ב[[הרפובליקה העממית של סין|סין על בסיס טון מטרי לפי ארגון המזון והחקלאות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> *Peter Chen. Kiyono Ichiki, World War II Database.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מאבריק ויניאלס רואיז (בספרדית: Maverick Viñales Ruiz, נולד ב-12 בינואר 1995) הוא רוכב מרוצי אופנועים ספרדי המתחרה כיום בסדרת ה-MotoGP, בקבוצת סוזוקי. בשנת 2013 זכה באליפות העולם ב-Moto3. בשנת 2015 נבחר לרוקי העונה בסבב ה-MotoPG.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ויניאלס נולד בפיגרס, ספרד. את דרכו המוטורית החל בתחרויות מינימוטו ומוטוקרוס לפני שעבר להתחרות באופונועי מסלול בשנת 2002. ויניאלס התחרה באליפות קטלוניה בקטגוריית 50 סמ\"ק והתחרה מספר עונות בקטגוריית ה-70 סמ\"ק. בשנת 2007 זכה באליפות ספרד בקטגוריית 125 סמ\"ק ושנה לאחר מכן חזר על ההישג. בנוסף, השתתף גם במספר תחרויות בסבב ה-IDM 125GP הגרמני. בשנת 2009 עבר להתחרות באליפות ה-CEV וסיים במקום השני, מרחק 4 נקודות ממיגל אוליברה הזוכה באליפות. עונה לאחר מכן, ניצח רק 2 מרוצים, לעומת 4 מרוצים שניצח אוליברה. למרות מספר הניצחונות הנמוך הוא הקדים את אולבירה בשתי נקודות, לאחר שסיים את כל שבעת המרוצים בעונה על הפודיום. באותה שנה לקח חלק במרוץ אחד במסגרת אליפות אירופה, מרוץ בו רשם ניצחון","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעונת 2013 התחרה עבור קבות Calvo. הוא הגיע לפודיום בכל עשרת המרוצים הראשונים של העונה, אך רק פעמיים כמנצח. למרוץ סיום העונה הגיע כשהוא ממוקם במקום השלישי אחרי לואיס סאלום ואלכס רינס. סאלום התרסק בשלב מוקדם של המרוץ, הוא חזר להתחרות, אך סיים במקום ה-14. רינס הוביל את המרוץ עד לפנייה האחרונה, בה הצליח ויניאלס לבצע עקיפה, לסיים כמנצח ולזכות בתואר האליפות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר הזכייה באליפות עבר להתחרות בקטגוריית ה-Moto2. הוא חתם על חוזה לשנתיים בקבוצת Pons, לצד לואיס סאלום, יריבו לשעבר. את ניצחון הבכורה בקטגוריה השיג במרוץ השני בעונה, שהתקיים באוסטין. במהלך העונה ניצח שלושה מרוצים נוספים ובסיומה דורג במקום השלישי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"למרות שנותרה לו עוד עונה בחוזה, בספטמבר חתם על חוזה עם קבוצת סוזוקי ועבר להתחרות בקטגוריה הבכירה באליפות. עבור היצרן היפני, ששב לסבב לאחר מספר שנות העדרות, הייתה העונה עונת הערכות. האופנוע עעבר מספר שינויים במהלך העונה. ויניאלס הצליח לסיים 16 מתוך 18 המרוצים בעונה ובשישה מהם צבר נקודות. בסיום העונה זכה בתואר רוקי העונה. הקבוצה ערכה שיפורים משמעותיים באופנוע לקראת עונת 2016, שיפור שבא לידי ביטוי בתוצאות במהלך העונה. בגרנד פרי הצרפתי השיג פודיום ראשון לאחר שסיים במקום השלישי ובגרנד פרי בסילברסטון השיג ניצחון ראשון. את העונה סיים במקום הרביעי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חורחה לורנסו שרכב עבור קבוצת ימאהה הודיע על מעבר לקבוצת דוקאטי וויניאלס הוחתם כמחליפו, החל מעונת 2017. הוא ניצח את שני המרוצים הראשונים של העונה. בגרנד פרי באוסטין נאלץ לפרוש ואיבד את ההובלה לטובת ולנטינו רוסי. ניצחון בצרפת, לאחר קרב צמוד עם רוסי, העלה אותו שוב לראשות הטבלה. ויניאלס הצליח לשמור על המקום הראשון בשני המרוצים הבאים. בגרנד פרי הולנד נאלץ לפרוש ואיבד את הבכורה לאנדראה דוביציוזו. בעשרת המרוצים הבאים סיים 3 פעמים בפודיום ואת העונה סיים במקום השלישי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פרדריקה, נסיכת הנובר (Frederica von Hanover, 18 באפריל 1917 - 6 בפברואר 1981), הייתה אשתו של פאולוס, מלך יוון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|200px|פאולוס, מלך יוון עם אשתו פרדריקה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200x200 פיקסלים|תג היחידה של חטיבה 460 וחיילי הבסיס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1967 הוציאה חברת CBS שני תקליטים עם סיפורים ושירים לגילאי 4 - 8 בקריינותה של המאירי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קיילה רוז מייסונט (באנגלית: Kayla Rose Maisonet, נולדה ב-20 ביוני 1999) היא שחקנית אמריקאית הידועה בעיקר מדמותה המשנית, לינדזי, בסדרה \"דוג בלוג\" ומדמותה הראשית, ג'ורג'י דיאז, בסדרה \"הארלי באמצע\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מייסונט נולדה בניו יורק סיטי ב-20 ביוני 1999 ובגיל 5 החלה לרקוד. לפני פעילותה כשחקנית טלוויזיה, הופיעה במספר פרסומות ומחזות זמר בברודוויי. את פעילותה כשחקנית טלוויזיה החלה ב-2011 בסרט הקצר \"A New York Fairy Tale\". ב-2012 הופעה בפיילוט של הסדרה \"Shmagreggie Saves the World\" אך לבסוף הפיילוט לא נמכר. מ-2012 עד 2015, הופיעה בתור לינדזי, דמות משנית בסדרה \"דוג בלוג\". ב-2013 הופיעה בסדרה \"משפחה נרדפת\" של ניקלודיאון ב-3 פרקים וב-2015 הופיעה כשחקנית אורחת בסדרה \"Mulaney\". החל מ-2016 משחקת כדמות ראשית בסדרה של ערוץ דיסני \"הארלי באמצע\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ישנוניים (שם מדעי: Somniosidae) היא משפחה של דמויי כריש מסדרת הקוצנאים החיים במים עמוקים בים וחלקם חיים גם במים ארקטייים או תת-ארקטיים. הם קיבלו את שמם עקב איטיותם הנראות כמו שינה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ציאנוגן (Cyanogen) הוא התרכובת הכימית עם הנוסחה (CN)2 . נוסחת המבנה שלו היא: N{\\equiv}C-C{\\equiv}N זהו גז רעיל, חסר צבע, עם ריח חריף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תנשמת (שם מדעי: Tyto) הוא סוג של דורסי לילה ממשפחת התנשמתיים והסוג הגדול בה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פָּתוֹלוֹגְיָה (באנגלית: Pathology) היא ענף ברפואה העוסק בחקר מנגנוני הפרעה לפעולתו התקינה של אורגניזם; המנגנונים המחוללים מחלות, לקויות ומוות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקור המילה ביוונית עתיקה πάθο ,pathos שתורגמה לאנגלית כ\"ניסיון\" או \"סבל\". ו-λογία, logia \"תורה\". הפתולוגיזציה מתייחסת לתהליך של הגדרת מצב או התנהגות כפתולוגי, פתולוגיות היא מילה נרדפת למחלות. הסיומת path משמשת לציון מצב של מחלה, ניתן להשתמש בה לציין מחלה פסיכולוגית psychopathy או מחלה גופנית למשל cardiomyopathy. ממוזער|שמאל|250px|שולחן דיסקציה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בסוף 1920 עד התחלת 1930 הפתולוגיה נחשבה להתמחות ברפואה. במהלך השנים הבאות, ההחלטה לפצל את הפתולוגיה לתוך תת-התמחויות התעוררה. היום, פתולוגיה אנטומית, קלינית, מולקולרית, משפטית, אורלית, dermatopathology, hematopathology ו-neuropathology מתקיימים כהתמחויות רפואיות. פתולוגים הם כיום רופאים שמאבחנים חולים עם מחלות באמצעות בדיקה של ביופסיות וכריתות. עבודתם כוללת גם גילוי מחלות חדשות ועבודה עם רופאים ומדענים אחרים על פתרונות לטיפול במחלות כגון סוגים שונים של סרטן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|פדריקו ברוצ'י, \"איניאס נמלט מטרויה\", 1598 שמאל|ממוזער|250px|איניאס נושא את אנכיסס על גבו. כד [[יוון העתיקה|יווני בסגנון הדמויות השחורות, 520‏–‏510 לפנה\"ס לערך.]]אַינֵיאָס (ביוונית: Αινείας; בלטינית: Aeneas) הוא דמות אגדית, נמנה עם גיבורי מלחמת טרויה, אל למחצה, בנם של אנכיסס ושל האלה ונוס, ואביה הקדמון של משפחת היוליים, משפחתו של יוליוס קיסר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"300px|שמאל|ממוזער|בית המשפט העליון, 1953. במרכז: משה זמורה. איתו שמעון אגרנט, שמחה אסף, יצחק אולשן, שניאור זלמן חשין ומשה זילברג.בית המשפט העליון הוא הגוף העומד בראש ההיררכיה של הרשות השופטת, ומהווה את המוסד השיפוטי הגבוה ביותר של מדינת ישראל. תפקידיו העיקריים של בית המשפט העליון הם דיון בערעורים על פסיקות שניתנו בבית המשפט המחוזי, ודיון כבית המשפט הגבוה לצדק כערכאה ראשונה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|300px|נשיאי בית המשפט העליון מאיר שמגר, משה לנדוי ואהרון ברק באירוע לכבוד השופט לנדוי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"300px|שמאל|ממוזער|שופטי בית המשפט העליון על גג משכנו הישן של בית המשפט במגרש הרוסים, 1992 [[קובץ:Flickr - Government Press Office (GPO) - A CEREMONY MARKING 50 YEARS OF LAW HELD AT THE SUPREME COURT IN JERUSALEM.jpg|300px|ממוזער|שמאל|טקס לציון 50 שנה למערכת בתי המשפט בישראל שנערך בבית המשפט העליון בנוכחות נשיא המדינה, עזר ויצמן וראש הממשלה בנימין נתניהו]] ממוזער|300px|שמאל|נשיא המדינה ראובן ריבלין, ראש הממשלה בנימין נתניהו ושופטי בית המשפט העליון בטקס השבעתה של מרים נאור לנשיאת בית המשפט העליון, ינואר 2015 [[קובץ:Reuven Rivlin is swearing in incoming Supreme Court President Esther Hayut at Beit HaNassi, October 2017 (5106).jpg|ממוזער|300px|שמאל|שרת המשפטים איילת שקד, נשיא המדינה ראובן ריבלין ושופטי בית המשפט העליון בטקס השבעתה של אסתר חיות לנשיאת בית המשפט העליון, אוקטובר 2017]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבנה בית המשפט העליון בקריית הממשלה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|180px|אנכסגורס ופריקלס, לפי ציורו של אוגוסטין לואיס בל (1757-1841)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:1868 Lawrence Alma-Tadema - Phidias Showing the Frieze of the Parthenon to his Friends.jpg|שמאל|ממוזער|250px|פידיאס מציג לחברו את רצועת העיטור של הפרתנון. צויר על ידי לורנס אלמה-טדמה, 1868, מוזיאון האמנות ברמינגהם]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|הפרתנון, יצירת המופת שנעשתה ביוזמתו של פריקלס, מבט מדרום","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|170px|פסל פריקלס באתונה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|אספאסיה ממילטוס (ככל הנראה ילידת 406-469 לפנה\"ס), בת זוגו של פריקלס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|אוסטרקון עם ציון שמו של פריקלס (444-443 לפנה\"ס)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|300px|ציורו של הקטור לורו (1682–1740), בו נראים פריקלס ואספאסיה מתפעלים מהפסל הענק של הלנה בבית המלאכה של פידיאס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פלוטארכוס, חיי פריקלס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נכנס ראשון יוצא ראשון (בקיצור נרי\"ר; באנגלית FIFO) (בניגוד לנכנס אחרון יוצא ראשון; באנגלית LIFO) הוא מונח המשמש במדעי המחשב, תורת התורים, חשבונאות, מדעי החברה, אלקטרוניקה ועוד. המונח מתאר את עקרונות התור (queue) ואת עקרונות כל הקודם זוכה: הראשון שנכנס הוא הראשון שמקבל התייחסות ועל הנכנס אחריו לחכות עד לסיום הטיפול בראשון. לפיכך, מי שנכנס לתור ראשון יגיע לראשו ראשון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחום האלקטרוניקה, שיטת נרי\"ר משמשת במעגלים אלקטרוניים עבור חציצה ובקרת זרימה. בדמות חומרה, נרי\"ר מורכב בראש ובראשונה ממצביעי קריאה וכתיבה, אחסון ובקרה. האחסון יכול להיות SRAM, מעגל חשמלי דו מצבי (דלגלג), נעילה, או צורת אחסון מתאים אחר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מקוק סרטנים (שם מדעי: Macaca fascicularis, ידוע גם כמקוק ארוך זנב) הוא הקוף הנפוץ ביותר בדרום מזרח אסיה. הוא נפוץ מבנגלדש דרומה עד לאיי אינדונזיה ומזרחה, עד לפיליפינים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|300px|מקוק סרטנים אוחז בפרי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|קבוצת מקוקי סרטנים בתאילנד ממוזער|200px|תקריב פנים של מקוק סרטנים ממוזער|200px|גור של מקוק ארוך-זנב בג'ונגל הקופים בפלורידה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|180px|אם ובן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קופי מקוק הסרטנים הם חברותיים ומסתגלים לסביבה אנושית, ונעשה בהם שימוש רב בניסויים, במיוחד ניסויים הקשורים למחלות מערכת העצבים. בגלל הדמיון הפיזיולוגי של קופים לבני אדם, חלק מהפתוגנים המסוכנים לאדם מסוכנים גם לקופים אלה. קופים אלה ידועים כנשאים של וירוס הרפס B (), שהדביק כמה עובדי מעבדות. קופי מאוריציוס אינם נגועים בוירוס זה, לכן נחשקים על ידי הנסיינים.שמאל|ממוזער|180px| מקוק סרטנים שקיבל את השם דומישן (Domitian), שצולם במצלמת סתר בתוך מעבדת הניסויים של סילבר ספרינג","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אוכלוסיית מקוקי הסרטנים שהתנחלה במאוריציוס ידועה כנקייה מנגיף הרפס B (herpesvirus simiae) המסוגל להדביק בני אדם ולחולל בהם פגיעה קשה במערכת העצבים המרכזית. ללא אבחון מהיר וטיפול מתאים מגיע שיעור התמותה מהדבקה כעין זו לכדי 80%. לאור זאת, קיימת העדפה לשימוש במקוקי סרטנים שמקורם במאוריציוס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div dir=ltr> * Visalberghi, E. & Fragaszy, D. (1990). Food-washing behaviour in tufted capuchin monkeys, Cebus apella, and crab-eating macaques, Macaca fasicularis. Animal Behaviour, 40, 829-836.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קיומה של מידה משותפת בין הקטעים a ו- b פירושו שקיים קטע z (ממשי), כך שגם a וגם b ניתנים להרכבה ממספר שלם של עותקים של z. במלים אחרות, היחס בין אורכי הקטעים הוא מספר רציונלי. המונח מופיע לראשונה בספר \"יסודות\" של אוקלידס. באופן דומה, שני מספרים ממשיים הם בעלי מידה משותפת אם היחס ביניהם הוא רציונלי. הקטעים a ו- b הם בעלי מידה משותפת (כקטעים) אם ורק אם האורכים שלהם בעלי מידה משותפת (כמספרים).לשאלת המידה המשותפת חשיבות מסוימת עבור פונקציות מחזוריות: אם a ו- b הם מחזורים של אותה פונקציה, אז ניתן להסביר את שניהם באמצעות מחזור אחד, קטן יותר, בדיוק כאשר הם בעלי מידה משותפת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אוצר המילים בערבית לבנונית מגוון ומכיל מילים שאולות רבות משפות כגון ארמית, סורית, צרפתית, טורקית ופיניקית. בין המאפיינים הפונולוגיים של הערבית הלבנונית: שימור הדיפטונגים, אמאלה (בערבית: إمالة, הגיית תנועת /a/ ארוכה בתור /e/), והגיית העיצור המסומן באות ق כסותם סדקי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|דיוקן של וגנר, 1904 אוטו קולומן וגנר (Otto Koloman Wagner; 13 ביולי 1841 - אפריל 1918) היה אדריכל אוסטרי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|150px|בניין אוסטרה וונהאוס, וינה שמאל|ממוזער|250px|כנסיית שטיינהוף","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מלדאו נולד בג'קסונוויל שבפלורידה וגדל בעיר הרטפורד המערבית, שבקונטיקט. מגיל צעיר ניגן בפסנתר ואת העניין בג'אז גילה לראשונה כאשר היה בן 12 ושמע הקלטה חיה של ג'ון קולטריין. בשנת 1988, כשהוא בן 18, החל ללמוד ג'אז בקולג' למוזיקה של ה-The New School בניו יורק. הוא ניגן כמלווה למגוון של אמנים, שהבולט ביניהם הוא ג'ושוע רדמן, עד להקמת השלישייה (הטריו) שלו ב-1994, Brad Mehldau Trio, ביחד עם הבסיסט לארי גראנדיר, והמתופף חורחה רוסי (אותו החליף ג'ף באלארד ב-2005).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מלדאו מוכר במיוחד בזכות עיבודיו לשירי רוק ופופ ליצירות ג'אז. ניתן למצוא בין השאר את ניק קייב, הביטלס, רדיוהד בין האמנים שזכו לביצוע שלו יותר מכמה פעמים. יש המשווים בין מלדאו לבין ביל אוונס אם כי הוא מסתייג מהשוואה, ואף מפרט מדוע בחוברת המצורפת לאלבומו \"The Art of the Trio IV\". בין מקורות ההשראה שלו, מציין מלדאו את נגני ג'אז קית' ג'ארט, מיילס דייויס, לארי גולדינגס, את חברי השלישייה שלו ואחרים. בראד מלדאו הצליח בפרק זמן קצר ליצור לעצמו סגנון מאפיין וקול ייחודי הנשענים על יכולת הפרשנות הייחודית שלו, על צליל הפסנתר ועל טכניקת הנגינה המצוינת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* יאיר שפיגל, The SideMan - בלוג ג'אז, סקירת הקלטותיו של בראד מלדאו כמלווה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:PikiWiki Israel 1488 פייגה שוסדק ואיציק אורן עובדים בסנדלריה - שנות ה-3 גן-שמואל-בסנדלריה 1935-8.jpg|שמאל|ממוזער|250px|סנדלרים בקיבוץ גן שמואל, שנות ה-30]] שמאל|ממוזער|250px|סנדלרים בבנגלדש שמאל|ממוזער|250px|סנדלר באי קאפרי שבאיטליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*הביטוי הלטיני \"סנדלר, לא מעל הסנדל\" (לטינית: ne supra crepidam, sutor) מיוחס לצייר היווני אפלס שהפנה אותו לסנדלר שיעץ לאמן איך לצייר נעל ואחר כך הרשה לעצמו להעיר הערות נוספות. כוונת האמרה שהמומחה יעסוק במומחיותו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אברהם לבינסון (Lewensohn; 1923 – 1986) היה צייר, פרסומאי, גרפיקאי ומוציא לאור. מחלוצי ענף הפרסום בישראל ומהדמויות המובילות בתחום הקריאייטיב בענף הפרסום בשנות ה-60 וה-70 של המאה ה-20.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר סיום לימודיו בתיכון בית הכרם, התגייס לצבא האמריקאי, שם שירת במחלקה הגרפית. לאחר שירותו הצבאי למד ציור וגרפיקה ב-Ozenfant School of Fine Arts. עם שובו לישראל בשנת 1951 התמנה לעורך הגרפי של דבר השבוע וקנה לו מעריצים רבים בשל איוריו המשעשעים לטור השבועי הקבוע \"מה נשמע?\" שכתב דן בן אמוץ, ושהודפס מאז כספר במהדורות רבות.בשנת 1954 הקים יחד עם מאט גורדון (Matt Gordon) ואורי (הנרי) אילון (Uri Aylon) את חברת הפרסום \"גורדון לבינסון אילון\", שהפכה לימים ל\"שחם לבינסון אילון\" ואחר כך ל\"חגי לבינסון אילון\". בין הספרים שהוציא לאור: שני מדריכי טיולים פרי עטו מורה דרך לירושלים יהודה ושומרון, ו-\"Israel Tourguide\", שתי סדרות הדפסים של ציורי דייוויד רוברטס וטרנר ממסעותיהם בא\"י, \"מסע תענוגות לארץ הקודש\" מאת מרק טווין, \"בת ירושלים הקטנה\" מאת מרים הרי, מסע אל אררט מאת מייקל ארלן, ועוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אברהם לבינסון ב-worldcat","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|550px|איור המתאר את אופן פעולת המערכת. ניתן לראות שהגורם המפעיל את המערכת הוא לחץ דם נמוך באזור המנגנון הסמוך לפקעית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנגיוטנסין II משפיע על גוף האדם במגוון דרכים (אם כי גם לאנגיוטנסין I יכולה להיות השפעה מסוימת על הגוף):","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעובר, המערכת גורמת בעיקר לאיבוד נתרן, כיוון שלאנגיוטנסין II יש השפעה מעטה בשלב זה על רמות האלדורסטרון. רמות הרנין בעובר הן גבוהות, בעוד שרמות האנגיוטנסין II נמוכות יותר – ודבר זה נובע מזרימת הדם המוגבלת, המונעת מהאנזים המפעיל (הנמצא בכמות גדולה במערכת הדם ההיקפית) לפעול בצורה המיטבית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מידע נוסף על המערכת","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|התגבשות סוכר בסילאן לא טהור","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סילאן מכיל את אותם הערכים התזונתיים שיש בתמרים: סידן, ברזל, ויטמין B ויטמין C. הוא עשיר בסיבים תזונתיים, הוא טוב לעיכול, מפחית את רמות הכולסטרול בדם ועשיר במגנזיום, המסייע למניעת אלרגיות, מחלות לב, בריחת סידן ועוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* עידן הסילאן כתבה באתר \"על השולחן\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נויזידלרזה (גרמנית Neusiedlersee) או ימת פרטה (בהונגרית Fertő tó - \"ימת הביצה\") היא הימה חסרת הניקוז השנייה בגודלה באירופה. נמצאת בגבול בין המדינה הפדרלית בורגנלנד במזרח אוסטריה לבין מערב הונגריה, כ-45 קילומטרים דרומית מזרחית למרכזה של העיר וינה. הימה משתרעת על שטח של כ-320 קמ\"ר אך שטחה נתון לשינויים קיצוניים הנובעים מגובה מפלס מימיה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|250px|הימה מהאוויר. מבט מכיוון צפון. רצועת ההצפה סביב הימה נראית בגוון כהה בתמונה זו ובצילום האוויר שמשמאל כיום מווסת מפלס מימיה של הימה באמצעות סכר ליד פרטאוילק (Fertőújlak) בהונגריה, ובפיקוח ועדה משותפת של שתי המדינות שלחופי הימה שהוקמה בשנת 1956. למרות זאת, הימה ממשיכה להפגין תנודות מינוריות במפלסה, ובשנת 1965 עלה זה ב-35 ס\"מ בתוך חודש בודד. לעומת זאת בשנת 2003 ובעקבות גל החום שפקד את אירופה איבדה הימה 30 ס\"מ ממפלסה, אך שני האירועים גם יחד נמצאים בתחום טווח התנודה הטבעי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מראה בזיווינקל במחצית הראשונה של המאה ה-20 תוכננו בסביבה מספר פרויקטים של בנייה אשר היה ביכולתם לערער את המאזן האקולוגי העדין של הימה, אך אלה לא התממשו, ותוכנית להקמת גשר לרוחב חלקה הצפוני של הימה נגנזה גם היא בשנת 1971. בשנת 2001 הוכרה הימה על שני הפארקים הלאומיים שלחופיה - הפארק הלאומי נויזידלרזה-זיווינקל באוסטריה (Nationalpark Neusiedlersee-Seewinkel) והפארק הלאומי פרטה-הנשוג בהונגריה (Fertő-Hanság Nemzeti Park) - כאתר מורשת עולמית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הימה נחשבת לנקודת נופש תיירותית פופולרית, ומכונה \"הים של תושבי וינה\" (Meer der Wiener). מעבר לאטרקציות הטבע ולשני הפארקים הלאומיים, כוללת הפעילות התיירותית סביב הימה שיט, גלישת רוח, דיג, כדורעף חופים ואתרי ספא. שביל סביב הימה שאורכו 135 ק\"מ מאפשר הליכה ברגל, גלישה על גלגיליות או רכיבה על אופניים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מגדלור ליד פודרסדורף","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|שיטת ווייט לסיווג קטרי קיטור בארצות הברית ובבריטניה נהוג \"סיווג ווייט\" (אנגלית: Whyte notation) לקטרי קיטור. סיווג UIC לקטרי חשמל ודיזל הוא הנפוץ יותר בעולם ונהוג ברוב ארצות אירופה. בארצות הברית נהוג סיווג AAR (אנגלית: AAR wheel arrangement) לקטרי חשמל ודיזל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שיטת UIC לסיווג קטרים נמצאת בשימוש לצורך סיווגם של קטרי חשמל ודיזל וכן לסיווג קרונועים ורכבות קלות. השיטה מקובלת בחלקים נרחבים של העולם. בשיטת UIC סופרים את צירי הגלגלים המניעים, בניגוד לסיווג קטרים בשיטת ווייט שבה סופרים גלגלים. מספר הצירים המניעים את הקטר מסומל באותיות לטיניות, החל מן האות A לציר מניע בודד. כך, האות C מסמלת שלושה צירים צמודים של גלגלים מניעים. מספר הצירים אשר אינם מניעים את הקטר מסומנים בספרות, החל מן הספרה 1 לציר בודד שאינו מניע. בקטרי דיזל-חשמל רבים, בהם כל ציר הנעה מונע באופן נפרד על ידי מנוע חשמלי, מתווספת האות הקטנה o לאחר אות המסמנת את מספר הצירים המניעים בחוגון. בקטרים שבהם חוגון הניתן להיגוי, מתווסף סימן גרש \"'\" לאחר האות המסמלת את מספר הצירים המניעים בחוגון. בקרונוע המורכב ממספר יחידות המחוברות בחיבור תמידי מתווסף סימן חיבור בין סימולי הצירים ביחידות המחוברות. לעיתים קיים שימוש בסימן סוגריים כדי לסמל את הצירים על אותו חוגון. לדוגמה (A1A) הוא חוגון עליו שלושה צירי גלגלים, שני הצירים החיצוניים מניעים ואילו הציר המרכזי אינו מניע. רוב הקטרים המודרניים בעולם הם קטרי Bo-Bo בהם שני חוגונים ובכל אחד מהם שני צירים מניעים. סוג קטרים נפוץ נוסף הוא קטרי Co-Co ובו שני חוגונים ועל כל אחד מהם שלושה צירים מניעים. קטר מסוג D הוא קטר בעל ארבעה צירים מניעים צמודים, המחוברים ביניהם במוט הנעה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שיטת AAR לסיווג קטרים פותחה על ידי האגודה האמריקאית לרכבות. השיטה מפשטת את שיטת UIC ונמצאת בשימוש נרחב בצפון אמריקה לצורך תיאור קטרי חשמל ודיזל. על פי שיטה זו נספרים צירי הגלגלים של הקטר. אותיות לועזיות מסמלות את מספר הצירים המניעים, החל מן האות A לציר מניע בודד, B לשני צירים מניעים, וכו'. ספרות מסמלות את מספר הצירים שאינם מניעים, החל מן הספרה 1. מקף מפריד בין חוגונים. סימן חיבור מסמל קרונות המחוברים בחיבור קבוע. כך הסימול B-B בשיטת AAR מסמל קטר שלו שני חוגונים ועל כל חוגון שני צירים מניעים (סה\"כ 4 גלגלים מניעים על כל חוגון) ואילו הסימול C-C יסמל קטר שלו שני חוגונים, עם שלושה צירים מניעים על כל חוגון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סיווג ווייט משמש לקטרי קיטור נוסחה על ידי פרדריק מת'וואן ווייט והוכנסה לשימוש בתחילת המאה ה-20. על פי שיטת ווייט נספרים תחילה מספר \"הגלגלים המובילים\" בקטר, אחריהם מספר \"הגלגלים המניעים\" ולבסוף מספר \"הגלגלים האחוריים\". מספר הגלגלים בכל קבוצה נכתב משמאל לימין, כאשר מקף מפריד בין קבוצה אחת למשנייה. על פי שיטה זו קטר שבו שני צירים מובילים (ארבעה גלגלים מובילים), שלושה צירים מניעים (שישה גלגלים מניעים) וציר אחד אחורי (שני גלגלים אחוריים), יסווג כקטר 4-6-2. לקטרי קיטור שעליהם מכל מים (אנגלית: Tank) תיכתב האות T בסיומת הסיווג. אחרת, ההנחה היא כי מאחורי הקטר נגרר קרון מכל מים ופחם (אנגלית: Tender).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''רובע ווֹנְדְסְוֶורְתְ' של העיר לונדון (באנגלית: The London Borough of Wandsworth''', ) הוא אחד מרובעי העיר לונדון. הרובע נמצא בדרום מערב העיר, ומהווה חלק מלונדון הפנימית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רובע וונדסוורת' מנוהל על ידי מועצת הרובע, בה חברים 60 חברי מועצה - כל אחד 20 אזורי הבחירה של הרובע (wards) שולח 3 חברים למועצה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רובע וונדסוורת' מחולק לשלושה אזורי בחירה של הפרלמנט הבריטי: בטרסי (Battersea), פאטני (Putney) וטוטינג (Tooting).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ברובע פועלת מערכת הרכבת הלאומית של בריטניה: קו רכבות סאות' ווסט המגיע לתחנת ווטרלו עוצר בתחנת ארלספילד (Earlsfield), פאטני (Putney), קווינסטאון רוד (Queenstown Road), וונדסוורת' טאון (Wandsworth Town), ותחנת צומת קלפהאם (Clapham Junction) - החשובה בתחנות הרובע. קו הרכבות סאות'רן היוצא מתחנת ויקטוריה מגיע אף הוא לתחנת צומת קלפהאם (הקו עוצר בתחנות בלהאם (Balham), באטרסי פארק (Battersea Park), ווונדסוורת' קומון (Wandsworth Common). קו דיסטריקט של הרכבת התחתית של לונדון עוצר בתחנות מזרח פאטני (East Putney) וסאות'פילד (Southfields), וקו נורת'רן של הרכבת התחתית עוצר בתחנות בלהאם (Balham), דרום קלפהאם (Clapham South), טוטינג בק (Tooting Bec), וטוטינג ברודוויי (Tooting Broadway).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר אגודת וונדסוורת'","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|מבצר פרינסטנסן מבצר פרינסטנסן (דנית: Fort Prinsensten) הוא מבצר הנמצא בקטה שבגאנה, ושימש בעיקר כתחנת מעבר לסחר בעבדים. מבצרים רבים כאלו נבנו במערב אפריקה, אך פרינסטנסן הוא אחד מהיחידים שנמצאים ממזרח לנהר הוולטה. הוא נבנה בידי סוחרים דנים ב-1784, למטרות הגנה מפני האנלו אוו וכדי לשמור על האזור מפני אימפריות קולוניאליות אחרות. המבצר שימש כצינוק לעבדים שחיכו להעברתם לקריבים. ב-1850 המבצר, יחד עם שאר חוף הזהב הדני, נמכר לבריטניה. המבצר שימש כבית כלא בתקופה שלפני הריסתו על ידי הים ב-1980. הריסותיו של המבצר הן מקור משיכה לתיירים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פֵּנֵיוֹס (ביוונית: Πηνειός, בלטינית: Peneus) הוא שמו של אל-נהר במיתולוגיה היוונית, אחד משלושת אלפי נהרות, בנם של אוקיינוס ותֵטִיס. הנימפה קְרֶאוּסָה ילדה לו בן אחד, הִיסְפֶּאוּס, שהיה מלך הלַפִּיתִים, ושלוש בנות – קִירֵנֵה, דַפְנֵה וסְטִילְבֶּה. על שמו נקרא הנהר פניוס בתסאליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|בית הכנסת ב-via della Guastalla שמאל|ממוזער|250px|פנים בית הכנסת בהרצאה שמאל|ממוזער|250px|לוח זיכרון לנספים בשואה בכניסה לבית הכנסת","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הבישוף סנט אמבריוג'יו (Sant'Ambrogio) ממילנו, שחי במאה ה-4, בקש להצית את בית הכנסת בעיר. תאודור הגדול (Teodorico il Grande) מלך האוסטרוגוטים, אשר חי במאה ה-5, למרות שלא היה ידיד ליהודים, הגן על הקהילה היהודית ועל בית הכנסת. לודויג'ו השני (Ludovico II del Sacro Romano Impero), קיסר האימפריה הרומית הקדושה ציווה על גרוש היהודים בשנת 855 מכל רחבי איטליה. במסמך \"Sacramentum potestatis\" שפורסם במילאנו במאה ה-13, נצטוו פקידי הממשל לשלח את היהודים ממילאנו והסביבה. בסוף המאה ה-16 עוד גורשו היהודים מהעיר.במאה ה-14 גברה ההגירה של יהודי אשכנז לצפון איטליה. בואם של הקהילות התקבל בברכה על ידי ג'אן גלאצו ויסקונטי (Gian Galeazzo Visconti) שהיה הדוכס הראשון של מילאנו, אבל בתנאי שלא יגורו במילאנו. הם זכו, במקומות מושבם בערי צפון איטליה לאוטונומיה משפטית ודתית. הם הורשו להקים בית כנסת בתוך הערים ובתי קברות מחוצה להם. אשר לשהיה במילאנו, נקבע שהיא לא תמשך מעל לשלושה ימים. האיסור נמשך גם במאות הבאות. במשך תקופה קצרה הם הורשו לגור באכסניה נוצרית באזור Porta Romana והורשו לבשל את מאכליהם. בשנת 1580 הורשו היהודים לגור במבנה אחד, אך לתקופה שאינה עולה על 20 יום. בשנת 1591 בוצע גירוש כללי של יהודים ובעיר לא היו יהודים עד שנת 1683.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניתן ליחס את ייסודה של הקהילה לבעל אכסניה :Abram Bondi Corinaldi. הוא הגיש בקשה בשנת 1778 לארח יהודים במלונו. בבקשה הוא הוסיף מישאלה, להקים בית כנסת בנוסח יהודי איטליה, ללא סימנים חיצוניים בולטים. הבקשה נדחתה בטענה ש\"הסובלנות הנוצרית בנושאים דתיים אינה כוללת את היהדות\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעיר פועלים כעשרה בתי כנסת ליוצאי אשכנז, לעדת חסידות חב\"ד וליוצאי ארצות המזרח כמו יהדות לוב ויהדות איראן. רק בבית כנסת אחד, של הקהילה הלבנונית מתקיימות תפילות יומיות. לקהילה מערכת ענפה של חינוך ותרבות ומוסדות לעזרה סוציאלית, כמו בית אבות. בטאון הקהילה \" Mosaico\" רואה אור דרך קבע.במילאנו פועל משנת 1955 המכון המרכזי לדוקומנטציה יהודית בת זמננו (La Fondazione Centro di Documentazione Ebraica Contemporanea CDEC) בראשות מיכֶל צרפתי (Michele Sarfatti). המכון עוסק בתיעוד, חינוך ומאבק באנטישמיות. קהילת מילאנו מטפלת בבית הכנסת ובמזיאון היהודי המצוי בעיר סביונטה (La sinagoga di Sabbioneta), במוזאון הדפוס בעברי (MUSEO DELLA STAMPA) בסונצ'ינו ( Soncino) ובבית הקברות היהודי בבוצולו (ll cimitero ebraico di Bozzolo).במרץ 2009 נחתם הסכם עם ממשלת מחוז לומברדיה לפיו בתי החולים במילאנו יאפשרו לחולים היהודים: ארוחות כשרות, ביקור של רב, התייעצות עם רופא \"ידיד\" וכניסת מתנדבים יהודים של הקהילה. מוקד - בטאון יהודי איטליה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> *Laura Moneta Nascita, crescita e vicissitudini attuali della scuola ebraica di Milano - Morasha - לקט מאמרים לתולדות יהודי העיר באיטלקית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ברזילון (שם מדעי: Sideritis) הוא סוג צמח בעל פרחים ממשפחת השפתניים. חמישה מינים מסוג זה מצויים בארץ ישראל ובהר החרמון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ברזילון באתר צמח השדה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הרפובליקה של ונציה (בוונטית: Repùblica Vèneta או Repùblica de Venesia, באיטלקית: Repubblica di Venezia) הייתה רפובליקה שמקורה בעיר ונציה, בצפון מזרח איטליה, שהתקיימה במשך יותר מאלף שנים - מהמאה השביעית ועד לכיבושה בידי נפוליאון ב-1797. הרפובליקה זכתה לכינוי \"סרניסימה\" (Serenissima), תואר שמשמעו \"השלווה ביותר\", לאור היציבות יוצאת הדופן של המשטר בה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"200px|שמאל|ממוזער|250px|רפובליקת ונציה בשנת 1000 תחילתה של ונציה באוסף של תושבי לגונת ונציה שחברו יחד לשם הגנה הדדית מפשיטות של הלומברדים, ההונים ושבטים אחרים, שהתגברו עם היחלשות שליטתה של הקיסרות הרומית המערבית באזור צפון איטליה. בתחילת המאה ה-8 בחרו תושבי הלגונה את מנהיגם הראשון, דוכס ונציה (דוג'ה) אורסו איפאטו, שזכה להכרת האימפריה הביזנטית וקיבל ממנה תואר כבוד. לפי עדויות מאוחרות יותר, מהמאה ה-11, היה איפאטו הדוכס השלישי, והדוכס הראשון היה פאולו לוצ'יו אנאפסטו, שנבחר ב-697. בסיס הדוג'ים היה אז בעיר אראקלאה (Heraclea) בלגונת ונציה. תאודאטו איפאטו, בנו ויורשו של אורסו, העביר את בירת האזור למאלאמוקו (Malamocco) בשנת 740 לערך. כהונתו סימלה את ניסיונו של אורסו איפאטו להעמיד אחריו שושלת שליטים, ניסיון שדוג'ים אחרים חזרו עליו במאות הראשונות בהיסטוריה של ונציה, אך כולם כשלו.בסביבות שנת 1000 יצר הדוג'ה פייטרו אורסאולו השני (ככל הנראה) את \"טקס נישואי הים\". בשנת 1177, בתמורה לעזרתה של וונציה במאבק הכנסייה באימפריה הרומית הקדושה, הכניס האפיפיור אלכסנדר השלישי נופך סקרמנטי לטקס, כאשר הסיר את הטבעת מאצבעו ונתן אותה לדוג'ה בבקשה שיזרוק אותה לים, כסמל לחתונה עם הים. זריקת הטבעת לים מתקיימת בכל שנה, עם אמירת הפסוק: \"אנו מתחתנים איתך, הים, כסימן לאמת ושליטה נצחית\" (באיטלקית: \"Desponsamus te, mare, in signum veri perpetuique domini\"), להכרזה כי ונציה והים חד הם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במאות ה-11 עד ה-13 התעשרה ונציה הודות לשליטתה בסחר בין אירופה לבין הלבנט, והתפשטותה נמשכה לים האדריאטי ומעבר לו. מ-1082 לא היו עוד הוונציאנים נתיני האימפריה הביזנטית. ב-1084 עמד הדוג'ה דומניקו סלוו (Domenico Selvo) בראש צי שנלחם בנורמנים, אך הפסיד ואיבד 9 ספינות משוטים על אנשיהן - הספינות הגדולות והחמושות ביותר בצי המלחמה הוונציאני. סלוו הודח והצטרף למנזר.במהלך המאה ה-12 קיבלו הוונציאנים זכויות סחר נרחבות ברחבי האימפריה הביזנטית, ובתמורה שירתו ספינותיהם את צורכי ביזנטיון בצי. רבים באימפריה התקנאו בכוחה של הרפובליקה ובהשפעתה הרבה, כי נוכחות הסוחרים הוונציאנים פגעה בעסקים מקומיים רבים. גם הדתות השונות של הצדדים החריפו את המתח. ב-1171 תקפו הוונציאנים רובע בקונסטנטינופול שבו התגוררו אנשי גנואה, והחריבו אותו. הקיסר הגיב במאסר המוני של כל הוונציאנים ברחבי האימפריה, והחרמת רכושם. הכשלון הוביל לרציחתו של הדוג'ה ויטאלה מיקלה השני בידי המון העם הזועם ולרפורמה חוקתית שביטלה את מעמדו האוטוקרטי של השליט והנהיגה מערכת שלטונית רפובליקאית (ראו להלן בפרק מבנה השלטון). היחסים בין הצדדים נותרו מתוחים ועל סף מלחמה ישירה. כאשר תקף את קונסטנטינופול אנדרוניקוס קומננוס הראשון (Andronikos I Komnenos) ב-1182 כדי ליטול לעצמו את כס הקיסר, הוא לא מנע מההמון לתקוף את האיטלקים בעיר - בעיקר משפחות של סוחרים מוונציה, מגנואה ומפיזה. עשרות אלפי ונציאנים שישבו בה נהרגו, נכלאו או גורשו, ורכושם הוחרם - אירוע שהעלה את חמתה של הרפובליקה. על אף שהסחר חודש במהרה, העוינות בין המעצמות נותרה על כנה.ב-1295 שלח הדוג'ה פייטרו גראדניגו 68 ספינות לתקוף צי של גנואה באיסקנדרון (İskenderun, בטורקיה), וסכסוך זה הגיע ב-1299 עד לשילוח צי בן 100 ספינות שיתקוף את גנואה עצמה. הייתה זו המלחמה הראשונה עם גנואה, מבין שלוש: בין 1350 ל-1355 התחדשה המלחמה בגל נוסף, ובין 1378 ל-1381 נלחמה ונציה בגנואה בשלישית. על אף שבתחילה הובסה, בסופו של דבר הכתה ונציה את הצי הגנואי בקרב קיוג'ה (Chioggia) ב-21 ביוני 1380, על אף שהלחימה נמשכה עוד כשנה, והסתיימה פורמלית ב-8 באוגוסט 1381, אז חתמו ונציה וגנואה על הסכם השלום של טורינו. לכאורה לא נתן חוזה זה יתרון משמעותי לאף אחד מהצדדים, אך בפועל סיים את התחרות הארוכה בין ונציה לגנואה על הסחר הימי: אחריו לא הייתה עוד גנואה גורם משמעותי בסחר בים האדריאטי. ונציה נטלה מאימפריית גנואה את עמדת הכוח במזרח הים התיכון, אך גם שילמה מחיר גבוה: היא ויתרה על דרישותיה בדאלמטיה, הכירה בזכויות של גנואה על קפריסין והאי טנדוס (בוזג'אאדה) נקבע כאזור נייטרלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מפת הטריטוריות לחופי הים התיכון בסביבות שנת 1450. הטריטוריות הוונציאניות - בירוק בתחילת המאה ה-15 הרחיבו הוונציאנים את הרפובליקה לאזורים באיטליה ולאורך החוף הדאלמטי, מאיסטריה ועד אלבניה, שאותה רכשו ממלך נאפולי ב-1409 תמורת 100,000 דוקט בלבד. ונציה הציבה בדאלמטיה אצילים ששלטו במקום, בתגובה לאיומי ההתפשטות מצד ג'אן גלאצו ויסקונטי (Gian Galeazzo Visconti), דוכס מילאנו. שליטה בנתיבי הסחר היבשתיים מצפון-מזרח לוונציה הייתה חיונית לבטיחות המסחר. עד 1410 גדל הצי הוונציאני לכדי 3,300 ספינות, שנשאו 36,000 איש. הרפובליקה השתלטה על רוב ונטייה (השם הקדום של צפון-מזרח איטליה - כיום המחוזות ונטו ופריולי-ונציה ג'וליה), בכלל זה ערים חשובות כמו ורונה ופדובה.באותה שנה בא סופו של השלום עם העות'מאנים, ונפתחה בין האימפריות מלחמה שארכה חמש שנים. הסולטאן העות'מאני באיזיט השני מינה את האדמירל כמאל רייס, שתקף את לפנטו (נפפקטוס, כיום ביוון) בדרך היבשה, ובמקביל שלח צי גדול כדי לתמוך במתקפה גם בכוח ימי. הדוג'ה באותו זמן, אנטוניו גרימאני, לא היה איש צבא מנוסה אלא איש עסקים ודיפלומט, והוא הובס בקרב זונקיו (Zonchio), באוגוסט אותה שנה. היה זה הקרב הימי הראשון שבו השתמשו בתותחים על גבי הספינות. בדצמבר תקפו הוונציאנים את לפנטו בניסיון להחזיר לעצמם את השליטה בעיר, אך העות'מאנים זכו בה בחזרה. באוגוסט 1500, הפסידו שוב הוונציאנים בקרב מודון מול העות'מאנים. עד 1503 נפלו בידי הטורקים גם מודון (מתוני - Methoni) וקורון (קורוני - Koroni) שביוון, ערים שכונו בוונציה \"שתי עיני הרפובליקה\". ונציה בחרה להעדיף שלום על מלחמה, והכירה בכיבושי הטורקים.בתחילת המאה ה-15 חל שינוי הדרגתי בפעילותה ובאופיה של הרפובליקה. חשיבותם של שטחי הקרקע הסמוכים לוונציה, על היבשה, גדלה. אזורים אלה, שנקראו \"טרה פרמה\" (terra ferma - אדמה יציבה) הפכו אותה ממעצמה ימית בלבד, למעצמה אירופית שהיא גם בעלת טריטוריה ביבשת. הודות לחקלאות ולתעשייה שפותחו בטרה פרמה, חוזק בסיסה הכלכלי של הרפובליקה, שהסחר שלה עם הלבנט פחת. השמירה על טרה פרמה מכיבוש זר דרשה הקמה של צבא קבע יבשתי בן אלפי אנשים. שמירה על התנהגות לא תוקפנית ביבשת, בשילוב עם בניית ביצורים מודרניים, הקלו על ונציה לגייס ביבשה שכירי חרב רבים בעת צורך: ונציה הייתה מסוגלת לגייס כוחות רגלים גדולים מאוד, עד כ-10,000 איש, בהתראה קצרה, ובמלחמות ארוכות, גם הרבה יותר מכך: יותר מ-30,000 איש. בנוסף הקימה הרפובליקה מיליציות בטרה פרמה, שהתבססו על מקומיים והגיעו לכדי 20,000 איש, בעיקר לשימוש כחילות מצב. להם נוספו אחרי 1560 עוד 18,000 חיילים במושבות שמעבר לים.למשך מספר שנים אחרי 1503, הקרבות המשמעותיים היחידים באיטליה היו בין פירנצה לפיזה, וונציה נזהרה מיצירת סכסוכים מזוינים באזור. אולם, ב-1507 החלו להיאסף בגבולה הצפוני של הרפובליקה חיילים גרמאנים, כהכנה למסעו המתוכנן של מקסימיליאן הראשון, קיסר האימפריה הרומית הקדושה לרומא. הכוננות בצבאה של ונציה עלתה, ובמאי 1507 אושרה הגדלה של צבאות שכירי החרב ב-25%, במטרה לגייס עוד 10,000 איש תוך חודש. בסתיו החלו צבאות האפיפיור לחדור לרומאניה ואילו הגרמנים התרכזו בטרנטו. כוחות ונציאניים שנאספו על הדרך הראשית מאוסטריה לדרום גרמו לגרמאנים לשנות את נתיבם מזרחה, אבל כוח נוסף של 2,500 חיילים ונציאניים, בפיקודו של ברטולומאו ד'אלוויאנו, איגף אותם בהרים וניתק את הגרמאנים מבסיסם. הם תקפו את הגרמאנים בעמק ליד פייבה די קאדורה (Pieve di Cadore) והכו אותם שוק על ירך. התבוסה מנעה ממקסימיליאן מלהגן על עריו בגבולה המזרחי של ונציה ובפריולי, והרפובליקה כבשה תוך זמן קצר את פורדנונה (Pordenone), גוריציה, טריאסטה ופיומה (רייקה). ב-5 ביוני 1508 חתמו הצדדים על שביתת נשק.הניצחון על הגרמאנים היה מהגדולים שידעה הרפובליקה מזה שנים רבות. הוא חיזק את ביטחונם העצמי של הוונציאנים, אך אלה קנו להם אויב חדש - הקיסר, ונוצר מצב שבו כל שכנותיה של ונציה היו אויבות לה. לאחר הכרעת הגרמאנים החזיקה ונציה בצבא יבשה גדול ומנוסה שכלל בין היתר 8,000 אבירים עוטי שריון וכוחות רגלים נאמנים. צבא זה היה חזק דיו לעמוד מול כל אחת מיריבותיה של הרפובליקה, בנפרד, אך ב-15 בדצמבר 1508 חתמו יריבותיה של ונציה על הסכם ליגת קמבריי (League of Cambrai) ויצרו קואליציה חזקה כנגדה. היה זה אחד הקרבות החשובים במלחמות האיטלקיות. ונציה נחלה בקרב מפלה קשה וטראומטית, שעלתה לה באלפי אבידות. לאחר המפלה השתלטו הצרפתים על לומברדיה, כבשו את ברשה, קרמונה, קרמה וברגמו והגיעו עד ורונה. בשבוע האחרון של מאי החליטה ונציה לנסות לשכך את זעמו של האפיפיור, והעבירה את הערים הרומאניות פאאנצה (Faenza), רימיני, רוונה וצ'רביה (Cervia) תחת שלטונו. צבא ונציה, שניגף בברשה ואחר כך בפסקיירה, הגיע לוורונה כדי למנוע את נפילתה בידי הצרפתים, אך אנשי ורונה סירבו להכניס את החיילים לעיר. ב-25 במאי הצביע הסנאט בוונציה לתת לתושבי ורונה פטור קבוע מהמס על קמח, אך ללא הועיל: העיר נפלה בידי הצרפתים ב-2 ביוני. תוך זמן קצר איבדה ונציה את כל טרה פירמה, למעט השליטה בטרוויזו ובכמה כפרים בקרבת לגונת ונציה.לאחר התבוסה לליגת קמבריי התגברו הסכסוכים בין הסרניסימה לבין הטורקים. האי קפריסין, שהיה מדינה צלבנית (ממלכת קפריסין) עד שסופח לוונציה בפברואר 1489, הותקף על ידי הטורקים כבר באותה שנה. הם פשטו על חצי האי קרפס (Karpass) שבקפריסין, בזזו אותו, שבו תושבים ומכרו אותם לעבדות. הוונציאנים חפצו לכבוש מחדש את נחלותיהם, אך לאחר מפלת 1509 נמצאו במצב בעייתי: על אף היותם מעצמה ימית בעיקרה, לא נותר להם כוח ימי חזק דיו להתמודד לבדם עם צי מלחמה טורקי. ב-1537 כבש ח'יר א-דין \"ברברוסה\" כמה מאיי יוון שהיו בשליטה ונציאנית, ובהמשך תקף את קורפו, השמיד גידולים חקלאיים ושבה את רוב תושבי המקום. הוא צר על המבצר הוונציאני באי, אך זה היה מוגן היטב ועמד במצור. הטורקים החליטו לעזוב את האי, ותקפו את קלבריה. בספטמבר 1538 איגדו מספר מדינות את כוחותיהם בקורפו, במסגרת קואליציית \"הליגה הקדושה\" כנגד הטורקים. ארמדה שבה שולבו צי ונציאני, צי ספרדי, צי של האפיפיור פאולוס השלישי וצי של הקיסר קרל החמישי, יצאה לתקוף את \"ברברוסה\" בפרווזה (Prevesa) שבצפון יוון. בראש הצי המשולב עמד האדמירל אנדריאה דוריה, שהיה אז בן 72. המתקפה נכשלה, וב-1539 תקף הצי הטורקי את לימסול והרס אותה. בחששם מהאימפריה העות'מאנית המתחזקת, ביצרו הוונציאנים את קירניה, ניקוסיה ופמגוסטה (Famagusta), אך ערים רבות אחרות בקפריסין נפלו בידי הטורקים. באוקטובר 1540 חתמו הוונציאנים על הסכם שלום שבו שילמו לטורקים 300,000 דוקאט והכירו בבעלות הטורקים על הטריטוריות שכבשו ובהיותם בעלי זכות שווה לוונציאנים במימי הים האדריאטי. מנגד הבטיחה ונציה את חופש הסחר שלה לאלכסנדריה וביירות, וקיבלה רישיון גישה למספר ערים טורקיות, ביניהן קונסטנטינופול, גלאטה, גליפולי ולפנטו. בסיכום שלוש שנים של מאבק בטורקים, מחירו של הסכם זה היה גבוה מאוד עבור הוונציאנים. הוא הבטיח את שליטת הטורקים בים התיכון למשך יותר משלושים שנה - עד קרב לפנטו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חצי האי האיטלקי וסביבתו, שנת 1796. הטריטוריות הוונציאניות - בירוק בהיר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|\"העשרה\", בציורו של פרנצ'סקו אייץ מ-1867 אסיפת האזרחים (Concio) הייתה גוף בו נכללו כל אזרחי הרפובליקה ומתוכו נבחר הדוג'ה בין השנים 742 ל-1423. החל מ-1179 בחרו נציגים מתוך האסיפה ארבעים חברים אחרים כאלקטורים שיבחרו את הדוג'ה. המועצה הגדולה (Maggior Consiglio) הייתה הגוף השלטוני הרחב ביותר. היא כללה 480 חברים מבתי האב החשובים של הרפובליקה (\"משפחות הריאלטו\", על שם האזור במרכז העיר בו היו ממוקמים ארמונותיהם). למועצה לא היו סמכויות עצמאיות, אך כל החלטה של הדוג'ה הייתה חייבת לקבל את הסכמת חבריה. משנת 1297 הפכה החברות במועצה פריווילגיה שהוענקה כתואר אצולה שעבר בירושה, כלומר שלמועצה יכולים להבחר רק צאצאים של מי שכיהנו בה בערב. בכך נוצרה מערכת שושלתית והתבססה אליטה שלטונית שהגבילה מאד את הכניסה למוסדות ההשפעה. על מנת לרענן את שורות חברי המועצה הוגרלו ביום סנטה ברברה (17 בדצמבר) של שנת 1319 באקראי שלושים צעירים בני עשרים ומעלה לחברות במועצה. אולם מאז נותר זה מועדון סגור. בשנת 1646 נפתחה למשפחות סוחרים עשירות אפשרות לרכוש תואר אצולה עבור מאה אלף דוקט.  המועצה הקטנה (Minor Consiglio) או מועצת ששת היועצים לדוכס (sei consiglieri ducali) נוסדה ב-1175 וכללה שישה יועצים, אחד מכל רובע של ונציה. אורך הכהונה במועצה היה שמונה חודשים, היא יכלה להתחדש פעמיים או שלוש ולא ניתן היה לבחור נציג שכיהן כבר, אלא לאחר תקופת צינון של שנתיים. הדוג'ה יכול היה להתייעץ עם חברי המועצה, אך רק בנוכחותם של ארבעה חברים לפחות. החבר הבכיר ביותר במועצה (הקונסיליירי) כיהן כסגן הדוג'ה ומילא את מקומו בהעדרו או נבצרותו.הארבעים (Quarantia), \"מועצת הארבעים\" (Consiglio dei Quaranta) או \"בית המשפט העליון של הארבעים\" (Supremo Tribunale della Quarantia) היה מוסד שנוצר ב-1179 כאסיפה של ארבעים אלקטורים (בוחרים) שנועדו לבחירת הדוג'ה. הם-עצמם נבחרו על ידי נציגי אסיפת האזרחים. לאחר שביצעו את משימתם ובחרו בדוג'ה, נותרו הארבעים כרשות שופטת, ובפרט כבית משפט עליון. נוסף על כך כיהנו הארבעים כרשות מחוקקת, בסמכות שהואצלה עליהם על ידי המועצה הגדולה (שהארבעים היו גם חבריה מתוקף תפקידם). לאחר הרפורמה של 1297 נוסף למועצה תפקיד של אישור מינויים למועצה הגדולה אך סמכויות החקיקה שלה הועברו לסנאט. ב-1380, עם יצירת מועצות הזקנים (מועצות החכמים), ניטלו ממנה גם רוב סמכויות השיפוט. עם זאת, הארבעים נותרו אחראים על המטבעה, על הכנה ובקרה כלכלית על תוכניות ממשלתיות (שהוצעו או אושרו על ידי המועצה הגדולה) וכיהנו כרמה הגבוה ביותר בהיררכיה של בתי המשפט. כל חבר נבחר לשנה מבין חברי המועצה הגדולה והיה יכול להבחר לשנה נוספת. במקרה של העדרות או נבצרות יכלו חברי המועצה למנות ממלא מקום, כך שמספר החברים עמד על ארבעים בכל עת. מועצת הארבעים הייתה יכולה להציע הענקת תארי אצולה ונציאניים לאזרחים או לזרים.מועצת העשרה (Consiglio dei Dieci) או \"העשרה\" (Dei Dieci) נוסדה ב-1310, כתגובה למרד נגד הדוג'ה פייטרו גראדניגו. לאחר הכשלת המרד כינסה המועצה לידיה סמכויות חירום שהיו אמורות להיות זמניות, אך היוותה מאז למעשה את הגוף המנהל של הרפובליקה. המועצה הורכבה מעשרה חברים שנבחרו לתקופה של שנה על ידי חברי המועצה הגדולה. למעשה כללה המועצה 20 חברים, יחד עם הדוג'ה וחברי הסניוריה. בהחלטות מסויימות ניתן היה לזמן סנטורים נוספים (שיצרו את ה-zonta), אך היה זה צעד חריג, בפרט לאחר 1583. נאסר על בחירה מחודשת של חבר מכהן לכהונה נוספת, כן נאסר שיהיו במועצה שני חברים מאותה משפחה. מבין החברים נבחרו שלושה שכיהנו כיושבי-ראש (Capi). שלישיית יושבי הראש נבחרה לכהונה של חודש, במסגרתה הייתה נתונה במעצר בית בארמון הדוג'ה, על מנת למנוע שחיתות, שוחד ולחצים אחרים. מטרתה המוצהרת של המועצה עם כינונה הייתה שמירה על בטחון המדינה והסדר הציבורי ובפרט שמירה על השלטון מפני מרידות, הפיכות ושחיתות. מנעד עיסוקיה, שלא היה מוגבל, התרחב כך שעד 1457 עסקה המועצה למעשה בכל עניין שלטוני ברפובליקה. בפרט עסקה המועצה בכל עינייניה הצבאיים של הרפובליקה, בנושאי מודיעין ואכיפת חוק. ב נקשרה ל\"עשרה\" הילה של ראשי רשת ריגול פנימי וחיצוני ענפה. ב-1539 ייסדה המועצה מוסד לחקירות ומשפט (inquisitore) שכלל שלושה חברי מועצה שהיו ממונים על חקירה, משפט והענשה של חשודים בבגידה במדינה או איום על בטחונה. סמכותם של שלושת החברים לעניין זה הייתה כמעט בלתי מוגבלת. מן המאה ה-17 ואילך, בד בבד עם שקיעתה של ונציה, התרופפה גם שליטתה של מועצת העשרה והיא החלה להיות נגועה בעצמה בשחיתות ונפוטיזם.הסנאט (Senato) או, באופן רשמי מועצת המוזמנים (Consiglio dei Pregadi) היה הרשות המחוקקת הראשית של הרפובליקה. הסנאט כלל שישים חברים שנבחרו על ידי המועצה הגדולה על מנת לדון בנושאי מסחר, מיסוי, יחסי חוץ ובטחון. במאה ה-15 נוספו לדיונים מסויימים עד שישים חברים נוספים (zonta) ולישיבות הסנאט המורחבות יכלו להצטרף גם \"הארבעים\". שגרירים ומפקדי צבא בכירים היו סנטורים כפועל יוצא של משרתם (ex officio) מיום מינויים ועד שנה לאחר סיומה. הקוורום (מספר המשתתפים המינימלי להצבעה כשרה) היה 70 סנטורים. תקופת הכהונה הבסיסית של זנטור הייתה שנה אחת, אך ניתן היה לשוב ולהבחר ובאופן טיפוסי כיהו הסנטורים זמן רב בתפקידם, כך שהיוו את הגוף היציב וביותר ובעל הנסיון העשיר ביותר בין גופי מערכת השלטון. הגוף המלא או הקולגיו (Pien Collegio) היה הרשות המבצעת של הרפובליקה וכלל את חברי הסניוריה ונציגים מכל אחד מגופי מועצות החכמים. הגוף התכנס מדי יום בראשות הדוג'ה או סגנו (בהעדרו). סדר היום שלו נקבע על ידי חכמי המועצה. בפני הגוף הובאו דיווחים בשלל נושאים, הוא קיבל משלחות שונות והכין הצעות לדיון בסנאט (או, בנושאים רגישים של בטחון המדינה, לדיון על ידי העשרה).נציב סן-מרקו (Procuratore di San Marco) היה המינוי-לכל-החיים השני בחשיבותו אחרי הדוג'ה ואות הכבוד הגבוה ביותר שהעניקה הנהגת העיר לאחד מאזרחיה. לרוב היה מדובר באדם יחיד שמונה על ידי הדוג'ה, אך בין השנים 1231 ל-1442 מילאה את המשרה מועצה של תשעה, שמונו על ידי המועצה הגודלה. גרעין התפקיד היה ניהולה של בזיליקת סן מרקו, אולם החל מ-1269 כלל התפקיד גם הגנה על יתומים וחולי נפש והוצאה לפועל של צוואות. ארמון הנציבות (ששימש הן למשרדים והן לדירות שרד) הוא אחד מהמבנים המקיפים את כיכר סן מרקו. באופן כללי, מן המאה ה-15 ואילך, המועצה הגדולה, המועצה הקטנה, הסנאט ומועצת הארבעים נקראו יחדיו ה-Commune Veneciarum, מונח שהתייחס לממשל הונציאני כולו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"http://www.deremilitari.org/resources/articles/dotson1.htm 1420 - מוגדרים savi di terra ferma","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|כנסיית שנים-עשר השליחים שמאל|ממוזער|250px|פרסקו מחוץ לכנסייה המתאר את שנים עשר השליחים אוחזים בדגם של הכנסייה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אמיר ספאהיץ' (בבוסנית: Emir Spahić; נולד ב-18 באוגוסט 1980) הוא כדורגלן בוסני ממוצא מוסלמי, המשחק בעמדת הבלם. לזכותו של ספאהיץ' 94 הופעות במדי נבחרת בוסניה והרצגובינה, שם הוא שימש כקפטן הנבחרת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|350px|הפינה הדרום-מזרחית של בית הקברות. בין היתר נראים קבריהם של: הרב שך, הרב זבולון גרז, הרב פינחס שרייבר, הרב מיכל יהודה ליפקוביץ, הרב ראובן יוסף גרשונוביץ, הרב זלמן רוטברג, הרב נחום אבא גרוסברד והרב שלמה שמשון קרליץ","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|אברהם חמו (2014)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אברהם חמו (מס' 8, ראשון מימין בין השחקנים בשורה התחתונה).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1986 עמד חמו במוקד של דיון ציבורי שהתקיים לגבי בואו של כוכב הכדורסל האמריקאי, מייקל ריי ריצ'רדסון, שהושעה מליגת ה-NBA בגין שימוש בקוקאין. חמו התקשר ביוזמתו לריצ'רדסון בארצות הברית והציע לו להצטרף להפועל רמת גן שנחשבה באותן שנים כקבוצת צמרת. חמו הצהיר כי ריצ'רדסון יהיה תחת חסותו וכי הוא ערב לכך שלא יצרוך סמים בעת שהותו בישראל. בישראל קמה סערה זוטא והנושא הגיע לדיון בוועדות הכנסת שלא החליטו דבר בנושא. בסופו של דבר, הוציאה פיב\"א מכתב האוסר על ריצ'רדסון לשחק באירופה כיוון שנפלו פגמים בשחרורו מקבוצת חובבים מארצות הברית. חמו מינה את ריצ'רדסון כעוזרו בעת שאימן את הפועל רמת גן אך זה עזב את ישראל לאיטליה אחרי חצי שנה. לטענת ריצ'רדסון, הוא כיבד מאוד את חמו הן כמאמן והן כאדם ולא השתמש בסמים בעת שהותו בישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חמו הוא בוגר אוניברסיטת חיפה בסוציולוגיה ומדע המדינה ומוסמך בקרימינולוגיה מאוניברסיטת תל אביב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הנרי (אנרי) נפתלי אטלן (Henri Atlan; נולד ב-27 בדצמבר 1931 בבלידה, אלג'יריה) הוא ביופיזיקאי ופילוסוף, היה פרופסור ומנהל המחלקה לביופיזיקה רפואית באוניברסיטה העברית בירושלים ופרופסור באוניברסיטת פריז.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תזמורת הרדיו הפילהרמונית של הולנד (בהולנדית: Radio Filharmonisch Orkest) היא תזמורת רדיו הולנדית שמקום מושבה הקבוע הוא בהילוורסום. התזמורת פועלת בחסות \"המרכז לשידורי מוזיקה\" (Muziekcentrum van de Omroep), ארגון גג המאחד את מחלקות המוזיקה של תאגידי השידור השונים המסופחים לשידור הציבורי ההולנדי. אלברט ואן ראלטה ייסד את התזמורת ב-1945 וכיהן כמנצחה הראשון. מנצחיה הראשיים בעבר היו פאול ואן קמפן, ברנרד הייטינק, ז'אן פורנה, וילם ואן אוטרלו, הנס פונק וסרג'יו קומיסיונה. אדו דה וארט היה מנצח ראשי של הפילהרמונית משנת 1989 עד 2004 וכיום הוא מנצח כבוד. יאפ ואן זביידן התמנה למנצח ראשי ומנהל אמנותי בשנת 2005. ואן זביידן מיועד לפרוש ממשרת המנצח הראשי בשנת 2012, אז יינתן לו תואר מנצח אורח של כבוד (honorair gastdirigent). באוגוסט 2010 הכריזה התזמורת על מינוי מרקוס שטנץ למנצח הראשי השמיני שלה, מינוי שייכנס לתוק, בעונת 2012-13, בחוזה התחלתי לשלוש שנים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הקמת גרעיני שירות לאומי וגרעיני שנת שירות לפני צבא, הפועלים חברתית בשכונות נבחרות ברחבי הארץ. הגרעינים הללו נכנסו לאחר הקמתם תחת מחלקת הגשמה של בני עקיבא.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* גרעיני נחשון באתר בני עקיבא","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דייוויד סנפורד כהן (תעתיק שם משפחתו מאוית לחלופין גם כ\"קוהאן\"; באנגלית: David Sanford Kohan; נולד ב-16 באפריל 1964) הוא תסריטאי ומפיק טלוויזיה יהודי-אמריקאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר כתיבה ל-\"שנות הקסם\" ול-\"The Dennis Miller Show\", כהן הפיק את \"ויל וגרייס\", \"Boston Common\", \"בוקר טוב מיאמי\", \"Twins\" ו-\"Four Kings\", ביחד עם מקס מוצ'ניק. כהן זכה בפרס אמי וב-\"People's Choice Award\". הוא היה מועמד לפרס גלובוס הזהב.כהן ומוצ'ניק חברו יחד, ומיזגו את שמות המשפחה שלהם לשם KoMut - שמה שם חברת ההפקות שבבעלותם, אשר במסגרתה הופקו, בין השאר \"ויל וגרייס\" ו\"שטויות שאבא שלי אומר\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במשך מאות שנים נתפסה ההגירה באידיאל האמריקני המסורתי כדרך לתת מקלט לנרדפים וכן כמקור לכוח אדם שנדרש לשם פיתוח שטחי הספַר (frontier) הריקים של המערב. עם זאת, בסוף המאה ה-19 ותחילת המאה ה-20 החלו המהגרים להיתפס כעול כלכלי וחברתי וכסוכנים של אידאולוגיות המסוכנות לתרבות האמריקנית, לחברה האמריקנית וליסודות האידאולוגיים שעליהם מושתת הקיום האמריקני. מסוף המאה ה-19 הגיעו לארצות הברית מהגרים מדרום מזרח אסיה ומאירופה - בעיקר מדרום אירופה (איטליה והבלקן) וממזרח אירופה (הונגריה, פולין ופליטים יהודים מהפרעות ברוסיה ובאוקראינה). בעידן \"סוף הספַר\" כבר התמלא המערב ועל כן כבר לא יכול היה לשמש כשסתום ביטחון לקליטת כח האדם העודף במשק האמריקני. על כן התנגדו פועלים שכירים להכנסת כח עבודה זול ותחרותי למעגל דורשי העבודה, מה שעלול היה להביא לפיטוריהם או להורדה בתנאי עבודתם ובשכרם. מעסיקים ובעלי הון חשדו שמהגרים ייַבאו עמם רעיונות אנרכיסטיים וסוציאליסטים, בעיקר לאחר הצלחת המהפכה הבולשביקית ברוסיה. רבים בציבור האנגלו-סאקסי הפרוטסטנטי הלבן (ה-WASP) התנגדו להגירתם של ציבורים שונים מהם מבחינה אתנית: סלאבים ויהודים ממזרח אירופה, יוונים אורתודוקסים, אירים-קתולים, איטלקים-קתולים בעלי חזות ים תיכונית (ש-300,000 מהם היגרו לארצות הברית לאחר מלחמת העולם הראשונה) וכן סינים ויפנים, שהיו שונים באופן בולט בחזותם ובדתם. על רקע ההגירה הגדולה התחזקו ארגונים שהתנגדו לנוכחותם של שחורים, יהודים וקתולים בחברה האמריקנית, כגון הקו קלוקס קלאן (K.K.K.) וכן ארגונים מקומיים כגון ה-\"NATIVE SONS\" בסן פרנסיסקו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div dir=ltr>","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אבגני מיכלדזה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''רשמה סאוג'ני (באנגלית: Reshma Saujani''') היא עורכת דין ופוליטיקאית אמריקנית ממוצא הודי, והמייסדת של הארגון הטכנולוגי \"Girls Who Code\". בבחירות של 2010 עבור בית הנבחרים מטעם המפלגה הדמוקרטית, סאוג'ני הפסידה לחברת הקונגרס קרוליין ב. מלוני (19%-81%). סאוג'ני הייתה האמריקנית ממוצא הודי הראשונה שהתמודדה בבחירות לקונגרס. היא הייתה מועמדת מטעם המפלגה הדמוקרטית לפרקליטות ניו יורק בשנת 2013, והגיעה שלישית במירוץ.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאוג'ני עבדה במשרד עורכי הדין דייוויד פולק וורדוול, בו שימשה כעורכת דין מטעם ההגנה בתיקים של הונאה בניירות ערך בנוסף שירתה על בסיס פרו בונו בתיקים ציבוריים. בשנת 2005 היא הצטרפה לחברת ההשקעות קארט אסאט (Carret Asset Management). לאחר שעזבה, בעלי החברה הואשם בעבירות הונאה בנקאיות, והתברר שפעילות זו התרחשה, בין היתר, בזמן כהונתה של סאוג'מי בחברה. מאוחר יותר, סאוג'מה סיפרה לעיתונות שלא ידעה דבר על התנהגות לא חוקית שהתנהלה בחברת קארט. בהמשך הקריירה שלה, היא הצטרפה לחברת בלו וויב (Blue Wave Partners Management), חברת בת של קארלייל גרופ (The Carlyle Group), חברת הנכסים הבינלאומית המתמחה בקרנות השקעות פרטיות. ב\"בלו וויב\", קרן השקעות מרובת אסטרטגיות, היא שימשה כשותפה במועצה ושימש כיועצת המשפטית הראשית. לאחר המשבר הכלכלי העולמי של 2008 הקרן נסגרה. זמן קצר לפני שרצה לבחירות לקונגרס היא שימשה כיועצת המשפטית המחוזית של בית ההשקעות האמריקני המוביל פורטרס (Fortress Investment Group, LLC). ב-2012 היא הקימה את העמותה Girls Who Code, ארגון ללא מטרות רווח הפועל על מנת לצמצם את הפערים המגדריים בסביבה טכנולוגית. סאוג'ני מופיע תרמה בעבר לאתרים הפינגטון פוסט (The Huffington Post) ו-\"WNYC\", ומופיעה במגוון תוכניות אקטואליה ובערוצי חדשות, כגון NY1, MSNBC, FOX ו-CNBC.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאוג'ני הקימה את קבוצת \"דרום-אסייתים למען קארי\" במהלך הבחירות לנשיאות של 2004. סאוג'ני הייתה חברת דירקטוריון הלאומי הפיננסי עבור הילרי קילנטון במהלך קמפיין הבחירות שלה ב-2008. לאחר הבחירות המקדימות היא קיבלה את תפקיד סגנית ליו\"ר המשלחת בניו יורק של הבחירות הלאומיות של המפלגה הדמוקרטית בדנבר. בספטמבר 2011, חברת המדיה האמריקנית סיטי הול (City Hall), הכניסה אותה לרשימת ה\"40 מתחת ל-40\" שדירגה את 40 הנשים הצעירות בעלות ההשפעה הגדולה ביותר בניו יורק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאוג'ני התמודדה לתפקיד הנציגות של המפלגה הדמוקרטית מול קארוליין מאלוני (Carolyn B. Maloney) בבחירות לבית הנבחרים של 2010. עבודתה המוקדמת הקשורה לחברות המתמחות ב-וול סטריט היוותה מכשול לאמינותה מצד הבוחרים והתקבלה בפקפוק. סאוג'ני זכתה לתמיכתו של ג'ק דורסי, יו\"ר החברה טוויטר וממקימיה, רנדי צוקרברג, אחותו של מייסד פייסבוק, מארק צוקרברג, אלקסיס מיינבנק, ממייסדי גילט גרופ (Gilt Groupe), חברת ה-e-commerce שמתמחה בקניות ברשת וכריס הוגס, מייסד שותף של פייסבוק. סאוג'ני הובילה את גיוס הכספים למסע הבחירות בשלהי 2009 ביחס של כמעט 2 ל-1 לטובתה, וקאלוני חדלה לגייס כספים בעקבות מוות בלתי צפוי של בעלה, קליפטון מאלוני בתאונה במהלך טיפוס הרים בהימלאיה. סאוג'ני המשיכה לקבל תמיכה ממגייסים פוליטיים ועסקיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-2013 התמודדה סאוג'ני לתפקיד נציבת תלונות הציבור בניו יורק (New York Public Advocate), והגיעה למקום שלישי. היא שירתה בעבר כסגנית נציב תלונות הציבור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"את הרעיון לארגון Girls Who Code הגתה סאוג'ני בזמן שרצה לבחירות לקונגרס ב-2010. כאשר ביקרה בבתי ספר במהלך מסע הבחירות, היא ראתה שהכיתות למדעי המחשב מלאות בבנים. היא החליטה שמחובתה לסייע לסגור את הפערים המגדריים בתחום הטכנולוגיה, וב-2012 יסדה את תוכנית לימודית בה תלמידות יכולות ללמוד עיצוב אתרים, רובוטיקה, ותכנות. בקורס הראשון השתתפו כ-20 תלמידות, ועד סוף 2014 המספר צמח ל-3,000, וממשיך לגדול. ישנם כבר יותר מ-150 סניפי Girls Who Code ברחבי ארצות הברית, והתוכנית שמה למטרה ללמד מיליון ילדות לתכנת עד שנת 2020. כ-95% מבוגרות הקורסים של העמותה ממשיכות ללימודי מדעי המחשב באוניברסיטה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאוג'ני כתבה ספר בשם \"נשים שלא מחכות בתור: שברו את תקרת הזכוכית, הנהיגו את הדרך\" (Women who don't wait in line) שפורסם בשנת 2013.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאוג'ני נשואה ליזם ניהאל מאטה (Nihal Mehta), שותף בחברת הסטארט אפ השיווקית LocalResponse. כמו כן, סאוג'ני מאמינה בהינדואיזם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* התוכנית הטכנולוגית של סאוג'ני, באתר הוול סטריט ג'ורנל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רוסלן איברהים אבישוב (באזרית: Ruslan Abışov; נולד ב-10 באוקטובר 1987) הוא כדורגלן אזרי המשחק בנפטצ'י באקו בעמדת הבלם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ויל הארד (באנגלית: Will Hurd; נולד ב-19 באוגוסט 1977) הוא פוליטיקאי אמריקאי חבר המפלגה הרפובליקנית. מכהן כנציג מחוז 23 של מדינת טקסס בבית הנבחרים של ארצות הברית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הארד נולד וגדל בסן אנטוניו שבטקסס. אביו בוב הוא אפרו-אמריקאי שעבד כסוכן נסיעות ואמו מרי אליס לבנה. בשנת 2000 סיים לימודי תואר ראשון במדעי המחשב באוניברסיטת טקסס A&M. בתקופת הלימודים עמד בראש אגודת הסטודנטים. הוא זכה לתשומת לב ציבורית, כשהוביל את שיקום הקמפוס והסטודנטים האבלים בעקבות אסון בו נהרגו 12 סטודנטים ועשרות נפצעו, במהלך אירוע באוניברסיטה ב-1999. בהמלצת רוברט גייטס התקבל ועבר הכשרה ב-CIA. בעקבות פיגועי 11 בספטמבר 2001, הועבר ליחידה מיוחדת ללוחמה בטרור שהוקמה במטרה לאסוף מודיעין באפגניסטן. למד אורדו ועבד במשך כעשור כקצין מבצעים וסוכן חשאי ב-CIA. בין השאר שירת במזרח התיכון ובדרום אסיה והיה אחראי על הסוכנים החשאיים של ה-CIA באפגניסטן. כמו כן סייע במאמצים הומניטריים בהודו בעקבות רעידת האדמה והצונמי באוקיינוס ההודי, ובפקיסטן לאחר רעידת האדמה בקשמיר. לאחר שירותו שימש יועץ בכיר לחברת ביטחון סייבר ויועץ אסטרטגי לעסקים בתחום הכניסה לשווקים גלובליים.הארד ציין כי החליט להיכנס לחיים הפוליטיים לאחר שנחשף לבורות של פוליטיקאים בתדריכים שנתן להם במהלך שירותו ב-CIA. ב-2010 התמודד ללא הצלחה בבחירות המקדימות של המפלגה הרפובליקנית למושב המחוז ה-23 בבית הנבחרים של ארצות הברית. ב-2014 זכה בבחירות לאחר שגבר ברוב דחוק על המועמד המכהן מהמפלגה הדמוקרטית פיט גאלגו. בחירתו נחשבה כהפתעה על רקע היותו רפובליקני וממוצא אמריקאי אפריקאי במחוז המאוכלס ברובו באוכלוסייה היספנית. ב-2016 נבחר לתקופת כהונה נוספת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:אנשי ה-CIA","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קלוואן (באוקראינית: Клевань; בפולנית: Klewań) היא עיירה במחוז רובנו, שבמערב אוקראינה, על גדת נהר סטובלה, בה התקיימה עד השואה קהילה יהודית גדולה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרופסור נורית גוברין, \" כולנו אחרים\", בכתב העת \"מאזנים\" פז, תשע\"ג, עמ' 2־4.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יולימאר רוחאס (בספרדית: Yulimar Rojas; נולדה ב-21 באוקטובר 1995) היא אתלטית מונצואלה, סגנית האלופה האולימפית (ריו דה ז'ניירו 2016), אלופת העולם (לונדון 2017) ופעמיים רצופות אלופת העולם באולם (פורטלנד 2016, ברמינגהאם 2018) בקפיצה משולשת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* יולימאר רוחאס באתר אולימפיאדת ריו דה ז'ניירו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מטוס האנטונוב An-32 הוא מטוס תובלה צבאי בעל שני מנועי טורבו-פרופ. המטוס הוא שדרוג של מטוס האנטונוב An-26. המטוס תוכנן כך שיוכל להתמודד עם מצבי מזג אוויר קשים. מיקום המנועים על הכנפיים אפשר את הגדלת רדיוס הפרופלורים כך שהמנועים ייצרו פי-2 כוח מאשר ב-אנטונוב An-26. המטוס ממשיך להיות מיוצר עד היום וכבר נבנו 361 יחידות ממנו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מִין סוּן (בסינית מסורתית: 閔損, בסינית מפושטת: 闵损, בפין-יין: Mǐn Sǔn. 536–487? לפנה\"ס), ידוע גם בכינוי הכבוד דְזְה צְ'ייֵן (סינית: 子騫, פין-יין: Zi Qian, ווייד-ג'יילס: Tzu-ch'ien), היה אחד מהתלמידים הבולטים ביותר של קונפוציוס. קונפוציוס החשיב אותו שני באיכותו רק ליֵן חְווֵי, ושיבח אותו על כיבוד ההורים שלו. אחד הפרקים בטקסט הקונפוציאני \"עשרים וארבעה כיבודי הורים\" מביא את סיפורו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|333x333 פיקסלים|פסל הממחיש את סיפורו של מִין סוּן ב\"עשרים וארבעה מופתים של כיבוד הורים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250x250 פיקסלים|קבר לציון מִין  דְזְה-צְ'ייֵן בגִ'ינְאָן עם שני צבי בִּישִׂי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"צאצאים של מִין סוּן החזיקו בתואר \"דוקטור לחמש הקלאסיקות\" (五經博士; Wǔjīng Bóshì).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* (בסינית)<span id=\"cxCITEREFHan2010\" tabindex=\"0\">. <span dir=\"auto\" id=\"cxCITEREFHan2010\" tabindex=\"0\">Beijing <span id=\"cxCITEREFHan2010\" tabindex=\"0\">: <span dir=\"auto\" id=\"cxCITEREFHan2010\" tabindex=\"0\">Zhonghua Book Company <span id=\"cxCITEREFHan2010\" tabindex=\"0\">. ISBN 978-7-101-07272-3<span id=\"cxCITEREFHan2010\" tabindex=\"0\">. <span title=\"ctx_ver=Z39.88-2004&rfr_id=info%3Asid%2Fhe.wikipedia.org%3A%D7%9E%D7%99%D7%9F+%D7%A1%D7%95%D7%9F&rft.atitle=%3Cspan+dir%3D%22auto%22%3EBiographies+of+Disciples+of+Confucius%3C%2Fspan%3E&rft.au=Han%2C+Zhaoqi&rft.aufirst=Zhaoqi&rft.aulast=Han&rft.btitle=Shiji+%28%E5%8F%B2%E8%AE%B0%29&rft.date=2010&rft.genre=bookitem&rft.isbn=978-7-101-07272-3&rft.place=%3Cspan+dir%3D%22auto%22%3EBeijing%3C%2Fspan%3E&rft.pub=%3Cspan+dir%3D%22auto%22%3EZhonghua+Book+Company%3C%2Fspan%3E&rft_val_fmt=info%3Aofi%2Ffmt%3Akev%3Amtx%3Abook\" class=\"Z3988\" id=\"cxCITEREFHan2010\" tabindex=\"0\"> קטגוריה:ציטוט מקור בשפה זרה (סינית)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הוגו מייקסנר פון זווינשטאם (בגרמנית: Hugo Meixner von Zweienstamm; 1 בפברואר 1858 - יולי 1951) היה גנרל בצבא האוסטרו-הונגרי אשר פיקד על כוחות במלחמת העולם הראשונה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"3sat הוא ערוץ טלוויזיה ציבורי שמשדר בשפה הגרמנית ומופץ ללא תשלום. הערוץ מופעל על ידי ZDF, ORF, ה-SRG SSR ו-ARD. המפעיל הבולט של הערוץ הוא ה-ZDF, ושידורי התחנה מתבצעים ממשרדי ZDF.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"3sat הוקם על מנת לשדר תוכניות תרבות, במקור דרך השידור בלוויין. הערוץ נוסד על ידי ה-ZDF הגרמני, ה-ORF האוסטרי, ו-SRG SSR משווייץ. ZDF מוביל את השידורים אך ההחלטות מתקבלות במשותף על ידי הקואופרטיב. בשנת 1990, DFF, ארגון שידור בגרמניה המזרחית הפך לחבר בקואופרטיב ונשקל שינוי שם של הערוץ ל-4sat, אך לבסוף הוחלט להותיר את השם הקודם על כנו. ב-31 בדצמבר 1991 בוטלה חברותו של DFF כחלק מפירוק הארגון, בהתאם לחוקי האיחוד הגרמני. ב-1 בדצמבר 1993 הצטרף לקואופרטיב ARD, כשותף. זאת בעקבות הקמת ערוץ הלוויין של ARD, שנקרא Eins Plus. ב-2003 היה ערוץ 3sat זמין בקרב 40 מיליון משקי בית בגרמניה, אוסטריה ושווייץ, וב-85.5 מיליון משקי בית ברחבי אירופה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מאז 30 באפריל 2012 זמין הערוץ גם בפורמט HDTV, עם זאת בערוץ הודיעו מראש כי לא ניתן יהיה לשדר תוכן ב-HD בתחילת 2013 בשל עבודות השיקום. עד אז, בכל התוכניות ניתן היה לצפות באיכות HD, גם אם התוכן היה זמין באיכות זו. לאחר המעבר לפורמט תמונה של 720p שהושלם בראשית יוני 2013, הערוץ מסוגל לשדר תוכן בהפרדה גבוהה. מאז 30 ביוני 2015, כחלק מהפסקת השידורים האנלוגיים ברשת הכבלים של Unitymedia, גם ערוץ 3sat HD משודר גם הוא.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ECO - מגזין עסקים שווייצרי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|תהלוכת אחד במאי במומבאי, הודו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|דיוקנותיהם של סטלין ולנין נישאים בחוצות תל אביב באחד במאי 1949. סיסמה על הרכב: הלאה מחרחרי המהפכה האימפריאליסטית! ראשיתו של \"אחד במאי\" בהפגנה שהתקיימה בעיר טורונטו שבקנדה ב-15 באפריל 1872. את ההפגנה ארגנה פדרציה של איגודי עובדים בטורונטו בדרישה לשחרר ממעצר 24 פועלי דפוס שהנהיגו שביתה במטרה להגביל את יום העבודה ל-9 שעות. כיוון שהתאגדות עובדים ושביתות נחשבו אז בלתי חוקיות, הם נעצרו. הפדרציה של איגודי העובדים בטורונטו (Toronto Trades Assembly) ניצלה את האירוע לארגון הפגנה למען זכויות העובדים והגבלת יום העבודה. ההפגנה נקבעה לחג ההודיה הקנדי (שנחוג אז בתאריך שונה מהמקובל היום בקנדה).ב-1884, בעקבות המאבק המוצלח בקנדה, קבעה הפדרציה של ארגוני העובדים בארצות הברית (Federation of Organized Trades and Labor Unions) את 1 במאי 1886 כמעין אולטימטום בדרישה להגביל את יום העבודה ל-8 שעות. כיוון שדרישת איגודי העובדים האמריקניים לא נענתה עד לתאריך שקבעו, הם פתחו בשביתה כללית. ב-4 במאי 1886, בעיר שיקגו הידרדרו ההפגנות שליוו את השביתה למהומות, שבהן נהרגו פועלים מפגינים ושוטרים. מהומות אלה מכונות \"מהומות היימרקט\". בעקבות ההפגנות, שהסתיימו במותם של כ-60 מפגינים ו-7 שוטרים, הפכה התנועה הסוציאליסטית את הדגל האדום לסמלה הרשמי, לזכר \"דם מעמד הפועלים שנשפך\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בפינלנד נחוג ב-1 במאי \"ואפו\" (Vappu), שהוא חג האביב, העובדים והסטודנטים. ברבות ממדינות המערב, ובהן ישראל, נהוג היה לציין את 1 במאי בצעדות המוניות שארגנו איגודי העובדים. דווקא בארצות הברית, שממנה מקורו, הוא לא מצוין, ובמקומו נקבע \"יום העבודה\" ליום שני הראשון בחודש ספטמבר. גם בקנדה, ניו זילנד ובאוסטרליה נקבעו בסופו של דבר מועדים אחרים לציון \"יום העבודה\". בבריטניה נהוג יום חופשה (Bank Holiday) ביום שני הראשון של חודש מאי, אולם הוא אינו מוגדר באופן רשמי כ\"יום העבודה\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Flickr - Government Press Office (GPO) - Youth Organizations in May Day Parade.jpg|250px|ממוזער|שמאל|אחד במאי בתל אביב המנדטורית, 1947]] שמאל|ממוזער|250px|תהלוכת הנוער העובד באחד במאי בשנות החמישים שמאל|ממוזער|250px|תהלוכת הנוער העובד והלומד באחד במאי בשנת 2011 - בסימן 90 שנים ל[[ההסתדרות|הסתדרות]] שמאל|ממוזער|250px|הפגנת אחד במאי בישראל 2009 שמאל|ממוזער|250px|עצרת אחד במאי השנתית של מק\"י וחד\"ש בנצרת שמאל|ממוזער|250px|עצרת אחד במאי בשנת 2012 בהשתתפות תנועות הנוער בבית הסתדרות ברחוב ארלוזורוב בתל אביב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|200px|במחנה אליהו (דורה) בנתניה, 1948","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|250px|לסקוב (משמאל) בחברת קציני צה\"ל הבכירים בעת מלחמת סיני: מפקד חיל האוויר דן טולקובסקי, ומפקד פיקוד הדרום, אסף שמחוני","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Jenka Ratne and Michael Shore in 1959 at Israel Defense Prize Ceremony, with David Ben-Gurion and Haim Laskov.jpg|שמאל|ממוזער|250px|חיים לסקוב (שני מימין), בטקס הענקת פרס ביטחון ישראל בשנת 1959. לצדו (מימין לשמאל): ג'נקה רטנר דוד בן-גוריון ומיכאל שור]] שמאל|ממוזער|250px|רא\"ל חיים לסקוב, שני משמאל עם רעייתו שולמית, מאיר עמית לשמאלו וגנרלים צרפתיםשמאל|ממוזער|250px|יער חיים לסקוב בלטרון","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|150px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|הפרסום הראשון של מסקנות ועדת קינג-קריין ב-1922 בכתב העת Editor & Publisher ועדת קינג-קריין (באנגלית: King-Crane Commission) הייתה ועדת בדיקה שנשלחה על ידי הנשיא וודרו וילסון לפי החלטת חבר הלאומים לבחון אפשרות שהמנדט על ארץ ישראל וסוריה ימסר בידי ארצות הברית ולא בידי בריטניה וצרפת. הוועדה מונתה גם לבדוק האם יש להקים מדינה ארמנית, והאם מדינה זו צריכה להיווצר תחת מנדט של ארצות הברית. בשל העובדה שדו\"ח הוועדה הושלם לאחר שווילסון לקה בשבץ מוחי וחדל לתפקד, ובשל החלטת מחלקת המדינה שפרסום הדו\"ח אינו עולה בקנה אחד עם האינטרס הציבורי, נגנז הדו\"ח עם הגשתו ב-28.8.1919 והתגלה ופורסם רק ב-1922 על ידי כתב העת Editor & Publisher.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|left|ועדת קינג-קריין","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Editor and Publisher, vol. 55 no. 27 pp. 1-18, December 2, 1922","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דו\"ח קינג-קריין","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|מרכבתו המוזהבת של הלורד ראש העיר ממוזער|200px|מוזיאון העיר לונדון. מוזיאון לונדון (באנגלית: Museum of London) מתעד את ההיסטוריה של לונדון החל מהתקופה הפלאוליתית ועד ימינו. המוזיאון נמצא במרכז הסיטי של לונדון, בקרבת קתדרלת סנט פול.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מנהל המוזיאון מתקופת הקמתו ועד 1997 היה מקס הבדיץ' (Max Hebditch). בשנת 1997 מונה סיימון תורלי (Simon Thurley) כמנהל המוזיאון. מנהל המוזיאון הנוכחי הוא פרופסור ג'ק לומן (Jack Lohman).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2004 החל שדרוג של גלריות המוזיאון תוך כוונה להפוך את התצוגות לתצוגות אינטראקטיביות. במסגרת השיפוץ שודרגה הגלריה הפרהיסטורית הנקראת \"לונדון שקדמה ללונדון\" (London Before London) וגלריית ימי הביניים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר UntoldLondon המנוהל על ידי המוזיאון","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אלכסנדר פריי (בגרמנית: Alexander Frei; נולד ב-15 ביולי 1979 בבזל) הוא כדורגלן עבר שווייצרי ששיחק בעמדת החלוץ, והוא מלך השערים של נבחרת שווייץ בכל הזמנים עם 42 כיבושים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טייפודונג־2 אן TD-2 (בקוריאנית: 대포동 2호, בעברית: \"תותח גדול\") הוא הכינוי שניתן לטיל בליסטי תלת־שלבי תוצרת קוריאה הצפונית. קדם לו הטייפודונג־1. מעט ידוע על תכנון הטיל. ב־5 ביולי 2006 דווח כי צפון קוריאה ביצעה ניסוי טיסה של הטיל, ועל־פי דיווחים ראשוניים, הטיל כשל לאחר 35–40 שניות לאחר השיגור, והתרסק לתוך הים. על־פי דיווח של NBC תוכנן שיגור של טיל שני וייתכן שלישי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על־פי קים קיל סאן, עובד לשעבר במחלקת הפרסומים של אחד ממרכזי המחקר החשובים של צפון קוריאה, צפון קוריאה החלה בפיתוח הטיל ב־1987. מעט מידע על המפרט הטכני של הטיל נחשפו לציבור, אפילו השם \"טייפודונג־2\" הוא כינוי שניתן על ידי סוכנויות מחוץ לקוריאה הצפונית למה שמאמינים שהוא היורש של הטייפודונג־1. השלב הראשון של הטייפודונג־2 ככל הנראה עושה שימוש בנגזרת של מנוע דלק נוזלי (דלק TM-185 ומחמצן AK-27I), והשלב השני ככל הנראה משתמש בטיל הרודונג. תלוי בטווח, המשקל המוערך של ראש הקרב נע בין 700-1,000 ק\"ג לטווחים קצרים, מה שהופך אותו מתאים לנשיאת ראש קרב קונבנציונלי או בלתי קונבנציונלי, כמו גם לווין. בטווח המרבי שלו, הטייפודונג־2 יכול על־פי הערכות לשאת ראש קרב של במשקל קטן מ־500 ק\"ג. צפון קוריאה טרם הציגה יכולת לייצור רכב לכניסה מחדש לאטמוספירה שעובד. קיימים ספקות לגבי היכולת של הטייפודונג־2 לשאת נשק במדויק בעתיד הקרוב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ארל ג'וזף סמית' השלישי המכונה ג'יי אר סמית' (באנגלית: Earl Joseph \"J. R.\" Smith III'''; נולד ב-9 בספטמבר 1985 בניו ג'רזי) הוא כדורסלן אמריקאי המשחק בעמדת הקלע בקבוצת קליבלנד קאבלירס מליגת ה-NBA.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בסיום לימודיו התיכוניים החליט סמית' לוותר על לימודי הקולג' שלו ונרשם לדראפט ה-NBA ישר מהתיכון. בדראפט אותה שנה, נבחר סמית' במקום ה-18 על ידי הניו אורלינס הורנטס והיה לאחד מתשעה שחקנים שנבחרו ישר מן התיכון אותה שנה. אחיו כריס סמית' הוא כדורסלן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעונת הרוקי שלו עם ההורנטס, עונת 2004/2005, רשם סמית' ממוצעים של 10.3 נקודות, 2 ריבאונדים ו-1.9 אסיסטים למשחק ב-77 המשחקים בהם שותף, מהם 56 בחמישייה. הוא השתתף בתחרות ההטבעות בשבוע האולסטאר של 2005 שם סיים במקום השלישי אחרי אמארה סטודמאייר והזוכה ג'וש סמית'. ג'יי אר סמית' נבחר לרוקי החודש במערב בשלושה חודשים רצופים: ינואר, פברואר ומרץ 2005. את העונה סיימו ההורנטס עם 18 ניצחונות בלבד ולא העפילו לפלייאוף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-16 בדצמבר 2006, במהלך משחק מול הניו יורק ניקס, היה סמית' חלק מקטטה שפרצה לאחר עבירה קשה שביצע שחקן הניקס מארדי קולינס נגד סמית'. בעקבות הקטטה הורחקו שבעה שחקנים משתי הקבוצות, כאשר סמית' עצמו הורחק לעשרה משחקים. בהמשך העונה הושבת סמית' לכמה שבועות בעקבות קרע במניסקוס. את העונה הוא סיים עם ממוצעים של 13 נקודות, 2.3 ריבאונדים ו-1.4 אסיסטים ודנוור סיימה במקום השישי המוליך לפלייאוף. ביוני 2007, היה סמית' מעורב בתאונת דרכים, כאשר נהג ברכבו יחד עם חברו אנדרה בל ברחובות ניו ג'רזי, וגרם לתאונת דרכים משלא ציית לתמרור עצור. חברו של סמית' מת מפצעיו יומיים לאחר התאונה. ביוני 2009 הודה סמית' באחריות לתאונה ובית המשפט קבע עונש של 90 יום בכלא כש-60 מתוכם יכולים להיות מומרים ב-500 שעות תרומה לקהילה. ב-31 ביולי 2007 שוחרר סמית' מהכלא לאחר ששהה בו 24 ימים. ב-5 באוגוסט הודיע ה-NBA על השעיה של סמית' משבעה משחקים בעקבות אשמתו בתאונה ב-2007.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במהלך השביתה בליגת ה-NBA, חתם סמית' בג'ג'יאנג גולדן בולס מהליגה הסינית למשך שנה. סמית' היה הקלע המוביל בעונה זו בליגה ונבחר בחמישייה במשחק האולסטאר הסיני אך לא פתח בשל מה שכונה \"סיבות אישיות\". ב-1 בפברואר 2012 הוא קלע 60 נקודות מהספסל בניצחון קבוצתו על קינגדאו איגלס. למרות הצלחתו האישית סמית' לא הצליח להוביל את ג'ג'יאנג לפלייאוף, והקבוצה סיימה את העונה ב-12 בפברואר. חמישה ימים אחר כך חתם סמית' בניו יורק ניקס. לאחר ששב לארצות הברית, השמיעו בג'ג'יאנג טענות לפיהן בתקופתו בקבוצה נעדר סמית' מאימונים ועבר על תקנון המשמעת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באמצע עונת חזר סמית' ל-NBA וחתם בניו יורק ניקס שם שב לשתף פעולה עם הפורוורד כרמלו אנתוני איתו שיחק גם בדנוור. בסך הכל שיחק סמית' בעונה זו 35 משחקים בהם קלע 12.5 נקודות. הקבוצה העפילה לפלייאוף אך הפסידה בסיבוב הראשון 4-1 בסדרה מול מיאמי. בקיץ 2012 האריך סמית' את חוזהו בניקס. בעונתו השנייה בקבוצה, עונת, הפך סמית' לכוח עזר משמעותי עבור הניקס. הוא שיחק ב-80 משחקים, כולם מהספסל, וקלע 18.1 נקודות, בנוסף ל-5.3 ריבאונדים ו-2.7 אסיסטים. בעונה זו זכה סמית' בפרס השחקן השישי של העונה ב-NBA. הניקס סיימו במקום השני במזרח, ניצחו את בוסטון סלטיקס בסיבוב הראשון של הפלייאוף אך הפסידו לאינדיאנה פייסרס בסיבוב השני.בספטמבר 2013 הושעה סמית' על ידי ה-NBA מחמישה משחקים בעקבות הפרת התוכנית נגד הסמים של הליגה. ההשעיה החלה לאחר שהחלים סמית' מניתוח בברכו. בינואר 2014, לאחר שנתפס סמית' כשהוא מתיר את שרוכי הנעליים של יריביו בהזדמנויות שונות, נקנס סמית' ב-50,000$ על התנהגות בלתי ספורטיבית על ידי ה-NBA. ב-6 באפריל 2014 רשם סמית' שיא NBA לאחר שרשם במשחק אחד 22 זריקות מעבר לקו השלוש, מהן עשר זריקות נכנסו וקבעו שיא מועדון עבור הניקס לשלשות לשחקן במשחק אחד. בסך הכל קלע סמית' 14.5 נקודות, הוריד 4 ריבאונדים ומסר 3 אסיסטים, אך הניקס סיימו במקום התשיעי ולא העפילו לפלייאוף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרופיל השחקן באתר ה-NBA קטגוריה:שחקני כדורסל תיכונים שנבחרו בדראפט ה-NBA","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|קבר שמריה גוטמן בנען|287x287px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* גמלא: החפירות בשמונה העונות הראשונות, תל אביב: הקיבוץ המאוחד, תשמ\"ה. שמאל|ממוזער|מחנה החפירות ב[[אוהל|אהלים של שמריהו גוטמן למרגלות גמלא|318x318px]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הקרמלין בקאזאן (רוסית: Казанский Кремль, טטרית: Qazan Kremle) הוא המבצר המרכזי בעיר קאזאן ברוסיה ומשמש כיום כמרכז השלטוני של רפובליקת טטרסטן. הקרמלין הוא מכלול מורכב ויחיד במינו של ארכאולוגיה, היסטוריה, תכנון עירוני ואדריכלות. התפתחותו החלה בתקופה הטרום מונגולית במאה ה-10, ונמשכת עד היום, אגב השפעה של האדריכלות הבולגרית והטטרית, אדריכלות אורדת הזהב, השפעה איטלקית, רוסית ומודרנית. ייחוד נוסף של המכלול הוא בכך שהוא ניצב בקצה צפון-מערבי של אזור השפעת האסלאם, במקום בו זה פוגש בסגנון פסקוב באדריכלות הרוסית. בשל כל אלה הוכרז הקרמלין של קאזאן כאתר מורשת עולמית בשנת 2000.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מרכז|ממוזער|750px|הביצורים והשערים: 1. שער ספאסקי (הגואל); 2. המגדל העגול הדרום-מערבי; 3. שער ומגדל ההשתנות; 4. שרידי המגדל רב-הצלעות; 5. המגדל חסר השם; 6. המגדל הצפון-מערבי; 7. שער ומגדל טייניצקאיה; 8. המגדל הצפוני; 9. שער ומגדל הגאולה; 10. המגדל הצפון-מזרחי; 11. שער ומגדל דמיטרוב; 12. מגדל מועצת הכנסייה; 13. המגדל הדרום-מזרחי. [[קובץ:Kazan church in Kremlin.jpg|ממוזער|200px|קתדרלת הבשורה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|שמאל|מבט על המגדל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מגדל סיימביקה (Башня Сююмбикэ ;Söyembikä manarası) הוא מאתריו המוכרים של המתחם, והיה המבנה הגבוה בו. המגדל נוטה על צדו, וההערכה היא כי הנטייה מגיעה לכ-198 ס\"מ. מועד הקמתו של המגדל אינו ידוע, ורוב החוקרים סבורים כי הוקם בסוף המאה ה-17 או בתחילת המאה ה-18, בהשפעת מגדלי הקרמלין במוסקבה. לפי המסורת הוקם המגדל על ידי איוואן הרביעי במאה ה-16 בתוך שבוע בלבד, והמלכה האחרונה של החנאט, סיימביקה, קפצה ממנו אל מותה, ומכאן שמו. בתקופת האימפריה הרוסית נשא המגדל בראשו פסל של עיט דו-ראשי, וזה הוחלף בכוכב האדום במאה ה-20. כיום מתנוסס עליו סהר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מסגד קולשריף (Qolşärif mäçete; Мечеть Кул-Шариф) הוא כיום המסגד הגדול ברוסיה וייתכן שבכל אירופה. המסגד נבנה בשנת 2005 בצידו המערבי של הקרמלין על חלק משטחו של בית הספר לקצינים, ובמקום בו ניצב עד 1552 המסגד המרכזי של המתחם. המסגד נקרא על שם מנהיגה הדתי של העיר שנהרג ביחד עם תלמידיו בהגנת העיר. המסגד יכול להכיל כ-1500 מתפללים, ובכיכר שלפניו יכולים להצטופף 10,000 איש נוספים. גובהם של מינרטים הוא 57 מטר. הבנייה נמשכה עשר שנים וטקס חניכת המסגד פתח את חגיגות יובל האלף של העיר. המסגד שולט על החזית המערבית של המתחם כולו והוא היה לסמל לשאיפות טטרסטן לעצמאות. במסגד שוכנים מוזיאון האסלאם, ספרייה, בית-דפוס ומשרדי האימאם.מרכז|ממוזער|700px|מסגד קולשריף מדרום-מערב. שער ומגדל ההשתנות מימין (3), והמגדל חסר השם משמאל (5)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציור בספריי צבע","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציור בסוכנות הנסיעות \"מצדה\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר של אומן הספריי רוני חקלאי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הפָּאנים הוא כינוין של שתי אוניות מעפילים גדולות: \"פָּאן יוֹרק\" (Pan York; ובשמה העברי: \"קיבוץ גלויות\") ו\"פָּאן קרֶסֶנט\" (Pan Crescent; בשמה העברי: \"עצמאות\"), שיצאו יחדיו מבולגריה בדצמבר 1947 כשעליהן מעל 15,000 נפש מקהילת יהודי רומניה ו-420 מיהודי בולגריה, ונאלצו לבסוף לשוט לקפריסין. שתי הספינות שטו יחדיו לאורך כל הדרך ולכן הן כונו בשם אחד- \"הפאנים\". גודלן של האוניות, הארגון המדוקדק והמאבק הדיפלומטי סביב הפלגתן על רקע החלטת האו\"ם בכ\"ט בנובמבר, הקנו לפרשת ה\"פאנים\" חשיבות רבה בתולדות ההעפלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Bundesarchiv DVM 10 Bild-23-63-14, Kiel, Kreuzer \"Prinz Eugen\", Stapellauf.jpg|שמאל|ממוזער|300px|השקת פרינץ אויגן, במספנות קיל, ב-22.8.1938]] הסיירת הכבדה פרינץ אויגן (Prinz Eugen) הייתה סיירת ששירתה בצי הגרמני במלחמת העולם השנייה. פרינץ אויגן הייתה הסיירת הכבדה השלישית שנבנתה בסדרת הסיירות הכבדות אדמירל היפר. כמו אחיותיה שקדמו לה, אדמירל היפר ובליכר, נבנתה פרינץ אויגן באמצע שנות ה-30 של המאה ה-20. בעת תכנונה נודעה כ\"סיירת J\" (בגרמנית: Kreuser J). שדרית האונייה הונחה במספנות קרופ בקיל ב-23 באפריל 1936. האונייה הושקה ב-22 באוגוסט 1938 והוכנסה לשירות ב-1 באוגוסט 1940. עלותה הייתה 104.5 מיליון מארק גרמני. האונייה נחשבה בצי הגרמני כ\"אונייה בת מזל\"; האונייה השתתפה רק בשתי פעולות ימיות חשובות ושרדה עד תום המלחמה. לאחר המלחמה נלקחה האונייה כשלל והוכנסה לשירות בצי ארצות הברית, שם שימשה כאוניית מטרה בניסויים הגרעיניים במבצע פרשת דרכים. לאחר הניסויים נגררה לאטול קווג'לין וטבעה שם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחילת אפריל 1941 קיבל האדמירל גינתר ליטיינס (Günther Lütjens) את הפיקוד על אוניית המערכה ביסמרק ועל הסיירת הכבדה פרינץ אויגן. ליטיינס היה מהאדמירלים המובחרים שבצי הגרמני; הוא קיבל את הפיקוד על השייטת לאחר שפיקד על הגיחה המוצלחת של סיירות המערכה שרנהורסט וגנייזנאו לאוקיינוס האטלנטי, מבצע \"ברלין\", גיחה שבה הטביעו 22 אוניות של בעלות הברית בתפוסה כוללת של יותר מ-130,000 טון. הפיקוד הגרמני החליט להפעיל את ביסמרק נגד השיירות הבריטיות, ואוניית השטח היחידה שניתן היה לשלוח יחד עמה בשלב זה הייתה פרינץ אויגן. בלילה שבין 18 במאי ל-19 במאי 1941 יצאו שתי האוניות, בליווי שלוש משחתות למבצע. הן נעו צפונה דרך מצרי קטגט (Kattegat) וסקאגרק . ביום שלמחרת נצפו האוניות על ידי אוניות של הצי השוודי וגם על ידי אוניות סוחר שונות. האוניות הגרמניות נעו צפונה, לאורך החוף הנורווגי הכבוש, וב-20 במאי עגנו סמוך לברגן. פרינץ אויגן תדלקה, בשל קיבול הדלק הקטנה יותר שלה; ביסמרק לא עשתה כך, עובדה שהייתה משמעותית להמשך מסעה. ב-22 במאי הפליגו ביסמרק ופרינץ אויגן מערבה, כשהמשחתות חוזרות לנורווגיה. ב-21 במאי הגיע המידע על תנועותיה של ביסמרק לבריטים. הבריטים למדו על כך ממידע שהגיע דרך פענוחי אולטרה, מידע שהגיע מהצי השוודי (המידע דלף לבריטים), מהודעות שנשלחו על ידי תנועת המחתרת הנורווגית, ומצילומי אוויר. צי ים הבית (Home Fleet) של הצי הבריטי הפליג צפונה. מטרתה של ביסמרק הייתה ברורה, והשאלה הייתה רק באיזו דרך תבחר לנסות ולחדור לאוקיינוס האטלנטי. הבריטים שלחו סיירות למעברי הים ממערב וממזרח לאיסלנד, כדי לנסות ולגלות את האוניות הגרמניות. ב-23 במאי, בשעה 20:30 בערך, הבחינו הסיירות ספוק (Suffolk) ונורפוק (Norfolk) בשייטת הגרמנית במצר דנמרק. הן המשיכו לעקוב אחריהן מטווח בטוח ודווחו על מיקומן לאדמירליות הבריטית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הבריטים ראו ביציאתן של האוניות הגרמניות מברסט כישלון חמור, אולם בפועל הוסר האיום שהיוו אוניות אלו על התעבורה באוקיינוס האטלנטי. בבריטניה נקרא המבצע \"The Channel Dash\" - \"המאוץ בתעלה\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מדחף האונייה בקיל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|דגל הקיסרות הגרמנית שמאל|ממוזער|200px|מזרח אפריקה הגרמנית באדום. בכחול מושבות גרמניות אחרות ביבשת שמאל|ממוזער|200px|פלוגת אסקרי מזרח אפריקה הגרמנית (בגרמנית: Deutsch-Ostafrika) הייתה קולוניה גרמנית במזרח אפריקה שכללה את טנגנייקה (כיום חלק מטנזניה), רואנדה ובורונדי. מזרח אפריקה הגרמנית השתרעה על פני שטח של 994,996 קמ\"ר, או כמעט פי שלושה מגרמניה של היום. היא התקיימה משנות השמונים של המאה ה-19 ועד מלחמת העולם הראשונה, כאשר השטח עבר לידי הבריטים והבלגים (ושטח קטן, משולש קיונגה, לידי פורטוגל), ומאוחר יותר לידי חבר הלאומים.קודם להקמתה של מזרח אפריקה הגרמנית הקים ההרפתקן קרל פטרס (Carl Peters) את \"החברה לקולוניזציה גרמנית\", וכרת בריתות עם מנהיגי שבטים מקומיים באזור זנזיבר. ב-3 במרץ 1885 הכריזה הממשלה הגרמנית על הענקת צ'רטר אימפריאלי לחברה של פטרס ותכננה להקים פרוטקטורט במזרח אפריקה. בעקבות זאת גייס פטרס מגוון מומחים שהתפרסו ברחבי המדינה, מדרום לנהר הרופיג'י ומצפון לויטולנד (Wituland), שסמוכה ללאמו.בין השנים 1891 ל-1894 התמרדה קבוצת ההיהי בדרום-מרכז טנזניה בהתפשטות הגרמנית. המרידה נכשלה, בגלל תמיכתם של השבטים האחרים בגרמנים. מנהיג המרידה, מקוואווה התאבד ב-1898. ב-1905 פרץ מרד המאג'י מאג'י, שדוכא באכזריות על ידי המושל גוסטב אדולף פון גוצן (Götzen). דיכוי המרידה הביא לסיפורים על שחיתות ואכזריות של השלטון, וב-1907 קנצלר גרמניה ברנהרד פון בילוב מינה את ברנהרד דרנבורג לערוך רפורמה בממשל הקולוניאלי, שהיוותה דוגמה ליעילות קולוניאלית והשתיתה נאמנות בקרב המקומיים.השליטה הגרמנית במזרח אפריקה הגרמנית התבססה במידה רבה על מנהיגי שבטים מקומיים ששמרו על הסדר וגבו מס. מלבד משטרה מקומית, לידי הגרמנים עמד חיל מצב של חיילי שוצטרופה (Schutztruppe) שבינואר 1914 מנה 110 קצינים, 126 סמלים ו-2,472 חיילי אסקרי מקומיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''רוברט ואלאס פורסטר ג'וניור (באנגלית: Robert Wallace Foster, Jr'''; נולד ב-13 ביולי 1941) הוא שחקן קולנוע אמריקני, מועמד פרס אוסקר לשחקן המשנה הטוב ביותר לשנת 1997 על תפקידו בסרט \"ג'קי בראון\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|מנחם זלמן וולפובסקי מנחם זלמן ווֹלְפוֹבְסקי (לעיתים נכתב ולפובסקי; Wolfowski; 11 באוגוסט 1893 – 15 בדצמבר 1975, י\"א בטבת תשל\"ו) היה סופר, משורר ומתרגם ישראלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* \"התינוק הבריא והחולה\", מחבר ד\"ר אריה בן גפן, מוציא לאור: \"CRS Press\" (1929), 370 עמודים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ה[[לוגו|סמליל הישן של מודן]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|שמאל|הרב דן אונגרישר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הפארק הלאומי יוהו (באנגלית: Yoho National Park) שוכן בהרי הרוקי הקנדיים לאורך הצד המערבי של קו פרשת המים של אמריקה, בדרום-מזרח קולומביה הבריטית שבקנדה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|בקתת הסקי סקוקי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עיצור וילוני חוכך אטום הוא צליל עיצורי המצוי בחלק מהשפות המדוברות. סימן ה-IPA לעיצור הוא /x/, ובמערכת X-SAMPA הוא נכתב כ- x . זהו הצליל הישן ל- [[כ|כ רפה]], וניתן היה לשמעו בהגיות העברית הטברנית במלים כגון בּוכה קובץ:Boghe.ogg. זהו גם הצליל הישן לדיגראף gh כבמילה Fight - \"לחם\" בהגיית האנגלית העתיקה, והיום ניתן למצאו בכמה ניבים שונים כבאנגלית סקוטית במילה loch - \"לוך\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|שטרויזל שטרויזל (מגרמנית: Streusel) הוא ציפוי פירורים המקובל באפייה ומגדנאות שמקורו בגרמניה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|ציור קיר בקמפוס גבעת רם בירושלים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1927 נסע לפריז ללמוד ארכיטקטורה, אך עבר ללימודי ציור באקול דה בוזאר בפריז, המשיך באותה עיר ב\"אקדמיה הסקנדינבית\" שבמונפרנס ובשנים 1927–1933 באקדמיה ז'וליאן. בשנת 1929 השתתף לראשונה בתערוכה קבוצתית בבוקרשט, ובשנת 1933 הציג שם תערוכת יחיד ראשונה. פעל בחוג דאדא שחזר משווייץ. באותה תקופה צייר, בין היתר, דיוקנאות, הידועים בהם \"האשה עם צמות קלועות\" ותמונת השחקנית לנה קאלר, שהושפעו ממודיליאני. עבד עבור כתבי עת של אוונגרד, כמו \"אונו\" (Unu) דוד היה המעצב הישראלי הראשון שנבחר כחבר באגודת הגרפיקאים הבינלאומית (AGI).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"איבאר אויגן בלאנגרוד (בנורווגית: Ivar Eriksen Ballangrud) (7 במרץ 1904 - 1 ביוני 1969), מחליק מהיר נורווגי, אלוף אולימפי ארבע פעמים בהחלקה מהירה. כיחיד שזכה ב-3 מדליות זהב באולימפיאדת גרמיש-פרטנקירכן (1936), בלאנגרוד היה האתלט המצליח ביותר שם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בלאנגרוד נולד בלונר, נורווגיה. הוא היה אחד מטובי המחליקים המהירים בעולם למשך 15 שנים, מ-1924 עד 1939. מקום הולדתו, לונר, נמצא באזור האדלנד שבנורווגיה, שממנו באו שני מחליקים אחרים נוספים, מיכאל סטקסרוד והנס אנגנסטנגן, והשלושה נודעו כ\"שלישיית האדלנד\". הוא ייצג את מועדון Trondhjems SK.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* איבאר בלאנגרוד באתר האולימפי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"PLS (Primary lateral sclerosis), היא מחלה נוירולוגית מקבוצת מחלות הנוירון המוטורי הפוגעת בנוירון המוטורי וגורמת לחולשת שרירים מתקדמת אך לא פטלית. במחלה זו נפגע הנוירון העליון בניגוד למחלת ALS בה נפגעים הנוירון המוטורי העליון והתחתון והיא מחלה קשה יותר ולרוב פטלית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בניגוד ל-ALS אין כאן ניוון שרירים. הבעיה העקרית היא ההתכווצויות של השרירים המלוות בכאב. ההתכווצויות אין סימטריות ומופיעות בפתאומיות דבר הגורם לנפילות.המחלה אינה תורשתית אם כי תוארו מקרים בודדים של PLS בצעירים בהם זוהתה מוטציה בגן ALS2.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|כלניות בביצוע שושנה דמארי, 1959 [[קובץ:Flickr - Government Press Office (GPO) - Shoshana Damari singing during a Druze Evening in the Tsavta Club in Tel Aviv.jpg|250px|ממוזער|שמאל|שושנה דמארי]] 250px|ממוזער|שמאל|פריחת כלניות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכשיר ה- PID לגילוי תרכובות אורגניות נדיפות: PID, גלאי פוטויוניזציה ( Photoionization detector) הוא מכשיר שבאמצעותו ניתן לגלות תרכובות אורגניות נדיפות מסוימות. מכשיר זה בעל גלאי המאפשר למדוד גזים ותרכובות אורגניות נדיפות בריכוזים של מתחת ל- ppb (parts per billion) עד ל-10,000 ppm (parts per million). גלאי זה זול והשימוש בו יעיל לשם ניתוח גזים ואדים רבים. אחד מיתרונותיו הוא יכולתו לייצר קריאות מידיות ולפעול ללא הרף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"היישום הראשוני של הגלאי היה באמצעות גילוי יונים על ידי כרומטוגרפיית גזים. פוטונים בעלי אנרגיה גבוהה, בדרך כלל בטווח העל סגולי (UV) שוברים את המולקולות ליונים טעונים חיובית. כאשר התרכובות נשטפות מקולונת כרומטוגרפיית הגז הן מופגזות על ידי פוטונים בעלי רמת אנרגיה גבוהה. בצורה כזאת הן מתייננות על ידי ספיגה של אנרגיה על סגולית גבוהה. האור העל סגולי מעורר אותן וכתוצאה מכך ישנו איבוד זמני של אלקטרונים במולקולות. בצורה כזאת ישנה יצירה של יונים טעונים חיובית. הגזים נהפכים להיות טעונים חשמלית והיונים יוצרים זרם חשמלי אשר מהווה פלט בצורת סיגנל בגלאי. ככל שהריכוז של הרכיב גדול יותר, כך נוצרים יותר יונים, דבר המתבטא בזרם חזק יותר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגלאים בעלי תחומי אורכי גל רחבים ואינם סלקטיביים (בשל יכולתם ליינן כמעט כל דבר עם אנרגיית יינון השווה או הפחותה מהפלט של המנורה). מכשיר ה- PID סלקטיבי בצורה גבוהה כאשר הוא משולב עם טכניקת כרומטוגרפיה או כאשר הוא מחובר לצינור (כמו למשל צינור ייחודי לבנזן). מכשיר זה יגלה רק תרכובות בעלות אנרגיית יינון זהה או נמוכה מאנרגיית הפוטונים הנוצרת על ידי נורת ה-PID המצויה בגלאי. מכשיר זה בדרך כלל מכויל על ידי איזובוטינל. PID אינו צורך או הורס את הרכיבים אשר הוא מגלה. סיגנל ה-PID יכול להיות מדוכא כאשר מתבצעים מדידות בסביבות בעלי לחות גבוהה, או במקרה בו התרכובת מופיעה בריכוז מאוד גבוה. החלשות עוצמת האור מתרחשת בשל היכולת של תרכובות מסוימות (כמו מים – בעלי פוטנציאל יינון גבוה) לספוג את הפוטונים הנפלטים על ידי נורת העל סגולי ללא הובלה ליצירת זרם היוני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכשיר זה משמש גם לדיגום קרקע (סקרי קרקע, דיגום מוודא ועוד) לשם אינדיקציה ראשונית להמצאות זיהום אורגני. אמנם לערכי המדידה של ה- PID אין משמעות רגולטורית, אך כאשר מתקבלים ערכים הגבוהים מ-20 ppm זה מעיד על חשד לזיהום, ודוגמאות מקרקע זו תשלחנה לבדיקות מעמיקות יותר. חשוב לציין שערך הנמוך מהמספר שצוין לא מעיד על אי המצאות זיהום בקרקע. על כן יש להשתמש בכל החושים השונים (ויזואלית - צבע, ריח, מרקם ועוד) כדי לאפיין את אותה קרקע ולקבוע את ייעודה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ארתור לייפציג (באנגלית: Arthur Leipzig; 25 באוקטובר 1918 - 5 בדצמבר 2014) היה צלם דוקומנטרי אמריקאי שהתמחה בצילומי רחוב - במיוחד רחובות העיר ניו יורק. לייפציג השתייך לדור של צלמים שהייתה להם נקודת ראות חברתית והם הנציחו אותה כשיצאו לרחובות והנציחו את המציאות בה נתקלו. צילומיו מציגים בעקביות איכויות אנושיות ותוארו כרגישים, ממריצים ורחומים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לייפציג נולד ברובע ברוקלין שבניו יורק. בגיל 17 עזב את בית ספר ועבד בעבודות מזדמנות. הוא נפצע קשה בידו הימנית בעת שעבד בעסק לזכוכית ולאחר תקופת החלמה ארוכה חיפש מקצוע שבו יוכל להתפרנס. הוא הצטרף לפוטו ליג - קואופרטיב של צלמים שפעל בשנים 1951-1936 בניו יורק במטרה להפוך לטכנאי של חדר חושך, ולמד שם צילום. בין היתר, למד שם ב\"סדנה דוקומנטרית\" אצל סיד גרוסמן - צלם, מורה ופעיל חברתי. הוא לימד קורסים לטכניקה מתקדמת בצילום ב\"פוטו ליג\" במשך שלוש שנים ואף הציג בתערוכות. בשנים 1946-1942 היה צלם מערכת העיתון PM. במשך תקופה מסוימת למד גם אצל פול סטרנד, בטרם יצא לקריירה כצלם דוקומנטרי פרילאנסר.ב-1946 הוא השתתף בתערוכה הקבוצתית \"New Faces\" שהוצגה במוזיאון לאמנות מודרנית בניו יורק וב-1955 נמנה לייפציג עם הצלמים שצילומיהם הופיעו בתערוכת הצילום המשפיעה, \"משפחת האדם\", שהוצגה אף היא במוזיאון לאמנות מודרנית בניו יורק. בין השנים 1968 ו-1991 שימש לייפציג כמרצה לאמנות וכראש תחום הצילום באוניברסיטת LIU Post שבלונג איילנד. במשך אותן שנים פרסם את עבודותיו, בין היתר, במגזינים: Fortune, Look, Parade, ו- Natural History, ובאותה עת המשיך גם בפרויקטים אחרים של צילום. ב-2004 זכה בפרס לוסי לצלמים (Lucie Award) על הישגים בתחום האמנות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"BuzzFeed היא חברת תקשורת אינטרנטית אמריקנית פופולרית שנוסדה על ידי ג'ון פאראטי בשנת 2006 בעיר ניו-יורק ומאז גדלה והפכה לחברת תקשורת וטכנולוגיה גלובלית המכסה מגוון רחב של נושאים הכוללים; פוליטיקה, עשה זאת בעצמך, בעלי חיים ועסקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* BuzzFeedVideo ערוץ היוטיוב הראשי של BuzzFeed","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המשטרה הכחולה (בפולנית: Policja Polska Generalnego Gubernatorstwa; בגרמנית: Polnische Polizei im Generalgouvernement) הוא כינויה של משטרה שהורכבה משוטרים פולנים ואשר הייתה כפופה לשלטונות הגרמניים בשטח הגנרלגוברנמן בתקופת מלחמת העולם השנייה. האוכלוסייה הפולנית כינתה אותה בשם זה בשל צבע מדיהם של השוטרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בספטמבר 1939, הורה מושל הגנרלגוברנמן האנס פרנק על גיוס כפוי של כוח משטרה פולני חדש אשר יעמוד לרשות הכוחות הגרמניים, ויתבסס ברובו על כוחות המשטרה הפולנית מלפני המלחמה (Policja Panstwowa).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באופן רשמי, \"המשטרה הכחולה\" הוכפפה לפיקודה של המשטרה הגרמנית (Ordnungspolizei), אך המבנה הארגוני שלה, כוח האדם שלה (שהתבסס ברובו על שוטרים פולנים), ואף המדים שלבשו (חוץ מהעובדה שהוסרו ממנה דגל הלאום הפולני), היו דומים מאוד למאפייני המשטרה הפולנית הישנה. מטרת הארגון הייתה להוות כוח עזר לכוחות השיטור הגרמניים (auxiliary organization) תוך שמירה על הסדר וטיפול במגוון בעיות כגון עבירות רכוש, שוד והברחות שהפכו להיות נפוצים יותר בעקבות הפלישה הגרמנית והתוהו ובוהו ששרר בפולין בעקבותה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ביוני 1942 הוקם גדוד מיוחד של \"המשטרה הכחולה\" (גדוד 202) אשר יועד ללחימה בפרטיזנים. תחילה הופעל הגדוד כנגד יחידות פרטיזנים של יהודים ושל שבויי מלחמה סובייטים ביערות באזור קולבושובה (Kolbuszowa).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עם זאת, קיימות עדויות לפיהם חלק נכבד משוטרי \"המשטרה הכחולה\" לקח חלק בפעילות ארגון ההתנגדות המחתרתי הפולני (Armia Krajowa). לטענת ההיסטוריון הפולני אנדריי כריסטוף, 20-30% משוטרי \"המשטרה הכחולה\" נרצחו על ידי הכוחות הגרמניים, וזאת בשל מעורבותם בפעילויות המחתרת הפולנית, ביניהם מפקד \"המשטרה הכחולה\" בורשה סגן ניצב אלכסנדר רשצ'ינסקי וקצין המשטרה רומאן שווינציצקי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על-פי חוקר השואה יאן גרבובסקי, יהודי שנפל לידי המשטרה הכחולה עמד בפני מוות כמעט וודאי, על-פי גרבובסקי עמנואל רינגלבלום אמר במהלך המלחמה ששוטרי המשטרה הכחולה אחראים למותם של מאות אלפי יהודים, ועל-פי גרבובסקי העדויות ההיסטוריות מהארכיבים הפולנים, גרמנים, וישראליים \"מצביעים על תבנית של מוערבות רצחנית בכל רחבי פולין הכבושה\". THE POLISH POLICE: Collaboration in the Holocaust, Jan Grabowski, United States Holocaust Memorial Museum, 2016, \"For a Jew, falling into the hands of the Polish police meant, in practically all known cases, certain death. And death followed the Blue Policemen everywhere; Wodzisław, Opoczno, Warsaw, Biłgoraj, Węgrów, and Łochów were by no means unique. Neither were the methods used by the Polish police. The historical evidence—hard, irrefutable evidence coming from the Polish, German, and Israeli archives—points to a pattern of murderous involvement throughout occupied Poland. Emanuel Ringelblum, himself a victim of Polish detectives, suggested that the Polish policemen were responsible for the deaths of “hundreds of thousands of Polish Jews.”]  Polish-Jewish Relations During the Second World War, Emanuel Ringelblum, edited by Joseph Kermish, Shmuel Krakowski, translated by Dafna Allon, Danuta Dabrowska & Dana Keren, 1974 translation of 1944 original, Northwestern University Press, page 135: : The uniformed police has had a deplorable role in the “resettlement actions”. The blood of hundreds of thousands of Polish Jews, caught and driven to the “death vans” will be on their heads. ... In the subsequent “actions,” when the Jewish Order Service was liquidated as well, the Polish Police force was utilized. It was like that in Biala Podlaska, for example, where the Polish Police conducted the extermination “action” against the Jews in October 1942. I heard from an eyewitness of this “action” that the local fire-brigade, jointly with the uniformed police, discovered sixty Jews in the house where my woman informant was staying, herself among them. The uniformed police [usually] maltreated captured Jews terribly. They would hand over captured Jews to the Germans, who would shoot them on the spot. his time, thanks to the large amount of the bribe offered, the captured Jews were not shot but were sent to Miedzyrzec Podlaski, where the remnant of the Jews from Biala Podlaska were being concentrated. This remnant was shortly afterwards sent to Treblinka.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"\"המשטרה הכחולה\" פורקה ב-27 באוגוסט 1945 על ידי הוועד הפולני לשחרור לאומי, כאשר חלק מן השוטרים עברו לשרת תחת המשטרה הפולנית החדשה שהוקמה (Milicja Obywatelska).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פלורה קאדאר (בהונגרית: Kádár Flóra; 4 באוגוסט 1928 - 3 בינואר 2003) הייתה שחקנית תיאטרון וקולנוע הונגרייה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|ימין|200px|אִישׁה ,פיטר פישר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הנמ\"ר ההנדסי מבוסס על הנמ\"ר חי\"ר הרגיל אך כולל מספר שיפורים והתאמות לתפקידו כרכב הנדסה קרבית. מאחר שהנמ\"ר ההנדסי מיועד לפעול בחזית בצמוד לטנקי המרכבה של חיל השריון הוא כולל מיגון משופר ומערכת הגנה אקטיבית \"מעיל רוח\". כמו הנמ\"ר, הנמ\"ר ההנדסי כולל עמדת \"קטלנית\" חמושה הנשלטת מתוך הכלי (שחמושה בדרך כלל במקלע כבד M2 בראונינג 0.5) ומערכת ניהול קרב דיגיטלית (מענ\"ק) המשתלבת במערכת התקשוב, השליטה והבקרה צי\"ד של זרוע היבשה.בנוסף לשיפורים אלה בנמ\"ר ההנדסי יש יותר מקום - הוא יכול לשאת 10 לוחמים-פלסים והכניסה לכלי נעשית מדלת כניסה אחורית (בדומה לנגמ\"שים כמו האכזרית, ה-M113 והנמ\"ר ובניגוד לפומ\"ה והנגמ\"שים שמבוססים על טנק הצנטוריון).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|סמל חגיגות 2500 שנים לאימפריה הפרסית. במרכז: הגליל של הצהרת כורש ממוזער|250px|מוחמד רזא שאה פהלווי, השאה האחרון של איראן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|עיר האוהלים בפרספוליס ממוזער|250px|אוהל בעיר האוהלים על פי הסרט התיעודי של ה-BBC, \"שחיתות ונפילה: המסיבה האחרונה של השאה של איראן\" (Decadence and Downfall: The Shah of Iran's Ultimate Party), שבו רואיינו אנשים שעליהם הטיל השאה את משימת ארגון החגיגות, ההכנות לאירוע ארכו שנה. הלוגו הרשמי של החגיגות היה הצהרת כורש. לאחר שהוחלט על עריכת האירוע המרכזי של החגיגות בעיר העתיקה פרספוליס, שליד שיראז, היה צורך לשפר את התשתיות המקומיות, כולל נמל התעופה הבינלאומי שירז והכביש המהיר ממנו לפרספוליס. בעוד שנציגי התקשורת ואנשי המנהלה שוכנו בשיראז, החלק העיקרי של החגיגות תוכנן להתקיים בפרספוליס שלצורך האירוע הפכה להיות עיר אוהלים משוכללת. האזור סביב לפרספוליס נוקה מנחשים ומשאר שרצים. אירועים נוספים במסגרת החגיגות התקיימו בפסארגאדה, מקומו של קבר כורש, וכן בבירה טהראן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"משימת תכנונה של עיר האוהלים (נקראה גם \"עיר הזהב\") הוטלה על חברת עיצוב הפנים מפריז, \"בית ינסן\" (Maison Jansen). העיר השתרעה על שטח של 0.65 קילומטר רבוע וההשראה להקמתה נלקחה משדה אריג הזהב, מקום פגישתם בצרפת של הנרי השמיני, מלך אנגליה ופרנסואה הראשון, מלך צרפת ב-1520. חמישים אוהלים (למעשה דירות פאר טרומיות עטופות בבדים בעיצוב פרסי מסורתי) סודרו במבנה כוכב סביב למזרקה מרכזית ומספר עצום של עצים נטע סביבם במדבר, כדי לשחזר בצורה מסוימת את המראה של פרספוליס בעת העתיקה. כל אחד מהאוהלים צויד בקווי טלפון וטלקס שקישרו את האישיות שהתארחה בו למדינתו וכל מהלך החגיגות צולם בטלוויזיה ושודר לרחבי העולם באמצעות לוויין ישירות מהאתר.בנוסף הוקם \"אוהל הכבוד\" לצורך קבלת הפנים למכובדים. המבנה הגדול ביותר באתר היה אולם הנשפים שאורכו היה 68 מטרים ורוחבו 24 מטרים. עיר האוהלים הוקפה בגנים שבהם ניטעו עצים וצמחים שהוטסו מצרפת. שירותי ההסעדה סופקו על ידי מסעדת מקסים מפריז, שנסגרה לכמעט שבועיים לצורך האירוע הנוצץ. המלונאי האגדי מקס בלאוה חזר מפרישתו לגמלאות כדי לפקח על הנשף. מדי המשרתים עוצבו על ידי בית האופנה הפריזאי לנבן (Lanvin). 250 לימוזינות אדומות של מרצדס-בנץ שימשו להסעת האורחים מנמל התעופה ובחזרה. כלי האוכל לסעודה שהיו עשויים מחרסינה יוצרו על ידי חברת לימוז'.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* סורבה שמפנייה, Moët & Chandon 1911. ממוזער|250px|קבר כורש","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|שרידי עיר האוהלים - 2007 מועצת הסרטים הלאומית של איראן הפיקה סרט תיעודי על החגיגות שבאנגלית נקרא Flames of Persia (להבות פרס). הסרט בוים על ידי פרוק גולסטן ואת הקריינות באנגלית ביצע אורסון ולס בתמורה למימון שניתן לו על ידי גיסו של השאה לסרטו The Other Side of the Wind (הצד האחר של הרוח). את קטעי הקריינות כתב העיתונאי והסופר הבריטי, מקדונלד הייסטינגס. הסרט היה מיועד לקהל המערבי. אף על פי ש-60 בתי קולנוע בטהראן נדרשו להקרינו, הרטוריקה המוגזמת שלו וההתמרמרות הציבורית בקשר לחגיגות, הפכו אותו לכישלון קופתי באיראן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* 2500 Years of Iranian Monarchy Celebrations in Persepolis 1971 - What Led The Downfall of Mohammed Reza Shah’s Kingdom of Iran.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''הכלה של צ'אקי (באנגלית: Bride of chucky''') הוא סרט אימה אמריקאי משנת 1998. הסרט הוא המשך ישיר של סדרת הסרטים \"משחק ילדים\", בהם דמותו של צ'אקי הבובה נשלטת על ידי נשמת רוצח סדרתי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגביע הרומני (ברומנית: Cupa României) הוא מפעל כדורגל רומני בשיטת גביע (המפסיד יוצא, או \"נוקאאוט\"), שנוסד בשנת 1933 ומנוהל על ידי התאחדות הכדורגל הרומנית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* האתר הרשמי של הגביע הרומני","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|120px|ג'ון דייוויס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|120px|אלן בזיל, 1920)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|דייוויס (מימין) ומזכיר המדינה רוברט לנסינג ב-1917.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|ג'ון דייוויס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|גיליון 165 של כתב העת שראה אור בעיצומה של מלחמת יום הכיפורים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''מארק ג'סטין רוילנד (באנגלית: Mark Justin Roiland''', נולד ב-21 בפברואר 1980) הוא שחקן, מדבב, אנימטור, תסריטאי, מפיק, קומיקאי ומפתח משחקי מחשב אמריקאי. הוא ידוע בעיקר בשל היותו אחד מיוצרי ומפיקי סדרה אנימציה \"ריק ומורטי\" במסגרת Adult Swim, בה הוא מדבב את קולותיהם של ריק ומורטי. כמו כן, הוא מדבב את קולותיו של אוסקר בסדרה \"הדגים\" של ערוץ דיסני, ארל מהסדרה \"הרפתקאות פין וג'ייק\" של Cartoon Network וכן דמויות שונות ב-\"גרוויטי פולס\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ג'סטין רוילנד גדל בסמוך למטע שקדים במנטקה, קליפורניה. הוא למד בתיכון סיירה ובבית הספר התיכון מנטקה, וסיים את לימודיו בשנת 1998. בסופו של דבר הוא עבר ללוס אנג'לס, ובתחילת 2004, החל לשתף פעולה עם Channel 101, מיזם מקומי שהחלו דן הרמון ורוב שראב, שבמסגרתו הוא יצר מספר סרטוני אנימציה קצרים (בין השאר: פרודיות על ביל קוסבי ושתי בנות כוס אחת) וכן תוכנית הטלוויזיה Acceptable.TV של רשת VH1. הוא הופיע באופן קבוע בסיטקום \"התוכנית של שרה סילברמן\" בערוץ קומדי סנטרל בתפקיד קרייג.בשנת 2018 יצר קטע אנימציה קצר בשביל הספיישל hilarity for charity בהנחייתו של סת' רוגן, ספיישל זה נועד לעורר מודעות ולגייס תרומות למאבק במחלת הפרקינסון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנטול יוּסֵף (באנגלית: Anatol Yusef; נולד ב-20 ביולי 1978) הוא שחקן תיאטרון, קולנוע וטלוויזיה בריטי. הוא ידוע בעיקר מהופעתו בסרט \"סיבוב אחרון\", מעבודתו עם הלהקה השייקספירית המלכותית, וגילום דמותו של מאיר לנסקי בסדרת הטלוויזיה \"אימפריית הפשע\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בגיל העשרה שיחק יוסף בתוכניות טלוויזיה כגון \"ג'יבס וווסטר\", \"גראנג' היל\", ו\"אינדיאנה ג'ונס הצעיר\". הוא למד משחק בבית הספר של תיאטרון בריסטול אולד ויק. כשהיה בבית הספר הופיע בתוכנית הטלוויזיה \"Thief Takers\". הוא היה בין המועמדים הסופיים לפרס הרדיו קרלטון הובס של ה-BBC. ב-2008 שיחק בתפקיד הראשי בהפקה באוף-ברודוויי של המחזה \"ריצ'רד השלישי\". מאז נשאר בניו יורק, והופיע הן ברחבי ניו יורק והן בתיאטרון סטודיו בוושינגטון הבירה. ב-2011 השתתף במחזה \"A Movement of the Soul\" בתפקיד תומאס הופקינס גולודט שעבורו למד את שפת הסימנים האמריקאית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מריה, נסיכת הולנד (בהולנדית: Marie van Oranje-Nassau; 5 ביוני 1841 - 22 ביוני 1910), הייתה נסיכה הולנדית בתו של פרדריק, נסיך הולנד, ואמו של וילהלם, נסיך אלבניה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|300px|עץ [[אדר (עץ)|אדר (מייפל) מטופח בסגנון בונסאי]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|250px|עץ בונסאי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ישנם סגנונות עיצוב רבים לעצי בונסאי, בהם שישה הנחשבים לסגנונות שבבסיסו של העיצוב היפני הקלאסי-מסורתי: זקוף רשמי (chokkan - formal upright), זקוף לא-רשמי (moyogi - informal upright), נטוי (shakkan - slanting), מניפה-מטאטא (hokidach - broom), משתפל (kengai - cascade), חצי משתפל (han kengai - semi cascade). סגנון זקוף רשמי (ביפנית chokkan): כפי שרומז השם, זהו עץ בעל גזע ישר עם התחדדות מושלמת לכל אורכו וחלוקת הענפים מאוזנת, צורת העיצוב מדמה עץ הגדל בתנאים אופטימליים של אור ובלא צורך להתמודד עם עצים מתחרים. סגנון זה מתאים בעיקר לעצים מחטניים כמו אורנים וערערים.סגנון זקוף לא-רשמי (ביפנית moyogi): זהו הסגנון הנפוץ ביותר בבונסאי כמו גם בטבע, והוא קל יחסית לעיצוב. הגזע הוא בעל תנועה לכל אורכו וכן נשמרת התחדדות עד לצמרת. סגנון זה מתאים למרבית העצים.סגנון נטוי (ביפנית shakkan): העיצוב בסגנון זה הוא בדומה לסגנונות האחרים, כאשר הגזע נוטה הצידה לכיוון אחד דומיננטי ובזווית של 60 עד 80 מעלות ביחס לקרקע. סגנון זה מדמה עץ הגדל במדרון או בתנאי רוח קשים. בדרך כלל הענף פונה התחתון כנגד נטיית הגזע במטרה ליצור איזון וכך גם השורש הדומיננטי שפונה כנגד נטיית העץ. השתילה בסגנון זה תיעשה בדרך כלל בצידו של העציץ. סגנון מניפה (ביפנית hokidach): סגנון המיוחד בהסתעפות הענפים העשירה והסימטרית שלו היוצאת מהשליש הראשון של הגזע בצורת מניפה. הגזע ישר, זקוף ומתחדד במתינות ואינו ממשיך לחלקו העליון של העץ. סגנון זה מתאים במיוחד לעצים נשירים.סגנון משתפל (ביפנית kengai) : סגנון מיוחד זה מדמה עץ הגדל בצידי צוק תלול ובתנאי טבע קשים כמו מפולות אבנים ושלג נערם, הגורמים לענפיו להשתפל מטה אל עבר המדרון. חלקו העליון של העץ מעוצב כצמרת הנמצאת מעל שפת העציץ והשתפלות הענפים מטה היא בזווית חדה ותגיע עד מתחת לבסיסו של העציץ הגבוה בו הוא שתול. הענפים שיוצאים מן הגזע פונים הצידה בצורה אופקית ומאוזנת.   סגנון חצי משתפל (ביפנית han kengai): בדומה לסגנון המשתפל גם סגנון זה מאפיין תנאי גידול קיצוניים. צמרתו של העץ המשתפל למחצה תהיה מעל בסיס הגזע וענפי עץ המעוצב בסגנון זה לעולם לא ירדו מעבר לתחתית העציץ.שורת עצים (raft) – שורת העצים, כפי שרומז השם, היא לקיחת עץ קיים ונטיעתו על הצד כך שמרבית הענפים שלו מתארים שדרת עצים בקו ישר, צורת סינוס או קבוצות עצים. כל שורות העצים צריכות לתת אשליה של שתילת קבוצת עצים, אך למעשה מדובר בעץ יחיד, וליתר דיוק ענפים של העץ המקורי.\"מינימליסטי\" (literati) – ה\"מינימליסטי\" הוא הקשה מכולם להגדרה. בפשטות ניתן לומר כי ה\"מינימליסטי\" הוא סגנון של יצירת עץ הנותן תחושה שהעץ נאבק עם תנאי הטבע הקשים ובניסיון להגיע אל אור השמש.״גייזגלטרדי״ (gaeezglotron) - עיצוב ביתי המושרש באמצעות איורור המים בזרעים לבנים וכן סגנון חורש-קבוצת עצים (Forest - Group Planting), סגנון סחוף רוחות (Windswept), סגנון בכותי (Weeping Branch),סגנון חשוף שורשים על סלע (Roots over Rock) ועוד. בחלק מארצות המזרח הרחוק ובעיקר בסין נפוץ גם הפנג'ינג = Penjing בסינית: jing=נוף =Penבעציץ","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קיימים שלושה סוגי מיקרואורגניזמים: ארכאונים (Archaea), איקריוטים וחיידקים, הנבדלים בצורתם, בגודלם ובדרך חייהם. בנוסף לחקר מיקרואורגניזמים, התחום עוסק בחקר נגיפים, וירואידים, שהם חלקיקים מיקרוסקופיים חסרי תאים ואינם מקיימים את ההגדרה המלאה של המושג אורגניזם. אך המיקרוביולוגיה חוקרת את כל היצורים הקטנים שלא ניתן לראותם בעין בלתי מזוינת גם אם אינם אורגניזמים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אנטוני ואן לוונהוק אבי תורת המיקרוביולוגיה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|270px|השוואה בין תא פרוקריוטי לתא איקריוטי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|100px|ממציא תהליך הפסטור","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיפוי גנום שלם ראשון נעשה על החיידק Haemophilus influenzae. שיטות שנמצאו והומצאו לטובת מיפוי זה, עזרו לאחר מכן בפרויקט הגנום האנושי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סטן לי (באנגלית: Stan Lee; נולד ב-28 בדצמבר 1922) הוא כותב ועורך ספרי קומיקס יהודי-אמריקאי, אשר שימש בעבר כיושב-ראש חברת מארוול קומיקס. בין סדרות הקומיקס המוכרות שפיתח נמצאות ספיידרמן, איירון מן, אקס-מן, הענק הירוק, דרדוויל, ארבעת המופלאים, תור ועוד.סטן לי שיתף פעולה עם מספר אמנים נוספים בהם ג'ק קירבי וסטיב דיטקו בפיתוח דמויות אלו. בנוסף לדמויות גיבורי על אחרים אשר היו מורכבות יותר יחסית לדמויות שהיו לפניהן והתקיימו זו לצד זו בעולם דמיוני משותף. בהמשך הוא הוביל את הצמיחה של מארוול קומיקס מחטיבת בת קטנה של הוצאת ספרים לתאגיד מולטימדיה גדול. ישנה סדרה מוגבלת של חוברות קומיקס בהוצאת מארוול בשם \"Stan Lee Meets Superheroes\" (\"סטן לי פוגש גיבורי על\") אשר בכל חוברת המשתייכת אליה פוגש סטן לי דמות פרי עטו. בנוסף לכך הוא מופיע בסרטים המבוססים על סצנות וספרי קומיקס פרי עטו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נולד בשם סטנלי מרטין ליבר (Stanley Martin Lieber) בעיר ניו יורק שבמדינת ניו יורק למשפחה יהודית ממוצא רומני. בגיל העשרה, החל לעבוד אצל המוציא לאור ג'ורג' גודמן בחברת מארקר קומיקס, שמאוחר יותר הפכה למארוול קומיקס. גודמן היה נשוי לבת דודו של לי. עבודתו הראשונה של לי הייתה עמוד השלמת טקסט תחת שם העט \"סטן לי\" בחוברת קומיקס של \"קפטן אמריקה\" בשנת 1941. זמן לא רב לאחר מכן הוא עלה מדרגת סופר משלים לכותב בזכות עצמו, והפך לעורך הצעיר ביותר בתחום בגיל 17.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|סטן לי, 1973 בסוף שנות ה-50 חברת DC קומיקס החייתה את סוגת גיבורי העל וזכתה להצלחה ניכרת עם הקומיקס ליגת הצדק של אמריקה. בתגובה, מרטין גודמן, המוציא לאור של חברת מארוול, הציב ללי משימה ליצור קבוצת גיבורי על חדשה. אשתו של לי הפצירה בו להתנסות וליצור את מה שהוא רוצה, כאשר הדבר הגרוע ביותר שיקרה, לפי דבריה, שהוא יפוטר. הוא פעל בהתאם לעצתה והקריירה שלו השתנתה לחלוטין כאשר עלה במוחו רעיון למשפחת גיבורי העל \"ארבעת המופלאים\".בשנת 1971 שינה לי באופן לא מכוון את הקוד שהיה נהוג בתעשייה. מחלקת הבריאות ושירותי האנוש של ארצות הברית פנתה ללי בבקשה לכתוב סיפור על הסכנות שבלקיחת סמים ולי כתב סיפור בו חברו הטוב ביותר של ספיידרמן מתמכר לכדורים. הסיפור אמור היה להתפרסם בחוברת \"Amazing Spider-Man\" מספר 96, אך רשות האתיקה של הקומיקס מנעה את פרסומו משום שהציג שימוש בסמים (ההקשר של הסיפור לא נחשב לרלוונטי). עם הסכמת המוציא לאור, מארוול הוציאו את הקומיקס ללא אישורה של הרשות. חוברת הקומיקס נמכרה בכמויות משביעות רצון ומארוול זכתה לשבחים על מודעותה החברתית. רשות האתיקה של הקומיקס השתכנעה בעקבות המקרה והגמישה מעט את החוק במקרה של הצגת סמים באור שלילי ומספר חוקים נוספים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לי הופיע גם בסרטו של קווין סמית', \"עכברי הקניון\". הוא הקליט ראיון עם סמית' והופיע בתפקיד עצמו בשני פרקים בסדרה משפחת סימפסון. כמו כן, הוא דובב דמות בסדרת האנימציה \"ספיידרמן\" שהופקה על ידי MTV בשנת 2003. בשנת 2008 הופיע לי בסרט \"איירון מן\" בתפקיד אורח כיו הפנר במסיבה.בתקופה בה פרץ האינטרנט לתודעת הציבור, לי אישר את השימוש בשמו לאתר בשם StanLee.Net. האתר ניסה לשלב בין אנימציית אינטרנט לרצועות קומיקס מסורתיות, אך נקלע לבעיות שנבעו מניהול לקוי.בעשור הראשון של המאה ה-21 עבד לי לראשונה בשיתוף עם די סי קומיקס שהשיקו את הסדרה \"Just Imagine...\" (רק תדמיינו). הפעם לי \"הציג מחדש\" מספר גיבורי-על של די.סי ביניהם סופרמן, באטמן, וונדר וומן, גרין לנטרן והפלאש.לי יצר את סדרת האנימציה \"סטריפרלה\" עבור Spike TV, ובשנת 2004 הכריז על תוכנית שיתוף פעולה עם יו הפנר, במהלכה יפיקו תוכנית סופר-גיבורים דומה בכיכובן של שפנפנות פלייבוי. באוגוסט 2004 השיק לי השיק את \"קומיקס יום ראשון מאת סטן לי\" באתר Komicwerks.com, בו מנויים חודשיים יכולים לקרוא קומיקס חדש ומעודכן כל יום ראשון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|175px|המקדמים הבינומים מהווים את הערכים של משולש פסקל בקומבינטוריקה, מקדם בינומי  הוא ערך העצרת של n.ניתן להבין את ההגדרה באופן הבא - אם מקבוצה בגודל n נרצה לבחור תת-קבוצה בגודל k ללא חשיבות לסדר, אז יש n אפשרויות לבחור את האיבר הראשון בתת-הקבוצה, n-1 אפשרויות לבחור את השני, וכן הלאה עד ל-n-k+1 אפשרויות לבחור את האחרון. סך הכל נקבל שמספר תת-הקבוצות הוא","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אומר שנסכום את מספר התת-קבוצות עם אפס איברים, איבר אחד, שני איברים, k איברים וכן הלאה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"זהויות בינומיות, כלומר זהויות המערבות מקדמים בינומיים, מוכיחים פעמים רבות באמצעות טכניקת הוכחה הנקראת ספירה כפולה (Double counting), בה מראים ששני ביטויים מתמטיים הם שקולים באמצעות הדגמה כיצד הם למעשה שתי דרכים שונות למדוד את הגודל של אותה קבוצה. להלן מוצגות כמה זהויות בינומיות חשובות יחד עם ההוכחה הקומבינטורית שלהן:: 1. . ניתן לפרש את הטור באגף שמאל גם כמספר התת-קבוצות של קבוצה בגודל n, ואת החזקה באגף ימין כמספר האפשרויות להרכיב קבוצה מתוך מלאי נתון של n איברים (כאשר הבחירה ללא חזרות) - כל איבר מהמלאי יכול להיבחר או לא להיבחר, מה שנותן  ). כיוון שכך, סכום הטור שווה למכפלת מספר האיברים n במספר הפעמים שכל איבר נבחר כאשר מספחים לו תת-קבוצה מתוך קבוצה בגודל n - 1 (כלומר יש לכפול בגודל קבוצת החזקה של קבוצה בגודל n - 1), היינו  ).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סיבולת לב-ריאה תורמת לגוף: שיפור זרימת הדם, חיזוק שרירי הלב, הנמכת דופק מנוחה, זירוז תהליכי התאוששות, ירידה בלחץ הדם לנורמה, עלייה ברמת ה-HDL במקביל לירידה ברמות ה-LDL, ירידה במשקל ועוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דניאל ראפטון קרייג (באנגלית: Daniel Wroughton Craig; נולד ב-2 במרץ 1968) הוא שחקן קולנוע אנגלי. החל משנת 2006 הוא מגלם את דמותו של ג'יימס בונד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קרייג נולד בצ'סטר וגדל בפרסקוט הקרובה לעיר ליברפול למשפחה נוצרית. בגיל 16 עבר ללונדון והצטרף ל-National Youth Theatre, ואחר כך למד בבית ספר גילדהול למוזיקה ודרמה. הקריירה הקולנועית שלו החלה ב-1992 כששיחק בסרט \"כוחו של אחד\", ב-1996 זכה להכרה נרחבת באנגליה כשכיכב בסדרת הטלוויזיה המצליחה של ה-BBC \"ידידינו בצפון\". להכרה בינלאומית זכה כשהופיע לצידה של אנג'לינה ג'ולי בסרט \"לארה קרופט: טומב ריידר\", ובסרטו של סם מנדס \"הדרך לפרדישן\" לצידו של טום הנקס. סרטים בולטים נוספים שלו היו \"סילביה\" בתפקיד המשורר האנגלי טד יוז בעלה של סילביה פלאת' בגילומה של גווינת' פאלטרו, ובסרט \"אין סוף לאהבה\" על פי ספרו של איאן מקיואן \"אהבה עיקשת\". ב-2005 גילם קרייג בסרטו של סטיבן ספילברג \"מינכן\" את דמות איש המוסד היהודי יליד דרום אפריקה.בפברואר 2005 הוזכר שמו כמחליף אפשרי לפירס ברוסנן בתפקיד ג'יימס בונד. ב-14 באוקטובר 2005, הודיעה חברת EON Productions, המפיקה את סרטי ג'יימס בונד, במסיבת עיתונאים מיוחדת שקרייג יהיה השחקן השישי המגלם את הסוכן 007. קרייג חתם על חוזה לשלושה סרטים, הראשון שבהם \"קזינו רויאל\" יצא לאקרנים ב-14 בנובמבר 2006, השני \"קוונטום של נחמה\" יצא לאקרנים ב-6 בנובמבר 2008 והשלישי \"סקייפול\" יצא לאקרנים ב-9 בנובמבר 2012. קרייג הבלונדיני הוא השחקן הראשון שמגלם את בונד שאינו כהה שער, ובתקשורת כינו את הדמות \"ג'יימס בלונד\". קרייג הוא גם השחקן הראשון שמגלם את בונד שנולד אחרי תחילת סדרת סרטי ג'יימס בונד ואחרי מותו של איאן פלמינג.בחירתו של קרייג כבונד עוררה מחאה בקרב מעריצי סדרת הסרטים. מתנגדיו העלו אתר אינטרנט craignotbond.com (קרייג אינו בונד) ואיימו להחרים את הסרטים. לעומתם הועלו להגנתו אתרים אחרים כגון craigasbond.com. שחקני קולנוע רבים ששיחקו לצידו או שהשתתפו בסרטי ג'יימס בונד טענו שקרייג הוא בחירה מוצלחת לתפקיד. חלק מהביקורת הייתה הטענה שהשחקן נמוך מכדי לשחק את סוכן 007, על אף שבגובה של 1.78 מ' קרייג הוא מעל הגובה הממוצע של גבר בריטי לבן.ב-2009 לכבוד שבוע הגלדה הבריטי יצרה חברת דל מונטה שלגון קרח בדמותו. בספטמבר 2012 פורסם כי קרייג חתם על חוזה לשני סרטי ג'יימס בונד נוספים. במארס 2013 במאי סקייפול סם מנדז הכריז כי לא ישוב לביים סרט נוסף בסדרה, אך מאוחר יותר החליט לשוב לכיסא הבימוי. ביולי 2013 אישר גם ג'ון לוגאן כי ישוב לכיסא התסריטאי. אולפני MGM הצהירו כי הסרט הבא בסדרת ג'יימס בונד, שזכה לכינוי בונד 24 לפני שפורסם שמו הרשמי \"ספקטר\" ויציאתו לאקרנים מתוכננת לאוקטובר 2015. באוגוסט 2014 פורסם כי הושלמה העבודה על התסריט וכי מלאכת הליהוק עודנה בעיצומה. הסרט עלה לאקרנים בנובמבר 2015 כשצילומי הסרט החלו בדצמבר 2014 והתרחשו בכמה אתרים באירופה, לרבות גבול איטליה-אוסטריה, לצורך צילומי סצנות אקשן במזג אוויר חורפי. צילומי הסרט הושלמו ביוני 2015.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|ועדת חינוך ותרבות של הכנסת בראשות שושנה פרסיץ בשנת 1952 לערך","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|300px|חרטום של מיג-29 שעליו מותקן חיישן IRST Infra-Red Search and Track (בראשי תיבות: IRST; בתרגום חופשי מאנגלית: מערכת תת-אדום לחיפוש ומעקב) היא מערכת לגילוי ומעקב אחר עצמים הפולטים קרינת תת-אדום כגון מטוסי סילון ומסוקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מערכות לגילוי קרינה הן סבילות, כלומר - אינן פולטות קרינה. בניגוד למערכות פעילות, כמו מכ\"ם, המשדרות קרינה לצורך גילוי עצמים, מערכת ה-IRST משתמשת בחיישנים לגילוי קרינה תת-אדומה שנפלטת מגופים חמים. עקב כך ניתן לגלות מערכות פעילות כמו מכ\"ם בקולט אזהרות מכ\"ם, אך מערכות סבילות אינן ניתנות לגילוי.בדומה לראשי ביות תת-אדום, IRST יזהה ביעילות יותר מטרה שצינור הפליטה של מנועיה מופנה כלפיה מאשר כאשר הם מופנים לצד הנגדי. משמעות הדבר היא שמטוסי סילון רבים יתגלו בטווחים ארוכים יותר אם הם מתרחקים מהמטוס עם ה-IRST מאשר כאשר הם טסים לעברו. כיום מרבית מערכות ה-IRST רגישות דיין כדי לגלות חום של מטוס סילון גם מהחזית, בעזרת גילוי הקרינה שנוצרת כתוצאה מחיכוך גוף המטוס באוויר, שמחמם את שלדת המטוס.ה-IRST יכול לספק רק את כיוון המטרה ביחס למטוס ולכן כוללות מערכות IRST בדרך-כלל מגלה טווח מבוסס לייזר, על-מנת לסייע לטייס בביצוע ירי תותח או שיגור טילים באופן יעיל (טכנית, ניתן להעריך את הטווח על-פי חתימת התת-אדום של המטרה או גורמים אחרים).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"השימוש הראשון ב-IRST היה כנראה במטוסי הקרב האמריקניים F-101 וודו ו-F-102 דלתא דאגר. היו אלו מערכות פשוטות שכללו חיישן תת-אדום עם צמצם אופקי מסתובב מלפניו. כאשר זוהתה קרינה תת-אדומה הוצג חיווי (\"בליפ\") על תצוגה בתא הטייס, בדומה לתצוגת מכ\"ם. ה-IRST נועד בעיקר לסייע למפעיל המכ\"ם לסובב אותו לכיוון המשוער בו נמצאת המטרה, בתקופה שבה היה צריך \"לנעול\" את המכ\"ם ידנית על המטרות. תועלת המערכת הייתה מוגבלת, ועם כניסתם לשימוש של מערכות מכ\"ם מתקדמות יותר הופסק השימוש באמצעי זה.מערכות IRST מתקדמות הופיעו במטוסים מודרניים החל משנות השמונים, עם כניסתם לשימוש של חיישני תת-אדום דו-ממדיים, שיכלו לזהות את מקור הקרינה בזוויות אופקיות ואנכיות. רגישות החיישנים שופרה משמעותית אף היא, וכך הושגה רזולוציה גבוהה בהרבה וטווח גדול יותר. מערכות ה-IRST הידועות ביותר כיום הן אלו של מטוסים רוסיים, כגון הסוחוי 27 והמיג 29. מטוסים אלו נושאים את מערכות ה-IRST לשימוש במקום מערכות המכ\"ם שלהם כשהמצב מצדיק זאת, למשל כאשר הם מקבלים נתוני מטרה ממטוס אחר, או כאשר הם נמצאים תחת שליטה של מטוסי בקרה אווירית או בקרת יירוט קרקעית, שבה מכ\"ם חיצוני משמש להכוונתם לעבר מטרה וה-IRST משמש לגלות את המטרה ולעקוב אחריה כשהיא נכנסת לטווח הנדרש. עם טילים מונחי תת-אדום או טילי שגר ושכח, המטוס יכול לירות על המטרות מבלי להדליק את המכ\"ם בכלל. לחלופין, הוא יכול להפעיל את המכ\"ם ולנעול בסמיכות לשיגור; או לסגור לטווח שימוש בתותח ולתקוף באמצעותו. בין אם הוא משתמש במכ\"ם ובין אם לאו, מערכת ה-IRST עדיין מאפשרת להם לבצע התקפת פתע.ניתן לשעבד למערכת IRST גם כוונת אופטית מגדילה רגילה, על-מנת לסייע למטוס המצויד ב-IRST לגלות את המטרה בטווח רחוק. מטוסי ה-F-14 טומקט של צי ארצות הברית השתמשו במערכת מעין זאת, על מנת לעמוד בדרישות הצי לזיהוי חזותי לפני פתיחה באש. בניגוד למערכות ראיית לילה (FLIR) רגילות, מערכת IRST מחפשת למעשה סביב המטוס בדומה לדרך בה מכ\"ם הזז מכנית (או אפילו אלקטרונית) עובד. כאשר מתגלה מטרה פוטנציאלית אחת או יותר תדווח המערכת לטייס ותציג את מיקומה של כל מטרה ביחס למטוס על-גבי צג, בדומה למכ\"ם. שוב בדומה לאופן פעולתו של מכ\"ם, הטייס יכול להנחות את ה-IRST לעקוב אחר מטרה אחת כרצונו, ברגע שהיא זוהתה, או לסרוק בכיוון מסוים אם יש סיבה לחשוב שישנה שם מטרה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|קברי נפגעי הפצצת חיל האוויר האיטלקי על תל אביב במלחמת העולם השנייה שמאל|ממוזער|250px|האנדרטה לזכר קורבנות מחנה ההשמדה טרבלינקה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאורך השנים יצאו לשוק בישראל כל פרקי העונה הראשונה בקלטות וידאו וב-DVD על ידי חברת קלסיקלטת. העונה השלישית של הסדרה, שהופקה עבור yes, שודרה בדצמבר 2011. העונה הרביעית, אשר הופקה גם היא עבור yes, התחילה את שידוריה בפסח 2013. עונה זו שודרה בערוץ ג'וניור וב-yes vod. בקיץ 2014 יצא DVD נוסף של \"קופיקו\", שנקרא \"קופיקו והחונטוזים\" ובו בדרך להופעה קופיקו מסביר לאימו על החיים בארץ דרך שירים וריקודים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"העונה השנייה הופקה עבור yes ושודרה גם ב\"ערוץ ג'וניור\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"העונה השלישית הופקה עבור yes ושודרה ב\"ערוץ ג'וניור\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"העונה הרביעית הופקה גם היא עבור yes, ושודרה ב\"ערוץ ג'וניור\" וב-\"yes vod\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:Yes הטלוויזיה בלוויין: תוכניות וסדרות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער אייפון (באנגלית: iPhone) היא סדרה של טלפונים חכמים (סמארטפונים) מתוצרת חברת אפל. המכשיר הראשון בסדרה הוצג לראשונה ב-29 ביוני 2007 כשילוב של טלפון סלולרי, נגן מדיה נייד, ומחשב כף יד המסוגל להתחבר לאינטרנט. המכשיר הראשון זכה לתגובות נלהבות בזכות עיצובו וסגנונו, ונחשב למכשיר שהחדיר את צג המגע לתודעת הציבור. בשנים שלאחר מכן נוצרו לו מספר דורות חדשים. בסך הכל נמכרו למעלה ממיליארד מכשירי אייפון ברחבי העולם. בישראל, על-פי הנתונים של חברת IDC, נכון למחצית 2012, כ-714 אלף ישראלים מחזיקים ברשותם מכשיר אייפון. המכשיר מופעל באמצעות מערכת הפעלה ייחודית לאפל בשם iOS וסימני ההיכר שלו הם מסך המגע המחליף את מקלדת הכפתורים בטלפונים הרגילים, כמו גם עיצוב פיזי בעל פינות מעוגלות וכפתור הפעלה פיזי יחיד בקצה התחתון של חזית המכשיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הדור הראשון של האייפון הוצג לראשונה ב-9 בינואר על ידי סטיב ג'ובס והועמד למכירה לראשונה בארצות הברית ב־29 ביוני 2007, ב־30 השעות הראשונות לאחר תחילת הפצתו מכרה אפל 270,000 מכשירים. בשנת 2007 מכרה החברה שבעה מיליון מכשירים בארצות הברית בלבד. בתחילה נמכר האייפון באירלנד, ארצות הברית, צרפת, גרמניה ואוסטריה בלבד, ובאופן פיראטי במדינות נוספות. לאחר שנה בשוק, דיווחה אפל שמתוך המשתמשים במכשיר: 90% שבעי רצון ממנו, 98% גלשו באמצעותו, 94% השתמשו בדוא\"ל באמצעותו, 90% שלחו הודעות טקסט באמצעותו, ו־80% השתמשו ביותר מ־10 יכולות שונות של המכשיר.ב־11 ביולי 2008 השיקה אפל את הדור השני של האייפון (אייפון 3G) ב־22 מדינות. שנה לאחר מכן, ב־11 ביוני 2009, הושק הדור השלישי של האייפון (אייפון 3GS), ממנו נמכרו מיליון מכשירים בשלושת הימים הראשונים לאחר ההשקה. ב־24 ביוני 2010 הושק הדור הרביעי של האייפון (אייפון 4). ב־11 בינואר 2011 השיקו אפל וחברת ורייזון מכשיר אייפון 4 מחודש, שהותאם לראשונה לרשתות סלולריות מסוג CDMA. ב־4 באוקטובר 2011 הושק האייפון 4S המהווה שדרוג לאייפון 4. עיצובו של המכשיר זהה לקודמו, אך חלו בו שינויים בחומרה. ב־12 בספטמבר 2012 הושק האייפון 5 (שישי במספרו) הכולל קישוריות דור רביעי מסוג LTE, מסך רטינה 4 אינץ' ושיפורים ובעיצוב. ב־10 בספטמבר 2013 הושקו האייפון 5S שמהווה שדרוג לאייפון 5, והאייפון 5C שהוא בעצם גרסה מוזלת של האייפון 5 אך בעלי שיפורים אחרים במעטפת פלסטיק.ב־9 בספטמבר 2015 הכריזה אפל על אייפון 6s ואייפון 6s פלוס, בעלי עיצוב זהה כמעט לזה של האייפון 6, אך בעלי שיפורים רבים אחרים.ב-21 במרץ 2016 הכריזה אפל על אייפון SE שהוא גרסה מוזלת לאייפון 6S. האייפון SE כולל מסך 4 אינץ' ועם מפרט דומה מאוד לזה של האייפון 6S.בנוסף המצלמות האחורית והקדמית שודרגו, כאשר באייפון 7 פלוס ניתן למצוא 2 מצלמות אחוריות. מבחינת מראה האייפון 7 וה-7 פלוס הם באותו גודל ומראה של ה-6s וה-6s פלוס חוץ מכמה הבדלים קטנים ביניהם חיבור האוזניות שירד.ב-12 בספטמבר 2017 השיקה אפל את אייפון 8, אייפון 8 פלוס ואייפון x.חברת אפל החליטה לדלג על אייפון 8s ולעשות רק את הדגמים האלה. באייפון x לא תמצאו כפתור בתחתית המסך לעומת כל האייפונים הקיימים האחרים. האיכות של המצלמה גבוהה ביותר והוא חסין ממים וגם כך אייפון 8 והמשכיו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממשק המשתמש של המכשיר מבוסס על מסך מגע בטכנולוגית מגע מרובה (Multi-Touch), ומרבית הפעילויות והשליטה של מבוצעות בעזרת המסך. נוסף על המסך קיימים כפתור כיבוי, וכפתור Home אשר מעביר את האייפון אל המסך הראשי. בצד המכשיר ישנם כפתורים נוספים לשליטה על עוצמת הקול של המכשיר, והחלפה בין מצב שקט לרגיל. לאייפון מד תאוצה אשר מזהה הטיה של המכשיר בשני צירים, ומשנה את כיוון המסך בהתאם לזווית בה האייפון נמצא.לממשק בתצוגה הראשית של האייפון אחראית תוכנה (נקראת גם Springboard) המאפשרת גלישה בין כל האפליקציות המותקנות על המכשיר. לכל אפליקציה יש צלמית ולחיצה עליה תגרום להפעלת האפליקציה.המקלדת של האייפון תומכת במספר מגעים בו זמנית (Multi-Touch) ויישומים למכשיר יכולים להשתמש בעד חמש אצבעות בו זמנית על המסך על מנת לתפעל את היישומים. הקלדת מלל מתבצעת על ידי לחיצה על האותיות המופיעות על גבי המסך כמקלדת וירטואלית (ראו תמונה).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה הראשונה של מכשיר האייפון נקראת \"אייפון\" (מכונה היום גם אייפון 2G).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה השנייה של המכשיר נקראת \"אייפון 3G\" (השם בא מהיכולת החדשה העיקרית - אינטרנט סלולרי 3G), והשינויים העיקריים בה הינם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה השלישית של המכשיר נקראת \"אייפון 3GS\" (השם בא מהמהירות הגבוהה יותר של המכשיר - s=speed), והשינויים העיקריים בה הינם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה החמישית של המכשיר נקראת \"אייפון 4S\", והשינויים העיקריים בה הם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה השביעית של המכשיר נקראת \"אייפון 5S\", והשינויים העיקריים בה הם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אייפון 5C הוא בעצם גרסה מוזלת ומפלסטיק יותר לאייפון 5, ולכן השיפורים מזעריים:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה התשיעית של המכשיר נקראת \"אייפון 6S\", והשינויים העיקריים בה הם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה התשיעית הנוספת שהוכרזה יחד עם האייפון 6S הוא פאבלט ה\"אייפון 6S פלוס\" שבתכונותיו כולל כמעט את אותו המפרט של האייפון 6S והשינויים העיקריים בו (מהאייפון 6 פלוס) הם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אייפון SE הוא גרסה מוזלת של אייפון 6S עם מסך 4 אינץ' בדומה למכשירים קודמים בסדרה, אך המפרט של המכשיר דומה מאוד לשל האייפון 6S.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרסה העשירית הנוספת שהוכרזה יחד עם האייפון 7 הוא פאבלט ה\"אייפון 7 פלוס\" שבתכונותיו כולל כמעט את אותו המפרט של האייפון 7 והשינויים העיקריים בו (מהאייפון 6s פלוס) הם:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכשיר הדגל ה-11 בסדרת הטלפונים החכמים של אפל הוכרז ב-12 בספטמבר 2017 לצד אייפון 8 פלוס ואייפון X. באופן חריג ממסורת ההכרזות של אפל, לפיה בכל שנתיים מוכרז מכשיר דגל, ובכל שנה מכשיר ביניים הנושא את השם \"S\", דילגה הפעם החברה על הכינוי \"אייפון 7S\" ובחרה להעניק למכשיר את השם \"אייפון 8\". מבנה ועיצוב המכשיר כמעט ולא השתנה מהדגם הקודם, אייפון 7, מלבד חיפוי הזכוכית בגבו. חומרת המכשיר כוללת מסך בגודל 4.7 אינץ' בטכנולוגיית Retina HD Display מבית אפל, ומעבד ה-A11 Bionic, בעל 6 ליבות 64 ביט ונפח זיכרון RAM של 2GB. המכשיר כולל אפשרות לטעינה אלחוטית בתקן Qi, תמיכה בקישוריות בלוטות’ 5.0, ומערך צילום בעל עדשת 12 מגה-פיקסל, בעל חיישן גדול יותר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האייפון 8 פלוס הוא גרסה מוגדלת של האייפון 8, הכולל מסך בגודל 5.5 אינץ׳ והוכרז ב-12 בספטמבר 2017 לצד אייפון 8 ואייפון X. לאייפון 8 פלוס יש שתי עדשות כמו ל-7 פלוס כאשר שתי המצלמות זהות בדיוק לאייפון X למעט זה שבאייפון X יש לשתי העדשות מעצבים אופטים ולאייפון 8 רק אחד. האייפון 8 מצופה זכוכית בשביל שהיה אפשר לטעון אותו בצורה על חוטית. האייפון מגיע עם IOS 11 לפלאפון יש את אותו המעבד של האייפון 8 הרגיל והאייפון X.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכשיר העשור בסדרת הטלפונים החכמים של אפל, אייפון X (נהגה כאייפון 10), הוכרז ב-12 בספטמבר 2017 לצד אייפון 8 ואייפון 8 פלוס. לראשונה מאז השקת דגם האייפון הראשון, עבר האייפון X מתיחת פנים, ומגיע ללא כפתור בית כלל, תוך שתצוגת המסך שלו מתפרסת על רוב חזית המכשיר. מלבד המסך בחזית, ומערך המצלמה בגב שכעת עומד באופן מאונך, מבנה ועיצוב המכשיר כמעט ולא שונה מאייפון 7. מסך המכשיר מגיע בגודל 5.8 אינץ' עם טכנולוגיית 3D Touch. את המסך מחפה זכוכית מוקשחת, ובמקום חיישן טביעות האצבע, כולל המכשיר טכנולוגיה חדשה בשם Face ID לפתיחת ולאבטחת המכשיר באמצעות זיהוי הפנים. המכשיר כולל את מעבד ה-A11 Bionic וזיכרון RAM של 3GB, מערך צילום כפול הכולל שתי עדשות עם חיישנים של 12 מגה-פיקסל, ומספר חידושים אשר לא קיימים בדגמי האייפון הקודמים, כדוגמת טעינה אלחוטית על גבי משטח ייעודי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"# מסך האייפון - מכיל את מסך המגע ומסך התצוגה הדבוקים יחדיו בדבק UV ובטרייה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מערכת ההפעלה של האייפון נקראת \"iOS\" (או \"iPhone OS\" עד לגרסתה הרביעית). התכנה פותחה במיוחד עבור מכשיר זה והגרסה השלישית שלה הופיעה ביולי 2009. אפל אישרה שמערכת הפעלה זו היא גרסה מיוחדת של מערכת ההפעלה Mac os X אשר מיועדת לריצה על האייפון. ההבדל בין השתיים הוא בממשק המשתמש: האייפון משתמש בשכבה הנקראת Cocoa Touch, בניגוד למערכת המקורית המשתמשת ב-Cocoa. פרט לכך, מערכת האייפון, בדומה למק, מבוססת על אותם יישומים, פרויקטים וקובצי מקור.תוכנת ה-iOS כוללת בתוכה רכיב תוכנה שנקרא \"Core Animation\" הנמצא גם ב-Mac OS X 10.5, רכיב התוכנה האחראי על הרצת האנימציות של ממשק המשתמש באופן מהיר. מערכת ההפעלה משתמשת בפחות מחצי גיגה של זיכרון.ב-6 במרץ 2008 הוציאה אפל, את ה-SDK למכשיר האייפון, חבילת התוכנה מאפשרת ליצור תוכנות עבור האייפון באמצעות ה-Xcode ולבדוק אותן על מכשיר וירטואלי הנקרא Aspen או על מכשיר אייפון (או אייפוד טאץ') המחובר למחשב באמצעות כבל Universal Serial B.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המכשיר כולל מספר יישומי מערכת: מסרונים, לוח שנה, תמונות, גישה ל-YouTube (עד IOS 5), צפייה במניות, שירות מפות, נתוני מזג אוויר, שעון, פאס בוק, מחשבון, פתקים, הגדרות, Appstore ו-iTunes. זאת בנוסף לארבעת היישומים המהותיים במכשיר - הטלפון, הדוא\"ל, הדפדפן ספארי ויישום המוזיקה.ניתן לרכוש ולהתקין יישומים ומשחקים נוספים במכשיר דרך AppStore. תוכני מוזיקה ניתן לרכוש דרך iTunes.כל מתכנת המתמצא במערכת יכול לפתח יישום המתאים לאייפון, להעבירו לבחינה לאנשי אפל, ואם עבר את אישורם היישום עולה לחנות וכל משתמש יכול להוריד אותו על פי התנאים שסוכמו. חלק מהיישומים ניתן להוריד בחינם וחלק מהיישומים עולים כסף (בסכומים שונים ליישום). עבור כל הורדה מקבל המתכנת סכום כסף כפי שסוכם עם אנשי אפל. אפשרות זו הביאה לכך, שנכון לינואר 2011, עומדים מאות אלפי יישומים לרשות בעל האייפון. בין היישומים הפופולריים ניתן למנות סינכרון עם חשבונות דואר רשת ועם תוכנת ה-Outlook, השתלטות מרחוק על המחשב האישי של בעל האייפון ויכולות (מוגבלות) של משיכת קבצים. בחלק מהיישומים ניתנת גרסה פשוטה בחינם (לעיתים משולבות בה פרסומות) ורק עבור הגרסה המורחבת ונטולת הפרסומת יש לשלם.קיימות אפליקציות חינמיות, כמו סטנזה ו-iBooks, המאפשרות קריאת ספרים אלקטרוניים על המכשיר ובכך הופכות אותו גם לקורא ספרים אלקטרוני. הכתיבה של אפליקציות למכשיר נעשית באמצעות שפת התכנות Objective c ובסביבת הפיתוח Xcode, שבמערכות ההפעלה של מחשבי אפל. באופן הזה מחייבת אפל את המתכנתים לקנות את מחשביה ואת מערכת ההפעלה שלה. אפל חוסמת כל דרך ליצור אפליקציות למכשיר באמצעות סביבות פיתוח שמתרגמות את הקוד לשפת התכנות Objective c. מהלך זה חוסם ניסיונות של חברות לפתח כלי פיתוח חלופיים לאייפון כדוגמת monotouch של חברת נובל, שנועד לאפשר למתכנתי דוט נט ליצור אפליקציות למכשיר, או Flash CS5 iPhone שנועד לפתח אפליקציות לאייפון באמצעות פיתוח אדובי פלאש. אפליקצייה שבה קישור לאתר המוזיקה \"Grooveshark\" הוסרה מספר ימים לאחר השקתה, באוגוסט 2010, מחשש להפרת זכויות יוצרים על ידי האתר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכשירי אייפון מיועדים על ידי אפל להסתנכרן ולהעביר נתונים דרך תוכנת iTunes בלבד. באמצעותה ניתן להעביר לאייפון אפליקציות, מוזיקה, סרטונים, רינגטונים ותמונות. הצורך לעבוד מול iTunes בלבד הובילה את חלק מהניסיונות לפריצת iOS.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכשירי האייפון תוכננו על ידי אפל כך שיריצו רק תכנות שאושרו בחתימה מוצפנת על ידי אפל. גורמים שונים יצרו תכנות המאפשרות לערוך שינוי קל בקושחה (firmware) של המכשיר, כך שיעקוף את בדיקת החתימה. פריצת המכשיר מאפשרת, בגרסאות שונות, שליטה מלאה על מראה המכשיר באמצעות ערכות נושא, והתקנה של תוספים וכלים שימושיים למערכת ההפעלה תוספים אגב שחלקם אומצו על ידי אפל במהלך השנים, בנוסף בעזרת הפריצה ניתן להתקין כלים לא חוקיים המאפשרים התקנה של תכנות הזמינות בחנות ה-App Store של אפל בלי לשלם עליהן (דבר שהפך את הפריצה לפופולרית מאוד בשוק הישראלי). סוג אחר של פריצה מאפשר הסרת נעילת ה-SIM (אנלוק). היא שינוי תוכנה שמבצעות רשתות סלולריות לכל מכשיר שנמכר אצלן כדי לגרום לכך שהמכשיר לא יעבוד ברשת סלולרית מתחרה. הסרת הנעילה מאפשרת שימוש במכשיר בכל רשת סלולרית.אפל טוענת כי פריצת המכשיר אינה חוקית ותביא לביטול האחריות עליו: אולם ספריית הקונגרס בארצות־הברית קבעה ביולי 2010 כי הליך הפריצה אינו מהפרות זכויות היוצרים המכוסות ב\"חוק המילניום הדיגיטלי\" (DCMA). כלל זה אינו חל על הורדת תוכנות בלי תשלום. בין מפתחי פורצי התוכנה לאפל מתנהל מאבק מתמשך בו עדכוני תוכנה או קושחה של אפל מחוללים במערכת ההפעלה של המכשיר שינוי המבטל את הפריצה ומסיר תוכנות שהורדו בחסותו, כשמפתחי תוכנות הפריצה עמלים על דרכים לעקוף שינויים אלו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|מקלדת וירטואלית באייפון ללקויי תנועה קשים האייפון יכול לשמש כשלט רחוק המפעיל מכשירים רבים הנמצאים מחוץ להישג ידם, כגון מתגים לאור או מנועים לפתיחת תריסים, חלונות ודלתות. יש לצייד מכשירים אלה בחיישן ל-WiFi, חיישן לבלוטות' או חיישן לאותות של מכשיר כלשהו המשמש כתחנת ממסר, כך שהמכשיר יופעל בשלט רחוק על ידי האייפון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|גלאוודיוס, קיסר אתיופיה ככומר יוחנן (Preste) במפה של מזרח אפריקה ב[[אטלס (ספר מפות)|אטלס שהוכן עבור מרי הראשונה, 1558 (הספרייה הבריטית)]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אלי אשד, המסע המופלא אל הכוהן יוחנן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הפאב סוויס קוטג' סוויס קוטג' (באנגלית: Swiss Cottage) היא שכונה ברובע קמדן שבצפון מערב לונדון. השם מקושר למבנה ציבורי שנבנה בה בין 1803 ל-1804 ונקרא במקור בשם \"הטברנה השווייצרית\" (\"The Swiss Tavern\"). כיום המבנה משמש כפאב והוא מכונה \"Ye Olde Swiss Cottage\". שירותים ציבוריים הקיימים באזור: בית קולנוע, ספרייה עירונית (הגדולה בקמדן), תיאטרון האמפסטד וחנויות לאורכה של דרך פינצ'לי (Finchley Road) העוברת באזור. כמו כן נפתח מחדש בתחילת שנת 2006 מרכז ספורט גדול הכולל בריכות שחייה, חדר כושר ועוד. את השכונה משרתת תחנת הרכבת התחתית \"סוויס קוטג'\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|שמאל|לוגו הרובע שמאל|ממוזער|250px|מפת הרובע ממוזער|שמאל|280px|קמפו די פיורי. במרכז אנדרטת ג'ורדנו ברונו. פריאונה (באיטלקית: Parione) הוא שמו של הרובע השישי מבין רובעי העיר רומא בירת איטליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתקופת הרפובליקה הרומית, השטח בו ממוקם כיום הרובע היווה חלק משדה מרס - אזור בו נהג הצבא הרומי להתאמן. מאוחר יותר, בראשית תקופת האימפריה הרומית, עם גידולה של העיר, הפך האזור לרובע התשיעי מבין 14 רובעי רומא בתקופתו של הקיסר אוגוסטוס. ימים זכה הרובע לכינוי \"קירקו פלאמיניו\" (בלטינית: Circo Flaminio). באזור נבנה אצטדיון גדול (לימים פיאצה נבונה) על ידי הקיסר דומיטיאנוס, והקיסר פומפיוס בנה ברובע קוריה (אשר שימשה את הסנאט הרומאי).בתקופת ימי הביניים כונה הרובע, שהיה הרובע השמיני של העיר, בשם \"רובע פאריונה וסן לורנצו אין דמאסו\" (בלטינית: Parione e S. Lorenzo in Damaso) על שם כנסיית סן לורזו אין דאמאסו הממוקמת ברובע (ואשר נבנתה במאה הרביעית. בתקופת שלטונו של האפיפיור סיקסטוס הרביעי עבר מבנה הרובע שינוי ארגוני שכלל הרחבת הרחובות, שיקום הבניינים והקמת גשר סיסטו (באיטלקית: \"ponte Sisto\" - \"פונטה סיסטו\" - על שם האפיפיור) המקשר את הרובע לרובע טרסטוורה בעברו השני של הנהר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ההיסטוריה, מפות ותמונות של הרובע","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|מייצג של אנטיליה השואבת מים מבאר לאמת מים, העוברת באלכסון בכיכר רבין, שבקצה המדרחוב ברחוב קק\"ל. בבאר שבע. המייצג נבנה בשנות ה-90 של המאה ה-20.ממוזער|באר אנטיליה משוחזרת בשרונה|100px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חרגולן (שם מדעי: Locustella) הוא סוג של ציפורי שיר קטנות, אוכלות חרקים, במשפחת הסבכיים. התכונה האופיינית ביותר לסוג זה היא השירה הצרצרנית כשל החרגולים, מאפיין זה העניק להם את שמם המדעי - Locustella ואת שמם העברי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חרגולן זמירי - החברה להגנת הטבע.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פוסטל, בתו של האמרגן פנחס פוסטל, החלה לנגן בצ'לו בגיל צעיר, ובשנת 1986 הצטרפה ללהקת הרוק התעשייתי \"DXM\" שחבריה היו רונן הופמן ויריב אלטר, ולקחה חלק כזמרת וכצ'לנית. בשנים 1991-1989 למדה פוסטל נגינה בבית ספר גילדהול למוזיקה ודרמה בלונדון, ומאוחר יותר למדה גם באקדמיה למוזיקה על שם רובין בתל אביב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנים שלאחר מכן השתתפה פוסטל בהקלטות של זמרים מובילים בישראל, ביניהם אביב גפן (באלבום \"אביב גפן III\", בו גם גילמה את תפקיד הפסיכולוגית בשיר \"דיכאון\"), שלום חנוך (באלבום \"א-לי-מות\") והחברים של נטאשה (באלבום \"רדיו בלה בלה\").","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"200px|ממוזער|קרני פוסטל, פסטיבל הפסנתר 2014 בשנת 2009 יצא אלבום נוסף של פוסטל, במסגרת סדרת הופעות האולפן \"חדר\" של חברת התקליטים \"EnT-T\". האלבום כלל גרסאות לשירים ישנים של פוסטל, בתוספת מעט שירים חדשים, אשר הוקלטו בסגנון מינימלי ואינטימי. באותה שנה העלתה פוסטל את המופע \"סוף העולם בלוז\", המשלב משיריהם של בוב דילן ושל מאיר אריאל. ב-2014 הוציאה במשותף עם אסף אמדורסקי את האלבום אסף אמדורסקי וקרני פוסטל בהופעה. האלבום הוקלט במהלך ארבע הופעות חיות ומתבסס על חומרים ישנים של אמדורסקי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"200px|ממוזער|קרני פוסטל ורועי ירקוני במופע משותף במסגרת פסטיבל הפסנתר 2014 ב- 2014 הקליטה פוסטל EP ראשון בעברית עם המוזיקאי רועי ירקוני בשם \"רחוק מידי\". הוא כלל מספר שירים שהשניים ביצעו יחד במופע משותף שהתקיים בנובמבר 2014 במוזיאון תל אביב לאמנות במסגרת פסטיבל הפסנתר. את המופע הפיק מוזיקלית עומר הרשמן. ה- EP כלל שירים שנכתבו על ידי דליה רביקוביץ, אשכול נבו, קרן אלקלעי-גוט ויהוא ירון. מתוכו יצא לאור הסינגל \"הלכתי\", שירקוני כתב והלחין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"230px|ממוזער|באר יעקב בתוך כנסיית פוטינה הקדושה, שנות ה-30 230px|ממוזער|באר יעקב, 1912","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מראה מבנה המנזר ב-2004 בשנת 910, גיום הראשון, דוכס אקיטן (מוכר גם כגיום החסיד), החליט להעניק אחת מאחוזותיו, ולא מהחשובות שבהן, לשם הקמת מנזר (על נסיבות וסיבות הענקת המנזר ראו בערך על גיום). גיום היה \"קומס\" עשיר בעל בנום (bannum) ורגולה (Regula), כלומר היה שליט מקומי בעל סמכויות ענישה וכפיית ציות. סמכותו באקיטן הייתה משולה לסמכות שליט עליון. מטרתו של גיום בהענקת האדמות הייתה לדאוג לנשמתו לכשיגיע זמנו להישפט האם לגן עדן או לגיהנום. בתמורה למתנה דרש גיום שהנזירים יתפללו לעילוי נשמתו ונשמת אשתו, וכן לעילוי נשמת קרוביו (אחותו, שממנה ירש את האחוזה, אחיו, אחיותיו וכל אחייניו ואחיניותיו). גיום הבטיח למנזר אימוניטס מפני התערבות מצד הכנסייה או שליט חילוני. הדרישה לתפילות כה רבות עירערה את האיזון שהיה נהוג במנזרים בין תפילות ועבודה לשם קיום. התפילות מילאו חלק ניכר מהיממה והנזירים לא היו יכולים יותר לפרנס את עצמם מיגיע כפיהם. גיום שחשב על כך, העניק למנזר אדמות שיבטיחו הכנסה מאריסות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מרכז|ממוזער|550px|תוכנית מנזר קלוני II","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מראה המנזר מנזר אוסטרוג (סרבית Манастир Острог; Manastir Ostrog) הוא מנזר השוכן בגובה של 900 מטרים מעל פני הים במישור ביילופאווליץ' (Bjelopavlić) שבעמק נהר זטה במרכז מונטנגרו. חלקו העליון של המנזר היא מצודה הקבועה על צוק סלעי כמעט אנכי, ובעמק שלמרגלותיה שוכנים מבנים נוספים השייכים למנזר ומספר כנסיות. שמאל|ממוזער|250px|הכנסייה העליונה במנזר אוסטרוג שמאל|ממוזער|250px|מבט מהכנסייה העליונה לעבר מישור Bjelopavlići קיומו של יישוב ספר באתר בשם קסטרום (Kastrum) נזכר לראשונה ב-1441, ונראה כי הוא נהרס בפלישות העות'מאניות בסוף המאה ה-15. מועד הקמתו המדויק של המנזר אינו ידוע, והוא מיוחס למטרופוליט של הרצגובינה, בזיליוס הקדוש מאוסטרוג (Свети Василије Острошки, Sveti Vasilije Ostroški; 1610-1671), אשר נקבר במערה באתר. במקום שכנה כבר כנסייה שבזיליוס הרחיב, והוא הקים את מוסדות המנזר מכספי תרומות בשלוש מערות - בראשונה הקים את כנסיית ואוודנייה (Vavedenja), בשנייה חדר אירוח ואחסון ובשלישית מקום אחסון לאוצרות המנזר. המצודה שבמנזר העליון נבנתה לאחר מכן וב-1824 נבנתה כנסייה טרויין הקדוש בחלקו התחתון של המנזר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|תצלום אוויר חלקי של הנמל המלאכותי הבריטי ליד חוף גולד. נראה בו רציף הפריקה המרכזי ומעליו רציף נוסף ששימש לפריקת תחמושת נמל מאלברי (באנגלית: Mulberry Harbour, \"נמל תות עץ\" שם קוד ללא משמעות) היה נמל מלאכותי, מורכב מחלקים שיוצרו מראש, אשר נבנה על ידי בעלות הברית במלחמת העולם השנייה. שני נמלים שכאלו הובאו לנורמנדי לאחר הפלישה אליה ביוני 1944 והוצבו מול שניים מחופי הפלישה. הנמל שבחוף האמריקני נהרס במהרה בסערה, אך הנמל האחר, בחוף בריטי, פעל כחצי שנה וסייע בהזרמת אספקה לכוחות בעלות הברית באירופה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|טנק יוצא מספינת נחיתה לטנקים אל רציף פריקה בנמל מאלברי הבריטי ממוזער|250px|מזח צף בנמל מאלברי האמריקני; ברקע מאחוריו - רציף פריקה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">Guy Hartcup, Code Name Mulberry: The planning, building and operation of the Normandy Harbours, Barnsley, UK: Pen & Sword, 2006 (originally published 1977).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* סרטון אודות נמל מאלברי הבריטי באתר YouTube.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יודאיספטן (Judaesaptan או Judeisapta) היא ממלכה יהודית קדומה אשר התקיימה על פי האגדות במרכז אירופה, באזור אוסטריה המודרנית. לקיומה של הממלכה אין הוכחות ארכאולוגיות או אחרות.המקור המוכר ביותר לאגדה נמצא בכרוניקה של הייגן (Hagen) שהודפסה במאה ה-15. באגדה מסופר על היהודי אברהם מתמורניה. לאחר שנאלץ לגלות מארצו כ-860 שנה לאחר המבול התנכ\"י והגיע יחד עם אשתו וילדיו לאזור נהר הדנובה שם התיישב בעיר סטוקראו (Stockerau). במאה ה-16 ההיסטוריון וולגנג לאציוס (Wolfgang Lazius) ניסה להוכיח את אמיתות האגדה על ידי חקר כתובות בעברית על גבי מצבות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנטה גרודנר (באנגלית: Anetta Grodner) הייתה זמרת יהודיה אוקראינית ושחקנית. הפרימדונה הראשונה בתיאטרון יידיש.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Adler, Jacob, A Life on the Stage: A Memoir, translated and with commentary by Lulla Rosenfeld, Knopf, New York, 1999, . 135","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניקולס סקוט לאשיי (באנגלית: Nicholas Scott Lachey נולד ב-9 בנובמבר 1973) הוא זמר, כותב שירים, שחקן ומפיק אמריקאי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאשיי החל את קריירת השירה שלו באמצע שנות התשעים כחבר בלהקת הבנים \"98 Degrees\" יחד עם אחיו דרו ושני חברים נוספים. אלבום הבכורה של הלהקה יצא ביולי 1997 אך ההצלחה הגדולה הייתה עם יציאת האלבום השני שנה מאוחר יותר. הלהקה מכרה למעלה מ-10 מיליון עותקים.ב-2 בינואר 2000 יצא הסינגל הראשון של לאשיי \"Where You Are\" שהיה דואט מהאלבום של ג'סיקה סימפסון. בקיץ 2003 החלה תוכנית הריאלטי \"Newlyweds\" בכיכובו של לאשיי ואשתו דאז ג'סיקה סימפסון, התוכנית שודרה בערוץ MTV ועסקה בחיי הזוג כנשואים טריים. ב-2005 זכתה התוכנית בפרס בחירת הקהל עבור תוכנית הריאליטי המועדפת. זמן קצר לאחר מכן בוטלה התוכנית.ב-11 בנובמבר 2003 יצא אלבום הבכורה של לאשיי, \"SoulO\". הסינגל הראשון מהאלבום היה \"Shut Up\" שיצא ב-19 באוגוסט 2003. הסינגל השני מהאלבום היה \"This I Swear\" שנבחר להיות הפתיח לסדרה \"Newlyweds\". למרות שיצא במהלך הצלחת הסדרה, נחל האלבום כישלון מסחרי. אלבומו השני של לאשיי נקרא \"'''What's Left of Me'''\" ויצא ב-9 במאי 2006. האלבום נכנס למקום השני במצעד הבילבורד. האלבום זכה למעמד זהב לאחר שמכר למעלה מחצי מיליון עותקים. הסינגל הראשון שיצא היה \"What's Left of Me\" כשם האלבום שיצא ב-21 בפברואר 2006 והגיע למקום השישי. הסינגל השני מהאלבום היה \"I Can't Hate You Anymore\" שיצא ב-30 באוקטובר 2006. אחריו יצא \"Resolution\" ב-12 בדצמבר 2006. ב-18 בדצמבר 2007 יצא הסינגל \"Ordinary Day\" שהוקלט כחלק מפסקול הסרט של אופרה וינפרי. לאשיי ידוע גם בעקבות תפקידו בסדרה מגרש ביתי.שמאל|ממוזער|250px|לאשיי, 2006 ב-2007 החל לאשיי לעבוד על אלבומו השלישי. האלבום, \"Coming Up For Air\" לא יצא אל החנויות כפי שתוכנן עקב חילוקי דעות עם חברת התקליטים, \"Jive Records\", וביוני 2010 עזב לאשיי את החברה. הסינגל הראשון מהאלבום יצא לאור בשנת 2007 והיה בעצם קאבר לשיר \"Patience\" של להקת טייק דאת. הסינגל השני מהאלבום היה \"All in My Head\" שיצא ב-29 באוגוסט 2009. לאשיי הופיע בהופעת אורח בסדרה מגרש ביתי.במרץ 2009 עלתה בערוץ MTV תוכנית ריאליטי דוקומנטרית בהפקתו של לאשיי שנקראה, \"Taking the Stage\", ועסקה בחייהם של תלמידי תיכון בבית ספר לאומנות. הסדרה שודרה במשך שתי עונות עד ביטולה באפריל 2010. החל ממרץ 2009 לאשיי מנחה תוכנית שירה בשם \"The Sing-Off\" של רשת NBC.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאשיי והזמרת ג'סיקה סימפסון יצאו החל משנת 1999 וב-26 באוקטובר 2002 השניים התחתנו. בנובמבר 2005 לאחר חודשים של השערות בצהובונים הודיעו השניים כי הם נפרדים. גירושי הזוג התבצעו ב-30 ביוני 2006. השניים מכרו את אחוזתם שבקליפורניה לג'סטין ברפילד כוכב הסדרה מלקולם באמצע. זמן קצר לאחר שיצא הסינגל \"What's Left of Me\" מהאלבום השני השתתפה בקליפ הדוגמנית ונסה מינילו והשניים החלו לצאת, השניים נפרדו ביוני 2009 אך חזרו באוקטובר אותה שנה. ב-4 בנובמבר 2010 הודיעו השניים על אירוסיהם. השניים נישאו ב-15 ביולי 2011 בחתונה קטנה של משפחה וחברים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במתמטיקה, ובפרט, בתורת הקבוצות האקסיומטית, מספר הרטוגס הוא סוג מסוים של מספר מונה (קרדינלי). פרידריך הרטוגס הוכיח ב-1915 שניתן, באמצעות אקסיומות צרמלו-פרנקל בלבד (כלומר, ללא אקסיומת הבחירה) להראות כי לכל X קיים מונה סדור היטב שאינו קטן יותר מעוצמה של X.אין זה הכרחי שקבוצה מסוימת תהיה סדורה היטב על מנת להגדיר את מספר הרטוגס שלה: אם X קבוצה כלשהי, אזי מספר הרטוגס של X היא הסודר המינימלי α כך שאין העתקה חד חד ערכית מ-α ל-X. גם אם לא ניתן להגדיר על X סדר טוב, α הוא המונה הסדור היטב הקטן ביותר שעוצמתו גדולה או שווה לשל X. ההעתקה המעבירה את X ל-α נקראת לעיתים פונקציית הרטוגס.כאשר X ניתנת לסידור היטב, מספר הרטוגס שלה יהיה .אם β<α, אזי β שייך ל-α ולכן קיים שיכון של β ב-X.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קיום מספר הרטוגס מוכיח כי המחלקה של מספרי האלף (המונים הסדורים היטב) לא חסומה על ידי שום עוצמה (כלומר אין קבוצה X כך שכל סודר משוכן בתוכה בצורה חד חד ערכית).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|302x302 פיקסלים|תחנת רכבת כרמיאל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כוכבא נולד בשם ואלטר קוֹך (Walter Koch) בעיר ליסא (Lissa) שבגרמניה. למד ארכיטקטורה בשטוטגרט. היה פעיל בתנועה הציונית, ועלה לארץ ישראל בשנות ה-30. ב-1934 הצטרף לקיבוץ נען, והיה חבר בו עד יום מותו. ב-1938 נשלח להולנד כדי להכשיר בני נוער לעלייה לארץ במסגרת תנועת החלוץ. עם פלישת הגרמנים להולנד במהלך מלחמת העולם השנייה נעצר כנתין מדינת אויב (פלשתינה-א\"י) ונשלח למחנה מעצר. בסיום המלחמה במאי 1945 שוחרר ונישא לעדינה לבית ון-קובורדן, שאותה הכיר בעת פעילותם בתנועה הציונית. בשנת 1957 יצא שוב לגרמניה המערבית להדריך בני נוער יהודי. לאחר חזרתו היה פעיל בקיבוץ וב-1976 החל לעבוד בסמינר אפעל של הקיבוץ המאוחד והיה מנהל ארכיון יד טבנקין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''מוג'דה (בת-אל) הפאוקור (בטורקית: Müjde Hepokur'''; נולדה ב-5 ביוני 1984 באיסטנבול, טורקיה) היא זמרת טורקיה שהתפרסמה בישראל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"350px|ממוזער|שמאל|סטוריבורד שנעשה לפרק 408 של הסדרה הרפתקאות הרדיו של ד\"ר פלוידסְטוֹרִיבּוֹרְד (באנגלית: Storyboard; בתרגום חופשי: תרחיש) הוא תכנון גרפי מוקדם לצורך צפייה טרום-חזותית לסדרות טלוויזיה וסרטי קולנוע. התכנון הגרפי הומצא על ידי וולט דיסני בראשית שנות ה-30.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"200px|ממוזער|שמאל|סטוריבורד לשיחה בין דמויות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Transact-SQL או TSQL היא שפת פיתוח לבסיסי נתונים רלציוניים של מיקרוסופט ו-Sybase.במילים אחרות - זו שפת תכנות המשמשת לעבודה מול SQL Server, הכלי לניהול בסיסי נתונים של מיקרוסופט (לכל כלי לניהול בסיסי נתונים כדוגמת אוראקל או טרדטה יש גרסת SQL משלו). השפה היא ייעודית לטיפול בנתונים ובבסיסי נתונים, ולכן אינה משמשת - למשל - לעיצוב ולטיפול בממשקי משתמש; המנועשלה יעיל יחסית בטיפול בביצוע פקודות DML אך לא בחישובים מתמטיים מורכבים ובעיבוד מחרוזות וסובלת ממגוון דל יחסית של פונקציות שתומכות בכך. SQL, ראשי תיבות של Structured Query Language (שפת שאילתות מובנית), היא שפת מחשב דקלרטיבית תקנית, כאשר TSQL מרחיבה במקרים רבים את התקן וכוללת יכולות שאינן כלולות בו.כל היכולות וההרחבות האלו הופכות את TSQL ל-Turing Complete הערה מתודית: בשל החפיפה בתכנים, בניגוד לערך SQL Server המתמקד במה (יש בכלי),","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סביבות הפיתוח המקובלות ל-TSQL הן:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פקודות TSQL ניתן לאגד לסקריפטים הכוללים פקודות רבות ושיכולות לקבל פרמטרים בחלק מהמקרים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מרכיב בסיסי במערכת בסיסי נתונים ובשפת SQL הוא שימוש בטרנזקציות כדי להבטיח שסדרה של פעולות מתבצעת במלואה באופן תקין (מתבצע Commit) או אינה מתבצעת כלל ב-TSQL ניתן להגדיר סדרה של פעולות כטרנזציה, כאשר כל פעולה בפני עצמה היא טרנזקציה במשתמע (Implicitly), וכך אם עוצרים פעולת עדכון באמצע – אף נתון אינו מתעדכן והטרנזקציה מתבטלת (Roll Back).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ל-TSQL יש יכולות מוגבלות יחסית ברקורסיה פרוצדורלית בה פרוצדורה או פונקציה קוראות לעצמן, והיא מוגבלת ל-32 רמות קינון. מנגד יש תמיכה טובה יחסית בשאילתות היררכיות בהן פקודת שליפה פונה לעצמה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המונח DML מתייחס ללב ליבה של שפת SQL לגרסאותיה השונות והיא היכולת לשלוף ולשנות נתונים בעזרת פקודות. הפקודות היסודיות הן:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במקרה של Select ניתן לצרף פסוקיות שמעצבות ומגדירות את סט הנתונים הנשלף:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בנוסף לשלוש הפקודות שצויינו (Insert, Update, Delete), יש ל-TSQL פקודות ייעודיות למקרים מיוחדים:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פקודות DML תומכות בכלים וסוגי נתונים מיוחדים כמו:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המונח DDL מתייחס בראש ובראשונה לפקודות ליצירה וטיפול בטבלאות, להבדיל מפקודות DML המשמשות לטיפול בנתונים שבטבלאות, אך במשמעותו הרחבה יותר הוא מתייחס לכל הטיפול באובייקטים השונים של SQL Server, מלבד הנתונים עצמם. TSQL מאפשרת לעבוד עם האובייקטים השונים, ליצור ולשנות אותם, להפעיל אותם וכו'. כל הפעולות המתבצעות על SQL Server, גם אם הן נעשות דרך הממשק הגרפי תוך שימוש באשפים (Wizards) ובעכבר, מתורגמות לפקודות TSQL. מספר דוגמאות להמחשה:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"היותה של TSQL שפה הצהרתית (באותו אופן כמו כל גרסה אחרת של SQL) מתבטאת בכך שהיא קרובה לשפה טבעית יותר משפות תכנות אחרות, למשל - היא פקודת TSQL תקנית המהווה תרגום מילולי מקורב למשפט \"שלוף שם ומשפחה מטבלת סטודנטים של כל אלו שנולדו בישראל ומיין לפי משפחה ושם\". בשפת תכנות אימפרטיבית כדוגמת C או ג'אווה פקודה כזו תוחלף באופן כללי בסדרת הוראות טכניות ליצירת קישור (Connection) לבסיס הנתונים, שליפה בלולאה של הנתונים, מיונם (בעזרת קוד או הפעלת מתודה מתאימה) והצגתם על המסך. The processing of a SELECT statement according to ANSI SQL would be the following: הסדר הלוגי של הפסוקיות בפקודת Select טיפוסית מתאימה לצורת הדיבור הטיפוסית ולא לאופן בו הפעולה מתבצעת באופן פיזי, ולכן העיבוד הפיזי של השאילתה על ידי המנוע הוא בסדר שונה מאופן כתיבתה. למשל- בשפה מדוברת אנו עשויים לומר \"הבא לי את המזלג ממגירת הסכו\"ם שבארון\", בעוד שפיזית הפעולה מתבצעת בסדא הפוך: \"גש לארון, מצא את מגירת הסכו\"ם, מצא את הסכום\" וכו'.העיבוד של פקודת Select לפי תקן ANSI SQL יהיה כדלקמן כל השורות מטבלת users שלא נמצאו להם התאמות בטבלת groups מתווספות ל-Vtable3.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנשים אמיתיים (באנגלית: Real Humans, בשוודית: Äkta människor) היא סדרת מדע בדיוני שוודית המתרחשת בגרסה אלטרנטיבית של שוודיה בת זמננו, שבה רובוטים אנתרופומורפים (אנדרואידים) המכונים \"הובוטים\" (Hubots, הלחם של המילים \"Human\" ו\"Robot\") נמצאים בשימוש נרחב. הסדרה עוקבת אחר מספר קונפליקטים בין בני-אדם וההובוטים שבחייהם, כמו גם אחרי קבוצת הובוטים בעלי רצון חופשי הדורשים לקבל מעמד שווה לזה של בני האדם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"iPhone 6S (בתעתיק לעברית: אייפון 6s) הוא טלפון חכם של חברת אפל. נחשף ב-9 בספטמבר 2015 יחד עם iOS 9 והאייפד פרו. אייפון 6S הוא ממשיכו של ה-iPhone 6. למכשיר מסך 4.7 אינץ' ברזולוציית 750X1334, מצלמת 12 מגה פיקסל וזיהוי עוצמת לחיצה על מסך המגע. בנוסף יש למכשיר פלש קידמי שלא עובד בעדכון הגרסאות שמעדכנים אותו בעלי האייפונים הקודמים. למכשיר גרסת פאבלט עם מסך 5.5 אינץ' - אייפון 6S פלוס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"החומרה של האייפון 6S דומה לזו של המכשיר הקודם, האייפון 6. האייפון מכיל את המעבד A9, שלדברי אפל מהיר ב-80% מקודמו, ובנוי בטכנולוגיית 14 ננומטר במעבד המיוצר על ידי סמסונג ו-16 ננומטר בזה המיוצר על ידי TSMC. המסגרת האחורית עשויה מאלומיניום 7000, שהוא חזק יותר מקודמו, לדברי החברה, וימנע התקפלויות. לדברי אפל, גם זכוכית המסך חזקה יותר. הסוללה בעלת נפח של 1715mAh, נמוך יותר מהדגם הקודם, אך לטענת אפל יתאפשר אותו זמן שימוש. באייפון 6S טכנולוגיית תצוגה חדשה, המכונה 3D Touch, מזהה את עוצמת הלחיצה על המסך ומאפשרת לבצע פעולות שונות בהתאם לעוצמת הלחיצה. למצלמה האחורית חיישן 12 מגה פיקסל, במקום 8 מגה פיקסל בדגם הקודם, וכן ניתן לצלם בה וידאו ברזולוציית 4K (בקצב של 30 פריימים לשנייה). המצלמה הקדמית בעלת 5 מגה-פיקסל מאפשרת שיחות וידאו באיכות HD ובעלת יכולת צילום עם פלאש באמצעות המסך. אפל הציגה בנוסף תוסף ששמו live photo: האייפון מצלם שנייה וחצי סרטון אחרי ולפני צילום וכך אחרי לחיצה חזקה (באמצעות טכנולוגיות ה-3D Touch), התמונה תתחיל לזוז והתוסף הזה ידוע בשם \"סלפי זז\" או \"תמונה זזה\". האייפון מגיע בנפחים 16GB, 64GB, 128GB. ובגוון זהב, אפור (space gray), ורוד (rose gold) וכסף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אלי כהן, אתר Gadgety: אפל מכריזה על iPhone 6S ו-6S Plus, ב-9 בספטמבר 2015. קטגוריה:IOS","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דפורטיבו טולוקה פוטבול קלוב (ספרדית: Deportivo Toluca Fútbol Club) הוא מועדון כדורגל מקסיקני מהעיר טולוקה, בירת מדינת מקסיקו שבמקסיקו, המשחק בליגת העל המקסיקנית. דפורטיבו טולוקה היא מהקבוצות המצליחות ביותר במקסיקו, ובעברה זכיות בתארים מקומיים ובינלאומיים, בהם עשר אליפויות מקסיקו, שני גביעים ושתי זכיות בגביע CONCACAF לאלופות. אצטדיון הבית של המועדון הוא אצטדיון נמסיו דיאס, הממוקם בעיר ומכיל כ-23 אלף מקומות ישיבה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עונה אחר כך, תחת אותו מאמן ועם סגל כמעט זהה, שמרה טולוקה על שני התארים המקומיים. בליגה היא שוב זכתה למאבק צמוד על התואר, הפעם מצידה של אוניברסידד נסיונל. שלושה מחזורים לסיום, כשהקבוצות במאזן כמעט זהה בצמרת הטבלה, התארחה טולוקה אצל הפומאס, ועל אף שליטה כמעט מוחלטת של המארחת, הצליחה לגבור עליה 2-0 ולהשיג יתרון במאבק על התואר, שהוכרע לבסוף לטובתה. במסגרת הסופר קאפ, הצליחה הקבוצה לשמור על התואר לאחר שגברה על אטלס. באותה עונה זכתה הקבוצה בתואר הבינלאומי הראשון שלה. הקבוצה ייצגה את מקסיקו במהדורה הרביעית של גביע CONCACAF לאלופות. טולוקה הצליחה להעפיל לגמר המפעל, ולאחר ששתי המתמודדות בחצי הגמר על הזכות לפגוש את טולוקה הודחו עקב התפרעות קהליהן, הוכרזה טולוקה כזוכה בטורניר. היא הייתה למקסיקנית השנייה שזוכה בתואר בארבע מהדורותיו הראשונות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שחקני טולוקה לפני משחק, נובמבר 2012 השינוי בקבוצה התחיל עם החתמתו של המאמן אנריקה מסה בטורניר חורף 1997. המאמן הביא עמו שיטת משחק פתוחה והתקפית מאוד, ותחתיו היה חוסה קרדוסו שהגיע לקבוצה ב-1995 לאחד החלוצים הפורים בליגה, עד שהפך לבסוף למלך השערים של המועדון בכל הזמנים. בטורניר הקיץ (וראנו) של 1998, רשמה הקבוצה עונה מוצלחת מאוד. היא סיימה עם המאזן הטוב ביותר בעונה הסדירה, והמשיכה לפלייאוף. ברבע הגמר מול אטלנטה ובחצי הגמר מול קלוב אמריקה רשמה הקבוצה ניצחונות כפולים, והעפילה לגמר מול נקקסה. לאחר הפסד 2-1 במשחק הראשון, הביסה טולוקה את נקקסה 5-2 בגומלין וזכתה בתואר האליפות הרביעי בתולדותיה, 23 שנים לאחר הזכייה הקודמת. באותה עונה זכה קרדוסו בתואר מלך השערים של הליגה בפעם הראשונה מתוך ארבע בקריירה שלו בטולוקה. בגביע CONCACAF לאלופות הצליחה הקבוצה להעפיל לגמר בפעם השנייה בתולדותיה, אך הפסידה 1-0 לדי.סי. יונייטד במשחק הגמר. טולוקה חזרה לזכות בתואר האליפות בטורניר אפרטורה 2002. באותה עונה הקבוצה החליפה שלושה מאמנים, כשאת העונה פתח ריקרדו לה וולפה. מחזור אחד לסיום שלב הבתים עזב לה וולפה לטובת אימון הנבחרת. הוא הוחלף באופן זמני על ידי עוזרו האורוגוואי, וילסון גרניולאטי, שהוביל את הקבוצה ברבע הגמר לניצחון על גוודלחרה. לקראת חצי הגמר מונה לקבוצה מאמן חדש, הארגנטינאי אלברטו חורחה, שהוביל אותה בשלב חצי הגמר לניצחון כפול על סנטוס לגונה, ולזכייה בתואר לאחר ניצחון בגמר על מונרקס מורליה. מורליה עוד גברה 1-0 על טולוקה במשחק הראשון, אך הגומלין הסתיים בזכייתה של טולוקה עם ניצחון 4-1. בנוסף, השלימה הקבוצה את זכייה השלישית בתולדותיה בסופר קאפ המקסיקני, לאחר שגברה על מונטריי בדו-קרב פנדלים. ב-2003 זכתה הקבוצה בפעם השנייה בתולדותיה בגביע CONCACAF לאלופות. בשלב חצי הגמר, במפגש כל-מקסיקני, התמודדה טולוקה מול קלוב אמריקה. במשחק הבית שלה הובילה טולוקה 1-0, אך אמריקה הפכה וניצחה 4-1, במה שנראה היה כסוף דרכה של טולוקה במפעל. הסוף היה נראה קרוב עוד יותר כאשר עד לדקה ה-69 במפגש הגומלין התוצאה עמדה על שוויון 0-0, אך טולוקה הצליחה להבקיע בזמן הקצר שנותר ארבעה שערים, לנצח 4-0 ולהעפיל לגמר. במפגש הגמר הכפול פגשה טולוקה יריבה מקומית נוספת, מונרקס מורליה. לאחר שוויון 3-3 במשחק הראשון, ניצחה טולוקה 2-1 בביתה וחגגה זכייה שנייה בתולדותיה בתואר.טורניר האפרטורה של אותה שנה הביא איתו את חזרתה של טולוקה למרכז הבמה עם זכייה שמינית בתואר. לתפקיד המאמן מונה אמריקו גאז'גו, כוכב נבחרת ארגנטינה לשעבר, שהוביל את קבוצתו לפלייאוף עם המאזן החמישי בטיבו בליגה. טולוקה עברה ברבע הגמר את קרוס אסול, הדיחה את פצ'וקה בחצי הגמר, ופגשה בגמר את מונטריי. לאחר שוויון 3-3 במשחק הראשון, גברה הקבוצה 3-0 על מונטריי בגומלין, במשחק בו ספג השופט ביקורת קשה לאחר שהרחיק שלושה משחקני מונטריי בכרטיס אדום ישיר. בהמשך השלימה הקבוצה זכייה רביעית בתולדותיה בסופר קאפ, לאחר שגברה פעמיים על פצ'וקה. גאייגו היה קרוב להוביל את הקבוצה לאליפות נוספת בטורניר אפרטורה 2006, כשטולוקה נעצרה רק בגמר הפלייאוף מול גוודלחרה. בטורניר גביע CONCACAF לאלופות 2006, הגיעה הקבוצה עד לשלב הגמר, שם פגשה את קלוב אמריקה. לאחר 0-0 במשחק הראשון בביתה של טולוקה, הסתיים גם הגומלין בשוויון 0-0 והמשחק עבר להכרעה בהארכה. טולוקה עוד עלתה ליתרון 1-0 עם פתיחת ההארכה, אך בחציה השני השלימה אמריקה את המהפך, ניצחה 2-1 וזכתה בתואר.מאז הזכייה באליפות העשירית, כשלה טולוקה לזכות בתואר אליפות נוסף. במאי 2012, טרם טורניר האפרטורה של אותה שנה, חזר אנריקה מסה לקדנציה שלישית כמאמן הקבוצה. הוא הצליח כבר בטורניר הראשון שלו להוביל את הקבוצה עד לגמר הפלייאוף, אך שם נעצרה הקבוצה על ידי טיחואנה, שחגגה על חשבונה את הזכייה הראשונה בתולדותיה. מסה סיים את הקדנציה השלישית שלו כעבור שנה, שוב ללא זכייה בתואר, והוחלף על ידי מלך שערי הקבוצה בכל הזמנים, חוסה קרדוסו. קרדוסו הוביל את הקבוצה שלוש פעמים ברציפות לחצי גמר הפלייאוף, וכן לגמר ליגת האלופות של CONCACAF, השתתפות ראשונה של הקבוצה בגמר המפעל מאז שינוי שמו ומתכונתו ב-2008. טולוקה פגשה את קרוס אסול, ולאחר שוויון 0-0 במשחק הראשון בחוץ, ובמשחקה הביתי סיימה בשוויון 1-1 בלבד, שהעניק לקרוס אסול את התואר עקב חוק שערי חוץ.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אצטדיון נמסיו דיאס לפני משחק בין טולוקה לגוודלחרה, יולי 2009","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*גביע CONCACAF לאלופות: (2)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''רולנד בירז'י (בצרפתית: Rolande Birgy'''; 1913, פריז - 2002, ליוקור (Lieucourt) שבמזרח צרפת) הייתה חסידת אומות העולם מצרפת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1928 הצטרפה בירז'י לארגון \"עובדים נוצרים צעירים\" . בשנות השלושים הייתה בירז'י חברה במספר תנועות פוליטיות ואידאולוגיות קתוליות וסוציאליסטיות, בהן Le Sillon ו\"הקונפדרציה הצרפתית של עובדים נוצריים\" . מתוך נאמנות לעקרונותיה, התפטרה ממקום עבודתה כשמעסיקה החל לעבוד עבור הגרמנים, בשנת 1940.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בירז'י הייתה חברה בסניף של ארגון \"עובדים נוצרים צעירים\" באנסי, ליד גבול שווייץ, וחלק ממחתרתו של ז'ורז' גארל. בירז'י סיכנה את חייה כדי להעביר יהודים מתחומי משטר וישי, שנשלט על ידי צרפתים משתפי פעולה עם גרמניה הנאצית, לשווייץ. בירז'י השתייכה לרשת מחתרת שנוסדה על ידי תנועת הצופים היהודיים בצרפת, רשת \"השישית\" בראשות רובר גמזון. בירז'י ליוותה לגבול שווייץ מאות משפחות יהודיות. במקרה אחד לפחות החביאה את היהודים לפני המעבר, למשך מספר שעות, בביתו של כומר כפרי, לפני חציית הגבול. שם המחתרת שלה היה \"הברט הכחול\" (Béret bleu).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כאות הוקרה על פעולותיה הוענק לבירז'י אות הוקרה של הרזיסטנס (Croix du combattant volontaire de la Résistance) ובשנת 1983 הוכרה בירז'י על ידי יד ושם בתור חסידת אומות העולם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פעילותה של בירז'י להצלת יהודים באתר יד ושם .","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|180px|ברדלס מלכותי. ברדלס מלכותי (באנגלית King cheetah; קרוי גם ברדלס דה וילט) הוא מוטציה גנטית נדירה של ברדלס שנראתה פעמים בודדות בטבע בדרום ומרכז אפריקה ואשר נחשבה בתחילה כתת-מין נפרד. המוטציה נובעת מנוכחות של גן רציסיבי בדומה לטיגריס לבן, ובמקרה ולשני ההורים יש את הגן הזה, רבע מהגורים צפויים להיות מלכותיים. ההבדל בין הברדלס המלכותי לברדלס הרגיל זהה להבדל בין מוטציית \"מאקרל\" למוטציה הקלאסית אצל חתול טאבי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1926 כתב סרן אנגלי על ציד חיה ליד העיר הארארה של ימינו. בתארו את החיה הוא ציין את הדמיון המדהים שלה לברדלס, אך גופה היה מכוסה בפרווה עבה כמו זו של נמר השלג עם כתמים גדולים שהתמזגו ויצרו פסים. הוא הציע כי חיה זאת מהווה הכלאה בין נמר לברדלס. לאחר שהתגלו פרטים נוספים כאלו אשר כולם התאפיינו בדמיון גדול לברדלס ובטפרים נשלפים, היה ברור שאין מדובר בהכלאה. הזואולוג האנגלי רג'ינלד אינס פוקוק תיאר אותו כמין חדש תחת השם המדעי Acinonyx rex  (\"רקס\" פירושו בלטינית \"המלך\"); עם זאת, הוא חזר בו מסיווג זה בשנת 1939. הצייד וחוקר הטבע האנגלי אבל צ'פמן טען כי צבעו של ברדלס זה מהווה בסך הכול וריאציה לפרוות הברדלס הרגיל. מאז שנת 1927 הברדלס המלכותי תועד עוד 5 פעמים בלבד בטבע; התמונה הראשונה של ברדלס זה בטבע צולמה בשנת 1975 בפארק הלאומי קרוגר בדרום אפריקה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|220px|מראה מקרוב של פרוות הברדלס המלכותי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* לזכר מנחם רק-עוז/רקוטש","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* נתונים מאתר פיב\"א","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעקבות הזמן האבוד (בצרפתית: À la recherche du temps perdu; בתרגום מדויק יותר: \"בחיפוש אחר הזמן האבוד\") היא סדרה של שבעה רומנים שכתב מרסל פרוסט, המהווים את יצירתו העיקרית. פרוסט הגיש את ספרו, \"בצד של סוואן\" (החלק הראשון של \"בעקבות הזמן האבוד\"), להוצאת Nouveau Revue Francais, אך אנדרה ז'יד, שעמד בראשה, דחה אותו וכך גם הוצאות לאור נוספות. פרוסט פרסם את הכרך הראשון על חשבונו. בהמשך קנה Gaston Gallimard, הבעלים של ההוצאה לאור Nouveau Revue Francais, את הזכויות של הפרסום ופרסם בעצמו את כל ההמשכים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''You Need Me, I Don't Need You (בעברית: את צריכה אותי, אני לא צריך אותך) או בקיצור, You Need Me''', הוא שיר שבוצע על ידי הזמר-יוצר הבריטי, אד שירן. הוא פורסם בתור הסינגל השני מתוך אלבום האולפן הראשון שלו, +, ויצא לאור ב-26 באוגוסט 2011 בממלכה המאוחדת.הרצועה פורסמה במקור כסינגל שיווקי כ-\"You Need Me\" ב-2009. הגרסה החדשה של השיר הוקלטה מחדש, והגיע למקום הרביעי במצעד הסינגלים הבריטי. הוא זכה לתואר זהב על ידי ה-BPI עבור מכירה של מעל 400,000 עותקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-24 ביוני 2011, שירן ביצע את השיר בפסטיבל גלסטונברי 2011 על במת ה-BBC, וכן בפסטיבל האייטונס בשידור חי ב-8 ביולי 2011, ובפסטיבל רדינג ולידס . שירן גם ביצע את הרצועה בפרסי הנוער BBC רדיו 1 ב-9 באוקטובר 2011 בארנה של ומבלי. בהופעה של שירן בבריקסטון, 21 בינואר 2012, ביצוע השיר סיכם את ההופעה  כללה הופעות של ריזל קיקס, וורטץ' 32 ודבלין, עם הופעה לאורך יותר מ-15 דקות. הוא אף ניגן את השיר בהופעות מקומיות שונות לפני שהפך לאמן מוצלח יותר. ב-21 באפריל 2012, ניגן אד את השיר בשידור חי, באולם ארגון בולרום בעת סיבוב ההופעות של סנואו פטרול, Fallen Empires tour. ביום ראשון ה-25 ביוני, הוא סגר את הסט של פסטיבל גלסטונברי 2017 עם השיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הקליפ הנלווה ל-\"You Need Me, I Don't Need You\" פורסם לראשונה ביוטיוב ב-19 ביולי 2011. הקליפ בוים על ידי שיין רמירז, והוא כולל את חתימת השחקן מת'יו מורגן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המכון למחשבה כלכלית חדשה (INET) הוא מכון מדיניות שלא למטרות רווח, שנוסד באוקטובר 2009 בעקבות המשבר הפיננסי העולמי. מטרתו היא \"לטפח קהילה עולמית של הדור הבא של המנהיגות הכלכלית, מחשבה כלכלית חדשה ולהעניק השראה למקצוע הכלכלה בטיפול באתגרים של המאה ה-21\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Criminal (בעברית: קרימינל) הוא סינגל שהוקלט על ידי זמרת הרגאטון הדומיניקנית, נאטי נטשה, בשיתוף הראפר הפוארטו ריקני אוזונה. השיר יצא לאור ב-18 באוגוסט 2017, כסינגל הבכורה של נטשה. לפני כן, השתתפה נטשה בשירים ספורים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר שהתארחה במספר שירים, ביניהם: \"Dutty Love\" של דון עומר, \"Otra Cosa\" עם דדי יאנקי, הוציאה נטשה את סינגל הבכורה שלה, \"Criminal\". השיר נכתב על ידי נטשה ואוזונה יחדיו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|לוריס איטי ממוזער|אינדרי בעלי אף לח (שם מדעי: Strepsirhini) הם אחת מארבע התת-סדרות בסדרת הפרימטים. תת-סדרה זו כוללת כ-90 מינים. המאפיין העיקרי של בני המין, וממנו שמם הלטיני, הוא אפם (מיוונית - strepho עקום, rhis אף) - הם מאופיינים באפים רטובים, בניגוד לקרוביהם הקופים. בעלי אף-לח הם הפרימטים היחידים (פרט לאדם) החיים במדגסקר, ולחלק מהמשפחות נציגות באפריקה ובדרום מזרח אסיה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|[[יד לחללי אסון השייטת|האנדרטה בחוף שבי ציון ללוחמי השייטת שנפלו באנצרייה]] שמאל|ממוזער|250px|מראה כללי של האנדרטה בשבי ציון ללוחמי השייטת שנפלו באנצרייה שמאל|ממוזער|250px|אנדרטת שייטת 13 בחוף ראשון לציון שמאל|ממוזער|250px|שלט על שייטת 13 בחוף ראשון לציון ממוזער|250px|אנדרטה תת-ימית לחללי אסון השייטת מול חוף שבי ציון. ממוזער|250px|אנדרטת חללי אסון השייטת מבט מקרוב","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הוריו של יוחנן הילברג בחנוכת בית הכנסת לזכרו בבית היתומים חב\"ד אודסההזמר והמלחין ידן כהן הלחין והקליט שיר לזכר חברו של אחיו, הלוחם, שנפל באסון. מילותיו של השיר הן מספר ישעיהו .","sentiment":"he","name":"Hebrew","natural":"עברית"}]}