{"lines":[{"value":"קארן הורני (בגרמנית: Karen Horney; 16 בספטמבר 1885 - 4 בדצמבר 1952) הייתה רופאה פסיכיאטרית ופסיכואנליטיקאית גרמנית־אמריקאית. היא הציעה פרשנות חילופית לזו של זיגמונד פרויד, בעיקר בשאלת ההתפתחות של מיניות האישה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לימים התעוררו ספקות כבדים באשר לנכונות פסק הדין, כולל טעויות עובדתיות בסיסיות הכלולות בו. עמותת \"אדמתי\" יזמה והובילה מחקר מקיף על התביעה ועל פסק הדין, בביצועו של עו\"ד רון רוגין. את עיקרי ממצאי המחקר של עו\"ד רוגין קיבצה 'אדמתי' בחוברת \"פרשת הקשת הדמוקרטית המזרחית\" - ניתוח פסק הדין והשלכותיו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"2HNO 2 → NO 2 + NO + H 2 O 4HNO 2 → 2HNO 3 + N 2 O + H 2 O","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אמנות קיפולי הנייר, אוריגמי, זכתה למחקר מתמטי ניכר. תחומי העניין המתמטיים כוללים את בדיקת היכולת לשטח את מודל הנייר מבלי להזיק לו (באנגלית: flat-foldability) והשימוש בקיפולי הנייר על מנת לפתור משוואות מתמטיות. המגבלות המקובלות בייצור דגמי אוריגמי יוצרות תנאי שפה רבים על יצירת דגמים, המאפשרים ניתוח מתמטי של תהליכי הקיפול.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קיימות בעיות מתמטיות רבות הנובעות מאמנות האוריגמי, וחלקן טרם נפתרו. למשל, בעיית הקיפול השטוח, הבוחנת את אפשרות הקיפול של דגם דו-ממדי על פי תבנית קפלים נתונה. בעיה זו היא בעיה NP שלמה. בעיה אחרת, בעלת חשיבות מעשית רבה, היא בעיית \"האוריגמי הקשיח\", הבוחנת אפשרות יצירת דגמים מיחידות נוקשות שמחוברות ביניהן בצירים. לפתרון בעיה זו שימושים רבים באדריכלות ובהנדסה.לבעיית ה\"אוריגמי הקשיח\", שבה מתייחסים אל הקפלים כאל צירים המחברים שני משטחים קשיחים שטוחים כדוגמת לוחות מתכת, יש חשיבות מעשית גדולה. לדוגמה, \"קיפול המפה של מיורה\" (Miura map fold) הוא קיפול קשיח שנעשה בו שימוש לפרישת לוחות סולריים גדולים עבור לוויינים. קיפול מחדש של מודל שנפרש לחלוטין רק על סמך תבנית הקפלים (בעיית הקיפול השטוח) הוכח על ידי מרשל ברן (Marshall Bern) וברי הייז (Barry Hayes) כבעיה NP שלמה, . מידע נוסף ניתן למצוא בספר \" Geometric Folding Algorithms: Linkages, Origami, Polyhedra\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Better origami using nature and maths - אתר ה-BBC","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:בעיות NP-שלמות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|180px|הפנטגרם ההפוך אחד מסמלי הכת הנפוצים ביותר שמאל|ממוזער|250px|[[בעל זבוב (שטן)|בעל זבוב, ציור מאת ג'ון בוניין (John Bunyan) משנת 1678]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סרטים רבים נעשו על כתות השטן השונות, אחד הידועים שבהם הוא תינוקה של רוזמרי (באנגלית: '''Rosemary's Baby'''), סרט אימה מפורסם של רומן פולנסקי משנת 1968, המבוסס על רב-המכר של איירה לוין, בכיכובה של השחקנית הידועה מיה פארו. כמו כן ניתן לראות את ההתייחסות של כת השטן בזווית דומה בסרטו של פיטר היימס (Peter Hyams) סוף העולם (End of Days), בכיכובם של השחקנים ארנולד שוורצנגר, גבריאל ביירן, ורובין טאני, הסרט הידוע ביותר בטקסי הפולחן לשטן הוא כלב שטן: מרדף הגיהנום משנת 1979 בכיכובם של ריצ'רד קרנה ושל איווט מימיוקס. בסרט נערכו טקסי הפולחן לשטן הן מצד חברי כת השטן והן מצד של אנשים תמימים שהיו תחת השפעתו של השטן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ככל הנראה, מקור השם בשמו של חג המולד בלטינית של ימי הביניים, Natale Domini - \"הולדת האדון\" (בלטינית עתיקה: Dies Natalis - \"יום הלידה\").","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאורך הדורות מיהרו משומדים אחדים לנצל מנהג זה כדי להבאיש את ריח היהודים בסביבתם החדשה. בשנת 1616 העיד על המנהג המשומד האנטישמי דיטריך שוואב, בספרו הפולמוסי \"המסווה היהודי\" (Jüdischer Deckmantel): \"בזמן שאנו הנוצרים לפי מנהגנו הקדום והיפה חוגגים בכבוד רב, עם פעמונים מצלצלים, בתפילה, בשירה ובהודאה... והיהודים שומעים את הפעמונים מצלצלים הם אומרים דברי גידוף... \"כעת הממזר זוחל בין הכיסאות והאשפתות, דהיינו בן הזונה חייב לזחול דרך כל בתי השימוש. ומטעם זה שומעים דפיקות בבית\". ואחר כך הם אומרים, \"הוא כאן\", כדי להכניס פחד בלבם של הילדים ושאר בני הבית, עד כי אין ברצונם ללכת לבית השימוש אלא אם יש להם צורך גדול בכך... כמו כן אין הם מתירים לעצמם ללמוד או להתפלל בזמן ליל חג המולד, שאותו הם מכנים ניט\"ל, זאת אומרת חג הנטלה. והסיבה לכך היא שהם מאמינים שבליל זה ישו בצער נורא ועל ידי כך שמונעים מלימוד ותפלה לא תהיה לו מנוחה ושלוה. על כך מעדיפים הם לשבת לבטלה ולקלל ולחרף אותו\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Rabbi Ari Enkin, Nittel Nacht – Christmas Eve, December 23, 2007","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פרעיים (שם מדעי: Hypericaceae) היא משפחת צמחים בעלי פרחים המיוצגת בארץ ישראל על ידי הסוג פרע. על פי החלוקה המסורתית, משפחה זו נמנית עם סדרה נפרדת הנקראת על שמה. בחלוקה הסיסמטית של קבוצת APG פוצלה סידרה זו, והסוג פרע והקרובים לו מסווגים כתת-משפחה במשפחת ה- Guttiferae (או Clusiaceae) שבסדרת המלפיגאים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרופיל באתר ONE","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|פסל חריסה הבתולה מלבנון בג'וניה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לדיסלאוס פרקש (Ladislaus Farkas; 10 במאי 1904 - 31 בדצמבר 1948) היה כימאי ארץ-ישראלי, יהודי יליד סלובקיה, מייסד המחלקה לכימיה פיזיקלית באוניברסיטה העברית בירושלים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* '''פרופ' ל. פרקש, 1904-1948: סיפורה של חלוציות מדעית: תערוכה במלאת חמישים שנה למותו. תשנ\"ט.''' 48, 44, XVI עמ'. עברית ואנגלית<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|200px|דגל נשיא רפובליקת טורקמניסטן נשיא רפובליקת טורקמניסטן (בטורקמנית: Türkmenistanyň prezidenti) או טורקמנבאשי - אבי הטורקמנים (Türkmenbaşy) הוא ראש המדינה והעם בטורקמניסטן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גרגורי (\"גרג\") ולש (באנגלית: Gregory (\"Greg\") John Welch; נולד ב-1 בינואר 1964) הוא טריאתלט אוסטרלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גרג ולש נולד בקמפסי (Campsie), סידני, אוסטרליה. הוא ניצח ב\"גרנד סלאם\" של הטריאתלטיקה, שכולל את אליפות העולם בטריאתלון (ITU Triathlon World Championships) (1990), אליפות העולם באיש הברזל (1994), אליפות העולם בדואתלון ITU Duathlon World Championships (1993) ואליפות העולם של המסלול הארוך בטריאתלון (1994). ולש אובחן כלוקה בטכיקרדיה חדרית, והוא עבר תשעה ניתוחי לב פתוח משנת 2001 לשנת 2003, שבגינן נאלץ לפרוש מספורט תחרותי. הוא עדיין פעיל בטריאתלון בשל עבודתו כיועץ, מאמן ופרשן באיגוד הטריאתלון הבינלאומי (World Triathlon Corporation). גרג ולש הוא אביר מסדר אוסטרליה (OAM).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דון נורקרוס, \"אלוף העולם לשעבר בטריאתלון גרג ולש הצליח לעבור ניתוח לב מסוכן מאוד\", ראיון עם ולש, דה סן דייגו יוניון טריביון, 7 בפברואר 2005","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פאנצרקאמפוואגן 35(t) או בקיצור פאנצר 35(t) (בגרמנית: (Panzerkampfwagen 35(t) הוא טנק קל אשר פותח בצ'כוסלובקיה החל משנת 1935. הטנק שימש הן את הוורמאכט והן את הצבא הרומני במלחמת העולם השנייה.בשנים 1935–1938 יוצרו על ידי החברות סקודה (במפעל בפילזן) ו-ČKD (במפעל בפראג), 424 טנקים תחת השם Lehký Tank vzor 35  (טנק קל דגם 35). הצבא הרומני רכש 126 טנקים מדגם זה בשנת 1936 והפעילם תחת השם R-2. במרץ 1939, כאשר סופחה צ'כוסלובקיה לגרמניה הנאצית, עברו כ-200 כלים לשירות הוורמאכט. שם קיבל הטנק את השם פאנצר דגם 35 כאשר האות t מסמלת tschechisch, צ'כי בגרמנית. כ-79 טנקים נותרו בשירות הצבא הסלובקי, שלחם גם הוא מאוחר יותר לצד הוורמאכט בחזית המזרחית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחילת מבצע ברברוסה, ביוני 1941, עמדו לרשות דיוויזיית הפאנצר השישית 160 טנקים. עד ה-10 בספטמבר אותה שנה נהרסו 47 כלים. מול כניסתם המסיבית של טנקי ה-T-34, הוכחו ה-35(t) כנחותים, בעיקר מבחינת כוח האש והמיגון. בנוסף, עם בוא הסתיו קפאו מנגנוני ההיגוי הפנאומטיים בקור קיצוני והיה צורך להחליפם במנגנונים מכניים. בסוף אוקטובר נותרו רק 37 טנקים שמישים, ובסוף נובמבר, לא נותרו כלל טנקים שמישים. כיוון שחלקי חילוף לא יוצרו יותר, הצליחו המכונאים להשמיש מספר טנקים על ידי הוצאת חלקים מכלים מושבתים. ב-12 במרץ 1942 הוצאה הדיוויזיה השישית מן החזית וצוידה בטנקים גרמנים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הגרמנים העבירו ב-1942 לכוחות הרומנים 26 טנקים שמישים מסוג 35(t) כחלופה לכלים שנהרסו.ניסויי שדה הראו שתותחי הR-2 אינם מסוגלים לחדור את השריון של טנקי שלל מדגם T-34.בסוף 1942 פרץ הצבא האדום את קו ההגנה הרומני על נהר הדון. הכוחות הרומנים לא היו מצוידים כראוי וטנקי הR-2 היו נחותים ביחס לטנקים הבינוניים והכבדים של הסובייטים. דיוויזיית הטנקים הרומנית ספגה כ-60 אבידות ונסוגה עם 19 טנקים מעבר לנהר הצ'יר (Чир).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרטים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|יוג'ין טר'בלאנש, מייסד התנועה ומנהיגה (1973-2010) חזית ההתנגדות האפריקנרית (Afrikaner Weerstandsbeweging, AWB) היא מפלגה לאומנית ימנית מדרום אפריקה. המפלגה התחילה את דרכה כמיליציה חמושה עד שהתפרקה מנשקה. זוהי מפלגה ניאו נאצית השואפת להקים רפובליקה אפריקנרית-בורית. התנועה הוקמה על ידי יוג'ין טר'בלאנש, שהנהיג את התנועה עד שנרצח ב-2010 על ידי שני פועלים שחורים שעבדו בחווה שלו, והוא הוחלף על ידי סטיין ואן רונג.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גרלין (אנגלית: Ghrelin) הוא הורמון פפטידי בן 28 חומצות אמינו, שנמצא ביונקים, עופות, זוחלים ודגים. משמעות השם הוא מהיותו משחרר (relin) הורמון גדילה (GH). ההורמון נתגלה בשנת 1999 כסובסטרט לרצפטור GHSR, שהיה ידוע כגורם לשחרור הורמון גדילה, אך הופעל עד אז על ידי הקסטרופין, שהוא חומר סינתטי. הכמות הגדולה ביותר של ההורמון מיוצרת בקיבה, ובאדם - בתאי P/D1, אך נמצא גם במוח- בהיפותלמוס ובהיפוקמפוס, בגונדות, בלבלב ועוד. ההורמון מתפקד הן באופן פראקריני והן באופן אנדוקריני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הקולטן GHSR הוא החלבון המשמש כרצפטור לגרלין. הוא חוצה את ממברנת התא 7 פעמים, והוא מצומד לחלבון G. לגן יש גם צורת שחלוף אלטרנטיבי אשר פעילותו הביולוגית איננה ברורה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:Secretary of Defense Chuck Hagel walks with The Washington Institutes executive director Robert Satloff.jpg|שמאל|ממוזער|250px|רוברט סטלוף (מימין) ושר ההגנה האמריקאי צ'אק הייגל, 2013]] רוברט סָטְלוֹף (באנגלית: Robert B. Satloff) הוא סופר, עיתונאי, פובליציסט והיסטוריון יהודי אמריקאי נאו-קונסרבטיבי, המתמחה בחקר המזרח התיכון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סטלוף נחשב למומחה לפוליטיקה ערבית ואסלאמית ולמדיניות המזרח תיכונית של ארצות הברית. הוא משמש מאז ינואר 1993 כמנכ\"ל מכון וושינגטון למדיניות המזרח הקרוב - WINEP, שנוסד ב-1985 על ידי איפא\"ק - American Israel Public Affairs Committee, הלובי הפרו ישראלי בארצות הברית ועל ידי מרטין אינדיק, לימים שגריר ארצות הברית בישראל בתקופת הנשיא ביל קלינטון ובראשית תקופת הנשיא ג'ורג' בוש (הבן). אינדיק היה מנכ\"ל המכון במשך שמונה שנים עד החלפתו על ידי סטלוף. בנוסף, סטלוף הוא חבר המערכת של הרבעון הנאו-קונסרבטיבי Middle East Quarterly, שנוסד ב-1994 על ידי דניאל פייפס ומוצא לאור על ידי ה-Middle East Forum. עורכו של הרבעון הזה כיום הינו אפרים קארש ולפניו ערך אותו הסופר דניס מק'יואן. סטלוף מופיע בקביעות כפרשן ברשתות הטלוויזיה הראשיות ובתחנות הרדיו הארציות של ארצות הברית, לרבות הרשת הציבורית - NPR. יצר ומנחה את תוכנית החדשות והראיונות השבועית \"דחיל וושינגטון\" (בתוך וושינגטון), באל־חורה, ערוץ לוויין טלוויזיוני ערבי בתמיכת הממשל האמריקני, ששידוריו מכוונים למזרח התיכון ולאירופה. זכה בכמה פרסים יוקרתיים על תרומה לקידום הסובלנות, בכללם פרס דניאל פרל מטעם \"הליגה נגד השמצה\", פרס סנדרה ברנד מטעם מרכז ויזנטל ופרס השופט ג'ורג' אלכסנדר טייץ מטעם בית הכנסת טורו. נוסף על כך הוא חתן פרס הרברט קצקי מטעם ארגון הג'וינט לחיבור היסטורי מעולה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הספר האחרון הזה, Among the Righteous: Lost Stories from the Holocaust's Long Reach into Arab Lands, מ-2006, שתורגם לעברית בשם \"בין צלב הקרס לסהרה\" (אפריל, 2010), עוסק ביחסם של הערבים אל שכניהם היהודים, בתקופת השואה במדינות ערב שנכבשו על ידי הנאצים ועוזריהם. הספר נכתב אחרי עבודת מחקר שערכו סטלוף ואשתו במשך ארבע שנים. לצורך כך התגוררה משפחת סטלוף כולה, כל אותה עת, במרוקו. הם מצאו שהערבים אמנם סייעו לעיתים קרובות לנאצים ולעוזריהם וכי גם כיום קיימת אצלם תופעה נפוצה של הכחשת השואה, אבל מאידך, גם היו בקרבם מקרים רבים בהם ערבים הצילו יהודים ממוות. ספרו הקודם של סטלוף, The Battle of Ideas in the War on Terror: Essays on U.S. Public Diplomacy in the Middle East, מ-2004, עסק בדרכים להגביר את המלחמה האידאולוגית באסלאם הרדיקלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Troubles on the East Bank: Challenges to the Domestic Stability of Jordan (Praeger, 1986)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Assessing What Arabs Do, Not What They Say: A New Approach to Understanding Arab Anti-Americanism, Robert Satloff, Eunice Youmans, and Mark Nakhla, Policy Focus #57 | July 2006","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|שמאל|ממוזער|220px|השוואת גודלו של זאב בלהות לבן אדם שמאל|ממוזער|220px|איור המציג 2 מראות אפשריים של זאב הבלהות, אחד מבוסס על מוצא מצפון אמריקה ואחד מדרום אמריקה זאב בלהות (שם מדעי: Canis dirus) הוא מין טורף נכחד בסוג כלב. הוא קרוב לזאב המצוי, והיה שכיח באזור צפון ודרום אמריקה. הוא חי בתקופת הפליסטוקן, לפני 1.8 מיליון שנים עד 10,000 שנה, אז נכחד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המין התגלה בעיירה במדינת אינדיאנה בקיץ 1854, כאשר נהר אוהיו היה בשפל. העצמות שהתגלו הועברו לפליאונטולוג ג'וזף ליידי (Leidy), שקבע כי זהו מין חדש של זאב שנכחד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|איור של זאב בלהות. צ'ארלס ר. נייט תיעוד מאובנים מצביע על כך שהסוג כלב התפתח בצפון אמריקה מהסוג הקטן, הדומה לשועל, לפטוקיון (Leptocyon) בנקודת זמן כלשהי בסוף תקופת המיוקן לפני כ-10-9 מיליוני שנים, ביחד עם 2 הסוגים שועל אפור ושועל. הכלביים התפשטו במהרה לאסיה ואירופה והפכו לאבותיהם של הזאבים, שועלים, תנים ושועלי ראקון. לאחר מכן הם התפשטו גם לאפריקה ודרום אמריקה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במהלך 9 מיליון שנה חלו התפתחות וגיוון רב בזאבים של צפון אמריקה, כשבערך אמצע תקופת הפליסטוקן המין C. armbrusteri הופיע, וקיימות הוכחות טובות שזאב הבלהות התפתח ממין זה. בהדרגה זאב הבלהות החליף אותו ותחום תפוצתו קטן רק לאזורים של דרום מזרח ארצות הברית ובפרט לפלורידה. בזמן הזה, תחום תפוצתו של זאב הבלהות התפשט והוא גם היגר למרכז ודרום אמריקה, שם מאובנים שלו מתועדים לסוף תקופת הפליסטוקן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קים (Byung-hun Lee) - הוא סוכן ממשלה שמאומן בקרבות מגע ולוחמה במבנים סגורים שמסור לעבודתו. כאשר ארוסתו נרצחת הוא מאבד את חוש הצדק שלו, ויוצא למסע נקמה אישי עקוב מדם אחר הרוצח.'''קיונג צ'ול (Min-sik Choi) - '''הוא רוצח פסיכופט שאונס ורוצח את כל מי שנקלע לדרכו באדישות מלחיצה במיוחד. הדמות הזאת ניחנת גם ביכולת לספוג ואף לאהוב כאב מה שמקשה על הגיבור להתיש אותו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|150px|פריצה חשמלית המתרחשת בסליל טסלה פריצה חשמלית (באנגלית: Electrical breakdown) היא מצב שבו שדה חשמלי גובר על ההתנגדות של מבודד, כתוצאה מכך נוצר ניצוץ העובר דרך המבודד. מצב זה יכול להיות רגעי כמו בפריקה של חשמל סטטי, או לחלופין יכול לגרום לקשת חשמלית רציפה במקרה שההגנה חשמלית לא תקינה ולא מצליחה להפסיק את הזרם במעגל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|ימין|פריצה חשמלית בהילוך איטי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כאשר המתח החשמלי המופעל על תווך גזי אינו גבוה מספיק, התוצאה היא חימום זניח של התווך הגזי, בהתאם לנוסחה להספק חשמלי  כאשר V הוא המתח החשמלי המופל על התווך ו-R הוא ההתנגדות החשמלית (הגבוהה מאוד) של התווך הגזי (הכמעט מבודד). לפי מודל דרודה, המוליכות החשמלית של חומר תלויה בצפיפות היונים החופשיים שלו ובמהלך החופשי הממוצע שלהם. לעומת זאת, כאשר מופעל על תווך מתח חשמלי גבוה מערך מתח הפריצה שלו, האלקטרונים שמאיצים בהשפעת השדה החשמלי החיצוני רוכשים מספיק אנרגיה קינטית כדי שכאשר יתנגשו עם מולקולות הגז, הם יעקרו מהם אלקטרונים נוספים. התוצאה של ההתנגשויות האנרגטיות עם מולקולות הגז היא אלקטרונים חופשיים נוספים, שאלו בתורם גם יאיצו וישחררו אלקטרונים נוספים. התוצאה היא תגובת שרשרת, בה במעיין תהליך משוב חיובי המתחזק את עצמו מתאפשרת מוליכות חשמלית גבוהה של הגז. המנגנון שתואר לעיל נקרא פריקת טאונסנד (Townsend discharge) על שם הפיזיקאי האנגלי  John Sealy Townsend, אשר גילה את מנגנון היינון הבסיסי בעבודתו שבין השנים 1897 ו-1901. הפיזיקאי הגרמני פרידריך פאשן, הידוע בעבודתו הפורצת דרך על פריקות חשמליות, הצליח אף לתאר מתמטית את ההתנהגות הלא ליניארית של תלות הזרם במתח המופעל, והציע מודל שמאפשר לחזות את מתח הפריצה של גזים שונים (במה שנקרא Paschen's Law).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|היפיקפוניה פוהאמבה,נישא נמיביה בשנים 2005-2015, צילום משנת 2009 היפיקֶֶֶפּוּנְיֶה לוקאס פוֹהאמבה (בכתב לטיני: Hifikepunye Lucas Pohamba; נולד ב-18 באוגוסט 1935 באוקאנגודי, אוהאנגוונה, אז אפריקה הדרום-מערבית) הוא פוליטיקאי נמיבי, שכיהן כנשיא נמיביה מ-21 במרץ 2005 ועד 21 במרץ 2015. בבחירות לנשיאות בסוף נובמבר 2009 הוא נבחר לקדנציה השנייה. פוהאמבה היה יושב ראש מפלגת סוואפו בשנים 2015-2007","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הוא למד בשנים 1954-1947 בבית הספר של המיסיון האנגליקני \"Anglican Holy Cross\" באונאמונאמה, בחבל אובמבולנד. בשנים 1960-1956 עבד כמזכיר במכרה נחושת בצומב. בגיל 24 בשנת 1959 הוא הצטרף למייסדיה של התנועה לשחרור סוואפו – ארגון העם של אפריקה הדרום-מערבית (South-West Africa People's Organisation – SWAPO) שנאבק בשלטון הכיבוש של דרום אפריקה. בגלל פעילותו הפוליטית נעצר על ידי המנהיגים המקומיים, נקשר בשלשלאות והוצלף בשוט בפומבי. נמלט אחר כך לרודזיה, אבל גורש משם בחזרה לאפריקה הדרום-מערבית. בהמשך נאסר בבית סוהר למשך 4 חודשים וקיבל מעצר בית לשנתיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרופיל הנשיא פוהאמבה באתר BBC, ב-27 בנובמבר 2009","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תיעוד עושר הדברים (סינית מסורתית: 博物志, פין-יין: bó wù zhì בָּוֹ ווּ גְ'ה), הוא ספר פלאות מן המאה השלישית לספירה, מתקופת שושלת ג'ין, שנכתב על ידי גָ'אנְג חְווָה. זהו ספר רחב היקף המכיל ידע גאוגרפי, אגדות פולקלור על דמויות היסטוריות, מידע על צמחים משונים ובעלי חיים משונים, ושיטות כישוף ואלמוות. למעשה מדובר באגדות, היסטוריה עתיקה, תיאורים מדעיים ושלל מסמכים שקובצו כולם לכרך אחד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* תרגום לעברית של תוכן העניינים של \"תיעוד עושר הדברים\" ושל המגילה השנייה של הספר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|ד\"ר ישראל מני","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בילדותו קיבל חינוך מסורתי בתלמוד תורה וישיבה בחברון, ולאחר מכן רכש השכלה כללית בבית ספר כל ישראל חברים בירושלים. לאחר שהשלים את לימודיו התיכוניים בהצטיינות נשלח ל\"בית המדרש למורים\" (ENIO) של כי\"ח בפריז להכשרה בהוראה. בשנת תרס\"ז (1906) השלים את הסמכתו כמורה, חזר לארץ ישראל, וקיבל את עבודתו הראשונה בבית הספר של כי\"ח בירושלים. לאחר שנה עבר ללמד בבית ספר מקוה ישראל ביפו.בשנת תר\"ע (1910) נסע בשנית ללימודים בצרפת, ולמד משפטים באוניברסיטת פריז. בשנת 1915 הוסמך לדוקטור למשפטים, עם דיסרטציה שעסקה בהיבטים שונים של החוקה של פורטוגל. לאחר השלמת לימודיו נסע אחרי אחיו הרופא ד\"ר משה מני לטנג'יר שבצפון מרוקו, שם עבד כעורך דין וכתב באופן קבוע עבור העיתון היהודי-מרוקאי לה ליברטה (La Liberté; אל-חוררייא) בגרסתו הצרפתית. כמו כן שימש כמחנך עבור ילדיו של השליט העלאווי מולאי חפיז עד שנת תר\"פ (1920).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|שמאל|ממוזער|שיקלר באליפות ישראל בשחייה, 2016","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באולימפיאדת ריו דה ז'ניירו (2016) סיימה שיקלר במקום 33 במשחה ל-50 מטר חופשי בתוצאה של 25.38 שניות ובמקום 16 במשחה שליחות 4x100 מטר חופשי ביחד עם קרן זיבנר, עמית עברי ואנדראה מורז בתוצאה של 3:41.97 דקות, כשחיינית שנייה היא קבעה ב\"זינוק שליחות\" תוצאה של 55.29 שניות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1950 גרוס עלה לישראל יחד עם אחיו נתן ועבד כצלם דוקומנטרי ועיתונאי. ב-1968 היגר לאוסטרליה יחד עם רעייתו סנדרה ושם הם הקימו את \"סטודיו הסרטים של יורם גרוס\" וזכו להצלחה גדולה ולפרסים רבים על הפקותיהם. ב-1999 נקנה סטודיו ההפקות שלו על ידי EM.TV. באפריל 2011 הופצה האוטוביוגרפיה של גרוס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קינגמן (באנגלית: Kingman) היא עיר במחוז מוהאבי שבאריזונה, ארצות הברית. לפי אומדן של לשכת הסטטיסטיקה האמריקנית מנתה אוכלוסיית העיר ב-2006 כ-28 אלף נפש.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|פרג' פרי 250px|ממוזער|שמאל|המצלמה הראשונה של פרג' פרי בפתח תקווה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"400px|ממוזער|שמאל|גולים מהעיר לכיש","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"500px|ממוזער|שמאל|ההגליות של שבטי ישראל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"400px|ממוזער|שמאל|ירושלים במצור בשנת 701 לפנה\"ס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* חיים תדמור, מלחמת סנחריב ביהודה: בחינות היסטוריוגרפיות והיסטוריות, החברה ההיסטורית הישראלית, עמודים 80-65, ספר היובל תשמ\"ה. באתר JSTOR","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|340px| קברו של הנביא מוחמד שמאל|340px|ממוזער| ילדים לומדים קוראן בתוככי המסגד","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*  מסגד הנביא במבט מלמעלה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סולוטבין (באוקראינית: Солотвин; בפולנית: Sołotwina; ביידיש: סעלאָטווינע) היא עיירה במחוז איוונו-פרנקיבסק שבמערב אוקראינה, למרגלות הקרפטים ועל גדות נהר ביסטריציה, בה התקיימה עד השואה קהילה יהודית גדולה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מרקוס קורנליוס קאתאגוס (בלטינית: Marcus Cornelius Cethegus; המאה ה-3 לפנה\"ס) היה פוליטיקאי רומאי אשר שימש כקונסול וקנסור במהלך המלחמה הפונית השנייה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נבחר כפראיטור של סרדיניה בשנת 211 לפנה\"ס. בשנת 209 לפנה\"ס נבחר כקנסור יחד עם פובליוס סמפרוניוס טודיטאנוס. במסגרת תפקידם הם נדרשו להרכיב את \"רשימת הסנאט\" (lectio senatus), אשר הורכבה מהמגיסטראטים שנבחרו על ידי הקנסורים בסדר יורד. הרכבת הרשימה התעכבה בשל המחלוקת בשאלה מי ימונה כפרינקפס סנאטוס - ראש הסנאט. קורנליוס רצה לבחור בטיטוס מאנליוס טורקוואטוס בעוד סמפרוניוס הציע את פאביוס מאקסימוס. בסופו של דבר קורנליוס וויתר ופאביוס קיבל את התפקיד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פאולי-ויסובה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ארקה (נקרא גם Jupiter XLIII) הוא אחד הירחים של כוכב הלכת צדק. ארקה התגלה בשנת 2002 על ידי קבוצת אסטרונומים מאוניברסיטת הוואי שבראשה עמד סקוט שפרד. לאחר הגילוי קוטלג הירח בשם S/2002 J 1. ארקה בעל בהירות של 22.8 ומסה של 4.5x10 13 .","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אולמות בית הבד ואבן ה\"מֶמֶל\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2013, בוצעו פעולות אינטנסיביות של שימור ושחזור חלקי במבנה במסגרת מיזם  בראשית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|מטוסי מסרשמיט Me-262 שהיה מטוס הקרב הסילוני המבצעי הראשון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המסרשמיט Me 262 שהמריא לראשונה עם מנועי סילון ב-1942, נכנס לשירות ב-1944 והיה למטוס הסילון המבצעי הראשון. המטוס כלל כנף משוכה ב-18 מעלות, אך זה נבע משיקולי איזון ולא משיקולים אווירודינמיים, בגלל התקנת שני מנועים על גבי הכנפיים ותא הטייס שנשאר מעל לכנפיים, כמו כן זווית המשיכה היא קטנה מדי מכדי לשנות את תכונות ההטסה של המטוס במהירויות עבר קוליות.האמריקאיים פיתחו את ה-P-59 איירוקומט שהיה למטוס הסילון הראשון שלהם, אך ביצועיו היו נחותים מול ה-P-51 מוסטנג ולכן המטוס לא ראה שירות מבצעי ושימש ככלי מחקר ולמידה על תכונות ההנעה הסילונית.לקראת סוף המלחמה האמריקאיים פיתחו את ה-P-80 שוטינג סטאר, אך הוא לא הספיק להיכנס לשירות לפני סוף המלחמה.מאפיין נוסף של מטוסים אלה הוא חוסר התחכום האוויוני יחסית אפילו למטוסי בוכנה, כאשר חוץ מגרסת קרב-לילה אחת של ה-Me 262 שנבנתה בכמויות קטנות, אף אחד מהמטוסים המוקדמים לא כלל מכ\"ם במהלך מלחמת העולם השנייה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מטוסי סילון מוקדמים סבלו מתאוצה איטית במהירויות נמוכות ולכן מהנדסי סילון חיפשו איך לשפר נתון זה. אחד הפתרונות היה להתקין מנוע בוכנה עם מדחף בקדמת המטוס ומנוע סילון מאחורה, כאשר מנוע הבוכנה יהיה יעיל במהירויות וגובה נמוכים, ומנוע הסילון יהיה יעיל במהירויות וגבהים גבוהים. מספר מטוסים נבנו בתצורה זאת, דוגמת ה-FR-1 פיירבול. בעוד מטוסים אחרים כללו מנוע טורבו פרופ כחלופה למנועי סילון גודמת ה-XF2R דארק שארק וה-XF-84H ת'אנדרסקריץ' שלא נכנסו לשירות מבצעי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר מלחמת העולם השנייה המחקר הגרמני בנושא כנפיים משוכות, ואווירודינמיקה עבר-קולית נפלו בידי בעלות הברית ואלה החלו במחקרי אישוש משלהם ובשילוב המאפיינים במטוסים החדשים. הדוגמאות הבולטות ביותר למטוסים בעלי כנפיים משוכות הם המיג 15 וה-F-86 סייבר אשר התעלו על כל המטוסים ישרי הכנף במלחמת קוריאה.מטוסים מאוחרים אלה גם התאפיינו בתחכום אוויוני גדול יותר, כאשר ה-F-86 כלל מכ\"ם פשוט לכוונת התותח, ומטוסי קרב-לילה ייעודיים עם ממערכות מכ\"ם מתקדמות יותר שלרוב דרשו איש צוות נוסף לתפעולם, החלו להיות יותר בולטים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"רב-סנפירים (שם מדעי : Polypteriformes) היא סדרת דגים ממחלקת מקריני סנפיר, בתוכה משפחה יחידה - רבי סנפירים (Polypteridae) ובה 14 מינים קיימים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|ליאורה ויניק","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כמו כן, היא עוסקת בהדרכת נגני Broken Consort : נגני כלים עתיקים - כלי קשת וכלי נשיפה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> * Modern music for recorder & piano Israel : Acum, 2010 Glimpse of a question from a distant deseret (2007) / Hagar Kadima Hommagè à Béla Bartók -- Rondo for soprano recorder and piano (1989) / Péter Faragó -- Three intermezzi Opus 103 (1974) / Hans Gal -- Divertimento (1964) / John Graves DVD: Sonata in E flat major for alto recorder and piano (1951) / Hans Ulrich Staeps -- Pastorale from Trio for alto recorder, flute and piano (1960) / Hans-Martin Linde -- Glimpse of a question from a distant deseret (2007) / Hagar Kadima -- Hommage à Béla Bartók -- Rondo for soprano recorder and piano (1989) / Péter Faragó -- Air and Soliloquy from Divertimento (1964) / John Graves","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|שרידי מקדש ירבעם, באתר חלום יעקב בבית אל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|חלום סולם יעקב שככל הנראה התרחש בבית אל, מיכאל לוקס לאופולד ווילמאן, 1691","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אתר הפולחן הישראלי שנחשף בתל דן, המתוארך לתקופת אחאב. ממצאים שנמצאו בסמוך מזוהים על ידי חלק מהחוקרים כפולחן ירבעם","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ד\"ר חגי בן ארצי, מקדש ירבעם בבית אל, דף שבועי, אוניברסיטת בר-אילן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* טיול באזור, באתר iNature","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נלסון קבראל סמדו (בפורטוגזית: Nélson Cabral Semedo; נולד ב-16 בנובמבר 1993) הוא כדורגלן פורטוגלי המשחק בברצלונה בעמדת המגן הימני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* נלסון סמדו באתר הרשמי של מועדון הכדורגל ברצלונה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|דליה מנטבר על סט הצילומים 2017 צילמה: תמר מלין דליה מנטבר (נולדה ב-21 בנובמבר 1951) היא מאסטר בפילאטיס, בעלת רשת מכוני פילאטיס על פי דליה מנטבר ובית ספר להכשרת מדריכי פילאטיס, ומנחת סדנאות ותוכנית טלוויזיה. דליה מנטבר שוקדת על פיתוח השיטה והובלתה ברמה הבינלאומית, מוסמכת על ידי ארגון הפילאטיס העולמי, ה-PMA, ונחשבת אוטוריטה בתחום הספורט בישראל. נושאת בגופי תקשורת רבים את שם התואר \"כוהנת הפילאטיס\" או \"מלכת הפילאטיס\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מנטבר מריצה בסטודיו שלה את התוכנית שפיתחה 4x4 המבטיחה ירידה במידה אחת בתוך חודש. ישנו גם דיוידי עם תוכנית זו .","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אדוארד נונק הלפרן נולד בשנת 1921 בעיר קרקוב שבפולין (גליציה). בגן הילדים הכיר את נתן גרוס (לימים במאי ישראלי), שהיה לחברו. למד נגינה בפסנתר, קומפוזיציה וכן ג'אז סימפוני. בשנת 1940 זכה בתחרות קומפוזיציה שנערכה בלבוב. באותה שנה הוגלה מזרחה לברית המועצות ונכלא במחנה עבודה. בסוף שנת 1942 הגיע לעיר סמרקנד, ושם למד קומפוזיציה ותזמור אצל פרופ' רותברג. באותה תקופה הקים שתי להקות, שהורכבו מפליטים פולנים ורוסים. לאחר המלחמה, ב-1946, שב לפולין ללימודיו באוניברסיטת קרקוב, וחיבר מוזיקה מוזיקה לתיאטרון \"גרוטסקה\" (Groteska). נסע להמשיך את לימודיו בפריז, ובשנת 1951 עלה לישראל הצעירה. בשנים 1953-54 למד קומפוזיציה אצל אלכסנדר בוסקוביץ'.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בין יצירותיו: קונצ'רטינו לסקסופון אלט (1965); \"סיפורים קצרים\" לתזמורת סימפונית (1972); \"עדות\" (\"טסטימוניום\", Testimonium) למצו-סופרן, לקריין, למקהלה ולתזמורת (1975); \"שירים של ילדים מאושרים\" למקהלת ילדים ולאנסמבל קאמרי (1977); \"מבוא לרמב\"ם\" לתזמורת סימפונית (1978); ושיר לאבוב ולפסנתר (1985).כמה מיצירותיו הנציחו את השואה, בהן: \"תזמורת אושוויץ מנגנת\" (Auschwitz Orchestra; 1970), שכללה עדויות מוקלטות על אודות מחנה אושוויץ וזיכרונותיהם של ניצולים, ו\"מילים על מצבת אושוויץ\" לתזמורת (Auschwitz, Epitaph; 1983).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|Dendrolagus matschiei דמויי-קנגורו (שם מדעי: Macropodiformes) היא תת-סדרה מסדרת הקנגוראים ובה הגדולים שבכיסאים. הגדול שבהם הוא קנגורו אדום שגובהו עד 2 מ' ומשקלו יכול להגיע ל-150 ק\"ג. בעבר היו מינים גדולים עוד יותר כמו הפרוקופטודון שהגיע למשקל 230 ק\"ג. ואולם רוב המינים בתת-הסדרה קטנים בהרבה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אלדוס לאונרד האקסלי (באנגלית: Aldous Leonard Huxley; 26 ביולי 1894 - 22 בנובמבר 1963) היה סופר בריטי. ידוע בעיקר בכתיבת נובלות ומגוון רחב של מאמרים, אך פרסם גם סיפורים קצרים, שירה ויומני מסע.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במשך מלחמת העולם הראשונה העביר האקסלי את רוב זמנו באחוזת גארסינגטון, ביתה של אוטולין מורל. מאוחר יותר, תיאר באופן קריקטוריסטי בספרו Crome Yellow (1921 את סגנון החיים באחוזה, אך נשאר בקשרי ידידות עם המשפחה. הוא נישא למריה ניס, שאותה פגש בגארסינגטון. אף שהיו אלה נישואין מאושרים וארוכים (שהניבו בן אחד, מתיו, מדען) היה הקסלי מעת לעת מעורב בפרשיות קצרות עם מאהבות, הנודעת בהן - ליידי ננסי קאנראד. האקסלי החל לעסוק במדיטציה ונעשה צמחוני. לכן, עבודותיו הושפעו רבות ממיסטיקה ומניסיונו בסם ההזיות מסקלין, שאותו הכיר באמצעות הפסיכיאטר שלו האמפרי אוסמונד ב-1953. התנסויותיו של האקסלי בסם הפסיכדלי מתוארות במאמרים The Doors of Perception ו-Heaven and Hell. המאמר הראשון נקרא על שם שירו של המשורר האנגלי ויליאם בלייק, אותו שיר אשר היווה השראה לשמה של להקת הרוק \"הדלתות\". חלק מכתביו בנושא הפסיכדליה נקראו רבות על ידי ההיפים הראשונים. אשתו מריה מתה מסרטן השד ב-1955, ובשנת 1956 נישא בשנית ללורה ארצ'רה (האקסלי).בשנת 1960 אובחן האקסלי כחולה סרטן הגרון. בשנים הבאות, בעוד בריאותו מידרדרת, הוא כתב את הנובלה Island, ונתן הרצאות על \"הפוטנציאל האנושי\" במוסד אסאלן שבקליפורניה. רעיונותיו היוו את היסוד להקמת תנועת הפוטנציאל האנושי. בנאום שנתן בשנת 1961 בבית הספר לרפואה של קליפורניה בסן פרנסיסקו, אמר האקסלי: \"בדור הבא בערך תהיה שיטה תרופתית לגרום לאנשים לאהוב את השעבוד שלהם וליצור דיקטטורה ללא דמעות, כלומר יצירת מעין מחנה ריכוז ללא כאבים לחברות שלמות כך שחירותם של אנשים למעשה תילקח מהם בעוד הם די ייהנו מכך\".בעודו על ערש דווי, כשהוא לא מסוגל לדבר, ביקש האקסלי מאשתו באמצעות כתיבה \"LSD, מאה מיקרוגרם בהזרקה\". היא הסכימה, והוא מת בשלווה בבוקר למחרת, 22 בנובמבר 1963 (שעות ספורות לאחר הירצחו של נשיא ארצות הברית, ג'ון קנדי).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שני סרטים מבוססים על עבודותיו של האקסלי; סרטו משנת 1971 של הבמאי קן ראסל The Devils, בכיכובה של ונסה רדגרייב, שהוא עיבוד לנובלה השדים מלודן. כמו כן סרט הטלוויזיה משנת 1990 של הספר \"עולם חדש מופלא\", שבוים על ידי ברט ברינקרהוף.כמו כן עובד ספרו דבר והיפוכו (Point Counter Point) לסדרת דרמה טלוויזיונית שהופקה ב-BBC בשנת 1972.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* The Perennial Philosophy (1944)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* The Crows of Pearblossom (1967)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Moksha: Writings on Psychedelics and the Visionary Experience (1977)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|300px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|תמונה של כלב קטן שצולמה בעזרת שימוש באור תת-אדום עם סולם טמפרטורה קרינה תת-אדומה או אינפרה-אדום היא קרינה אלקטרומגנטית שאורך הגל שלה ארוך משל האור הנראה, אך קצר משל קרינת מיקרוגל. מקור השם \"אינפרה-אדומה\" במילה הלטינית infra, שמשמעותה \"מתחת\", שכן התדר של הקרינה נמצא מתחת לזו של אור אדום. אורכי הגל הכלולים בתחום מוגדרים בדרך כלל כאלה שבין 750 ננומטר (קצה גבול הראיה האנושית) ועד כ-30,000 ננומטר (גבול תדרי קרינת טרה-הרץ).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|העברה אטמוספירית בתחום התת-אדום. ניתן לראות את החלונות האטמוספיריים, 8-14 מיקרון לדוגמה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על פי המונחון של הוועדה הבינלאומית לתאורה (CIE) הספקטרום מתחלק לשלושה תת-תחומים:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כאשר צופים בעצם מסוים, הקרינה שנצפית בגלאי היא סכום הקרינה שנפלטת מהעצם (הפליטה העצמית) והחזרה של קרינת הסביבה מהעצם. על פי חוק פלאנק עבור גוף שחור, עצם חם יותר פולט קרינה רבה יותר. חוק זה נכון עבור מרבית הגופים בטבע ומעשה ידי אדם (אם כי קיימות נורות כגון LED אשר פולטות קרינה עם אופי שונה לחלוטין). עוצמת הקרינה הנקלטת בגלאי גדלה לכן עם הטמפרטורה של הסביבה ושל העצם הנצפה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|קרינה תת-אדומה - תצלום של שתי נערות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* גלאים פוטו-וולטאים - הם צימוד מוליכים למחצה שהוא צומת PN. חלקיק אור (פוטון) שפוגע באזור הצומת יוצר זרם, שנמדד הופך לתמונה. גלאי פוטו-וולטאי בתחום הת-אדום יכול לפעול רק בטמפרטורה נמוכה מאוד, אחרת התמונה \"טובעת\" ברעש גדול מאוד שנובע מפליטת הסביבה של הגלאי ומהגלאי עצמו. גלאים כאלה דורשים לכן קירור חזק מאוד עד לטמפרטורות של 200 מעלות צלזיוס מתחת לאפס.איכות הגלאי נקבעת בעיקר לפי רגישותו, שנמדדת בהפרדת הטמפרטורה שלו, שנקראת NETD - &lrm;(Noise equivalent Temperature Difference)&lrm; - כלומר רעש הגלאי כפי שנמדד ביחידות טמפרטורה. זהו בקירוב הפרש הטמפרטורות המינימלי שניתן להבחנה, וככל שהוא נמוך יותר הגלאי רגיש יותר. גלאים בולומטריים רגילים מגיעים לכמה מאיות של מעלה קלווין, בעוד גלאים מוליכי-על מגיעים למיליוניות של מעלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"זכוכית וגם גלגל העין אינם מעבירים אור תת-אדום רחוק. חומרים שקופים בתחום הזה הם גרמניום, יהלום, סולפיד האבץ (Zinc sulfide), סלניד האבץ (ZnSe), ואף מלח בישול. חומרים השקופים לתת-אדום בינוני (כולל אור נראה) הם ספיר, ספינל (magnesium aluminate spinel) ואלומיניום אוקסי-ניטריד (AlON).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* תרמוגרפיה תת-אדומה בפורטל בנה ביתך","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ציור בן התקופה הקולוניאלית המראה משפחה של מסטיסוס (בעלי דם מעורב ספרדי ואינדיאני) 95% מתושבי פרגוואי הינם מסטיסוס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מעט מאוד מידע נותר בידינו לגבי תקופה זאת. תושבי האזור לא החזיקו בדרך כלשהי של שפה כתובה ונותרו מעט מאוד ציורים או דרכי הבעה ויזואליות אחרות שידועות לנו, רובן נחקקו על סלעים באזור הר גואסו (Cerro Guazu) שהיה מרכז תרבותי של שבטי הגוארני ומוזכר במיתולוגיה שלהם כמקום שבו הופיע על פני האדמה אבי המין האנושי. עקב כך עיקר המידע מתבסס על שרידים שנמצאו בחפירות, שרידים שמצביעים על אורח חיים, ולא על תכנים מחשבתיים והתרחשויות חברתיות ופוליטיות. לצד זה נותרו בידינו עדויות ותיאורים של מסורות מקומיות ותיאורי אורח חיים ואמונות שתועדו בידי המתיישבים האירופאים שהגיעו בעת החדשה לפרגוואי. תיאורים אלו באופן טבעי, מתמקדים במה שמשך את תשומת הלב של הכותבים, כלומר נקודות הייחוד התרבותיות של המקומיים ביחס לתרבות האירופאית, ופחות לגבי היסטוריה במובנה הפוליטי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-15 באוגוסט 1537 ייסד הספרדי חואן דה סלסר את העיר אסונסיון, שנקראה בתחילה אסונסיון דל פרגוואי, על שם תאריך ייסוד העיר - חג ההתעברות של מרים הבתולה (אסונסיון) ונהר הפרגוואי שעל גדותיו היא נוסדה. בחירת השמות של הערים שנוסדו החל מתקופת ההגעה של הספרדים מעידה על הגישה הנוצרית שלהם, ולצד שמה של עיר הבירה ניתן לפגוש שמות נוספים מהאמונה הקתולית דוגמת אנקרנסיון (Encarnacion) וקונספסיון (Concepcion). לצד זאת מרבית השמות של מקומות טבע, כמו למשל הרים ונהרות, שמרו על שמם האינדיאני המקורי דוגמת הפרנה, פרגוואי, איטאיפו, הר גואסו, מפלי האיגוסו ועוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1609 החל מסדר הישועים לפעול בפרגוואי. הישועים הקימו עיירות, שנקראו \"רדוקסיונס\" (Reducciones), שבהן חיו בני הגוואראני תחת הארגון החברתי וכלכלי, והנהגתם הדתית והתרבותית של כמרים ישועים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פרנסיה היה בקיא בכתבי הפילוסופים הצרפתים של תקופתו, והתיימר לבסס את שלטונו על האמנה החברתית בנוסח ז'אן ז'אק רוסו ועל מורשת המהפכה הצרפתית. בפועל דמה יותר לרובספייר ולנפוליאון. שלטונו היה שלטון דיקטטורי, והוא כינה עצמו \"קאודיליו\" (Caudillo), כלומר שליט צבאי ופוליטי, כינוי שנעשה בו שימוש בשלטונו של פרנקו בספרד ושלטונם של רודנים צבאיים רבים במדינות אמריקה הלטינית. בבסיס שלו עומדת ההיסטוריה של מדינות האזור, אשר שוחררו מהשלטון הזר בידי צבא מונהג על ידי גנראלים, מה שיצר בתודעה הציבורית את הציפייה שהמצביא בעל הדרגות הוא זה שיביא סדר ויציבות, ואל דמות כזאת היו פונים כל אימת שהיה מתקיים מסבר. שלטון אישי דיקטטורי זה נמשך עד למותו של פרנסיה בשנת 1840, והוא היווה צורת ממשל מאשר מנה לא הצליחה פרגוואי להשתחרר באופן מתמשך עד לשנות התשעים של המאה ה-20","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחילת הלחימה הייתה ארגנטינה נייטרלית במאבק זה, אך לאחר שכוחות פרגוואי חדרו לשטחה בדרכם אל אזורי הקרבות, ולאחר שבאורוגוואי חל מהפך במאזן הכוחות הפנימי וכוחות ה\"קולורדו\" הפרו-ברזילאים השתלטו על המדינה והכריזו אף הם מלחמה על פרגוואי, הכריז ברתולומה מיטרה, נשיא ארגנטינה, על ברית משולשת עם ברזיל ועם אורוגוואי, וב-1 במאי 1865 הכריזה הברית מלחמה על פרגוואי. מלחמה זו זכתה לכינוי מלחמת הברית המשולשת La guerra de la triple alianza.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שיטת הממשל של סטרוסנר נשענה על הקפאת החוקה הדמוקרטית (מכוחה, כביכול, נבחר) לטובת צווי חירום \"זמניים\" אשר היו מוסרים אחת לארבע שנים על מנת לקיים בחירות נוספות, בהן היה זוכה סטרוסנר ברוב של 90% מהקולות. \"בחירות\" אלו נערכו שמונה פעמים. כל התנגדות לשלטונו של סטרוסנר, ובמיוחד מרידות עממיות ומרידות סטודנטים בשנים 1958–1959 דוכאו ביד רמה. כן יש המאשימים את המשטר ברצח האינדיאנים משבט האשה (Ache), ששכנו באזור עשיר במינרלים ועמדו בדרכו של סטרוסנר לפיתוח האזור באמצעות תאגידים בינלאומיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* לימן באתר הרשות לפיתוח הגליל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|מרכז מוסדות חסידות נדבורנה בני ברק, בתכנון האדריכל ישעיהו אילן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|ציוני האדמורי\"ם מנדבורנה בני ברק בהר הזיתים בירושלים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בנו של רבי שלום מנדבורנא מברייטון ביץ' שבניו יורק (Brighton Beach), רבי שלמה, מכהן בבורו פארק כאדמו\"ר מנדבורנא ברייטון (מכונה גם נדבורנא בורו פארק). הוא חתנו של הרב בן ציון פרנקל. כיהן כרב בקהל תפארת ישראל בפורסט הילס שבקווינס, ולאחר פטירת אביו בשנת תש\"מ, עבר לבורו פארק למלא את מקומו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ראג'סטאן (Rājasthān (राजस्थान'''; ) היא מדינה בצפון-מערב הודו, הגדולה בשטחה מכל מדינות הודו. היא גובלת במערב בפקיסטן, בדרום-מערב בגוג'אראט, בדרום-מזרח במאדהיה פרדש, בצפון-מזרח באוטר פרדש ובהריאנה ובצפון בפנג'אב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"משמעות השם הוא מדינת המלכים, המילה ההודית (בסנסקריט) רָאגָ'ה (Raja) פירושה מלך.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הרבלוק (Herblock) היה השם בו נודע הרברט לורנס בלוק (13 באוקטובר 1909 - 7 באוקטובר 2001) קריקטוריסט יהודי אמריקאי מחשובי הקריקטוריסטים הפוליטיים בארצות הברית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אוסף מעבודותיו של הרבלוק בספריית הקונגרס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר הייד פארק","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|מאוזולאום של ג'ניקה-חנים, בתו של טוחטמיש '''צ'ופוט-קלה (בשפה הטטרית של קרים ובטורקית: Çufut Qale''' בעברית: מבצר היהודים) היא עיר רפאים בקרים שבאוקראינה, ששימשה כמרכזם של הקראילאר בחצי האי עד תחילת המאה העשרים. כיום המקום משמש כאתר תיירותי עם מערות קבורה מהמאה ה-10. הקבר המפורסם ביותר הוא קבר בתו של טוחטמיש-החאן של אורדת הזהב. שמה העברי שהיה נהוג אצל קראילר הוא  סלע היהודים  ועם תחילת התכחשותם למוצאם היהודי  סלע הקראים;","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הסבר על העיר באתר על ארכאולוגיה ברוסית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|טיל ה-SA-2 מוצג במוזיאון חיל האוויר ב[[חצרים (בסיס)|חצרים בצילום מהצד המאפשר להבחין במאיץ ובגוף הטיל]] S-75 דווינה (ברוסית: C-75 קוד דיווח נאט\"ו: SA-2 Guideline) היא מערכת טילי קרקע-אוויר (טק\"א) נייחת לגובה רב ולטווח בינוני מתוצרת משרד תכנון הסובייטית בראשות סמיון לאבוצ'קין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פיתוחה של המערכת החל בשנת 1953. היא הוצגה לראשונה בחגיגות ה-1 במאי 1957 במוסקבה. המערכת נמסרה לצבא ברית המועצות בשנת 1959 ועוד בשנה זו, בתאריך 7 באוקטובר 1959, נזקף לזכותה יירוט ראשון של מטוס הזכה להד תקשורתי רב ולהלם בחיל האוויר האמריקני. היה זה יירוט מטוס ביון U-2 ב-1 במאי 1960 במהלך משימת מודיעין בגובה רב. על אף שבמהלך יירוט המטוס שוגרו לעברו 17 טילים כאשר אחד מהם הפיל בטעות מטוס סובייטי מדגם מיג-19, נחשב יירוט מטוס הביון U2 להצלחה וגרם לפאניקה בצבא ארצות הברית ובשינוי בדפוסי הפעולה של חיל האוויר האמריקני. בשנות השישים יוצרה המערכת בכמויות גדולות ועד 1964 הוצבו כ-600 סוללות SA-2 על אדמת ברית המועצות לבדה. מאוחר יותר בשנות השישים נפרסו כ-1,000 סוללות SA-2 על אדמת רוסיה. בגלל צורת הטילים-ארוכים ודקים-טילי הSA-2 זכו לכינוי \"עמודי הטלפון\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סוללת טילי SA-2 כוללת מנ\"א (מרכז ניהול אש) שבו מצוי מכ\"ם ההרכשה אשר עוקב אחר המטרה (קוד דיווח נאט\"ו \"פאן סונג\") ואנטנות שידור אותות הפיקוד והעקיבה אחר הטיל, סביב המנ\"א ממוקמים במרחק של 60 - 100 מ' משגרי הטילים כאשר על כל משגר טיל דו-שלבי אחד בלבד מדגם V750. מכ\"ם הגילוי האווירי אשר צמוד לסוללות טילי SA-2 הוא המכ\"ם P-12 או המכ\"ם P-18.תהליך היירוט מתחיל בהעברת נתוני מטרה ממכ\"ם הגילוי הסוללתי למנ\"א. המנ\"א מרכישה את נתוני המטרה ועל פי נתוני המטרה משוגר טיל (על פי הדוקטרינה הסובייטית לרוב משוגרים 2 טילים לכל מטרה) לאחר הפרדת הטיל מהמאיץ (בוסטר) מתחיל שלב הניהוג למטרה. הטיל פסיבי ומקבל את פקודות הניהוג בשידור רדיו בתחום התדרים P מהמנ\"א.הטיל V750 הוא טיל דו שלבי. המאיץ (בוסטר) מונע בדלק מוצק ותפקידו להקנות לטיל את האנרגיה הקינטית הראשונית במשך 4-5 שניות. בתום שלב ההאצה (בוסט) ניצת המנוע בטיל עצמו המונע בדלק נוזלי ובמחמצן. משך ההנעה של מנוע הטיל 22 שניות (או עד ליירוט). מהירות הטיל בשלב השני כ-3 מאך.סוללות טילי SA-2 מאורגנות לרוב בחטיבות טק\"א כבדות הכוללות 4-6 סוללות SA-2 ו-SA-3. מערכת הטילים SA-2 יוצרה במספר גרסאות הנבדלות זו מזו בעיקר במערכת ניהול האש ובמכ\"ם, הגרסאות מסומנות באותיות A עד F. נוכח ממדיהם הפיזיים הגדולים של המכ\"ם ושל הטילים, מידת הניידות של המערכת נמוכה יחסית וזמן העתקת מיקומה של סוללת טילי SA-2 יהיה מספר רב של שעות. מהירות הנסיעה המרבית של חלקי המערכת היא כ- 20 קמ\"ש.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר נפילת מטוס הביון - U2 האמריקאי בשנת 1960, החל מאמץ מודיעיני-טכנולוגי וטכני של צבא ארצות הברית להתמודד עם המערכת החדשה. באמצע שנות השישים הצליח צבא ארצות הברית להביא לירידה באפקטיביות של מערכת SA-2 באמצעות פיתוח טיל ה-AGM-45 שרייק אשר מתביית על שידור המכ\"ם של המערכת ומשמיד אותה ובאמצעות פיתוח אמצעי לוחמה אלקטרונית על גבי מטוס B-66 אשר יצר חסימה אלקטרונית והוציאה את מכ\"ם ההרכשה של המערכת מכלל פעולה באופן זמני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מערכת הטק\"א SA-2 יוצרה במספר דגמים עם הבדלים ביניהם במכ\"ם ההרכשה, במכ\"ם הפיקוד, בטילים ועוד. להלן מעטפת היצועים של הדגמים המשופרים:טווח הטיל המקסימלי - 45 ק\"מ, טווח מינימלי - 6 ק\"מ, גובה מקסימלי למטרת יירוט 20 ק\"מ, משקל ראש קרבי כ- 200 ק\"ג, רדיוס הרג - כ- 65 מ' בגובה רב ועד ל 250 מ' בגובה נמוך, משקל הטיל כ- 2.5 טון, אורך הטיל 11.2 מ' (בדגם E).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מצרים רכשה את המערכת כבר בשנת 1960 והייתה המדינה הראשונה במזרח התיכון שהפעילה טילי קרקע אוויר. עד מלחמת ששת הימים הציבו המצרים סביב אתרים אסטרטגיים 27 סוללות טילי SA-2 והפעילו אותם כנגד מטוסי חיל האוויר הישראלי. המערכת לא הייתה ידועה די הצורך לחיל האוויר ולכן העדיף שלא להתמודד מולה אלא לחדור למטרותיו בנתיבים עוקפי אמ\"ט או בטיסה בגובה נמוך שמתחת ליכולת נעילת הטיל. במלחמה זו נתפסו שלל סוללות טילים מצריות שלמות במהלך כיבוש חצי האי סיני.במלחמת ההתשה השתלבה המערכת במערכים משולבים של סוללות SA-2 נייחות וסוללות SA-3 אשר דילגו מאתר לאתר וביצעו מארבי טק\"א. המערכת הצליחה במספר מקרים ליירט מטוסים של חיל האוויר הישראלי ולצמצם את חופש הפעולה שלו באזור התעלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מפת מפעילי מערכת ה-S-75 מעל 20 מדינות מפעילות את מערכת ה-S-75 דווינה. בין המדינות ניתן למצוא את: איראן, בולגריה, וייטנאם, מצרים, סוריה, סין, פקיסטן, קוריאה הצפונית, רומניה ועוד. בחלק מהמדינות המערכת הוצאה כבר משימוש, בהן:אלג'יריה, גאורגיה, הודו, עיראק, רוסיה ועוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כנימות האלה (שם מדעי: Fordinae) הן תת-משפחה של כנימות עלים, היוצרות עפצים על עצי האלה (Pistacia). לכנימות עץ האלה (Fordinae) מחזור חיים דו-שנתי. מחזור חיים זה כולל רביה מינית ולא-מינית והחלפה בין פונדקאים. עץ האלה הוא הפונדקאי הראשוני ספציפי. הפונדקאי השניוני הוא לא ספציפי והכנימה נטפלת לשורשיו. יצירת עפצים על גבי עצי האלה מושרית באביב על ידי נימפות הבוקעות מהביצים לאחר שנת חורף. בכל עפץ נוצרים 2-3 דורות ברביית בתולין. בסתיו כנימות בעלות כנפיים נפוצות מהעפצים והצאצאים שלהן מתפתחים על שורשי הפונדקאי השניוני. באביב הבא דור מעופף נוסף מטיל ביצים בעלות זוויג על גביי הפונדקאי הראשוני. לאחר ההזדווגות הביצים המופרות נשארות על גבי הפונדקאי, כעבור שנה בוקע דור לא-מיני של נקבות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פואזיס (יוונית: Πoεςις) מונח פילוסופיים ובעיקר בפילוסופיה האריסטוטלית ומשמעותו עשייה לשם השגת תכלית מסוימת, אמצעי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|החשמלית המודרנית שמאל|ממוזער|250px|סכימת רשת התחבורה המסילתית באיסטנבול. החשמלית המודרנית באדום ובתכלת החשמלית המודרנית (טורקית Çağdaş Tramvayı - \"החשמלית בת זמננו\", או רק Tramvay - \"החשמלית\") היא חשמלית הנוסעת לאורך קו המחולק לשני מקטעים נפרדים בחלקה האירופי של איסטנבול בטורקיה, והמקשר בין קבאטש (Kabataş) שעל חוף מצר הבוספורוס לבין רובע בג'ילר (Bağcılar) שבמערב העיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטע קצר מקו החשמלית נפתח לשירות בשנת 1992 בין תחנת הרכבת ומסוף אוטובוס הים בסירקג'י (Sirkeci) לבין תחנת אקסראי (Aksaray) במרכזה של העיר. הקו הוארך מספר פעמים בשני הכיוונים, ומאז 30 בינואר 2005 אורכו 14 ק\"מ והוא כולל 24 תחנות. החשמלית נוסעת במפלס הרחוב בתדירות של אחת לחמש דקות בממוצע, ומשך הנסיעה בין שתי תחנות הקצה הוא כשלושת רבעי השעה. 55 הרכבות משמשות בשירות לאורך הקו מסוגלות להוביל 195,000 נוסעים ביום. עלות ההקמה הכוללת של הקו עמדה על 110 מיליון דולר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|220px|היטל גרפי של חזית מבנה הדקוטה שמאל|ממוזער|220px|מלון קופלי פלאזה, בוסטון '''הנרי ג'יינוויי הארדנברג (באנגלית: Henry Janeway Hardenbergh'''; 6 בפברואר 1847 - 18 במרץ 1918), אדריכל אמריקני. תכנן עשרות מבנים בארצות הברית, המוכרים ביותר הם הדקוטה ומלון פלאזה, שניהם במנהטן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בהמשך שנות השבעים של המאה ה-19 קיבל חוזה לתכנון מבנה מגורים במנהטן, ה-\"Vancorlear\". יצירה זו הביאה לו את תשומת לבו של היזם אדוארד קלארק, באותה עת יו\"ר חברת זינגר לייצור מכונות תפירה. קלארק רכש קרקעות באפר וסט סייד, ושכר את הארדנברג לתכנון מספר מבני מגורים (שחלקם נהרסו בינתיים); המפואר בהם הוא מבנה הדירות היוקרתי \"הדקוטה\". בניין זה, בדומה לתכנון הפלאזה שנבנה בסגנון רנסאנס גרמני, כולל מוטיבים האופייניים לסגנון הרנסאנס הצרפתי כאלמנטים המופיעים בטירת שאמבור ובטירות נוספות של עמק הלואר. יצירתו זו הפכה את הארדנברג לאדריכל בעל שם, והביאה לו חוזים לתכנון שני מלונות עבור משפחת אסטור: מלון ולדורף (1893) ומלון אסטוריה (1897), שהפכו למלון וולדורף-אסטוריה. שני המלונות נהרסו בשנת 1929 על-מנת לפנות מקום לבנייתו של בניין אמפייר סטייט.יצירתו המפורסמת ביותר של הארדנברג היא מלון פלאזה, שהושלם בשנת 1907 והיה לאחד המלונות המפורסמים בעולם ולאחד מסמליה של מנהטן. יצירות נוספות שלו הן בניין שרמרהורן (The Schermerhorn Building) ו\"המרטיניק\" (The Martinique) בניו יורק; אצטדיון פאלמר באוניברסיטת פרינסטון בניו ג'רזי (נהרס בשנת 1997); \"המוהיקני\" (The Mohican) בקונטיקט; מלון ויליארד בוושינגטון די. סי., ומלון קופלי פלאזה בבוסטון שבמסצ'וסטס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|צביקה גרינגולד, 2 במרץ 2010","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|טנקי T-62 סוריים מושמדים, סמוך לעין זיוון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|פנס מודרני ממוזער|150px|פנס דולק","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|פנס משנת 1899","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסוללה בפנס הראשון הייתה חלשה מדי לתאורה מתמשכת, והפנס הופעל באמצעות הבזקים בודדים. לכן נקרא הפנס באנגלית flashlight.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סילה אן וורד (באנגלית: Sela Ann Ward; נולדה ב-11 ביולי 1956) היא שחקנית אמריקאית הידועה בעיקר כזוכת פרסי גלובוס הזהב ואמי על גילום דמותה של טדי ריד בסדרת הטלוויזיה \"אחיות\" (Sisters) ששודרה בין השנים 1991–1996, ודמותה של לילי מאנינג בסדרה \"להתחיל מחדש\" (Once and Again) ששודרה בין 1999–2002.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר לימודיה, בעת שעבדה בניו יורק בעריכת מצגות, החלה וורד לדגמן לצורך השלמת הכנסה. היא גויסה על ידי סוכנות וילהלמינה ולוהקה תחילה לפרסומות טלוויזיה של חברת הקוסמטיקה מייבליין. לאחר מכן עברה לקליפורניה כדי לנסות את מזלה במשחק. הופעתה הראשונה הייתה בשנת 1983, בסרטו של בלייק אדוארדס \"האיש שאהב נשים\". תפקידה הראשון בטלוויזיה היה תפקיד של אשת חברה בסדרת הדרמה \"Emerald Point\" בהמשך אותה שנה. בשנת 1986 שיחקה בסרטו של גארי מרשאל \"Nothing in Common\". שנה לאחר מכן השתתפה בסרטו של פרנק פרי \"Hello Again\". בשנת 1991 החלה לגלם את דמותה של טדי ריד, אלכוהוליסטית בוהמיינית, בסדרת הדרמה עטורת הפרסים \"אחיות\". התפקיד הזניק את הקריירה שלה וזיכה אותה בפרס אמי לשחקנית הטובה ביותר בסדרת דרמה לשנת 1994. ב-1993 גילמה וורד את הלן קימבל, רעייתו של הגיבור ד\"ר ריצ'רד קימבל (האריסון פורד), בסרט הקולנוע המועמד לאוסקר \"הנמלט\". בשנת 1995 זכתה וורד בפרס CableACE על גילום דמותה של העיתונאית ג'סיקה סאביץ' בסרט הטלוויזיה \"Almost Golden: The Jessica Savitch Story\".במהלך 1995 נבחנה וורד לתפקיד נערת בונד בסרט \"מחר לנצח\" אולם המפיקים החליטו כי היא מבוגרת מדי לתפקיד. בעקבות ניסיון זה יצרה בשנת 2000 את סרט הטלוויזיה התיעודי \"The Changing Face of Beauty\" העוסק באובססיית הנעורים האמריקנית ובהשפעתה על נשים. בסוף 2002 אף פרסמה ספר אוטוביוגרפי המרבה לעסוק בנושא בשם \"Homesick: A Memoir\". בין השנים 1999 ו-2002 גילמה וורד את דמותה של לילי ברוקס מאנינג, אם חד-הורית לשתי בנות, בסדרת הטלוויזיה \"להתחיל מחדש\", וזכתה בפרס אמי ובפרס גלובוס הזהב על תפקיד זה. ב-2000 שיחקה בסרט הרומנטי \"לתפוס כוכב נופל\" בתפקיד סידני קלארק/שריל, שחקנית הנמלטת מסט הצילומים אחרי שתפסה את ארוסה בוגד בה ומוצאת אהבה בעיירה קטנה אליה הגיעה במקרה. ב-2004 שיחקה את ד\"ר לוסי הול, רעייתו של הגיבור ג'ק הול (דניס קווייד) בסרט \"היום שאחרי מחר\". באותה שנה שיחקה את החוקרת הפרטית בובי באצ'ה בסרט הטלוויזיה \"Suburban Madness\". ב-2005 החלה להשתתף בסדרת הטלוויזיה \"האוס\" בתפקיד סטייסי וורנר, בת זוגו לשעבר של הגיבור גרגורי האוס.נוסף על תפקידיה הקולנועיים והטלוויזיוניים החליפה וורד בשנת 1999 את קנדיס ברגן כפרזנטורית של חברת התקשורת האמריקנית ספרינט-נקסטל (Sprint Nextel) ושימשה בתפקיד זה עד 2002.מ-2010 ועד תחילת 2013 שיחקה וורד בסדרת המתח \"\" בתפקיד ג'ו דנוויל. היא מחליפה את סטלה בונוסרה שאותה שיחקה מלינה קנקרדס. ג'ו מגיע ליחידה לאחר עזיבתה של סטלה והופכת להיות יד ימינו של מאק (גארי סיניס).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעקבות מפגש עם שני ילדים חוסים בביקור במיסיסיפי בשנת 1997 הקימה וורד בעיר הולדתה מרידיאן מקלט לילדים הממתינים למשפחת אומנה. המוסד הקרוי Hope Village for Children, אשר נועד לשמש דגם למקלטים נוספים, אכלס בשנת 2005 יותר מ-140 ילדים נזקקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* 1995: פרס CableACE לשחקנית הטובה ביותר בסרט או במיני-סדרה על תפקידה בסרט הטלוויזיה \"Almost Golden: The Jessica Savitch Story\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אברדין (באנגלית: .Aberdeen F.C) היא קבוצת כדורגל סקוטית, המייצגת את עיר הנמל אברדין. קבוצת הכדורגל משחקת בליגת העל הסקוטית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|\"אמא\" '''לואיז ג'וזפין בורז'ואה (בצרפתית: Louise Joséphine Bourgeois'''; 25 בדצמבר 1911 - 31 במאי 2010) הייתה פסלת צרפתית-אמריקאית. יצירותיה משלבות בין שפת האמנות הסוריאליסטית, לבין סוגות אמנות מאוחרת יותר, כגון האקספרסיוניזם המופשט, מיצבים וכדומה. יצירותיה זכו לתהודה החל משנות השמונים של המאה ה-20, כביטוי מורכב של פמיניזם באמנות. בורז'ואה היא זוכת פרס וולף לשנת 2002.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בורז'ואה נרשמה ללימודי מתמטיקה וקיבלה תואר בוגר בפילוסופיה ב\"סורבון\". בשנת 1932 נרשמה ללימודי תולדות האמנות בבית הספר לאמנויות (École des Beaux-Arts). בשנת 1938 הכירה את רוברט גולדווטר, חוקר תולדות האמנות, עמו התחתנה לאחר הכרות קצרה. בשנת 1939 היגרה עמו ניו יורק, שם למדה ציור במשך שנתיים בליגת הסטודנטים לאמנות (Art Students League). בהשפעת הסוריאליזם ואסכולת ניו יורק יצרה בעבודותיה בשנים אלו שפה סימבולית ומופשטת. בשנת 1949 הציגה את תערוכת הפיסול הראשונה שלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דֶפּוֹק (באינדונזית: Kota Depok) היא עיר במחוז ג'אווה המערבית שבאינדונזיה. העיר היא חלק ממטרופולין ג'אבוטאדק. אזור העיר משתרע על כ-200.29 קילומטרים רבועים, ואוכלוסייתה מונה כ-1,442,000 בני אדם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-18 במאי 1696 קנה קורנליס צ'סטליין (Cornelis Chastelein), קצין לשעבר בחברת הודו המזרחית ההולנדית, את האזור עליו שוכנת כיום העיר דפוק. לפני מותו, כתב צוואה בה הוא מבקש לשחרר את עבדי המקום ולהפכם לבעלי האדמה החדשים של האזור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעיר קיימים קניונים מגוונים, אך גם שווקים מסורתיים. קניונים ומרכזי קניות עיקריים: קניון דפוק, Depok Plaza, בניין SixtyOne ו-Depok ITC. בעיר קיימות מסעדות רבות, ואף סניפים של רשתות בינלאומית למזון מהיר כמו מקדונלד'ס, A&W, דנקן דונטס, קנטקי פרייד צ'יקן וסטארבקס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"תחבורה ציבורית (angkot) היא מרכיב מרכזי בעיר. בעיר קיימת מסילת רכבת המחברת בינה ובין הבירה ג'קרטה אשר בצפון, והעיר בוגור (Bogor) אשר בדרום. בדפוק קיימים שתי תחנות רכבת גדולות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לוק פרי (בצרפתית: Luc Ferry; נולד ב-1 בינואר 1951), פילוסוף צרפתי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שלט הכנסייה המארונית עם המוטו \"כְּב֤וֹד הַלְּבָנוֹן֙ נִתַּן־לָ֔הּ\" (ישעיהו ל\"ב ב').","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"STS-56 הייתה המשימה ה-16 של הדיסקברי וה-54 בתוכנית מעבורות החלל של נאס\"א ששוגרה ב-8 באפריל 1993 ונמשכה קרוב לתשעה ימים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דף המשימה באתר נאס\"אSTS-054","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נטלי מארי אנדרי ביי (בצרפתית: Nathalie Marie Andrée Baye; נולדה ב-6 ביולי 1948) היא שחקנית קולנוע, טלוויזיה ותיאטרון צרפתייה. לאחר שרכשה השכלה בדרמה ובריקוד, החלה ביי להופיע ב-1970. היא שיחקה בלמעלה משבעים סרטים וזכתה בארבעה פרסי סזאר על תפקידיה בסרטים: הילוך איטי (Sauve qui peut (la vie (1980), Une étrange affaire (1981), זעם בסמטאות (La Balance) (1982),  ו- Le Petit Lieutenant (2005). היא הייתה מועמדת לפרס חמש פעמים נוספות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בהיותה בת 14 היא הצטרפה לבית הספר לריקוד במונקו. שלוש שנים אחרי כן עברה לארצות הברית. עם שובה לצרפת היא המשיכה לרקוד אבל נרשמה גם לבית הספר למשחק Cours Simon והתקבלה לקונסברטוריון הלאומי הגבוה לאמנויות הדרמה, אותו היא סיימה ב-1972 כשהיא קטפה את הפרס השני בקומדיה, קומדיה דרמטית ובתיאטרון זר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הופעתה השנייה בקולנוע הייתה בסרט Two People (1973), בבימויו של רוברט וייז. היא זכתה לפרסום בשל תפקידה כנערת התסריט בסרט לילה אמריקאי בבימויו של פרנסואה טריפו. במהלך שנות השבעים היא שיחקה בקולנוע ובטלוויזיה בתפקידי בת הזוג הטובה או הנערה הכפרית החביבה.ב-1981 היא זכתה בפרס סזאר הראשון שלה, לשחקנית המשנה הטובה ביותר בסרט הילוך איטי (Sauve qui peut (la vie של ז'אן-לוק גודאר. אחריהם הגיעו שובו של מרטין גר וזעם בסמטאות (La Balance). היא זכתה בשני פרסי סזאר נוספים כשחקנית הטובה ביותר בסרט Une étrange affaire, וכשחקנית הטובה ביותר בסרט זעם בסמטאות (La Balance) מ-1982. מערכת יחסים בת ארבע שנים עם ג'וני האלידיי הפכה את השניים לזוג ידוענים. בתם לורה היא השחקנית לורה סמט.אחרי שעברה לתפקיד מסוג חדש כשגילמה את דמותה של יצאנית בסרט זעם בסמטאות (La Balance), היא הרחיבה את מגוון התפקידים שלה לדמויות פחות ברורות, כמו בסרטים J'ai épousé une ombre ו-En toute innocence. ב-1986 היא שבה לתיאטרון והופיעה בתפקיד אדריאנה מונטי.ב-1999 היא נבחרה לשחקנית הטובה ביותר בפסטיבל הסרטים של ונציה עבור תפקידה בסרט יחסים פורנוגרפיים (Une liaison pornographique), ובשנת 2000 כיכבה בסרט זוכה הפרסים ונוס ביוטי (Venus beauté (institut שביימה טוני מרשל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ארון מוחמד וינטר (בהולנדית: Aron Mohamed Winter; נולד ב-1 במרץ 1967 בפרמריבו שבסורינאם) הוא כדורגלן עבר הולנדי אשר שיחק בעמדת הקשר. נולד לאב מוסלמי ולאם יהודייה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר פרישתו שימש כעוזר מאמן אייאקס ומאמן קבוצת המילואים של המועדון, ובעונת שימש כמאמן טורונטו מליגת ה-MLS.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|בול דואר רומני עם דיוקנו של ג'ורג'ה קושבוק '''ג'ורג'ה קושבוק (ברומנית: George Coșbuc''') 20 בספטמבר 1866 - 9 במאי 1918 היה משורר, עורך כתבי עת, פולקלוריסט ומתרגם רומני וחבר האקדמיה הרומנית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ג'ורג'ה קושבוק נולד בכפר חורדואו (Hordou), בטרנסילבניה, באימפריה האוסטרו-הונגרית, הילד השמיני מ-14 ילדיהם של אביו, סבסטיאן, שהיה כומר \"יווני-קתולי\" ואימו, מריה, שהייתה בת של כומר אבקום אברם, גם כן \"יווני-קתולי\",. ג'אורג'ה הקשיב בשקיקה לסיפורי האגדות של אימו וכשכבר ידע את כולם, הפנתה אותו אימו אל איכר מכפר שכן, יון גוריצה, שלדברי האם הכיר סיפורים רבים. המלמד הכפרי, טנסוקה מוקודאן, לימד אותו קרוא וכתוב כבר בגיל 5. את לימודיו בבית הספר הכפרי התחיל בסתיו 1871, אך הפסיק מסיבות בריאות, לאחר השנה הראשונה. מ-1873 למד את הכיתה השנייה והשלישית בבית ספר של ישוב גדול יותר, '''טלצ'יו, שם דודו היה המנהל והוא גם לימד אותו גרמנית. את הכיתה הרביעית סיים בבית הספר של נסאוד''' ובסתיו 1876 התחיל את לימודיו בגימנסיה של נסאוד. ב-1884 עמד בבחינות הבגרות ובסתיו, באותה שנה, נרשם ללימודי פילוסופיה וספרות באוניברסיטה (ההונגרית) של קלוז', שכללה גם חוג לשפה הרומנית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במקביל ללימודיו האוניברסיטאיים התחיל לפרסם בכתב העת טריבונה, שהופיע בסיביו, תחת שם העט C. Boșcu (אנגרמה של שם משפחתו). ב-1886, לאחר שחלה והיו לו בעיות כספיות, הפסיק להיות סטודנט מן המניין והמשיך לקחת רק קורסים בודדים. הוא המשיך לפרסם בטריבונה ובכתבי עת נוספים והחל מקיץ 1887 קיבל משרה של עורך בטריבונה.ממוזער|200px|[[פסל (יצירה)|פסל של ג'ורג'ה קושבוק בגן צ'ישמיג'יו, בבוקרשט]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר כמה שנים התפטר ממשרתו הפקידותית והצטרף לאגודת סופרים שחברו לצורך הוצאתה לאור של מקראה לתלמידי בית הספר. הוא המשיך לפרסם בכתבי עת שונים, ב-1893 מופיע כרך ראשון של שירים מפרי עטו, הוא עורך יחד עם יואן סלביץ' ויון לוקה קאראג'יאלה את כתב העת Vatra (הקמין) וב-1895 נשא אישה, את אלנה ובאותה שנה נולד בנו היחיד, אלכסנדר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"השיר המפורסם ביותר של קושבוק הוא !Noi vrem pământ (אנו רוצים קרקע!), שיר המבטא את חייו הקשים של האיכר הרומני ואת שאיפתו לבעלות על קרקע. לפני פרסום השיר הזה, המפורסמת ביצירות קושבוק הייתה Nunta Zamfirei (חתונת זמפירה), שיר רחב יריעה המתאר דרך אגב את מנהגי החתונה הרומנים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"האטלס F שנקרא גם SM-65F Atlas היה טיל בליסטי בין-יבשתי בשימוש חיל האוויר האמריקאי בין 1961 ל-1966. הטיל הוא חלק מסדרת הטילים אטלס והאחרון ששימש כטיל בליסטי. מספר טייסות של טילי אטלס F הוקמו ומוקמו ברחבי ארצות הברית. לאחר פרישתם משימוש כטילים בליסטיים, הטילים הוסבו יחד עם טילי האטלס E למשגרי לוויינים תחת השם אטלס E/F. שיגור האטלס E/F האחרון שהיה במקורו אטלס F בוצע ב-23 ביוני 1981. הטיל שוגר סך הכל 70 פעמים מתוכם 53 שיגורים הצליחו ו-17 נכשלו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"על סדרת טילי האטלס (באנגלית)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|אלוש בראשית שנות האלפיים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"200px|ממוזער|שמאל|אודי שפילמן אהוד (אודי) שפילמן (באנגלית: Ehud (Udi) Speilman; נולד ב-4 בדצמבר 1951) הוא זמר וחזן ישראלי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בראשית עשור הראשון של המאה ה-21 פנה לעיסוק בחזנות, ולמד ארבע שנים במכון תל אביב לחזנות של נפתלי הרשטיק. עם תום לימודיו הוציא בשנת 2004 את האלבומו הראשון \"שבע - קול ונשמה\" (עיבוד והפקה: ירון בכר), שלו נלווה מופע משותף עם אשתו. בינואר 2007 החל לכהן כחזן בקהילת \"בני תורה\" (B’nai Torah) בבוקה רטון (Boca Raton) שבפלורידה. בנוסף משתתף שפילמן במופעי חזנות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Cantor Ehud (Udi) Spielman, Judaica Sound Archives, Florida Atlantic University","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"GParted היא תכנה פופולרית לעריכת מחיצות, בעיקר בשולחן העבודה GNOME. התכנה משתמשת ב־libparted כדי לזהות ולתפעל התקנים ומערכות קבצים. ישנם כלים נוספים בתכנה הנוגעים למערכות קבצים אשר אינן כלולות ב־libparted ונוספו בנפרד ל־GParted. התכנה מבוססת GTK+ ונכתבה בשפת C++.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Parted","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:GNOME קטגוריה:GTK+","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיכון בדיקות יחידה (באנגלית: Automatic Unit Testing) הוא תת-ענף של בדיקות יחידה בהנדסת תוכנה. המיכון (אוטומציה) מתבטא ביצירה של הבדיקות והרצתן באופן אוטומטי. השימוש באוטומציה נועד להקל על מפתח התוכנה, על בודק התוכנה, ויכול לחסוך לחברת התוכנה משאבים רבים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קיימות מספר סביבות פיתוח (לדוגמה JUnit או ויז'ואל סטודיו), המותאמות ליצור שבלוני ואוטומטי של בדיקות יחידה, כמו גם הרצה אוטומטית של הבדיקות וויאואליציה נוחה של התוצאות. שמאל|ממוזער|250px|תמונת מסך של JUnit. הפס הירוק בראש המסך מסמן שכל הבדיקות שהורצו עברו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בדוגמה להלן ניתן לראות פונקציה בסיסית, המקבלת ערך ונכשלת אם הערך הוא 12. בניתוח סמבולי, לכל משתנה קלט מקושר סימבול, ומתקיים מעקב אחרי מצב הסימבולים לאורך הקוד. במקרה הזה Y יקושר לסימבול, והוא יסומן ב-S, בזמן הקריאה, ובהמשך יקושר לערך 2S. בכל פעם שהקוד מגיע לתנאי, כגון y==12, יוגרל הכיוון שבו יתקדם הרצף בקוד ויתווסף אילוץ שיציין איזה מסלול נבחר בקוד. למשל במקרה הזה הוגרל true, והאילוץ יהיה 2S=12.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* מתודה לא אמורה ליפול עם exception שלא נתפס, וזאת ללא תלות בארגומנטים שסיפקו לה.תחת עקרונות אלו, רק מתודות שלא יזרקו exception יספקו את הבדיקה וכאלו שיזרקו לא יספקו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בטכניקה זו בודקים את ה-\"Invariant\" של האובייקטים ותנאי ההתחלה והסיום של המתודה ורק אם הם נשמרו אז המתודה מספקת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשלב ראשון (שלב ה-Capture) מפעילים את המתודה הנבדקת \"מקליטים\"/שומרים את תוצאות המתודה ו/או את מצבה של המערכת (state - ערכים במשתנים ובשדות של האובייקטים) לאחר הפעלת המתודה. בשלב שני מופעלת שוב את המתודה ומשווים את תוצאתה ו/או מצב המערכת שמתקבלים הפעם לנתונים שנשמרו בשלב ה-Capture וכל סטייה תחשב לטעות. כלומר רק אם הנתונים יהיו זהים המתודה תספק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כמו כן התנועה עוסקת בקידום מעורבותה של העירייה בספורט, קידום התרבות בעיר, אמנות צעירה ואמנות רחוב, קידום תחבורה אלטרנטיבית וחניה כאשר \"רוב העיר\" מחזיקים לזכותם את יוזמת מהפכת החנייה בתל אביב-יפו, חינוך, חיי הלילה בעיר כגון שיתוף החלטות העירייה עם יזמי חיי הלילה, תיירות, פיתוח התיירות הגאה, קידום תנועות הנוער ומרחבי למידה כגון פתיחת מרכז הצעירים \"מזא\"ה 9\", פיתוח המרחב הציבורי ואיכות חיים קהילתיים כגון קידום אינטרנט אלחוטי Wi-Fi חינם ברחבי העיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* חברי המועצה ה-20 של עיריית תל אביב באתר העירייה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פוקימון X ו־Y (אנגלית: Pokémon X Version and Y Version, יפנית: ポケットモンスターX Y תעתיק לעברית: פוקטו מונסוטה אקסה וואי, \"מפלצות כיס X ו־Y\") הם שני משחקי וידאו מסוג משחק תפקידים אשר מפותחים על ידי Game Freak ומופצים על ידי נינטנדו ל־Nintendo 3DS. שני המשחקים הללו מציגים לראשונה את הדור השישי של משחקי הפוקימון. המשחקים יצאו לראשונה ביפן וברחבי העולם ב־12 באוקטובר 2013 בצורה סימולטנית, וזאת בפעם הראשונה בהיסטוריה של משחקי פוקימון.כמו במשחקים הקודמים בסדרה, עלילת המשחקים עוקבת אחר מסעו של מאמן פוקימונים צעיר במחוז השישי. בניגוד למשחקים קודמים, המשחק הוא בגרפיקה תלת ממדית. המשחק מציג לראשונה התפתחות מיוחדת לפוקימונים הנקראת \"מגה התפתחות\" (Mega Evolution). רוב המשחקים זכו לביקורות חיוביות. רוב המבקרים שיבחו את ההתקדמות בזמן המשחק ואת החידוש שהביאו לזיכיון. ובנוסף המשחק נמכר ב־4 מיליון עותקים בשבוע הראשון להפצתו כאשר שבר את השיא של פוקימון שחור ולבן בתור המשחק הנמכר במהירות ל־Nintendo 3DS. נכון ל־2015, נמכרו מעל ל־14 מיליון עותקים של פוקימון X ו־Y ברכבי העולם והם רשמית המשחקים הנמכרים ביותר ל־Nintendo 3DS, כאשר צמד המשחקים שיצאו אחריהם בסדרה - אומגה רובי ואלפא ספיר, במקום השלישי עם מעל ל־12 מיליון עותקים שנמכרו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בין התוצרים הידועים שיצאו מהתוכנית, הם משפחת מעבדי המחשב לונגסון, תוכנית החלל שנג'ואו, ומערכת ההפעלה קילין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* תיאור התוכנית על ידי משרד המדע והטכנולוגיה של סין","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יחידת המתאבדים (באנגלית: Suicide Squad) היא קבוצה בדיונית של אנטי גיבורים ונבלי-על המופיעה בחוברות קומיקס ביקום DC קומיקס. הקבוצה הופיעה לראשונה בחוברת The Brave and the Bold #25 מספטמבר 1959, ונוצרה על ידי הכותב רוברט קניגר והמאיירים רוס אנדרו וג'ון אוסטרנדר. יחידת המתאבדים הוא צוות משימות מיוחדות, אשר נמצא תחת השגחת סוכנות \"כוח משימה אקס\". הצוות המקורי נקרא \"טייסת ההתאבדות\", אשר הורכב מריק פלאג האב ומחיילים בצבא ארצות הברית שהורשעו בעבירות שונות. הצוות נקרא כך, היות שהם נשלחו למשימות מסכנות חיים, אשר נחשבות למשימות התאבדות. כמו כן, מספר צוותים הקשורים לטייסת ההתאבדות נוצרו במהלך מלחמת העולם השנייה בקו-הזמן של יקום DC. במהלך פלישתו של דארקסיד ונסיונותיו להפנות את האנושות נגד גיבוריה, אמנדה וולר מכוח משימה אקס שלחה את בנו של פלאג להרכיב צוות נגד דארקסיד וכוחותיו. הצוות כלל את דדשוט, טיגריס הארד, מכשפת, בלוקבסטר וקפטן בומרנג. לאחר מותו של בלוקבסטר, וולר פיזרה את הקבוצה, אשר חזרה כדי לחלץ את קפטן בומרנג. הצוות קיבל הרצה משלו, במהלכה ברברה גורדון נראתה לראשונה כאורקל - וזאת לאחר שנורתה על ידי הג'וקר ברומן הגרפי \"באטמן: הבדיחה ההורגת\" - ועזרה לקבוצה. מתגלה כי וולר ופלאג החזיקו את נבלי-העל בשליטה, בהבטחה שיקבלו חנינה על פשעיהם. בין היתר, הצוות נלחם בארגון הטרור הקרוי \"הג'יהאד\", בפיירסטורם ובפטרול האבדון. בסיס הקבוצה הוא מתקן הכליאה בל ריב אשר שוכן בלואיזיאנה. במשך השנים, הרכב הקבוצה השתנה רבות.כאשר כדור הארץ הותקף על ידי ציידי האדם, באטמן החל לחקור את בל ריב, אשר נעשה ממטרותיהם של ציידי האדם. יחידת המתאבדים נאלצו להילחם בצבא אנדרואידים וציידי אדם, אך קיבלו עזרה מהספקטר והביסו אותם. בכאוס שהתחולל, סליפנוט איבד את זרועו וקארין גרייס נהרגה. באטמן פינה את יחידת המתאבדים, וקפטן אטום חיפה עליהם. מאוחר יותר הצטרף לצוות קפטן קור, ובהגיעם לאזור האפס, הצטרף לקבוצה גם שייד, האיש המשתנה. הקבוצה הגנה על כדור הארץ בפלישה נוספת בתיאום עם גנרל וייד איילינג. לקבוצה הצטרפו גל חום והחרק האורב, ונשלחו למוסקבה כדי להילחם בפלישה לצד השומרים החדשים בין היתר. הגזע האחראי לפלישה הפעיל פצצת גנום, שגרמה לאסירים בעלי כוחות-על להחל במהומות בבל ריב. בעזרת אטום, הקבוצה גרמה לדיכוי המהומות. מאוחר יותר, וזאת לאחר קרבות נגד קוברה וליגת הצדק, וולר פירקה את הקבוצה. באתחול המחודש שנעשה לחברת DC Comics לאחר אירועי \"פלאשפוינט\", נראה צוות של יחידת המתאבדים. הצוות הנוכחי כולל את אמנדה וולר כמפקחת בעוד ריק פלאג משמש כמנהיג בשטח של הקבוצה הראשית, הכוללת את דדשוט, הארלי קווין, קפטן בומרנג, מכשפת, קילר קרוק וקטאנה. למרות אופיה הקודר, הקבוצה הופיעה בסדרת האנימציה \"ליגת הצדק ללא גבולות\". הקבוצה הופיעה בסדרות לייב אקשן \"סמולוויל\" המבוססת על דמותו של סופרמן, ובסדרה \"החץ\" המבוססת על דמותו של החץ הירוק. רשת The CW תכננה להפיק סדרת לייב אקשן בה חברי הקבוצה יהוו הדמויות הראשיות, אך התכנון בוטל. הקבוצה הופיעה בסרט האנימציה \"באטמן: מתקפה על ארקהם\" כדמויות הראשיות. סרט לייב אקשן בכיכוב היחידה עלה לאקרנים באוגוסט 2016, בבימויו של דייוויד אייר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"את דרכה כעיתונאית החלה ככתבת שוק ההון באתר Bizportal ועבדה שם עד לשנת 2005. בתום שנת 2005 החלה לעבוד כעיתונאית שוק ההון ובנקים בעיתון TheMarker. בשנים 2010–2014 עבדה כעיתונאית חוקרת בעיתון \"הארץ\". בשנים 2014–2015 עבדה כעיתונאית בעיתון TheMarker וכיסתה תחומים רבים בכלכלה בהם בנקים, שוק ההון ומסים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעבודתה במחלקת התחקירים של עיתון \"הארץ\" ובעיתון TheMarker, חשפה שפורר פרשות רבות. בהן:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בחזרה למחר (באנגלית: Tomorrowland) הוא סרט הרפתקאות ומדע בדיוני של חברת וולט דיסני שיצא לאקרנים ב-22 במאי 2015. הסרט מבוסס במקור על \"ארץ המחר\" הממוקם בפארקים של דיסני. את הסרט ביים בראד בירד ומככבים בו ג'ורג' קלוני, יו לורי, בריט רוברטסון, ראפי קסידי, קתרין האן, טים מקגרו וקיגן מייקל קי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סוזן \"סוזי\" אוגוסטסן (בדנית: Susanne Augustesen; נולדה ב-10 במאי 1956) היא כדורגלנית עבר דנית ששיחקה בעמדת החלוצה. אוגוסטסן נחשבת לאחת מהכוכבות הגדולות ביותר של הליגה האיטלקית לדורותיה, כשב-22 עונות בליגה היא כבשה למעלה מ-600 שערים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* סרטון השלושער של אוגוסטסן בגמר גביע העולם - באתר רשת השידור DR","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הנסיך הקטן (בצרפתית: Le Petit Prince) הוא סרט אנימציה צרפתי בשפה האנגלית בבימויו של מארק אוסבורן. אירנה בריגנול כתבה את תסריט הסרט אשר מבוסס על עלילת ספר הילדים \"הנסיך הקטן\" משנת 1943 מאת אנטואן דה סנט-אכזופרי. זהו העיבוד הקולנועי המונפש הראשון של הספר \"הנסיך הקטן\". הסרט משתמש באנימציית סטופ-מושן, ובנוסף גם אנימציית מחשב לסיפור המסגרת הנוסף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסרט כולל זווית ראיה נוספת שאינה קיימת בספר, ומציג תלמידת בית ספר שמגלה את הנסיך הקטן דרך השכן הקשיש והמתבודד. הסרט משתמש באנימציית מחשב לתיאור לעולמה של הילדה ובאנימציית \"stop motion\" לעולמה הדמיוני של הילדה כפי שהיא מדמיינת את הנסיך הקטן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* יעל שוב, \"הנסיך הקטן\": מפרש את המקור בלי לחטוא לו, Time Out תל אביב, 6 באוגוסט 2015","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Die höchsten Kommandostellen des Heeres. אתר בגרמנית על צבא גרמניה במלחמת העולם הראשונה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|אות קטמון מארד ממוזער|שמאל|אות קטמון מ[[כסף (יסוד)|כסף]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">* The Qatamon Medal, Medals and Decorations of Israel * כיבוש קטמון (קרב סן-סימון), אתר מרכז מידע פלמ\"ח","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיכאל שומאכר, שזכה בעבר בשבע אליפויות, חזר להתחרות לאחר שלוש עונות פרישה. הוא הצטרף לקבוצת מרצדס, שחזרה לאליפות לראשונה מאז שנת 1955.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* רובנס בארקילו עבר מקבוצת בראון לקבוצת ויליאמס. באריקלו החליף את ניקו רוזברג, שלאחר 4 שנים בקבוצה, הצטרף לקבוצת מרצדס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|200px|גאולה אבן-סער - המגישה הקבועה של מהדורת החדשות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* חדשות הערב, באתר כאן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המינהל המרכזי של המשטרה המשפטית, בקיצור DCPJ, (בצרפתית: Direction centrale de la Police judiciaire; בתעתיק מצרפתית: דירקסיון סנטרל פוליס ז'ודיסייר) הוא גוף אכיפת חוק של המשטרה הלאומית הצרפתית האחראי לתיאום טכני ומדעי בין כוחות המשטרה בצרפת וחוקר פשע חמור לרבות גניבות, פשע מאורגן, סחר בסמים, סחר בבני אדם, שוד יצירות אמנות וזיוף שטרות. אף שאוזכר בספר צופן דה וינצ'י בתור המקבילה הצרפתית ל-FBI האמריקאי, בפועל זהו גוף תיאום בלבד, ללא סמכויות של ניהול חקירה עצמאית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|200px|הנבחרת המנצחת בתחרות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"! colspan=\"2\" align=\"center\" |צרפת, פראג  12-13 בנובמבר 2016 משטח קשה ! colspan=\"5\" align=\"center\" |   צרפת  2 |- bgcolor=#ddfddf ! colspan=\"4\" \" |.! rowspan=\"2\"| 1 |-bgcolor= #EAE3D8! rowspan=\"2\"| 2|- bgcolor= #EAE3D8 ! rowspan=\"2\"| 1 |-bgcolor= #EAE3D8! rowspan=\"2\"| 2! rowspan=\"2\"| 3","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר התחרות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"דוב שחור אמריקני (שם מדעי: Ursus americanus) או בריבל הוא מין בסוג דוב, ומין הדוב המצוי ביותר באמריקה הצפונית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|בריבל לבן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כיום אחד האיומים העיקריים על הדוב השחור האמריקני הוא ציד בלתי חוקי, הרווח לצורך הספקת כיסי מרה וכפות רגליים של דובים לשווקים באסיה; איברים אלו נחשבים לבעלי סגולה רפואית בסין, ביפן ובקוריאה. הביקוש לאיברים אלו גורם גם לציד של דובים אחרים, כגון דובי גריזלי ודובי קוטב. האמנה על הסחר הבינלאומי במינים של בעלי חיים וצמחי בר המצויים בסכנה (CITES), שעליה חתומות למעלה מ-120 מדינות, מספקת אמצעים לריסון הסחר הבלתי חוקי בחיות בר ובמוצרים המופקים מהן על פני הגבולות הבינלאומיים, דבר שמסייע להגן על הדוב השחור מציד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|כיכר בכפר כמא. הכתובת \"ברוכים הבאים\" בעברית ובצ'רקסית באותיות קיריליות 250px|ממוזער|שמאל|המסגד בכפר כמא ממוזער|בניין המועצה המקומית כפר כמא, 1966","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|פלסמידים (2) לצד DNA כרומוזומלי (1) בתא חיידק פלסמיד הוא מקטע DNA שאינו חלק מה-DNA הכרומוזומלי, ומתפקד כיחידה עצמאית המסוגלת להשתכפל בעצמה. הפלסמיד לרוב מופיע בחיידקים, אך יכול להופיע גם באורגניזמים אאוקריוטיים (כדוגמת Saccharomyces cerevisiae) והוא בעל צורה מעגלית ומורכב מ-DNA דו גדילי. הפלסמיד מכיל גנים שאינם חיוניים לחיידק על מנת לשרוד בתנאים רגילים. בתא יחיד עשויים להימצא מספר פלסמידים זהים בכמות משתנה, מאחד עד אלפים בתנאים מסוימים. בתהליך של העברה גנטית אופקית, הקרוי קוניוגציה, חיידק תורם (חיידק בעל פלסמיד) מסוגל להעתיק מידע גנטי לחיידק מקבל (חיידק שהיה חסר פלסמיד, או -F). באופן זה מועברות לחיידק המקבל תכונות ובהן (כאשר מועתקים הגנים מהפלסמיד עצמו) היכולת \"לתרום\" בעצמו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"1. במצב +F המטען הגנטי המועבר בקוניוגציה הוא של הפלסמיד בלבד. החיידק המקבל הופך אפוא לבעל פלסמיד ומסוגל להפוך גם לתורם.2. במצב HFR הפלסמיד עבר איחוי ל-DNA הכרומוזומאלי, וכתוצאה מכך מועברים בקוניוגציה ראשית כל גנים מה-DNA הכרומוזומאלי. העברת הגנים מהפלסמיד נדחית, וזמן הקוניוגציה קצר מכדי שתכונות מהפלסמיד יועברו לחיידק המקבל. לכן, חיידק שקיבל פלסמיד מתורם מסוג HFR לרוב יוותר חסר פלסמיד. מצב HFR הוא הפיך, כלומר, פלסמיד שהתאחה עם ה-DNA הכרומוזומאלי עשוי לעיתים לשוב ולהפרד ממנו. 3. במצב 'F נפרד הפלסמיד מה-DNA הכרומוזומאלי שהיה מאוחה בו (HFR) ולקח איתו תכונות של ה-DNA הכרומוזומאלי (לו נפרד ממנו בלי לקחת תכונות, היה שב החיידק למצב +F רגיל). במקרה כזה, קוניוגציה תתרחש כמו במצב +F והפלסמיד בלבד יועתק אל חיידק מקבל. אולם, בניגוד למצב +F, כאן יועתק במסגרת הפלסמיד גם מידע מה-DNA הכרומוזומאלי של התורם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"400px|שמאל|ממוזער|השוואה בין פלסמידים (למעלה) ואפיזומים (למטה). (1) DNA כרומוזומלי, (2) פלסמידים או אפיזומים, (3) הכפלת התא, (4) DNA כרומוזומלי עם אפיזום המשולב בו אפיזומים הם פלסמידים המסוגלים להשתלב ב-DNA הכרומוזומלי. דבר זה מאפשר להם להישאר יציבים במשך זמן רב, להיות מוכפלים עם כל הכפלה של התא, ולעיתים אף להשתלב לצמיתות בחומר התורשתי של החיידק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מכיוון שגנים מן ה-DNA הכרומוזומלי העשויים לעבור מתורם 'F, והפלסמיד יכול לעבור מחיידק לחיידק- אם חיידק היה רגיש לסוג מסוים של אנטיביוטיקה וחיידק אחר העביר לו את הפלסמיד של העמידות אליה, החיידק המקבל יהיה עמיד לאנטיביוטיקה. לתהליך המעבר קוראים תהליך הטרנספורמציה, מלשון העבר (Transform). ישנם סוגים של חיידקים שאינם יכולים לקבל פלסמידים מסוימים. ליכולת לקבל פלסמיד קוראים קומפטנטיות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מוצב של צה\"ל המאבטח את הכביש (בין גוש עציון לחברון)שמאל|ממוזער|250px|חייל [[צבא הגנה לישראל|צה\"ל במוצב הבופור, 1987]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לרוב מסודרים כל המוצבים בקו גבול מסוים במה שנקרא \"קו מוצבים קדמי\" וכל השטח שביניהם לבין הגבול משמש כשטח אש פוטנציאלי לבלימת האויב. לרוב זהו המצב משני צדי הגבול וכך נוצר שטח שאין עוברים בו בין שני קווי המוצבים (no man's land). \"קו בר-לב\" היה קו מוצבים שבנתה ישראל לאורך תעלת סואץ החל מסוף שנת 1968, לשם הגנה על חיילי צה\"ל המאבטחים את הגבול שבין ישראל למצרים לאורך התעלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"טריטון הפסים (שם מדעי: Triturus vittatus או: Ommatotriton vittatus) הוא דו-חי ממשפחת הסלמנדריים. טריטון הפסים נמצא בסכנת הכחדה בישראל והוא חיה מוגנת. לצורך שמירה על בית הגידול הוקמה באזור השרון הצפוני בשנת 1989 שמורת עין ארובות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|תחנת משטרת החופים בגבעת אולגה (2007)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שלט הסבר בגלעד לחללי המצור על גבעת חיים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הגלעד לזכר חללי המצור על גבעת חיים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מראה כללי של הגלעד לחללי המצור על גבעת חיים 250px|ממוזער|אנדרטה לזכר האירוע שנחנכה ב-1979 לצד בית התרבות בעין החורש בעיצוב האדריכל אילון כהן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|קטע מהגלעד לזכר חללי המצור על גבעת חיים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* כתבה מקיפה, על המצור, רקעו והשלכותיו, באתר המועצה האזורית עמק חפר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הרב בן מאיר עם הרב יהושע מגנס והרב אבינועם זומר, תשע\"השמאל|ממוזער|250px|הרב בן מאיר עם הרב מרדכי גרינברג, תשע\"ה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נהר הליטני (בערבית: نهر الليطاني נהר א-ליטאני; בלטינית: Leontes) הוא הנהר הגדול בלבנון ואורכו 170 ק\"מ. מתחיל לזרום בסביבת בעלבק, ממשיך לכיוון דרום מערב, דרך בקעת הלבנון, בין הר הלבנון לבין הרי מול הלבנון, עד לסביבת מרג' עיון שליד גבול ישראל-לבנון. שם פונה הנהר מערבה (במה שמכונה \"ברך הליטני\") ונשפך לים התיכון, צפונית לצור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"200px|ממוזער|שמאל|אנה פאוקר אנה פאוקר (ברומנית: Ana Pauker; 13 בדצמבר 1893 - 3 ביוני 1960) הייתה מורה, עורכת עיתונים, מתרגמת, פוליטיקאית רומנייה יהודייה, מנהיגת קבוצת מוסקבה במסגרת הנהגת המפלגה הקומוניסטית הרומנית, שרת החוץ של רומניה (1952-1948) וסגנית ראש הממשלה של הרפובליקה העממית הרומנית. היא פעלה ברומניה במחתרת, נורתה וישבה בבתי כלא ולאחר שהוחלפה עם עסקן רומני, שהיה בידי ברית המועצות, פעלה בארגון הקומוניסטים הרומנים שם ולאחר פרוץ מלחמת העולם השנייה ונפילתם בשבי הסובייטי של חיילים רומנים רבים, גייסה מביניהם מתנדבים להקמת דיוויזיות רומניות שלחמו נגד גרמניה הנאצית ובנות בריתה. לאחר כניסת הצבא האדום לרומניה והפיכת 23 באוגוסט 1944 נשלחה לרומניה במטוס, כדי לקחת חלק בארגון וניהול הממשל החדש. בשלהי שלטון סטלין הודחה ממעמדה, אך מות העריץ הביא לשחרורה מהכלא ולאחר מותה ממחלה קשה טוהר שמה מההאשמות, שהועלו נגדה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנה פאוקר נולדה בשם חנה רבינזון (Hana Rabinsohn) למשפחה יהודית אורתודוקסית ענייה, מרובת ילדים, מרביתם בנים ושתי בנות, כולל אנה. אביה, הרשקו קאופמן, היה שוחט בעל ידע רב ביהדות. אמה של אנה, סורה (שרה) רבינזון, זבנית, שהתגוררה עם משפחתה בבוקרשט, שבה לבית הוריה, ביישוב קודְאֶשְטִ (Codăeşti) במחוז וסלוי, כדי ללדת שם את בתה ולאחר מכן חזרה עם התינוקת לביתה בבוקרשט. בצעירותה למדה אנה רבינזון עברית בחדר, בת יחידה בין הבנים. בהמשך למדה בבית ספר יסודי \"אחוות ציון\" בשנים 1901 - 1905 ובבית ספר מקצועי על שם רשלה ופיליפ פוקשנאנו במגמת חייטות. היא קיוותה ללמוד לבגרות בשווייץ ולהמשיך שם בלימודי רפואה, אך זה לא יצא לפועל והיא חזרה כעבור שנה ועבדה כמורה לעברית בבית הספר היהודי בו למדה בעצמה בעבר, בבוקרשט בשנים 1915 - 1917. בהמשך התפרנסה גם ממתן שיעורי עזר בעברית ומעבודות חייטות. מ-1918 עד ספטמבר 1919 הייתה ספרנית במערכת העיתון דימיניאצה (הבוקר), עיתון בבעלות משפחת פאוקר והשתתפה בעריכת כתב העת Trăiască socialismul. מספטמבר 1919 למדה שנה רפואה בשווייץ.אחיה הקטן, זלמן, פנה לתנועה הציונית. משנת 1915 נטתה אנה לסוציאליזם בהשפעת חבר נעוריה, היינריך שטרנברג, שלימד יחד איתה באותו בית ספר, מי שהנהיג את התנועה הקומוניסטית המחתרתית ברומניה לאחר מעצרו של אלקו קונסטנטינסקו. גם האחות בלה (Bella) פנתה למפלגה הקומוניסטית ונישאה לאאוג'ן יעקובוביץ', מי שהנהיג את התנועה הקומוניסטית ברומניה מ-1934. שתי האחיות פתחו בדרך הניצחון (Calea Victoriei) בית עסק קטן לחייטות שפעל בשנים 1925 - 1926.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באותה שנה נולד הבן ולאד (Vlad) וב-1928 נולדה הבת טטיאנה. בשנת 1930 מונתה אנה לתפקיד מדריכה של הקומינטרן ונשלחה לפריז בשם \"מריה\". ב-1932 נולדה לפאוקר ולקומוניסט היהודי-סלובקי אאוג'ן פריד (Eugen Fried), שהפעיל מאחורי הקלעים את המפלגה הקומוניסטית הצרפתית, הבת מריה. עקב שליחויותיה של פאוקר גודלה מריה בצרפת בבתיהן של קומוניסטיות אחרות, בעיקר על ידי אורור, אשתו הראשונה של מוריס תורז, מנהיג המפלגה הקומוניסטית הצרפתית. פאוקר ראתה את בתה רק מקץ 13 שנה, ב-1945, כאשר מריה הובאה בניגוד לרצונה לבוקרשט ונאסר עליה לקיים כל קשר עם אורור שגידלה אותה. אאוג'ן פריד, אבי הילדה, נרצח בבריסל בשנת 1943.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|280px|שמאל|גאורגה גאורגיו-דז' (הקיצוני משמאל) ולידו אנה פאוקר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1951 אנה פאוקר אימצה ילד בן חמש, אלכסנדרו (סנדו) פאוקר (Alexandru (Sandu) Pauker), שמצאה בבית יתומים בסיביו. הילד לא הכיר הורים אחרים וקיבל את שם משפחתה של אמו המאמצת. כשלאחר שנה נעצרה פאוקר, טיפלה בילד בתה, שהיו לה ילדים בגיל קרוב לגילו ולאחר שפאוקר שוחררה, שבה לטפל בבן המאומץ. לאחר מות האם העדיף אלכסנדר ללמוד בבית ספר מקצועי והמשיך לעבוד בו עד יציאתו לגמלאות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* \"לה פסיונרייה של הבלקנים\" (Pasioneria Balcanilor)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|קריית משה, במבט מ[[מלון קראון פלזה ירושלים|מלון קראון פלזה|326x326px]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|הירידה למתחם המלונות בקריית משה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|תוכניתו המקורית של האדריכל ריכרד קאופמן לשכונת קריית משה מאפריל 1924. במרכז התמונה, ממזרח למערב, השדרה המרכזית (שדרות המאירי של היום). המבנה השחור והגדול שבסופה הוא המבנה המרכזי של השכונה, בית הכנסת \"אוהל יצחק\"השכונה תוכננה כשכונת גנים. תכנונה הופקד בידי האדריכל ריכרד קאופמן, שתכנן שכונות גנים נוספות כגון תלפיות (1921), בית הכרם (1921), רחביה (1922) ובית וגן (1925). על פי עיקרון התכנון הסטנדרטי של שכונת הגנים, הייתה שדרה מרכזית שחצתה את השכונה מצפון לדרום, ובקצה עמד מבנה ציבור. השדרה היא שדרות המאירי של היום, ומבנה הציבור שבסופה הוא בית הכנסת \"אוהל יצחק\", בתכנונם של האדריכלים אליעזר ילין ווילהלם הקר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*מוסד הרב קוק: מוסד הוצאה לאור של ספרות תורנית וציונית-דתית. נוסד בשנת 1936 על ידי הרב יהודה לייב מימון, ושוכן כיום ברחוב הנושא את שמו, במבנה מנדטורי. כיום, מלבד ההוצאה לאור, פועל במקום גם כולל, ספרייה תורנית ובית הכנסת \"בית יהודה\" על-שם הרב מימון. כמעט מדי שנה מקיים המוסד \"כנס תורה שבעל-פה\" שבו מרצים הרבנים הראשיים לישראל ודמויות ידועות נוספות מהעולם התורני. המוסד היה מרכזה של שכונת מימון הסמוכה לקריית משה.ממוזער|180px|הבניין המקורי של בית חינוך עיוורים ברחוב הרב צבי יהודה 6 (לשעבר רחוב בן-דור)|טקסט=הבניין המקורי של בית חינוך עיוורים ברחוב דגל ראובן 6","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*שדרות המאירי: השדרה שתוכננה במקור כחלק משכונת הגנים. נקראת על-שם הרב משה המאירי (אוסטרובסקי) 1947-1886, ממנהיגי תנועת המזרחי בארץ ישראל, מורה ועסקן ציבורי. כיום זוהי שדרה להולכי רגל, כאשר משני צדיה נטועים עצי ברוש ולאורכה ממוקמים ספסלי ישיבה. ברחוב זה שוכנים מכון מאיר וישיבת המאירי (מכללת ליפשיץ).שמאל|ממוזער|200px|שדרות המאירי בקריית משה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחום הפוליטיקה, דיאט הוא אספה פרלמנטרית. מקור המילה מהמילה הלטינית dies שפירושה יום (על דרך day באנגלית), מכיוון שהאסיפות נערכו על בסיס יומי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אדוארד לי תורנדייק,1912","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|200px|הסדר האיוני שמאל|ממוזער|120px|כותרת עמוד נפוצה בסגנון פרוטו-איולי מתקופת בית ראשון על גב מטבע של 5 שקלים חדשים שמאל|ממוזער|120px|סיומת קישוטית של כינורות מקור השם הוא במילה הלטינית \"voluta\" שפירושו \"מגילה\" וזאת משום צורתו ה\"מגולגלת\" של הקישוט. העיצוב שמקורו בכותרות עמודים, תוכנן לתת תחושה של עמוד המחזיק בעדינות את העומס מעליו ומתגלגל נוכח המשקל. יש גם הרואים בו דמיון לקרניים של טלה. כותרות בעלות וולוטות היו קיימות בארמונות ומקדשים חיתים והיו נפוצים בסגנונות בנייה קדומים של הסהר הפורה. אדריכלות יוון העתיקה זיקקה את סגנון הכותרת והגדירה את מידותיה ויחסי הרכיבים בה מעובי התבליט ועד רדיוס הספירלה. הסדר האיוני, שמקורו באיוניה, השתמש בזוג וולוטות בכותרות ומאוחר יותר הסדר המשולב כלל ארבע וולוטות המשולבות בתבליטי עלים בסגנון קורינתי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|200px|סמל דומיניקה לצידי המגן נמצאים התוכים (Red-necked Amazon) ששומרים על הסמלים הלאומיים על המגן, ובראשו נמצא האריה השואג התומך בהגנה על המגן. הכרזה בתחתית המגן מכילה את המשפט \"אחרי אלוהים באה האדמה\" (Après Bondie C'est La Ter) המהווה את המוטו הלאומי של דומיניקה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פיימונטית (או פיימונטזית; באיטלקית Piemontese מPiedmontese, ובשפה עצמה Piemontèis) היא שפה רומאנית בדומה לצרפתית, אוקסיטנית וקטלאנית. השפה מדוברת בפי כשני מיליון דוברים בצפון-מערב מחוז פיימונטה, והיא אחת השפות המקומיות המדוברות בצפון איטליה כמו לומברדית, אמיליאנו-רומניולה, ליגורית וונטית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ימין|ממוזער|200px|שפות איטליה - פיימונטית בבז' משמאל למעלה המסמך הראשון בפיימונטית, \"sermones subalpini\", נכתב במאה ה-12, ובלשונו דומה מאוד לאוקסיטנית. ספרות פיימונטית נכתבה במאה ה-17 ובמאה ה-18, אך לא זכתה בפיימונטה להערכה הספרותית שלה זכו יצירות באיטלקית או בצרפתית, השפות האחרות המדוברות בפיימונטה. עם זאת, היצירה הספרותית בפיימונטית לא פסקה והיא כוללת שירה, תיאטרון, חלקי נובלות ועבודות מדעיות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במערכת ההפעלה DOS, תחילית מקטע התוכנית (באנגלית Program Segment Prefix, ובקיצור PSP) היא מבנה נתונים בגודל של 256 (100h) בתים, המשמש את מערכת ההפעלה לשמירת נתונים שונים על התוכניות המופעלות בה. כאשר תוכנית נטענת לזיכרון לשם הרצה, המערכת יוצרת עבורה את טבלת ה-PSP ומעדכנת בה את השדות השונים. התוכנית עצמה נטענת לזיכרון מיד לאחר הטבלה. בקובץ COM מקטע ה-PSP הוא מקטע הבסיס של התוכנית וטבלת ה-PSP נטענת בתחילתו, כך שהתוכנית עצמה נטענת תמיד בהיסט של 100h בתים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כתובת מקטע ה-PSP של תוכנית משמשת כמזהה ייחודי שלה (Process ID) עבור מערכת ההפעלה בפעולות של ניהול משאבים (זיכרון וקבצים). הנתונים השמורים ב-PSP משמשים בעיקר את מערכת ההפעלה. השימוש הנפוץ ביותר בתוכנה הוא קבלת הפרמטרים שבשורת הפקודה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:DOS","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|גרף לא מכוון בעל 6 קודקודים ו-7 קשתות בתורת הגרפים, צומת או קודקוד (באנגלית: vertex) הוא יחידת היסוד ממנה מורכב הגרף. גרף לא מכוון מורכב מזוגות לא סדורים של קודקודים, וגרף מכוון מורכב מזוגות סדורים של קודקודים (כלומר, יש משמעות לכיוון של הקשתות המחברות את הקודקודים. כל קשת יוצאת מקודקוד אחד ונכנסת לקודקוד שני).גרף k - צביע הוא גרף הניתן לצביעה ב k צבעים כך שכל שני צמתים המחוברים בקשת צבועים בצבע שונה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבט ממזרח - ממצוקי-האון בגולן על קרן עין גב  שמאל|ממוזער|250px|מבט מהדרום מ[[סוסיתא (אתר ארכאולוגי)|סוסיתא אל קרן עין גב]]","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אורי רמון - עורך וכותב, הכנרת, חופיה וסביבתה - סקר, ניתוח והערכה של משאבי טבע ונוף, מכון דש\"א - יחידת הסקרים - מאי 2001","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''אינוצ'נטי''' (איטלקית: Innocenti), הייתה חברה איטלקית לייצור רכב שנרכשה על ידי פיאט ב-1989, והמשיכה להתקיים שם כחטיבה עד 1997.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר מלחמת העולם השנייה, החלה אינוצ'נטי לייצר קטנועים תחת המותג למברטה (Lambretta), והפכה למתחרה הגדולה של הווספה. כל הפעילות התעשייתית של הקבוצה התרכזה במפעל ענק ברובע למברטה (Lambrate), במזרח מילאנו. אינוצ'נטי הקימה מספר חברות בנות ברחבי העולם, ביניהן חברת הפלדה פלאנטה אינוצ'נטי אורינוקו באמריקה הלטינית.עם מותו של מייסד החברה בשנת 1966, החברה נוהלה על ידי בנו לואיג'י, אשר בשנות ה -1970 המוקדמות, החליט להופך את שלוש החטיבות הנפרדות לחברות עצמאיות. בשנים אלה נמכרה חברת ההנדסה לחברת סנטאוסטקיו (Santeustachio) שבבעלות קונצרן IRI השייך לממשלת איטליה. בין השנים 1961 ל-1966 פתחה אינוצ'נטי מפעל הרכבה (ברישיון) של דגמי מכוניות מתוצרת BMC (בריטיש מוטורס קומפני), ואחרי שחברת BMC נרכשה על ידי בריטיש ליילנד המשיכה אינוצ'נטי להרכיב מכוניות של ליילנד. המכונית הראשונה שייצרה הייתה האוסטין A40. בהמשך, ייצרה אינוצ'נטי את ה IM3,J4 ו I5 שהיו גרסאות של אינוצ'נטי ל BMC ADO16 (לימים ה מוריס 1100). לאחר מכן, ייצרה אינוצ'נטי את מכונית הקבריולה הראשונה שלה ה 950S שהייתה למעשה אוסטין הילי ספרייט אך בעיצוב איטלקי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|טקס הנחת [[אבן פינה|אבן הפינה לשכונת גבעת נשר]] שמאל|ממוזער|250px|ילדה צופה על גבעת נשר. 1960 שמאל|ממוזער|250px|בית לנדאו לאחר רכישתו ושיפוצו על ידי עיריית נשר שמאל|ממוזער|250px|בית הכנסת בגבעת נשר שמאל|ממוזער|250px|האנדרטה לנופלים במלחמות ישראל, מעשה ידי מיכאל קארה. המבנה שימש בתחילתו כעמדת בטון מבוצרת שהגנה על תושבי נשר בשנים 1936-1939","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|200px|הכיכר בגבעת נשר. שוכנת בצומת הרחובות יפה נוף, ההשכלה, החלוצים והעלייה. ממוזער|מבט על גבעת נשר מכביש 7212. מימין גבעת העמדות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מרפאת קופת חולים, הוקם יחד עם הקמת השכונה שמאל|ממוזער|250px|בית הספר גנות לשעבר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אניית הוד־מלכותו \"פַּנְדוֹרָה\" (HMS Pandora) הייתה אניית־מפרשים מלחמתית מדרגה שישית נושאת 24 תותחים של הצי המלכותי הבריטי. היא נבנתה במספנת אדמס אנד ברנרד בדֶפְּפוֹרד, אנגליה, והושקה ב-17 במאי 1779. \"פנדורה\" זכתה לפרסום עולם על שום היותה האונייה שנשלחה ב-1790 לחפש אחר ה\"באונטי\" וללכוד ולהביא לדין את אנשי צוותה המורדים שהשתלטו עליה. איתרע מזלה ובהפלגתה חזרה לאנגליה, כשעל סיפונה מקצת המורדים שהצליחה לתפוס, עלתה אה\"מ \"פנדורה\" על שרטון וטבעה. טְרוֹפֶת האנייה התגלתה ב-1977 על קרקעית הים במצר טוֹרֶס ונחקרה על ידי ארכאולוגים ימיים ממוזיאון קווינסלנד באוסטרליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-30 ביוני 1790, כשגברו הסיכויים להתלקחות מלחמה בין אנגליה וספרד בשל משבר נוטקה (Nootka crisis), הוחזרה \"פנדורה\" לשירות פעיל. ברם, בתחילת אוגוסט 1790, חמישה חודשים לאחר שנודע בלונדון דבר המרד על ה\"באונטי\", החליט ג'ון פיט, הלורד הראשון של האדמירליות, לשגר את \"פנדורה\" כדי להחזיר את \"באונטי\" לאנגליה, ללכוד את המורדים ולהביאם למשפט. \"פנדורה\" שופצה, מספר תותחיה הוקטן מ-20 ל-6, אך נוספו לה ארבע קרונדות בנות 18 ליטראות כל אחת.\"פנדורה\" הגיעה אל טהיטי ב-23 במרץ 1791 לאחר שהקיפה את כף הורן. זמן קצר אחר כך התייצבו באונייה שלושה אנשים ומסרו עצמם לידי אדוארדס. היו אלה ג'וזף קולמן, הנשק של ה\"באונטי\", פיטר הייווד ופרח הקצונה ג'ורג' סטיוארט. אדוארדס שלח חוליות חיפוש כדי ללכוד את האנשים הנותרים. המלח הכשיר ריצ'רד סקינר הופיע למחרת הגעת האונייה. שלושה אנשי צוות אחרים של ה\"באונטי\" ברחו אל ההרים, אך נתפסו בסופו של דבר וב-29 במרץ הובאו לאונייה. איש הצוות השמיני במספר, מייקל ברן העיוור למחצה, שהיה הנגן בכינור באונייה \"באונטי\", כבר נמצא אותה שעה על סיפונה של \"פנדורה\". איננו יודעים אם נתפס או הסגיר את עצמו. אדוארדס ערך חיפושים נוספים במהלך השבוע וחצי הבאים, ובשבת הובאו אל \"פנדורה\" עוד שני אנשים, הנרי הילברנט ותומס מקינטוש. ארבעת הנותרים, תומאס בורקט, ג'ון מילוורד, ג'ון סאמנר וויליאם מאספרט, נתפסו למחרת. כל ארבעה-עשר האנשים נכלאו בתא-אסורים ארעי שנבנה על סיפון האחרה של \"פנדורה\" ומידותיו אחד-עשר על שמונה-עשר רגל, ואשר זכה בפיהם לכינוי \"תיבת פנדורה\" (Pandora's Box). ב-8 במאי 1791 עזבה \"פנדורה\" את טהיטי ותרה במשך שלושת החודשים הבאים את איי דרום-מערב האוקיינוס השקט בחיפוש אחר ה\"באונטי\" ויתר המורדים, אך העלתה חרס בידה. במהלך חלק זה של ההפלגה אבדו 14 מאנשי הצוות יחד עם שתיים מסירות האונייה. \"פנדורה\" פקדה את טוקלאו, סמואה, טונגה ורוטומה. האונייה חלפה גם על פני האי ואניקורו, שאדוארדס העניק לו את השם Pitt's Island, אך הם לא ירדו לחוף כדי לתור אותו ולחפש אם חיים בו אנשים. לו היו עושים זאת, ודאי היו מגלים מוקדם מכפי שאירע מה עלה בגורל המשלחת של הגלאי הצרפתי ז'אן-פרנסואה לה פרוז שאבדה ב-1788. מתאורים מאוחרים יותר אנו יודעים אל נכון, כי אנשי צוות אחדים ניצלו מן הסערה שטרפה את האוניות \"אסטרולב\" ו\"בוסול\" על הריף של ואניקורו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> * Alexander, Caroline. The Bounty: The True Story of the Mutiny on the Bounty. London: Harper Perennial, 2004.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מראה הכותל המערבי מכיוון הרובע היהודי, 2007 שמאל|ממוזער|הכניסה למתחם הקבר|250pxממוזער|שמאל|250px|קבר זכריה (מימין) וקבר בני חזיר (משמאל)ממוזער|שמאל|250px|מבט נוסף על יד אבשלום, מאחוריו מצד שמאל נראית מערת יהושפט","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ים של חברים (באנגלית: White Squall) הוא סרט דרמה שיצא לאקרנים ב-1996, בבימויו של רידלי סקוט ובכיכובו של ג'ף ברידג'ס. רוג'ר אברט, מבקר קולנוע אמריקאי, שיבח את הסרט: .","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|180px '''רג'ינה בְּרֶט''' (Regina Brett, נולדה ב-31 במאי 1956) היא עיתונאית ובעלת טור בעיתון The Plain Dealer, העיתון הראשי של העיר קליבלנד במדינת אוהיו שבארצות הברית ומגישת תוכנית רדיו. הייתה בין המועמדים הסופיים לפרס פוליצר בתחום הביקורת בשנים 2008 ו-2009. כתבה את הספר \"חמישים לקחי חיים\" (God Never Blinks: 50 Lessons for Life's Little Detours). במהלך הקריירה שלה פרסמה אלפי טורים.ברט זכתה בפרסים ובהם פרס פטיש הכסף (Silver Gavel Award) מטעם ארגון עורכי דין בארצות־הברית. טור שפרסמה במלאת לה חמישים, תחת הכותרת \"חמישים לקחי חיים\" (Fifty Life Lessons), צוטט באינטרנט, ואף תורגם ברובו לעברית, תחת הכותרת \"40 הלקחים שהחיים למדו אותי\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"\"Romeo and Juliet\" הוא שיר של להקת הרוק הבריטית דייר סטרייטס, שנכתב על ידי הזמר והגיטריסט מארק נופלר. השיר יצא לראשונה לשווקים באלבום האולפן משנת 1980 \"Making Movies\" ובהמשך יצא גם לשווקים כסינגל בשנת 1981. לאורך השנים השיר נכלל במספר אלבומים נוספים של הלהקה בהם אלבומי ההופעות החיות \"Alchemy\" ו\"On the Night\", ולאחר מכן באלבום הדואט של נופלר עם אמיליו האריס \"Real Live Roadrunning\". השיר נכלל גם באלבום האוסף \"Money for Nothing\" שמכיל את הלהיטים הגדולים ביותר של הלהקה. השיר עוסק באהבה אבודה או נכזבת. השיר נכתב בהשראת מערכת היחסים של מארק נופלר עם הזמרת הבריטית הולי וינסנט אשר הייתה באותה העת הסולנית של הלהקה \"Holly And The Italians\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|המחזאי דויד חיים דיווקר סביבות שנת 1858 ממוזער|המחזאי דויד חיים דיווקר עם אמו חנהבאי (נולדה למשפחת דנדקר) סביבות שנת 1863","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ניקולס ויטייקר (NICHOLAS WHITTAKER) הביא את תיאור התפתחותם של צעצועי המאה העשרים במקביל להתפתחותם התרבותית. למשל משחק המכנו שפותח בתחילת המאה העשרים במקביל להתפתחויות המכניות האדירות שקרו באירופה. בימים שלפני מלחמת העולם הראשונה הובילה גרמניה את התעשייה העולמית בעיקר בצעצועי פח ומתיחת קפיץ מכוניות נוסעות, חיות נעות, רכבות טסות על פסים וכו. ניתן גם לציין שבחלקה הייתה תעשיית המשחקים מבוססת על שנאה שלובתה על בסיס לאומי. למשל בין גרמניה ואנגליה פותחו משחקי מלחמה בקופסה, חיילי בדיל, וכו'. משחקים אשר מבטאים את השנאה ההדדית. למשל פותחו משחקים שבהם מתחרים מי יכבוש ראשון את ברלין. ממציאים \"נשק\" לילדים אשר \"ישתתפו\" בלחימה נגד האויב ועוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"היציאה מהמשבר הכלכלי הגדול בארצות הברית הביאה עימה טכנולוגיות מודרניות לכל בית, אמצעי השיווק הפכו לזמינים יותר, ובמקביל נוצרו גם משחקי ילדים חדשים שהגיעו לשוק רחב יותר. התפשטות המשחקים המתועשים שינתה את מצב הענף באופן דרמטי. כך למשל השוק האמריקאי שהתבסס על יבוא משחקים עבר ליצור עצמי שלהם. בתחילת שנות ה-30 ירדו מחירי הצעצועים והם זכו לתפוצה נרחבת.(ספרו של K.D. Brown)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|דיוקן לזיהוי פלילי של רמירז מ-2007. '''ריקרדו \"ריצ'רד\" מוניוז רמירז (אנגלית: Ricardo \"Richard\" Muñoz Ramirez'''; (29 בפברואר 1960-7 ביוני 2013) היה רוצח סדרתי מורשע שהמתין להוצאתו להורג ברשימת הנידונים למוות של מדינת קליפורניה, בכלא סן קוונטין. טרם לכידתו רמירז כונה \"הצייד הלילי\" (\"Night Stalker\") בידי התקשורת. רמירז מת ב-7 ביוני 2013 בגיל 53 באותו בית כלא בו שכן בשנים האחרונות כאשר חיכה להוצאתו להורג. סיבת מותו כנראה כשל בכבד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-17 במרץ 1985, תקף רמירז את אנג'לה באריוס בת ה-22 מחוץ לביתה. הוא ירה בה בכניסה לביתה. בפנים הבית שכן דיילו אוקזאקי בן ה-34, אשר רמירז רצח ביריית אקדח מיד. באריוס שרדה. הכדור שרמירז ירה לעברה נהדף ממפתח שהיא אחזה בידה בעודה מרימה אותם לגונן על עצמה. תוך שעה מרגע רציחתו של אוקזאקי, רמירז הכה שוב במונטריי פארק. הוא קפץ על צאי-ליאן יו בת ה-30 ומשך אותה מתוך מכוניתה אל הכביש. הוא ירה בה מספר פעמים ונמלט. שוטר שהגיע למקום הבחין כי היא עדיין נושמת, אך היא נפטרה טרם הגיע האמבולנס. שתי התקיפות שאירעו באותו הלילה עוררו את תשומת הלב התקשורתית והציתו בהלה ופחד בקרב הציבור. בכלי התקשורת כינו את התוקף, שתואר כבעל שיער ארוך ומתולתל, עיניים בולטות ורווח גדול בין שיניים קדמיות רקובות, \"The Walk-in Killer\" ו-\"The Valley Intruder\". ב-27 במרץ ירה רמירז בוינסנט זאזרה בן ה-64, ובאשתו מקסין, בת ה-44. בגופתה של גברת זאזרה הוטלו מומים שונים, ביניהם פצעי דקירה אחדים, האות T שנחרטה על השד השמאלי שלה ונוסף על כך עיניה נעקרו ממקומן. הנתיחה שלאחר המוות קבעה כי המומים שהוטלו בגופה נעשו לאחר המוות. רמירז הותיר אחריו עקבות בערוגת הפרחים, דבר שהמשטרה צילמה. זאת הייתה, למעשה, הראיה היחידה שהייתה למשטרה, נכון לאותה עת. קליעים נמצאו בזירת האירוע ונמצאו תואמים לאלו שנמצאו בתקיפה הקודמת, דבר שהוביל את המשטרה להבין כי רוצח סדרתי מסתובב חופשי. גופותיהם של וינסנט ומקסין התגלו בביתם שבויטיאר על ידי בנם, פיטר.ב-6 באוגוסט רמירז ירה בכריסטופר פטרסון בן ה-38 ואשתו, וירג'יניה, בת ה-27 בראשם. באורח פלא, שניהם שרדו. ב-8 באוגוסט רמירז תקף זוג מדיאמונד בר, ירה למוות באחמד זיא בן ה-35 לפני שאנס, ביצע מעשי סדום ואילץ את אשתו של זיא, סו צ'י בת ה-28, לבצע בו מין אוראלי. התיאור של תוקפם תאם לתיאור שניתן בעבר עבור \"The Walk-in Killer\". לאחר התקיפות הללו עזב רמירז את אזור לוס אנג'לס, וב-17 באוגוסט הוא ירה למוות בגבר בן 66 בסן פרנסיסקו, וירה והכה גם את אשתו. האישה שרדה את פצעיה והייתה מסוגלת לזהות את תוקפה כ\"\"The Walk-in Killer מרישומי המשטרה. כאשר דפוס פעולותיו של \"The Walk-in Killer\" לא תאמו עוד לתוקף, התקשורת חידשה את כינויו ל\"הצייד הלילי\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|ריצ'רד רמירז, 1984","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|250px|ממוזער|ה-Apple Remote ה-Apple Remote (שלט האפל) הוא שלט שדרכו ניתן לשלוט באמצעות קרני אינפרא-אדום במחשב המקינטוש או ב־Apple TV. השלט מבוסס על עיקרון ה-iPod Shuffle ויש לו רק שבעה לחצנים - תפריט, הפעל או השהה, הגברת והנמכת ווליום, הרצה אחורה או \"הקודם\", הרצה קדימה או \"הבא\" ולחצן הבחירה המרכזי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"360px|ממוזער|ילין בדיון עם אמילי עמרוסי, אורי אריאל ויאיר פרג'ון (נואם)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''שצ'וצ'ין (בבלארוסית: Шчучын; בפולנית: Szczuczyn; ביידיש: שטשוטשין; בעברית לעיתים: סטוצ'ין''') היא עיירה במחוז הורדנה שבמערב בלארוס, על גדות נהר שצ'וצ'ינקה, בה התקיימה עד השואה קהילה יהודית גדולה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"border|ממוזער|alt= המודל של (1983,Scarr & McCartney)-מודל יחסי הגומלין בין תורשה וסביבה|1983,Scarr & McCartney מודל התפתחותי שפותח על ידי סנדרה סקר () וקטלין מקרטני () מתייחס אל הגנים, הסביבה והאינטראקציה ביניהם, כמרכיבים בתהליך ההתפתחותי של האדם. על פי המודל, שונות בגנוטיפ (מטען גנטי) משפיעה על שונות בפנוטיפ (הביטוי של הגן) גם באופן ישיר וגם באופן עקיף על ידי ההתנסויות הסביבתיות. על פי המודל, הגנוטיפ של ההורה (Gp) קובע את הגנוטיפ של הילד (Gc) שמשפיע על הפנוטיפ של הילד (Pc). כלומר, תכונותיו הנצפות של הילד (Pc), הנם פונקציה של הגנוטיפ (Gc) ושל הסביבה בה הוא גדל (Ec). יחודו של המודל הוא בכך שגם הפנוטיפ של הילד (Pc) וגם הסביבה (Ec) בה הוא גדל, מושפעים מהגנוטיפ של הילד (Gc). במודל מתוארים 3 סוגי קשרים של גנים-סביבה:# \"קשר מעורר\" (Evocative) - הפרט מעורר את הסביבה להגיב אליו בהתאם לגנוטיפ שלו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"alt=|ממוזער|2006,Cicchetti and valentinoהמודל המערכתי-אקולוגי של דנטה שיקטי וקריסטין וולנטינו ( Kristin Valentino ) מהווה גרסה עדכנית למודל הביו אקולוגי של יורי ברונפנברנר (Urie Bronfenbrenner) . המודל מציג  ארבע מערכות שונות המרכיבות את הסביבה של הפרט:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המודל  של מייקל רטר (Rutter Michael) מייצג תפיסה עכשווית של מחקרים בתחום של אינטראקציית גנים -סביבה הטוענת כי לא רק השונות הגנטית בין הפרטים או השונות בהשפעות הסביבה בה הם גדלים אחראים לשונות באופן שבו תכונות הגן באות לידי ביטוי (הפנוטיפ) אצל הפרט, כי אם התלות ההדדית (Interdependence) והאינטראקציה בין הגנים לסביבה משמעותיים להתפתחות הפרט. רטר מתאר ארבעה מצבים שונים של תלות הדדית בין גנים לסביבה:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מודל רגישות-דחק (Diathesis-Stress) המוגדר גם כמודל סיכון כפול (Dual risk) מבוסס על תאוריה פסיכולוגית המסבירה תופעות התנהגותיות אצל הפרט הנגרמות ממצב שבו קיימת אצל הפרט פרהדיספוזיציה לפגיעות (Vulnerability) בשילוב עם מצבי דחק בחיי היום-יום. כלומר, קיים פוטנציאל ביולוגי/גנטי של פגיעות והוא יבוא לידי ביטוי במצב של מצוקה סביבתית. מצבי דחק מתייחסים לאירועי חיים הפוגעים באיזון הרגשי של הפרט ומשמשים כמאיצים (קטליזטורים) להתפתחות של הפרעה שמקורה ביולוגי/גנטי. המודל מאפשר הסתכלות על האינטראקציה בין תכונות ביולוגיות-גנטיות להשפעות הסביבה כמקדמי התפתחות של פתולוגיות רגשיות. המודל מסביר מדוע אנשים שונים עשויים להגיב בצורה שונה לאירועי חיים דומים: פרטים שאינם נושאים את הגן הגורם לפגיעות האינטראקציה עם סביבה שאינה מיטיבה לא בהכרח תשפיע על התפתחותם בעוד שפרטים הנושאים את אותו הגן ווחשופים לסביבה לא מיטיבה נמצאים בסיכון. ממוזער|שמאל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מודל הרגישות הדיפרנציאלית - רגישות מובחנת השפעה (Differential Susceptibility) DST שנחקר והוצג על ידי ג'יי בלסקי (Jay Belsky) מתייחס לשונות הקיימת בין פרטים באופן שבו הסביבה בה הם גדלים משפיעה על התפתחותם. כך, ישנם פרטים שיותר מושפעים מאחרים במידת הרגישות (Susceptibility) שלהם להשפעות של הסביבה בה הם גדלים על התפתחותם הן לטוב והן לרע, כלומר, הם רגישים יותר גם להשפעה שלילית של סביבה שאינה מיטיבה וגם להשפעה חיובית של סביבה מיטיבה. שמאל|ממוזער דוגמאות ומחקרים שמאששים את המודל: אחת הדוגמאות מבוססת על מחקרים מתקדמים המתאפשרים בזכות פריצת הדרך שחלה בשנים האחרונות בתחום הגנטיקה והיכולת לזהות וארציות שונות של גנים. במחקר נבדק גן הנקרא DRD4 שמקודד רצפטור שאחראי להפרשת דופמין. המערכת הדופמינית בגוף מעורבת בין השאר במנגנונים של קשב, מוטיבציה וחיזוק. המשתנה אותו בודקים במחקר הינו אלל 7 שנמצא קשור ליעילות נמוכה בקליטת הדופמין, כך שאצל ילדים הנושאים את הגן בווריאציה הזו תהיה קליטה פחות טובה של דופמין. נטייה זו משפיעה בתורה על תפקודה של המערכת הדופמינית ותבוא לידי ביטוי בקשיי התנהגות. החוקרים הניחו שקיומו של אלל זה ימתן את הקשר בין דפוסי הורות של אימהות עם חוויות טראומה/אובדן לא פתורות לדפוסי התקשרות לא מאורגנת עם תינוקם. הממצאים הראו, כצפוי, שקיומו של וואריאצית הגן 7r-DRD4 (גורם סיכון גנטי-ביולוגי עמו הילד מגיע לעולם), מעלה את הסיכון לדפוס התקשרות לא מאורגנת אצל ילדים שגדלו עם אימהות שסובלות מחוויות טראומה/אובדן לא פתורים (סביבה לא מיטיבה). אולם הממצא הנוסף והמעניין היה שכאשר ילדים הנושאים את הגן 7r-DRD4 גודלו על ידי אימהות שאינן נושאות עמן חווית טראומה/אובדן בלתי פתורות הם מראים באופן משמעותי פחות דפוסי התקשרות לא מאורגנים מאשר בני גילם שאינם נושאים את הוואריציה הגנטית הנ\"ל ללא קשר לסטטוס האימהי. כלומר נוכחות הווריאציה של גן ספציפי זה אצל ילדים מעלה את רמת הרגישות שלהם להשפעה הסביבתית (במקרה זה דפוסי ההתקשרות כפועל יוצא של חוויות הוריות מוקדמות) הן לטוב והן לרע. במחקר אחרשנעשה לגבי השפעותיו של אותו גן 7r-DRD4, נבדק הקשר בין הורות רגישה וניבוי של בעיות התנהגות. נמצא שילדים נושאי אלל 7 של גן זה שחוו אימהות לא רגישה הראו יותר בעיות התנהגות מילדים שאינם נושאים את הגן ללא קשר להורות שחוו. לעומת זאת, ילדים שנשאו את אותו אלל אך חוו אימהות רגישה הראו רמות נמוכות של בעיות התנהגות. כלומר, סגנון הורות (רגיש או לא) השפיע יותר על התנהגותם של ילדים שנושאים את הווריאציה הספציפית של הגן (7r-DRD4) מאשר על ילדים שאינם נושאים אותו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנשים נולדים עם פרדיספוזיציה גנטית שגורמת להם להיות יותר מושפעים מהסביבה הן ברמה החיובית והן ברמה השלילית ולכן התייחסות לשונות גנטית  כגורם סיכון בלבד הוא מוטעה כיוון שהמחקרים מראים את השונות בהשפעותיו על ההתפתחות בסביבות שונות. הדוגמה הנ\"ל ממחישה את ההבדל בין המודל של ה-\"Dual risk\"  למודל של ה-\"Differential susceptibility\" בעוד שהמודל הראשון אומר שאנשים פגיעים מושפעים באופן שלילי מסביבה שלילית אך אינם נתרמים מסביבה חיובית המודל השני אומר שאנשים עם גורם הרגישות ( ואריציית הגן ה-7r-DRD4 במקרה שהוצג לעיל) מושפעים באופן משמעותי מסביבה שלילית ומסביבה חיובית כאחד. המשגה נוספת שממחישה את ההבדל בין המודלים מתייחסת לאותם גנים הרגישים לסביבה כגנים בעלי מרכיבי גמישות (plasticity) לא כגנים הנושאים מרכיבי פגיעות (vulnerability).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מודל של רגישות בעיבוד החושי - (SPS - Sensory Processing Sensitivity), מבקש לבחון את הרגישות של הפרט לסביבה בפרספקטיבה של תכונות אישיות. על פי מחקרים 20% מהאנשים נושאים מאפיין אישיותי מולד שניתן להגדירו כרגישות גבוהה לסביבה. פרטים בעלי תכונה זו מתאפיינים במודעות גבוהה יותר לגירוי תחושתי, אינהיביציה התנהגותית, עיבוד קוגניטיבי (מודע ולא מודע) מעמיק יותר של גירויים סביבתיים ותגובה רגשית מוגברת ופיזיולוגית לגירוי סביבתי. מאפיין אישיותי זה הינו יציב וקבוע, מתפתח במהלך הינקות ומתעצב בהתאם לתנאים הסביבתיים שבהם הפרט גדל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מודל של רגישות ביולוגית להקשר הסביבתי - (BSC - Biological Sensitivity to Context), נסמך על פרספקטיבה אבולוציונית ומתאר שונות הקיימת בין אנשים לתגובה ביו-התנהגותית לסביבה. המודל הינו פורץ דרך בהתייחסות לכך שהן היבטים חיוביים והן שליליים של הסביבה משפיעים על פרטים המתאפיינים בתגובה פיזיולוגיות מועצמת לסביבה. על פי המודל תגובה פיזיולוגית מועצמת לגורמי לחץ משקפת רגישות ביולוגית מוגברת להקשר סביבתי. המודל מדגיש את תפקיד הסביבה בעיצוב של רגישות סביבתית לאורך זמן, כך שפרטים שנחשפו לתנאים סביבתיים קיצוניים (מיטיבים או מצוקתיים) מפתחים תגובות פיזיולוגיות מועצמות לגורמי לחץ (עלייה ברמת הורמון הקורטיזול למשל) וכתוצאה מכך רגישות גבוהה יותר גם ליתרונות של סביבה מיטיבה מאד וגם לחסרונות של סביבת מצוקה לעומת פרטים המתאפיינים בתגובתיות פיזיולוגית רגילה ללחץ שגדלים בסביבות נטולות מאפיינים קיצוניים. ניתן להמחיש מודל זה באמצעות מטאפורה מעולם הצומח המשווה בין סחלב, לשן הארי או חרצית. צמחי החרצית שורדים ואף פורחים בתנאי גידול שונים וכמוהם ילדים שאינם מתאפיינים ברגישות גבוהה לסביבה יתפתחו ויתפקדו באופן סביר בסביבות שונות. לעומתם הסחלב הוא צמח הזקוק לטיפול וטיפוח מדויק (טיב אדמה, כמות מים, חשיפה מבוקרת לשמש) כדי לשרוד ולשגשג, אך כאשר תנאים אלו מסופקים לו הוא פורח בפריחה מרהיבה ויחודית. ילדי ה\"סחלב\" הינם אותם ילדים בעלי רמת רגישות גבוהה שהתגובתיות הפיזילוגית שלהם לגורמי לחץ הינה גבוהה, ולכן בסביבות קשות (למשל בהיעדר תמיכה, חום ואהבה) יתקשו להתפתח ועשויים לפתח פסיכופתלוגיות ובעיות בריאות, אולם אם הם יגדלו בסביבה מיטבית עבורם, הם יהיו אף יותר חסינים מילדי ה\"חרצית\" (בריאותית ופסיכולוגית) ויוכלו לשגשג בנתיב התפתחותי חיובי. במושגים אבולוציונים השרדותיים, ילדי \"סחלב\" הינם \"הימור\" אבולוציוני שכן הרגישות הגבוהה שלהם לסביבה שגורמת להם לסבל או חוסר שגשוג בתנאים סביבתיים מסוימים מעניקה להם יתרון הישרדותי כאשר הם מסתגלים לתנאים סביבתיים ייחודיים. במובן זה כאשר להורים יש מספר צאצאים שלחלקם רגישות מוגברת לסביבה (ילדי \"סחלב\") ולחלקם אין רגישות מוגברת לסביבה (ילדי ה\"חרצית\") הם מגדילים את הסיכוי שלהם להעברת המטען הגנטי שלהם לדורות הבאים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער המודל אינטגרטיבי לרגישות אינדיבידואלית לסביבה (Neurosensitivity Hypothesis) מציג אינטגרציה של  המודלים השונים שהוצגו לעיל ומתייחס לרגישות נוירובילוגית הנמצאת בבסיס המכניזם המרכזי של רגישות לסביבה. תאוריה זו מבוססת על התפיסה שפרטים שונים זה מזה באופן שבו הם תופסים ומעבדים את הסביבה ושגורמים גנטיים וסביבתיים תורמים לשונות ברגישות לסביבה. על פי מודל זה השפעות ישירות ואינטראקטיביות בין גנים הנושאים פוטנציאל לרגישות לבין גורמים סביבתיים מעצבים את הרגישות של מערכת העצבים המרכזית. תפקודה של מערכת העצבים המרכזית, כפי שמשתקף במאפיינים ייחודיים במבנה ובתפקוד של ההיפוקמפוס והאמיגדלה, יגרום להשפעות סביבתיות ל\"הירשם\" במערכת ביתר קלות ובאופן יותר עמוק. רגישות זו של מערכת העצבים המרכזית תבוא לידי ביטוי אצל הפרט בתגובתיות התנהגותית/רגשית או פיזיולוגית (תגובות פיזיולוגיות ללחץ) כתוצאה מחשיפה לגורם סביבתי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המחקרים העדכניים בתחום של שונות בין אישית ברגישות להשפעות הסביבה מצביעים על הצורך להתמקד במחקר גם על השונות התוך-אישית לרגישות לסביבות שונות. באופן מסורתי מחקרים בתחום התמקדו בחקר ההשפעות השליליות של מצבי דחק ומצוקה על פרטים עם רגישות גבוהה להשפעות הסביבה על התפתחות. כיום, בעקבות המודלים החדשים שהוצגו והממצאים העדכניים עולה הצורך להעמיק בחקר של ההשפעות החיוביות של רמת רגישות גבוהה לסביבה ולבדוק את ההשלכות הקליניות של ידע זה על משאבים שמקדמים מצבי חוסן (Resilience) ולא רק מצמצמים מצבי פגיעות (Vulnerability).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|שמאל|אהרון פולונסקי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Specific performance, it's origin and application in the English and Palestine law (ביצוע למעשה, מקור ויישום במשפט האנגלי וארץ-ישראלי). בספר זה הניח את התשתית למחקר והוראה של דיני הנזיקין בארץ. פרסם מחקרים ומאמרים רבים בדיני הנזיקין ולימד אותם בבית הספר הגבוה למשפט ולכלכלה. היה ממניחי היסוד ללשכת עורכי הדין בישראל שנוסדה בשנת 1961 ופעל להקמת בית הפרקליט בתל אביב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קליינה שיידג (בגרמנית: Kleine Scheidegg) היא תחנת רכבת הממוקמת במעבר קליינה שיידג ברמה הברנית שבשווייץ. התחנה משמשת את רכבת היונגפראו לפסגת היונגפראו ואת רכבת ונגרנאלפ לגרינדלוולד ולאוטרברונן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"705px|ממוזער|ימין|התחנה על רקע האייגר","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* תחנת הרכבת קליינה שיידג באתר רכבת היונגפראו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיאמי ביץ' (באנגלית: Miami Beach) היא עיר במחוז מיאמי-דייד במדינת פלורידה בארצות הברית. העיר ממוקמת כ-6 קילומטרים צפון-מזרחית למיאמי ונכללת בתחום המטרופולין של מיאמי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לצד עבודתו השיפוטית, עסק הרב עצור במהלך חייו בפעילות ענפה של הדרת כתבים ומחקר תורני. בשנת ה'תשמ\"ו הוציא לאור מחדש את ספר שער כבוד ה' לרבי אפרים אנקווה והקדים לו מבוא לתולדותיהם של מחבר הספר והמוציא לאור (הרב חיים בלייח). כמו כן, היה חבר מערכת במכון 'תולדות' במסגרתו יצאו לאור: ספר המשפט העברי בקהילות מרוקו (ה'תשמ\"ד); שו\"ת משפט וצדקה ביעקב ב' חלקים לרבי יעקב אבן צור (ה'תשנ\"ד); ספרי הרב מכלוף אלעסרי - ליקוטי תורה וטעמי השחיטה. חלק מפסקי הדין שכתב במהלך תקופת כהונתו כדיין פורסם במסגרת ' פסקי דין רבניים' (פד רים).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ישיבת פאר רוקאוואי (באנגלית: Yeshiva of Far Rockaway; ידועה גם כ\"יְשִׁיבָה דֶרֶךְ אֵיתָן\", Derech Ayson Rabbinical Seminary) היא ישיבה תיכונית חרדית-אמריקאית בפאר רוקאוויי שבקווינס, ניו יורק. בישיבה לומדים כ-160 תלמידים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בין בוגרי הישיבה: הרבנים עזריאל בראון ויעקב מאייר, מייסדי וראשי הישיבה הגדולה בקרטרט (YGOC); והמוזיקאי החסידי ארי גולדוואג .","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר הישיבה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בוהוסלב סובוטקה (בצ'כית: Bohuslav Sobotka, נולד ב-23 באוקטובר 1971) הוא מדינאי צ'כי שכיהן כראש ממשלת צ'כיה בשנים 2014–2017 ובעבר הנהיג את המפלגה הסוציאל-דמוקרטית הצ'כית. היה חבר הפרלמנט הצ'כי מאז שנת 1996 ושר האוצר בשנים 2002-2006.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קרחון טינקר (באנגלית: Tinker Glacier) הוא קרחון באורך 40 ק\"מ באנטארקטיקה, המנקז את החלק המרכזי של הרי צלב הדרום וזורם דרום-מזרחה אל מפרץ ווד, על חוף אדמת ויקטוריה. הקרחון קיבל את שמו מן הקבוצה הצפונית של משלחת הסקר הגאולוגי של ניו זילנד (NZGSAE) בשנים 1963-1962, שקראה לו על שם אל\"ם רון טינקר, מפקד בסיס סקוט באותה עונה. לשון קרחון טינקר היא חלקו הבולט הימה של קרחון טינקר, הנשלח אל תול הפינה הצפון-מערבית של מפרץ ווד על חוף אדמת ויקטורינה. את השם הציעה הוועדה המייעצת לשמות אנטארקטיים (US-ACAN).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''מדלן תרזה אמליה ז'וזפין (בשוודית: Madeleine Thérèse Amelie Josephine'''; נולדה ב-10 ביוני 1982) היא נסיכת שוודיה. בתם השלישית של קרל השישה עשר גוסטב, מלך שוודיה וסילביה, מלכת שוודיה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר סיום לימודיה, התגוררה מדלן תקופה מסוימת בלונדון כדי ללמוד את השפה האנגלית. בינואר 2003 היא נרשמה לאוניברסיטת סטוקהולם שם החל ללמוד את תולדות האומנות. בסתיו 2004 היא החלה גם קורס באנתולוגיה באותה אוניברסיטה. היא סיימה תואר ראשון ב-23 בינואר 2006, ובמהלך 2007 למדה גם פסיכולוגיית ילדים. מדלן ממלאת חובות שונות מטעם בית המלוכה. היא משתתפת בחגיגות היום הלאומי של שוודיה, בטקס הענקת פרס נובל, ארוחות ערב מיוחדות וביקורים מלכותיים. היא ייצגה את שוודיה בפתיחת \"גלריית שוודיה החדשה\" ב-5 ביוני 2011 ב\"מוזיאון ההיסטורי האמריקאי-שוודי\" (American Swedish Historical Museum) בפילדלפיה. הנסיכה מדלן היא הפטרונית של הארגון \"Min Stora Dag\" (המקבילה השוודית למשאלת לב), כמו גם של הסניף השוודי של אאורופה נוסטרה, של \"קרן הילדים העולמית\" וארגונים נוספים. ב-2006 היא התנדבה ב-UNICEF ועבדה בחלוקת שירותים להגנת הילד. ב-2012 היא הובילה קמפיין אשר נועד להעלות את המודעות להתעללות בילדים ולמלחמה של קרן הילדים העולמית בה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|מפת קרב עיון קרא","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|אנדרטה לקרב עיון קרא ב[[קריית החינוך בן-גוריון (נס ציונה)|תיכון בן-גוריון]] בבוקרו של ה-14 בנובמבר 1917 חצתה דיוויזיית אנזא\"ק את נחל שורק ממערב למזרח, התמקמה באזור הכפר אל-קוביבה. מפקדת הדיוויזיה הוצבה בנקודת תצפית בקבר שייח הנמצא כיום בחלקו הצפוני של כפר גבירול, ממנו הייתה תצפית על כל הסביבה הקרובה, כולל תצפית על המושבות העבריות שבאזור. משימת פריצת הקו הטורקי, שהיה מצפון למקום ההערכות של דיוויזיית אנזא\"ק, הוטלה על בריגדת הרובאים הרכובים הניו זילנדית (New Zealand Mounted Rifles brigade). בשעות הבוקר המאוחרות נעה החטיבה הרכובה בכיוון צפון-צפון-מערב, על פני המישור הנמצא מדרום לעיינות של היום. הם נערכו מדרום לוואדי חנין (בין עיינות לבית עובד), על רכס נמוך, ומיקמו שם את סוללת הארטילריה שלהם ואת מפקדת החטיבה. הקו הטורקי הראשון נמצא כקילומטר אחד צפונה, על גדתו הצפונית של ואדי חנין, באזור בית עובד של היום.למפקדים הניו זילנדים נראתה התקפה חזיתית על העמדות העות'מאניות כמסוכנת מדי והם החליטו על התקפה משולבת שבה הרגימנט של אוקלנד, (AMR) יאגף משמאל (מערב), הרגימנט של קנטרברי (CMR) יאגף מימין והרגימנט של וולינגטון (WMR) יתקוף את העמדות בהסתערות חזיתית בחיפוי ארטילרי. ההתקפה החלה ב-11 בבוקר ונעצרה כאשר רובאי קנטרברי, שניסו לבצע איגוף דרך הפרדסים של נס ציונה, נתקלו באש חזקה ויעילה. הפיקוד הניו זילנדי שם לב כי הטורקים נוקטים טקטיקה הגנתית בלבד והמשיך בהתקפה כאשר קידם את הגדוד האוקלנדי לעומק האגף המערבי. בעת ששני האגפים הניו זילנדים חיפו באש מכונות ירייה ובארטילריה, ביצע הגדוד הוולינגטוני הסתערות רגלית על קו העמדות הראשון של הטורקים. ההתקפה הצליחה והעמדות נתפסו וקני מכונות היריה הטורקיות שנתפסו, הופנו עתה צפונה לכיוון קו העמדות הטורקי הבא. נראה כי הכוח המתגונן היה בנחיתות מספרית מול הכוח התוקף, וגם סבל מהעדר רוח קרב, ולפחות בשלבים הראשונים של הלחימה, למרות עליונות עמדות הכוח המגן, לא נתקלו הכוחות התוקפים בהתנגדות חזקה.נקודת ההכרעה של הקרב הייתה עם הגעת פלוגת תגבורת ניו זילנדית, בפיקודו של קפטן האריק מהגדוד הוולינגטוני. פלוגה זו הייתה ממוקמת ברכס הראשון אותו כבשו הוולינגטונים ושתי מחלקות שלה נעו רכובות על גבי סוסים באיגוף מערבי ארוך. תחילה נעו לאורך ציר כביש יפו-עזה, כשהם מוסתרים על ידי הרכס אותו כבשו, אולם לאחר מכן, הם רכבו בשטח נשלט באש טורקית. הם ירדו מסוסיהם כ-200 מטרים מהעמדה הטורקית החזקה והשלטת שכונתה \"the red Knoll\" והסתערו עליה רגלית. לאחר קרב כידונים קשה, בו נהרג גם קפטן האריק, הצליח הכוח הניו זילנדי לכבוש את העמדה הטורקית והחל לירות ממנה, בעזרת המקלע הטורקי, לעבר הכוח הטורקי. באותה עת, נמשכה עדיין התקפת הנגד הטורקית בחלק הצפוני של הרכס, אולם, אש המקלע הטורקי שכבר לא איימה על הכוח הניו זילנדי הצפוני, איפשרה לרגימנט של אוקלנד להדוף את ההתקפה הטורקית. בכך למעשה, נסתיים הקרב. הכוח הטורקי נמצא בשטח נחות והחל בנסיגה לכיוון צפון מזרח. קולונל מק'קרול, מפקד גדוד אוקלנד, נפצע בעת שנתן פקודה לכוחותיו לרדוף אחרי הטורקים הנסוגים, אך חייליו היו תשושים וחסרי תחמושת ולמעשה לא בוצעה רדיפה ממשית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|נינה בן-עמי, 2015","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* \"Mi campo de batalla es la diplomacia\", ראיון עם נינה בן-עמי, 17 בדצמבר 2014 באתר שגרירות ישראל באורוגוואי","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ההמנון הלאומי הרוסי, באתר הממשלה הרוסית (5 MB)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Extreme Programming (או בקיצור XP) היא מתודולוגיית פיתוח תוכנה שנהגתה על ידי קנט בק. המתודולוגיה תוארה לראשונה בשנת 2000 בספרו של בק eXtreme Programming Explained, אך קדמו לו פרסומים לא רשמיים ודיונים רבים בחוגי פיתוח תוכנה זריז והנדסת תוכנה. שמה של המתודולוגיה ניתן לה בשל העובדה שהשיטות המשמשות אותה הן מחמירות מאוד, ובעת פרסומה נחשבו כקיצוניות יחסית לשיטות הקיימות בתעשייה. המתודולוגיה, כפי שרומז שמה, מפרטת שורה של טכניקות בתחום התכנות ופחות בתחומים אחרים של הנדסת תוכנה. מערכות המפותחות לפיה גמישות מאוד לשינויים, וניתן להרחיבן בקלות ובאופן בטוח. כדי להשיג גמישות זו, XP משתמשת בשיטת פיתוח מונחה-בדיקות שעיקריה הם כתיבת דרישות המערכת כסט של בדיקות הניתנות להרצה, ופיתוח הבדיקות קודם לפיתוח הפונקציונליות. שיטה זו דורשת הבנה טובה של עקרונות תכנות מונחה-עצמים ומשמעת עצמית גבוהה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ערכי היסוד של XP הם: XP משתמשת במספר מונחים: * Refactoring - שינוי למערכת, אשר משמר את התנהגותה, אולם מרחיב אחת או יותר מהדרישות הלא-פונקציונליות שלה: פשטות, בהירות, ו/או ביצועים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|240px|מעגל התכנון והמשוב של XP וציון מסגרות הזמן מהיסודות שלעיל, יצרה XP תריסר מנהגים / עקרונות (practices), המסודרים בשלושה מעגלים:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* גרסאות קטנות - שחרור של גרסאות קטנות ללקוח. XP תומכת בשחרור גרסאות כל 2-3 חודשים. הסיבות הן: קבלת משוב מהיר, תחושת השגיות של הצוות, הפחתת סיכונים, הגברת ביטחון הלקוח בצוות הפיתוח והתאמת התוכנה לדרישות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתחילת העשור הראשון של המאה ה-21 חל גידול מהיר בהתעניינות ב-XP ויותר פרויקטים ובתי תוכנה בחרו בה כדרך פיתוח. כיוון ש-XP היא שיטה כמעט טוטאלית בדרישותיה, רוב בתי התוכנה שבחרו בה יצרו לעצמם מתודולוגיות פיתוח עצמאית, המבוססת על שילוב בין עקרונות XP לעקרונות שיטות פיתוח קלאסיות. חברות תוכנה רבות נרתעו מהפעילויות הקיצוניות של XP, ובפועל רוב מיישמי השיטה עשו זאת באופן חלקי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* www.extremeprogramming.org","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"השפות המונגוליות (כתב מונגולי: 15px; כתב קירילי: Монгол хэл) הן קבוצת שפות המדוברות במרכז אסיה. חלק מן הבלשנים גורסים כי קבוצה זו וקבוצת השפות הטורקיות הן למעשה תת-קבוצות של קבוצת השפות האלטאיות, אך טענה זו אינה מקובלת על הכל. השפה הדומיננטית ביותר בקבוצה זו היא השפה המונגולית, שהיא שפתם של רוב תושבי מונגוליה - לרוב בניב הח׳לח׳י. שפה זו מדוברת גם באזורי הספר של סין ורוסיה. שפות נוספות בקבוצת השפות המונגוליות הן קלמיקית המדוברת בקלמיקיה שבדרום החלק האירופי של רוסיה וכן באזורים המערביים של מונגוליה וסין, בוריאטית המדוברת בעיקר בדרום סיביר ועוד מספר שפות שמדוברות בעיקר בסין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנדרה פיליפוס ברינק (אנגלית: Andre Philippus Brink; 29 במאי 1935 - 6 בפברואר 2015) היה סופר דרום אפריקני.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ברינק נולד בשנת 1935 בורדה. כתב באפריקאנס ובאנגלית. הרומן הפוליטי הראשון שלו - Kennis van die aand (יצא לאור ב-1973, תורגם בשם \"עת בחושך יביטו\") היה הספר הראשון שנכתב באפריקאנס והוחרם על ידי הממשלה האפריקנית. בעקבות זאת תרגם את ספרו לאנגלית, תחת השם Looking on Darnkness. ברינק הוסיף לעסוק בתרגום, ותרגם גם מצרפתית ומספרדית. יצירותיו הראשונות של ברינק הושפעו בעיקר ממדיניות האפרטהייד. יצירותיו המאוחרות יותר עסקו בקולוניות לשעבר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גרמניה היא היצרנית מובילה בעולם של טורבינות הרוח וטכנולוגיית הכוח הסולאריות. 37 מתוך 500 החברות בעלות המניות הגדולות ביותר בשוק, הנמדדות על פי פדיון, בסיסן בגרמניה. ב-2010 עשר הגדולות היו קבוצת פולקסווגן, אליאנץ, E.ON, דיימלר AG, סימנס, Metro AG, דויטשה טלקום, מינכן רה, BASF ו-BMW.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המיזוג של ארבע חברות גדולות אל תוך \"Vereinigte Stahlwerke\" (עבודות פלדה מאוחדות) בשנת 1926 היה המודל של תאגיד פלדה בארצות הברית. המטרה הייתה להגיע מעבר למגבלות של מערכת הקרטל הישן על ידי שילוב ההתקדמויות בו זמנית בתוך תאגיד אחד. החברה החדשה הדגישה את הרציונליזציה של מבני הניהול ואת המודרניזציה של הטכנולוגיה; היא השתמשה במבנה רב-מחלקתי והשתמשה בתשואה על ההשקעה כמדד להצלחה שלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המלחמה והאמנה באו בעקבות ההיפר-אינפלציה של ראשית שנות העשרים, שגרמו להרס המבנה החברתי והיציבות הפוליטית בגרמניה. במהלך האינפלציה, ערך המטבע של האומה, \"Papiermark\", איבד מערכו, ומשנת 1918 צנח מ-8.9 טריליון לדולר אמריקאי אחד, ל-4.2 טריליון דולר אמריקאי עד נובמבר 1923.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כמו כן מתנהל מסחר \"מעבר לדלפק\" (otc) באגרות חוב, גרמניות וזרות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|צוללן מתבונן בפריסקופ","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חדר בקרה של צוללת","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חייל הבדיל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שער המגזין NME מ-1 באוקטובר 2005. על השער מופיעה הלהקה הניו-יורקית הסטרוקס. New Musical Express (או בשמו המוכר יותר - NME) הוא מגזין מוזיקה שבועי מבריטניה המתמקד בסגנונות מוזיקה מבוססי-גיטרות ולהקות אינדי רוק. לזכותו של העתון נזקפת העובדה שהיווה, ועודנו מהווה, קרש קפיצה ללהקות חדשות מצליחות רבות, והיה אף זה שייסד את מצעד הסינגלים הבריטי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"העיתון החל לצאת לאור בשנת 1952 לאחר שה-Musical Express נקנה על ידי יחצ\"ן המוזיקה הלונדוני מוריס קין והושק מחדש תחת השם NME. במקור הודפס המגזין בפורמט של עיתון רגיל, ולא על נייר מבריק. מאוחר יותר באותה שנה, לקח העיתון את הרעיון ממצעד הבילבורד האמריקני, ויצר לראשונה את מצעד הסינגלים הבריטי שבתחילת דרכו היה מוגבל למדי ומורכב רק מ-12 מקומות.בשנות ה-60 שיחק תפקיד חשוב בקידום הרולינג סטונז והביטלס ואף הנהיג טקס קבלת פרסים לאמני מוזיקה קלה. בסוף שנות ה-60 החל לסקר ולעודד את התפתחות המוזיקה הפסיכדלית. בו בזמן, החלה תחרות צמודה בין ה-NME והמגזין הוותיק לענייני מוזיקה, ה-Melody Maker הוותיק. עם מכירתו של ה-Melody Maker בשנת 2000, רבים מכותביו ומדוריו עברו ל-NME. ה- NME עבר תהפוכות רבות ועליות וירידות בתפוצה שלו, אשר הכתיבו שינויים במערכת. השינוי הבולט ביותר בקו המערכתי התרחש בתחילת שנות ה-70, לאחר שה-NME החל להפסיד קוראים לטובת ה-Melody Maker. זאת, מכיוון שסיקוריו המוזיקליים לא הצליחו לעמוד בקצב ההתפתחות של מוזיקת הרוק באותה תקופה. בתחילת 1972, בעלי העיתון, IPC (שקנו את העיתון מקין ב-1963), היו על סף סגירתו ומינו את אלן סמית' למשרת העורך הראשי. סמית' ביצע מהפכה זוטא בעיתון ושינה את סגנון הסיקורים בצורה קיצונית מסנגון לא-ביקורתי ונייטרלי לסגנון שנון, ציני, מצחיק ואופנתי יותר מכל מגזין מוזיקה אחר בבריטניה עד אותה שנה. על מנת להשיג את מטרתו, חיפש סמית' בעיתונות המחתרתית את הכותבים הטובים ביותר, כגון צ'ארלס שאר מוריי וניק קנט, וגייס כותבים אחרים כגון טוני טיילר ואיאן מקדונלד. כאשר הוריש סמית' את כיסא העורך לניק לוגאן בשנת 1973, תפוצתו של העיתון הייתה בדרכה לעקוף את זו של ה-Melody Maker. אך שוב, באמצע שנות ה-70, פיגר העיתון אחר ההתפתחות המוזיקלית החשובה של אותה תקופה - הפאנק. הסקס פיסטולס אף הזכירו את ה - NME בשירם \"אנרכיה בממלכה המאוחדת\" (Anarchy in the UK) כסמל להתאבנותו של העיתון. על מנת לרענן את סגל הכתבים, פרסם ה-NME מודעת דרושים מפורסמת בחיפוש אחר \"אקדוחן צעיר ומגניב\" שיצטרף לצוות העורכים של העיתון. כתוצאה מכך הצטרפו למערכת טוני פרסונס וג'ולי ברצ'יל שסיקרו להקות עולות כמו הסקס פיסטולס והקלאש, כמו גם מועדונים בסגנון The Roxy בלונדון. במהלך תקופה זו עזבה אחת מחברות המערכת את העיתון, על מנת להפוך לזמרת פאנק בעצמה: בתחילה הצטרפה כריסי היינד ל-The Damned, אך לאחר מכן הקימה את הפריטנדרס. בשנת 1978 פרש לוגאן, וסגנו ניל ספנסר מונה לעורך ראשי במקומו. אחת ממשימותיו הראשונות של ספנסר הייתה עיצוב מחדש של לוגו העיתון, שמופיע בראש העמוד הראשי של כל גיליון מסוף 1978 ועד היום. תקופתו של ספנסר כעורך אף חפפה עם הגחתן של להקות פוסט פאנק כג'וי דיוויז'ן וגאנג אוף פור. הסגנון העיתונאי אף הוא השתנה - כותבים כמו איאן פנמן ופול מורלי, שכתבו בסגנון פוסט מודרניסטי קיצוני, שבלבל חלק ניכר מן הקוראים. מבט לאחור, כיוונו של המגזין החל להיות לא ברור באותה תקופה, וככל הנראה שיקף את העובדה שמוזיקת הפופ בתחילת שנות ה-80 סטתה לכיוונים שונים (לדוגמה הפופ החדש של להקות כמו ABC ו-Haircut 100 מחד, וסגנון הניו רומנטיק מאידך). כמו כן, סגנון הביקורות החל לנטות יותר לכיוונים אידאולוגיים - למשל, המושג rockism הבא לתאר את הגישה לפיה להקות מסוימות וסגנונות מוזיקה מסוימים \"אותנטיים\" יותר מאחרים, הומצא לראשונה ככל הנראה על דפי העיתון. למרות התמיכה הרבה בלהקה המשפיעה הסמית'ס, עבר ה-NME תקופה רעועה באמצע שנות ה-80 והגיע לסף סגירה. באותה תקופה (בה ערך את העיתון איאן פאי, שהחליף את ספנסר ב-1985) התפצלה מערכת העיתון בין אלה שרצו לכתוב על היפ הופ, סגנון מוזיקלי שהיה חדש בבריטניה, ואלה שרצו להמשיך לכתוב רק על מוזיקת רוק. המכירות דעכו כאשר תמונות של אמני היפ הופ הופיעו על העמוד הראשי והעיתון החל לכתוב על נושאים שונים שאינם קשורים למוזיקה: גיליון אחד, שככל הנראה היה הגיליון הכי פחות נמכר אי פעם, הכיל כתבת שער על תופעת ההתאבדות בנוער.ה-NME הגיב לתקופת שלטונה של מרגרט תאצ'ר בעידוד לסוציאליזם בעזרת קבוצת אומנים, בראשם בילי בראג שקראו לעצמם Red Wadge ופעלו לעידוד צעירים להתעניין בפוליטיקה. שבוע לפני הבחירות ב-1987, הכיל העיתון תמונת שער וראיון עם מנהיג מפלגת הלייבור, ניל קינוק. העיתון היה חסר כיוון לחלוטין באותה תקופה, עם מספר אנשי צוות מושכים בכיוונים שונים בו זמנית. באופן אירוני, היו אלה דווקא הקוראים שעזבו את ה-NME ועברו לשתי יצירותיו החדשות של ניק לוגאן, המגזינים The Face ו-Smash Hits. המתח במערכת הגיע לשיאו כאשר העיתון עמד לפרסם פוסטר של עטיפת אלבומם של הדד קנדיז, ציור בשם \"Penis Landscape\" שהיה מושא לתביעת צנזורה בבתי המשפט בארצות הברית. שלושה עורכים בכירים פוטרו מהעיתון, ביניהם פאי ועורך המדיה, סטוארט קוסגרוב. אלן לואיס, סוג של גאון מגזיני בסגנון ניק לוגאן, גויס למשימת ההצלה והצליח לשחזר את התחייה המדהימה שחולל אלן סמית' בעיתון עשור וחצי לפני כן.כטבעה של מוזיקה פופולרית חדשה, ה-NME מתבוסס באווירה בה קוראים-לשעבר מתרעמים על המוזיקה החדשה שהעיתון מסקר, ומאשימים אותו ב\"בגידה\". אך למרות התמרמרות הקוראים, העיתון הגיע לשיאו דווקא בזכות תנועה חדשה מסוג כזה: הצליל של הלהקות ממנצ'סטר, שהוא כינה \"מדצ'סטר\" (Madchester). תקופה זו הוכיחה את עצמה כ\"תקופת הזהב\" המוצלחת ביותר של העיתון. תקופה טובה נוספת הגיעה באמצע שנות ה-90 כאשר הרקיע המגזין לשיאים חדשים עם תמיכתו בזרם הבריטפופ החדש, שאף קיבל את שמו מדפי העיתון. בסוף שנות ה-90 ותחילת שנות ה-2000 החל העיתון לדעוך ביחד עם סצנת האינדי הבריטית כאשר טעמם של הקוראים החל לנדוד לכיוונים אחרים.בעקבות סגירתו של ה-Melody Maker בשנת 2000, רבים חזו כי ה-NME יהיה הבא בתור. אך בכל זאת, תחת עריכתו של קונור מקניקולאס, מצא העיתון נישה חדשה עם להקות כמו בלוק פארטי, קייזר צ'יפס, מיוז, הליברטינז, פרנץ פרדיננד והסיזור סיסטרס, למרות שהפוקוס על חבר להקת הליברטינז לשעבר, פיט דוהרטי, הוביל לביקורת מצידם של קוראי העיתון לשעבר.בכל שנה עורך המגזין את טקס ה-NME Awards לציון המוזיקה הטובה ביותר שיצאה באותה שנה. המועמדים והזוכים נקבעים כולם בהצבעה על ידי קוראי העיתון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בוב גלדוף וכריסי היינד (מקימת להקת הפריטנדרס) התחילו שניהם כעיתונאים של ה-NME כמו גם במאי הסרטים מייקל וינר. פול מורלי, מייסד חברת התקליטים ZTT רקורדס (החברה בה היו חתומים פרנקי הולך להוליווד) החל אף הוא את קריירת העיתונות שלו ב-NME בתחילת שנות ה-70. אנשים בולטים נוספים שכתבו לעיתון באותה תקופה היו 'X Moore' (סופר סוציאליסטי וחבר להקת הרדסקינס), סופר המדע בדיוני מיק פארן, והתקליטנים סטיב למאק, דני בייקר, ג'ודי תומפסון, ואנדרו קולינס (שהוא אף מבקר קולנוע), שדרן הספורט הטלוויזיוני דני קלי והסופרים דייוויד קוואנטיק וצ'ארלס שאר מוריי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2002 החל ה-NME לפרסם כותר נפרד שנקרא NME Originals. הכותר החדש יוצא בין שלושה לשמונה חודשים בשנה, וכל גיליון שלו מוקדש לנושא אחר. הגיליון מכיל אסופת כתבות ישנות על הנושא מארכיון ה-NME, כמו גם מארכיוני ה-Melody Maker והמגזין Uncut ומהווה עדות היסטורית למהלכי התקופה או היסטוריית הלהקה או הז'אנר עליו מתמקד הגיליון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר ה-NME Originals","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הרולינג סטונז (באנגלית: The Rolling Stones, האבנים המתגלגלות) היא להקת רוק אנד רול בריטית שנוסדה בשנת 1962 בלונדון. הרכבה המקורי של הלהקה כלל את בריאן ג'ונס, מיק ג'אגר, קית' ריצ'רדס, ביל ויימן וצ'ארלי ווטס.ללהקה, ששאבה את השראתה ממוזיקת הבלוז ועיצבה אותה מחדש עם שילובה במוזיקת הרוקנרול, היה תפקיד מרכזי בחדירה של המוזיקה הבריטית לארצות הברית באמצע שנות ה-60 של המאה העשרים, כחלק מ\"הפלישה הבריטית\". הרולינג סטונז היו מזוהים עם \"תרבות הנגד\" (Counterculture) שהתפתחה במהלך העשור בארצות הברית ואשר דחתה ערכי דור ההורים ויצאה כנגד איסורים מיניים וחברתיים ארוכי שנים. לאחר תקופה של התנסות מוזיקלית מגוונת, ששיאה באלבומה הפסיכדלי \"Their Satanic Majesties Request\" משנת 1967, חזרה הלהקה למקורות הבלוז שאיפיינו אותה, שינוי שבא לידי ביטוי באלבומה \"Beggars Banquet\" משנת 1968, ובהמשך ב\"Let It Bleed\" משנת 1969, \"Sticky Fingers\" משנת 1971, ו-\"Exile on Main St\" משנת 1972. במהלך שנות ה-70 ותחילת שנות ה-80, המשיכה הלהקה בהצלחתה המסחרית עם האלבומים \"Some Girls\" משנת 1978 ו-\"Tattoo You\" משנת 1981. במהלך שנות ה-80, שרשרת של סכסוכים מקצועיים בין ג'אגר לריצ'ארס בנוגע לאופי המוזיקלי של הלהקה, איימה להוביל לפירוקה, אך השניים הצליחו ליישר את ההדורים ולחזור למסלול ההצלחה עם אלבומם \"Steel Wheels\" משנת 1989, שלווה בסיבוב הופעות ממושך. הלהקה, אשר מקור שמה משירו של מוזיקאי הבלוז מאדי ווטרס משנת 1948 \"Rollin' Stone\" (שמשמעותו \"נווד\"), נחשבת לאחת מלהקות הרוק המצליחות והמשפיעות ביותר בהיסטוריה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיק ג'אגר וקית' ריצ'רדס היו חברים לספסל הלימודים וגדלוביחד בעיירה דאר'תפורד שבלונדון, עד למעבר של מיק ומשפחתו לעיירה וולמינגטון שבמחוז קנט שבאנגליה. ביחד עם חברו דיק טיילור, הקים ג'אגר להקת חובבים בשם \"Little Boy Blue & the Blue Boys\" שניגנה בעיקר גראז' רוק וגרסאות כיסוי לשירים של מאדי ווטרס, צ'אק ברי, ריצ'רד הקטן, האולין וולף, בו דידלי ועוד. באותה תקופה למד ג'אגר בבית הספר לכלכלה שבלונדון, בעוד טיילור וריצ'רדס למדו בבית הספר לאומנות \"Sidcup\" שבלונדון. בשנת 1960, לאחר מפגשם של ג'אגר וריצ'רדס בתחנת רכבת בדאר'תפורד, הצטרף ריצ'רדס ללהקה. ב-7 באפריל 1962, ביקרו חברי הלהקה במועדון ההופעות \"Ealing Jazz Club\", שם פגשו את הגיטריסט בריאן ג'ונס, אשר ניגן באותה התקופה בלהקת הבית של המועדון \"Blues Incorporated\", אשר בין חבריה נכללו חברי הרכב עתידיים של הרולינג סטונז - איאן סטיוארט וצ'ארלי ווטס. לאחר שהתלהב מקלטת דמו ששלחו לו ריצ'רדס וג'אגר, החליט מייסד הלהקה אלכסיס קורנר לצרף את השניים להרכב.בהמשך, החליט ג'ונס על הקמת להקה משלו וב- 2 במאי 1962, פרסם מודעה למועמדים בעיתון הג'אז \"Jazz News\". תחילה הצטרף ללהקה הפסנתרן איאן סטיוארט ואחר כך גם ג'אגר, ריצ'רדס, טיילור והמתופף טוני צ'פמן. לפי ריצ'רדס, בזמן שיחה עם כתב העיתון \"jazz news\", נשאל ג'ונס לגבי שמה של הלהקה. לאחר שראה תקליט של מאדי ווטרס על הרצפה, החליט ג'ונס לקרוא לה \"The rolling stones\", כשם אחד משירי האלבום (שנקרא \"Rolling stone\").","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-12 ביולי 1962, ביצעה הלהקה, אשר כללה את ג'אגר, ריצ'רדס, ג'ונס, סטיוארט, דיק טיילור והמתופף מיק אייברי, את הופעתה הראשונה ב\"מועדון מרקי\" שבלונדון תחת השם \"The Rollin' Stones\". ההופעה כללה שירי בלוז וגרסאות כיסוי לשירים של בו דידלי וצ'אק ברי. בדצמבר 1962, החליף הבסיסט ביל ויימן את טיילור ובינואר 1963 הוחלף אייברי במתופף צ'ארלי ווטס, אשר הכיר את חברי הלהקה מעבודתם המשותפת בלהקת \"Blues Incorporated\". הרכב זה נחשב להרכב המקורי של הלהקה, אשר שמר על קו אחיד לאורך שש שנים. מנהלם הזמני של הלהקה ג'ורג'יו גומלסקי, אשר היה גם הבעלים של \"Crawdaddy Club\", סידר להם מקום קבוע להופעות במועדון מדי יום ראשון. ב-7 ביוני 1963, הוציאה הלהקה את הסינגל הראשון שלה, שהיה גרסת כיסוי לשיר \"Come On\" של צ'אק ברי והגיעה למקום ה-21 ברשימת הסינגלים הנמכרים באנגליה. בעקבות הצלחת הסינגל, יצאה הלהקה לסיבוב ההופעות המשמעותי הראשון ברחבי אנגליה, במסגרתו חיממו אמנים מובילים דוגמת בו דידלי, ריצ'רד הקטן והאחים אברלי. ב-1 בנובמבר 1963, הוציאה הלהקה את הסינגל השני שלה - גרסת כיסוי לשיר \"I Wanna Be Your Man\", אותו כתבו ג'ון לנון ופול מקרטני, אשר זכה גם הוא להצלחה מסחרית והגיעה למקום ה-12 ברשימת הסינגלים הנמכרים באנגליה בפברואר 1964, המשיכה הלהקה בגל ההצלחה שלה, עם הוצאתו של הסינגל השלישי שלהם, גרסת כיסוי לשיריו של באדי הולי \"Not Fade Away\", שהגיע למקום ה-3 במצעד הסינגלים באנגליה. אלבומה הראשון של הלהקה יצא ב-16 באפריל 1964 בפורמט מיני-אלבום (EP); באנגליה נשא האלבום את שם הלהקה, בעוד בארצות הברית, נשא את השם \"England's Newest Hit Makers\". האלבום כלל ברובו גרסאות כיסוי מהופעות הלהקה בנוסף לשיר מקורי \"(Tell Me (You're Coming Back\" אותו כתבו ג'אגר וריצ'רדס. בנוסף, ניתן קרדיט לשני שירים נוספים באלבום ל\"Nanker Phelge\" - שם בדוי שהיה מקובל בין השנים 1963-1965 ושסימל עבודה משותפת של חברי הלהקה. ב-17 באוקטובר 1964, הוציאה הלהקה את אלבומה השני \"12X5\", אשר הופץ בארצות הברית בלבד. בדומה לאלבום הבכורה, כלל אלבום זה בעיקר גרסאות כיסוי של אמנים דוגמת צ'אק ברי, ביחד עם שלושה שירים מקוריים של ריצ'רדס וג'אגר ושני שירים שכתבו במשותף חברי ההרכב כולו. הלהיט הגדול ביותר באלבום הוא גרסת הכיסוי לשירו של בובי וואמק \"It's All Over Now\", שהיה לשיר הראשון של הלהקה שהגיעה למקום הראשון במצעדים באנגליה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-15 בינואר 1965, הוציאה הלהקה את אלבומה \"Rolling Stones No. 2\" שהגיע למקום הראשון במצעדים באנגליה. האלבום, שיצא באנגליה בלבד, כלל גרסאות כיסוי לשירי רית'ם אנד בלוז ישנים בהם \"Everybody Needs Somebody to Love\" של סולומון בורק, אך כלל גם שירים מקוריים פרי עטם של ג'אגר וריצ'רדס. חודש לאחר מכן, יצא בארצות הברית האלבום \"The Rolling Stones, Now!\", אשר כלל שבעה שירים שהופיעו באלבום הלהקה בגרסה הבריטית. שמאל|ממוזער|250px|חברי הלהקה בשנת 1965 בשנת 1965 הגיע לראש המצעדים בבריטניה הסינגל הראשון של הרולינג סטונז שנכתב בידי חברי הלהקה. השיר, The Last Time, נכתב בידי ג'אגר וריצ'רדס, אשר במהרה הפכו לכותבי השירים הראשיים של הלהקה. השיר הוסף לאלבום הלהקה בהוצאה של ארצות הברית, שענה על השם Out of Our Heads. האלבום כלל שבעה שירים מקוריים של חברי הלהקה, ביניהם שיר אשר יצא בבריטניה רק בפורמט של סינגל. שם השיר היה Satisfaction, והוא החל את הרצף של להיטים כאשר במהלך השנים זכה לתואר השיר המפורסם ביותר של הלהקה. הפרסום העיקרי לו זכה השיר היה בזכות ריף הגיטרה שלו, אשר לטענת ריצ'רדס, הצטלצל בראשו מתוך שינה, וכאשר התעורר, כתב אותו. במהלך השנה החלו מיק ג'אגר ומריאן פיית'פול במערכת יחסים מתוקשרת אשר נמשכה חמש שנים.בשנת 1966 הוציאה הלהקה את האלבום Aftermath. האלבום, שהגיע לראש המצעדים בבריטניה ולמקום השני בארצות הברית, כלל אך ורק שירים שנכתבו בידי ג'אגר וריצ'רדס, ביניהם השיר באורך 12 דקות, Going Home. שירים נוספים אשר הפכו לסימני היכר של הלהקה אשר יצאו מתוך האלבום היו Under My Thumb ו- ''Mother's Little Helper''. ב-27 ביוני ג'אגר וריצ'רדס הועמדו לדין, נמצאו אשמים וגזר דינם היה מאסר ועבודת פרך. בעקבות החלטת בית המשפט, נוצר הד ציבורי רב, בטענה שחומרת הענישה נקבעה היות שהנאשמים הם אישיים מפורסמים. שיא הביקורת הגיע ממאמר המערכת של עיתון הטיימס, אשר כותרתו הייתה \"מי שובר פרפר על גלגל?\" (ביטוי המייצג מאמץ רב לביצוע דבר חסר חשיבות). בעקבות הביקורת, שוחררו השניים לחופשי. לאחר שיחרורם, הוציאה הלהקה את הסינגל We Love You, כהוקרה למעריציהם על נאמנותם במהלך מעצרם של ג'אגר וריצ'רדס. תקליט הסינגל כלל הופעת אורח של ג'ון לנון ופול מקרטני, ובפתיחה שלו קיימים רעשים של צעדים המתרחקים מדלת סורגים ניטרקת. בסרטון לקידום השיר הוצג ג'אגר כאוסקר וילד במהלך משפטו, ובכך נוצרה השוואה בין משפטו של וילד ולבין זה של חברי הלהקה.בשנת 1967 הוציאו הרולינג סטונז את האלבום Their Satanic Majesties Request, אשר היה הראשון לצאת בהוצאה זהה גם בבריטניה וגם בארצות הברית. האלבום, שיצא זמן קצר לאחר סרג'נט פפר של הביטלס, היה התשובה הפסיכדלית של הלהקה למהפכת ילדי הפרחים. האלבום הוקלט בתנאים בלתי נוחים, בין שני המאסרים של ג'אגר ריצ'רדס וג'ונס. כשיצא, הגיע למקום השלישי במצעדים בבריטניה ולשני בארצות הברית, והוא כולל בו את ביל וימן שר לראשונה, בשיר מקורי משלו. על אף הצלחת האלבום, החליטו חברי הלהקה לא לבצע את השירים שבו בהופעותיהם, ועם השנים הוא נינטש לאנחות. זמן מה לאחר מכן פוטר אולדהם על רקע חיכוכים פנימיים ובמקומו נשכר מנהל חדש, אלן קליין.בשנת 1968 סומנה חזרתה של הלהקה למקורות הבלוז יותר מאי פעם עם יציאת הסינגל המצליח ''Jumpin' Jack Flash''. הסינגל הושפע מסגנון ה\"דלתא בלוז\" הן במקצב והן במלל המציג את ג'ק פלאש המקפץ, אדם אשר נחבל ונרמס במשך כל חייו, אך ממשיך לנוע הלאה. באותה שנה, יצא האלבום Beggars Banquet, אשר עטיפתו הפכה מושא לוויכוח, כאשר התמונה המקורית, המציגה שירותים ציבוריים מטונפים, נגנזה. האלבום, אשר הגיע למקום השלישי במצעדים בבריטניה ולחמישי בארצות הברית, הציג שיא חדש ביצירתיות של הלהקה. בשיר הפתיחה של האלבום, Sympathy for the Devil, הוספו כלים אקזוטיים כגון רעשני מאראקס ותופי קונגה, וג'אגר הציג את עצמו בתור השטן אשר אחראי לכל המאורעות הטראגיים במהלך ההיסטוריה, מצליבת ישו ועד רצח האחים קנדי. שירי היכר נוספים באלבום הושפעו מסגנון הדלתא בלוז, כמו Dear Doctor ,No Expectations, אך ביניהם נכלל Street Fighting Man אשר הציג את הביקורת החברתית של חברי הלהקה כלפי הצעירים הנאבקים לשינוי. במקביל להתפתחות ביצירתיות של הלהקה, ג'ונס, אשר בעבר ניגן על מספר רב של כלי נגינה בהקלטות, לא נכח או תרם באופן ניכר בשירים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חברי הלהקה על גבי כרזה לקידום האלבום Sticky Fingers בשנת 1969, החלה הלהקה לעבוד על אחד מאלבומיה המפורסמים ביותר, Let It Bleed. כמו קודמו, האלבום חיזק את נגיעות הבלוז והביקורת החברתית דרך נושאים שונים. שירי ההיכר של האלבום אשר זכו לאהדה היו Gimme Shelter האפוקליפטי, ''You Can't Always Get What You Wan't, Midnight Rambler'' והגירסאה המחודשת לשירו של רוברט ג'ונסון, Love in Vain כמו בקודמו, תרומתו של ג'ונס הייתה מעטה. במקביל לעבודה על האלבום החליטו חברי הלהקה לצאת למסע הופעות מחוץ לבריטניה, בפעם הראשונה מזה שלוש שנים, לקידומו. אולם, בעקבות הרשעות פליליות רבות, לא זכה ג'ונס לאישור עבודה מחוץ למדינה. יחד עם בעיות הסמים והניכור משאר חברי הלהקה, החליטו חברי הלהקה, בהצעתו של איאן סטוארט, לבקר את ג'ונס בביתו, שם, ב-8 ביוני, הודיעו לו כי הוא מסולק מהלהקה. לאחר מכן, צורף הגיטריסט בן העשרים מיק טיילור.בקיץ של אותה שנה, יצאה הלהקה בהרכב המשודרג למסע הופעות נרחב בארצות הברית. ההופעות של הלהקה במדיסון סקוור גארדן שבניו יורק, תועדו ושנה מאוחר יותר יצאו באלבום ההופעה הרשמי הראשון של הלהקה, !Get Yer Ya- Yas Out, אשר זכה לשבחים אדירים. כחותם לסיום מסע ההופעות המוצלח, החליטו חברי הלהקה להרים מופע רוק באלטמונט, קליפורניה. המופע, שהיה מיני-פסטיבל במגרש מכוניות, הורם כדי לחזק את תפיסת העולם של ילדי הפרחים, ולחזק את התגובה של פסטיבל וודסטוק המפורסם שאירע מספר חודשים לפני. אולם, לאבטחת האירוע נשכרה כנופיית אופנוענים בשם מלאכי הגיהנום, ששכרה שולם ב-500 דולר ובבירה חינם. הכנופיה, שהייתה ידועה במזגה האלים, חבטה והלמה בקהל המופע, ואף במוזיקאים, ובמהלך הופעת הרולינג סטונז, דקרו למוות צעיר שחום עור שהתקרב לכיוון הבמה חמוש באקדח. אירועי הפסטיבל עיצבו אותו בתור אירוע מכונן כסימן לסוף עידן התמימות של שנות השישים, כפי שתועד בסרט הדוקומנטרי Gimme Shelter. לאחר טראומת הרצח בהופעה החליטה הלהקה לרדת מעט מאור הזרקורים, והתנחמה בהקמת חברת תקליטים משל עצמם בשם Rolling Stones Records, לאחר סיום חברותה תחת Decca. במקביל לאירועים הטראגיים, יצא Let It Bleed לחנויות, זכה לשבחים והגיע למקום השני במצעדים של בריטניה ולמקום השלישי בארצות הברית. ימין|ממוזער|200px|לוגו הלשון והשפתיים של הלהקה, עוצב על ידי ג'ון פאשצ'ה. במרץ 1971 הוציאה הלהקה את האלבום Sticky Fingers, הראשון תחת חברת ההקלטות Rolling Stones Records. האלבום זכה להצלחה אדירה כאשר הגיע לראש המצעדים הן בבריטניה והן בארצות הברית. האלבום כלל שניים משיריהם המפורסמים ביותר, Brown Sugar (כינוי להרואין), Wild Horses, וכן השיר Sister Mrophine, אשר נכתב בידי זוגתו לשעבר של ג'אגר, מריאן פיית'פול, אם כי לא זכתה לתמלוגים עליו באותה תקופה, בה חייתה ברחובות מכורה לסמים. תרומתו של טיילור לאלבום הייתה ניכרת במספר שירים באלבום ביחד עם ג'אגר, לאור העובדה כי התמכרותו של ריצ'רדס להרואין החלה להתחזק. אולם, כל השירים זכו לקרדיט הידוע \"ג'אגר/ריצ'רדס\", מבלי להזכיר את טיילור.בעקבות שנים רבות בהן לא שילמו חברי הלהקה מסים בבריטניה, עקרה הלהקה לדרום צרפת. ריצ'רדס שכר טירה בשם \"וילה נלקוטה\", אשר שימשה בעבר כמטה האס אס בזמן השלטון הנאצי, ושם התארחו חברי הלהקה ועובדיהם. בשימוש באולפן הנייד שלהם המשיכו חברי הלהקה להקליט אלבום כפול שעבודתו החלה בבריטניה, ושהסתיימה בלוס אנג'לס, Exile on Main Street. האלבום יצא לאור בשנת 1972, וכמו קודמו הגיע לראש המצעדים בבריטניה ובארצות הברית, וכן זכה לציון \"מצוין\" על ידי כתב המוזיקה רוברט קריסטיגאו. כתב הרולינג סטון לסטר באנגס, אשר היה ידוע בעוקצנותו, חזר בדעתו על ביקורתו המקורית ושיבח את האלבום, מה שמעיד עליו כעל אחד המוצלחים של הלהקה.באותה השנה יצאה הלהקה למסע הופעות בצפון אמריקה, שלאחריו חזרה להקליט בג'מייקה את האלבום Goats Head Soup. האלבום הגיע פעם נוספת לראש המצעדים ברחבי האולם והניב את הלהיט המצליח Angie, אך החל רצף אלבומים שזכו לביקורות על לכך שמלבד שיר או מספר שירים מוצלחים, מדובר באלבומים בינוניים בלבד. הקלטות האלבום כללו בין השאר קטעים שלא זכו להיכנס לתוכו, ביניהם הבלדה Waiting on a Friend, אשר יצאה לאור רק מספר שנים לאחר מכן. הקלטות האלבום הואפלו על ידי הרשויות שחיפשו להרשיע בשנית את חברי הלהקה על שימוש בסמים, מה ששלח אותם בחזרה לצרפת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"להקלטת אלבומם הבא, עברו חברי הלהקה לאולפני Musicland שבמינכן, גרמניה. האלבום ''It's Only Rock 'n Roll'' יצא לאור בשנת 1974, והגיע לראש המצעדים בארצות הברית, אך המפיק, ג'ימי מילר, שסבל מהתמכרויות קשות לסמים, פוטר, ותפקיד ההפקה הועבר לג'אגר וריצ'רדס, שקבלו את הקרדיט בתור \"התאומים גלימר\". הן האלבום והסינגל שיצא על שמו הפכו ללהיטים אדירים, ללא מופע הופעות מקדים לפרסומם.לאחר עזיבתו של טיילור חיפשו חברי הלהקה גיטריסט מחליף להקלטות אלבומם הבא, Black And Blue. הם בחנו את הגיטריסט של \"האמבל פיי\", פיטר פרמפטון, ואת יוצא להקת ציפורי החצר, ג'ף בק. נגני הגיטרה וין פרקינס והארווי מנדל הופיעו באלבום, אך לבסוף בחרה הלהקה ברון ווד, אשר פעל בעבר עם ריצ'רדס ותרם לאלבום ''It's Only Rock 'n Roll''. ווד עזב את להקתו, הפייסס, והצטרף ללהקה. בשנת 1975 יצא ההרכב החדש למסע הופעות, אשר הפכו להיות מאובזרות ומצועצעות מאי פעם, הן בתלבושות של חברי הלהקה והן באטרקציות שהוספו לבמה, כמו בלונים מתנפחים בצורת איברי מין וחבל שג'אגר נהג להתנדנד עליו.שמאל|ממוזער|200px|מיק ג'אגר ורון ווד בהופעה של הרולינג סטונז, 1975 על אף שפופולריות הלהקה שמרה על יציבות במחצית הראשונה של שנות השבעים, מבקרי המוזיקה קטלו אותה פעם אחר פעם, מה שהשפיע על המכירות ועל הציפיות של חברי הלהקה מעבודתם. על אף כל אלו, ריצ'רדס עמד מול בעיות קשות עוד יותר בשנת 1977. באותה שנה חתם ג'אגר על הקלטות הופעה בטורונטו, קנדה, במועדון \"אל מוקאמבו\", אשר יצאו באותה שנה באלבום Love You Live. בעוד ארבעת חברי הלהקה הגיעו לטורונטו בזמן, ריצ'רדס התעכב מסיבה בלתי ברורה, וחברי הלהקה שלחו לו מברק כדי לברר היכן הוא. בהגעתם לנמל התעופה של קנדה, ריצ'רדס ומשפחתו נעצרו כשברשותו כפיות שרופות ושאריות סמים. ביום שלאחר מכן, עם צו מעצר כנגד אשתו של ריצ'רדס, אניטה פלנברג, מצאה המשטרה בחדרו 22 גרם הרואין. ריצ'רדס הואשם בהברחת סמים לקנדה, שם העונש המינימלי בעוון זה היה שבע שנות מאסר. למזלו של ריצ'רדס, פסק השופט כי הסמים היו באחזקתו של ריצ'רדס לאחר הגעתו לקנדה. על אף המעצר הופיעה הלהקה בשתי הופעות טורונטו, וסערה תקשורתית חדשה הועלתה בהקשר אליהם, כאשר מקורות צפו באשתו דאז של ראש ממשלת קנדה, פייר אליוט טרודו, חוגגת בפראות עם חברי הלהקה לאחר ההופעה.בעוד ריצ'רדס מטפל בהרשעות ובבעיותיו האישיות, ג'אגר המשיך בסגנון חייו הנהנתני. נוכחותו במועדון הדיסקו המפורסם \"סטודיו 54\" שבניו יורק הייתה אירוע שכיח, ולרוב בנוכחותה של דוגמנית העל ג'רי הול. באותה שנה הסתיימו נשואיו לפעילה הפוליטית ביאנקה ג'אגר, בעקבות שמועות על רומן בינו להול, והשניים החלו במערכת זוגיות שנמשכה מעל לעשרים שנה. בתקופה זו, סצנת הפאנק החלה לתפוס תאוצה, והרולינג סטונז סבלו מביקורות מתמשכות על היותם מרוחקים, מנוונים ומזדקנים אשר המוזיקה שלהם מנוכרת מקהל המאזינים. בשנת 1978 לאחר תקופה ממושכת של חוסר הצלחה, הוציאה הלהקה את האלבום המצליח במיוחד, Some Girls. האלבום הגיע לראש המצעדים בארצות הברית וכלל שירים רבים שזכו לאהדה רבה, ביניהם להיט הדיסקו Miss You, בלדת הקאנטרי Far Away Eyes ,Beast of Burden ו- Shattered. בהשפעה ממוזיקת הפאנק, מספר רב של שירים באלבום היו בעלי מקצב מהיר ובסיסי, וגיטרות בעלי מקצב בסגנון הרוקבילי. לאחר מסע ההופעות בארצות הברית לא חזרה הלהקה להופיע באירופה בשנה שלאחר מכן, כפי שנהגה לעשות כל שלוש שנים עוד משנת 1967.באותה שנה השתתפו ווד,ג'אגר ואשתו דאז ביאנקה בסרטו של אריק איידל \"All You Need Is Cash\",שהוא למעשה פארודיה על הביטלס, בסרט עצמו משתתף גם ג'ורג' האריסון. בעקבות ההצלחה המסחרית של Some Girls, הצלחתה של הרולינג סטונז הובטחה עם תחילת העשור החדש של שנות השמונים, והלהקה הוציאה את האלבום Emotional Rescue. האלבום הצליח ברחבי העולם והגיע לראש המצעדים במדינות רבות. תקופת הקלטת האלבום נחשבה לעגומה בעקבות רוח היחסים בין ג'אגר וריצ'רדס. ריצ'רדס, עתה פיכח מאי פעם, החל לתפוס את מקומו מחדש באולפן ההקלטות, דבר אשר ג'אגר ראה כאיום על מקומו כמנהיג הלהקה. על אף הצלחתו הרבה, המבקרים קיטלגו את האלבום כחסר רגש אשר הושקעו בו מאמצים רבים מדי. לאחר מסיבת עיתונאים שהציגה את הלהקה באור רע במיוחד, החליטו חבריה לא לצאת למסע הופעות לקידום האלבום.בתחילת שנת 1981 חזרה הלהקה בהחלטתה המקורית ויצאה למסע הופעות, מה שהותיר להם זמן קצוב לכתיבת חומרים לאלבום חדש ולהקלטתו. התוצר הסופי שהופק היה האלבום Tattoo You, אשר זכה להצלחה אדירה והגיע לראש המצעדים בארצות הברית ולמקום השני בבריטניה. השיר החותם את האלבום היה הלהיט Start Me Up, ושני שירים נוספים באלבום, Waiting on a Friend ו- Tops כללו את נגינתו של מיק טיילור. בשיר Slave ניגן הסקסופוניסט סאני רולינס. במהלך אותה שנה החלה הלהקה בחזרות לקראת מסע ההופעות בארצות הברית באולפני SIR שבניו יורק. שם גם הוקלט הווידאו קליפ לשיר Start Me Up. ברחובות האיסט וילג' במנהטן הקליטה הלהקה את הקליפ של השיר Waiting On a Friend. מסע ההופעות של אותה שנה הפך להיות הנרחב, הארוך והססגוני ביותר עד לאותה תקופה, כאשר הלהקה הופיעה באצטדיונים סגורים במהלך שלושה חודשים, והניבה את מסע ההופעות המצליח ביותר של אותה שנה. חלק מההופעות הוקלטו והוסרטו, מה שהוביל לאלבום ההופעה Still Life ולסרט ההופעה ''Let's Spend The Night Together''.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יחסי ג'אגר וריצ'רדס התערערו במקצת מתחילת שנות ה-80 ועד לאמצען והובילו להפסקת פעילות הלהקה עד לשיפור היחסים. זמן קצר לפני סיום החוזה של הלהקה עם חברת התקליטים Atlantic, הוציאה הלהקה את האלבום Undercover. על אף מספר ביקורות טובות לא עמד האלבום בציפיות מבחינת מכירות. כתוצאה מכך עזבה הלהקה את \"אטלנטיק\" וחתמה על חוזה בשווי מיליוני דולרים עם חברת ההקלטות CBS. איאן סטיוארט, שהיה פסנתרן הלהקה, מנהל הנסיעות שלה וממייסדיה הלך לעולמו בשנת 1985 בעקבות התקף לב. לדבריו של ריצ'רדס, מותו הותיר את הלהקה ללא כל כוח שיניע אותה, במיוחד בתקופות בהן יחסיו עם ג'אגר היו בכי רע. בתקופה זו השקיע ג'אגר את רוב מאמציו בקריירת הסולו שלו, ובשנת 1986 כאשר יצא אלבום הלהקה Dirty Work, הייתה תרומתו של ווד ניכרת הרבה יותר משל ג'אגר. באותה שנה זכתה הלהקה לראשונה בפרס גראמי, על מפעל חיים. ג'אגר לא היה מוכן לצאת למסע הופעות לקידום האלבום האחרון של הלהקה והשקיע בשני אלבומי סולו, ''She's the Boss שיצא שנה לפני כן, ו-Primitive Cool'' שיצא בשנת 1987, בהם ריצ'רדס זילזל רבות. מאחר שהלהקה לא הייתה פעילה רבות באותה תקופה, החל ריצ'רדס להשקיע בקריירת סולו משלו, והוציא בשנת 1988 את אלבום הסולו הראשון שלו, Talk Is Cheap, אשר הגיע למעמד תקליט זהב בארצות הברית. האלבום כלל את השיר ''Don't Move Me'', אשר יצא נגד ג'אגר. בשנת 1989 נכנסה להקת הרולינג סטונז, יחד עם חברי העבר שלה, להיכל התהילה של הרוקנרול. ג'אגר וריצ'רדס החלו לגלות הבנה מחודשת האחד כלפי השני, והלהקה חזרה לאולפן ההקלטות לעבודה על אלבום חדש, Steel Wheels. האלבום זכה להצלחה מסחררת ולשבחים, כשהציג את חזרתם של הרולינג סטונז. שירי ההיכר באלבום Mixed Emotions, Rock and a Hard Place ו- Almost Hear You Sigh. בנוסף נכלל באלבום השיר Continental Drift שכלל מוזיקאים מרוקאים. מסע ההופעות לקידום Steel Wheels בארצות הברית סימן את חזרת הלהקה לבמות לאחר שבע שנים בהן פסקה מלהופיע, והיה לנרחב ולמופק ביותר עד אז. כשמסע ההופעות הגיע לאירופה בשנת 1990, שונה שמו ל\"מסע הג'ונגל האורבני\". הקלטות ממסע ההופעות נכנסו לאלבום ההופעה Flashpoint. באלבום נכללו שני שירים שהוקלטו בשנת 1991. הראשון היה הלהיט Highwire ו- Sex Drive. מסע ההופעות הנ\"ל היה האחרון עם ביל ויימן, שלאחר שנים רבות בהן מאס מהופעות, עזב את הלהקה. העזיבה לא הייתה רשמית עד לשנת 1993, כאשר אז הוא פרסם את האוטוביוגרפיה שלו, Stone Alone, אשר התבסס על זכרונותיו אותם תיעד מהתקופה המוקדמת של הלהקה בלונדון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר ההצלחה האדירה של Steel Wheels ומסע ההופעות לקידומו, חברי הלהקה לקחו הפסקה והוציאו אלבומי סולו. צ'ארלי ווטס הוציא לאור שני אלבומי ג'אז; רון ווד הוציא את אלבום הסולו החמישי שלו, בהפרש של אחת עשרה שנים מקודמו, Slide On This; קית' ריצ'רדס הוציא לאור את אלבום הסולו השני שלו בסוף שנת 1992, Main Offender ויצא למסע הופעות מצומצם בספרד וארגנטינה לקידומו. אלבום הסולו השלישי של ג'אגר, Wandering Spirit, זכה לביקורות משבחות והגיע למעמד של תקליט זהב בארצות הברית. בתחילת שנת 1993 עזב ביל ויימן את הלהקה ובמקומו צורף דאריל ג'ונס, אף על פי שמאז הופיע עם הסטונס בכל סיבובי ההופעות שלהם, מעולם לא צורף כחבר רשמי. חברת התקליטים החדשה של הלהקה, Virgin, הוציאה בגירסת רימסטרס את כל אלבומי הלהקה מ- Sticky Fingers ועד ל- Steel Wheels, ביניהם גם שלושת אלבומי ההופעה של הלהקה, וכן הוציאה אלבום אוסף בשם Jump Back. בשנת 1993 החלה הלהקה לעבוד על אלבום חדש וצ'ארלי ווטס השיג להקלטות בתור המחליף של ויימן את הבסיסט דריל ג'ונס, שפעל בעבר יחד עם מיילס דייוויס וסטינג. שנה מאוחר יותר, ב-1994, יצא האלבום Voodoo Lounge. הצלחתו של האלבום הייתה אדירה, הן במכירות והן בביקורות ובארצות הברית הגיע למעמד פלטינה כפולה. המבקרים ציינו לשבח בעיקר את החזרה של הלהקה לסאונד המסורתי שלה, והדבר נזקף לזכותו של המפיק החדש של הלהקה, דון וואז. שנה מאוחר יותר זכה האלבום בפרס גראמי בקטגוריית אלבום הרוק הטוב ביותר.לאחר יציאת האלבום החלה הלהקה במסע הופעות נרחב לקידומו, אשר המשיך עד לשנת 1995. מספר הופעות שהוקלטו לוקטו לתוך אלבום ההופעה Stripped, אשר כלל גירסת כיסוי לשירו של בוב דילן, Like a Rolling Stone. בשנת 1997 הוציאו הרולינג סטונז את האלבום Bridges to Babylon . האלבום זכה לתגובות חלוקות ומכירותיו היו מוצלחות במיוחד ביחס לאלבומים קודמים. הלהיט הבולט מהאלבום הוא \"Anybody Seen My Baby\" ,בקליפ לשיר משתתפת אנג'לינה ג'ולי והוא שודר פעמים רבות בMTV ובVH1. מסע ההופעות לקידום האלבום ברחבי העולם הוכיח כי הלהקה מהווה אטרקציה מהשורה הראשונה למבוגרים וצעירים כאחד, למרות העובדה שחבריה כבר עברו את גיל החמישים. גם ההקלטות ממסע ההופעות האחרון הוכנסו לאלבום הופעה, No Security, אך הפעם כל השירים שבו, מלבד שניים, מעולם לא נכללו באלבום הופעה קודם. בשנת 1999 המשיכה הלהקה את מסע ההופעות בארצות הברית וחתמה את סיומו באירופה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חברי הלהקה בפסטיבל הסרטים הבינלאומי בברלין בשנת 2008 בו נערכה הקרנת הבכורה של הסרט Shine a Light בסוף שנת 2001, מיק ג'אגר הוציא את אלבום הסולו הרביעי שלו Goddess in the Doorway, שזכה לביקורות מעורבות. בשנת 2002, הלהקה הכריזה על מסע ההופעות Licks Tour והוציאה את Forty Licks, אלבום הלהיטים הגדולים אשר הכיל ארבעה שירים חדשים שהוקלטו עם הגרעין העכשווי של הלהקה שכלל את ג'אגר, ריצ'רדס, ווטס, ווד, לוול וג'ונס. באותו שנה, מגזין Q מנה את הרולינג סטונס כאחת מ\"50 הלהקות שכדאי לראות לפני המוות\". בנובמבר 2003, הלהקה העניקה בלעדיות לרשת החנויות Best Buy בארצות הברית למכור את סדרת ה-DVD החדשה, Four Flicks, שהוקלטה במסע ההופעות האחרון של הלהקה. בתגובה, כמה רשתות מוזיקה קנדיות ואמריקאיות הורידו תקליטורים של הרולינג סטונס וסחורה מן המדפים והחליפו אותם בשלטים המסבירים את המצב.ב-26 ביולי 2005, ביום הולדתו של ג'אגר, הלהקה הכריזה על שמו של אלבומם החדש, A Bigger Bang, ששוחרר ב-6 בספטמבר וזכה לביקורות חזקות, כולל שבחים נלהבים במגזין רולינג סטון הידוע בתמיכתו העקבית בלהקה. האלבום הכיל את השיר הכי שנוי במחלוקת של הסטונס מזה שנים, Sweet New Con, ובו ג'אגר הביע ביקורת על השמרנות האמריקנית החדשה. כפי שנמסר, השיר כמעט הושמט מהאלבום עקב מחאות מריצ'רדס, שהעדיף להימנע משירים פוליטיים גלויים או אקטואליים בטענה ששירים אלו עומדים במבחן הזמן רק לעיתים נדירות.מסע ההופעות העוקב A Bigger Bang Tour החל באוגוסט 2005, שכלל גם הופעות בצפון אמריקה, דרום אמריקה והמזרח הרחוק. לקראת סוף 2005, מסע ההופעות קבע שיא הכנסות של $162 מיליון ברוטו, ששבר את השיא הצפון אמריקני שגם הוא נקבע על ידי הסטונס בשנת 1994. באותו חודש, הלהקה ניגנה בפני קהל משוער של 1.5 מיליון בחוף קופאקבאנה בריו דה ז'ניירו בקונצרט חינם. לאחר הופעות בניו זילנד, קית' רי'צרדס הגיע לבית החולים במאי 2006 לניתוח בגולגולת לאחר \"נפילה\" מפוקפקת מעץ קוקוס בפיג'י, שגרמה להשהייה של שישה שבועות בשלב האירופאי בסיבוב ההופעות. בחודש שלאחר מכן, דווח שרון ווד נכנס לשיקום על התמכרותו לאלכוהול.לקראת נובמבר 2006 יצאו הסטונס למסע ההופעות Bigger Bang שהכנסותיו הסתכמו ב-437 מיליון דולר. בספר השיאים של גינס מ-2007 הוכרז מסע זה כמסע ההופעות הרווחי ביותר בכל הזמנים, עד למסע ההופעות של U2 ב-2011. ההופעות במסע שנערכו בצפון-אמריקה הביאו את ההכנסות השלישיות בגובהן ביבשת, עם רווח של כ-138.5 מיליון דולר.בסוף אוקטובר 2006, הקולנוען מרטין סקורסזה תיעד את הסטונס בהופעה ב-Beacon Theater שבעיר ניו יורק, כשבקהל נכחו כמה מנהיגי עולם. הצילומים נכנסו לסרט שיצא ב-2008 תחת הכותרת Shine a Light, וכלל הופעות עם ג'ק וייט וכריסטינה אגילרה. ב-24 במרץ 2007, הלהקה הכריזה על מסע הופעות באירופה הנקרא \"Bigger Bang 2007\". ב-12 ביוני 2007 יצאה סדרת ה-DVD השנייה של הסטונס, The Biggest Bang. הסדרה ארכה כשבע שעות, ובה נראו הופעות הלהקה באוסטין, ריו דה ז'ניירו, סאיטאמה, שנגחאי ובואנוס איירס.<div class=\"mw-content-ltr\"> \"'''I'm sure the Rolling Stones will do more things, more records and more tours, we've got no plans to stop any of that, really. As far as I'm concerned, I'm sure we'll continue.'''\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* סדרת כתבות לציון חמישים שנה לרולינג סטונס, בעיתון הארץ, יולי 2012","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יונתן (יוני) ארליך (נולד ב-5 באפריל 1977), הוא טניסאי ישראלי ושחקן נבחרת גביע דייוויס של ישראל. דורג בשיאו במקום החמישי בעולם בזוגות (7 ביולי 2008). נכון להיום (29 ביוני 2015) מדורג במקום ה-60 בסבב ה-ATP לזוגות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אוטראקהאנד- (उत्तराखण्ड ;Uttarakhand) היא מדינה בצפון הודו, אשר נוצרה בשנת 2000, כמדינה ה-27 של הודו, כתוצאה מחלוקת מדינת אוטר פרדש. בין השנים 2000 ו-2006 היא נקראה בשם \"אוטראנצ'ל\" (Uttaranchal ;उत्तरांचल), ושמה הוחזר לשם ההיסטורי בינואר 2007, בעקבות רצון התושבים. בסנסקריט, משמעות המילה \"אוטראקהאנד\" היא \"ארץ הצפון\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עונת התיירות נמשכת ממרץ עד אוקטובר באתרי ההרים הגבוהים ובעונה ההפוכה במוקדי התיירות הפופולריים רישיקש והארידוואר. לאתרי העלייה לרגל במדינה מגיעים עשרות אלפי מאמינים הינדואים וסיקהים שעולים לרגל. בצפון המדינה שוכנים \"ארבעת המושבים הקטנים\" (Chota Char Dham) שהם חלק מארבעת המושבים בהם צריך המאמין ההינדואי לבקר בחייו: יאמונוטרי במקור היאמונה, גנגוטרי במקור הגנגס, קאדרנאת המוקדש לאל שיווה ו-באדרינאת המוקדש לאל וישנו. בעיר הקדושה הארידוואר (\"מעבר שיווה/וישנו\" תלוי בהגייה) חל אחת לתריסר שנים אירוע הקומבה מלה שבו מתארחים בעיר מיליוני עולי רגל. בעיר רישיקש הסמוכה ישנם מרכזי יוגה ואשראמים רבים המהווים מוקד משיכה לתיירים מהודו והעולם. מקדש המקונד סאהיב (Hem-kund Sahib) הסיקהי הוא יעד עלייה לרגל לבני דת זו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אתר המדינה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סלולרי (באנגלית: Cell), הוא ספר אימה אפוקליפטי מאת סטיבן קינג, שנכתב בשנים 2004–2005 והוצא לאור בעברית בשנת 2006.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* לילך וולך, כבו טלפונים, באתר נענע 10, 5 ביולי 2006","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"120 הימים של סדום, או בית הספר להפקרות (בצרפתית: Les 120 journées de Sodome or l'école du libertinage) היא נובלה שנכתבה על ידי המרקיז דה סאד, בשנת 1785.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאד עצמו תיאר את היצירה כ\"סיפור הבדייה הטמא ביותר שסופר מאז שעולמנו התחיל (began)\". ד\"ר בלוך, שהביא את היצירה לדפוס, תיאר אותה באופן פסיכואנליטי, כיצירה המייצגת את כל הרעות החולות שבסטיות המיניות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:BDSM בספרות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|אריס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|עטיפת התקליט \"רק הד קולך\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|\"מי הוא המיילל ברוח\", הדסה סיגלוב בליווי תזמורת קול ישראל בניצוח אריה לבנון","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|ראובן אברג'ל","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ירדלי סמית' (באנגלית: Yeardley Smith; נולדה ב-3 ביולי 1964) היא שחקנית זוכת פרס אמי, המוכרת בעיקר כמדבבת דמותה של ליסה סימפסון בסדרת הטלוויזיה \"משפחת סימפסון\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סמית' הופיעה גם בקומדיות המצבים \"בראש של הרמן\" ו\"דארמה וגרג\", וכבוניטה רוקאקי, אסירה צעירה, בפרק בקומדיית המצבים \"Mama's Family\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סמית' התוודתה בתוכנית הטלוויזיה The Jane Pauley Show שהיא נלחמה בבולימיה במשך 25 שנים. הדמות שהיא מדבבת במשפחת סימפסון, ליסה סימפסון, סבלה גם היא מהפרעות אכילה בפרק \"Sleeping with the Enemy\". ב-2007 השתתפה בהצגה בשם More, בה חשפה את הפרעות האכילה שלה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|רכב \"עקוב אחרי\" מנחה מטוס בואינג 737 של חברת אייר ברלין בנמל התעופה בדיסלדורף רכב \"עקוב אחרי\" (באנגלית: Follow me car) הוא כלי רכב בנמל תעופה שנועד להנחות ולהוביל מטוסים הנוסעים מעמדת החניה אל מסלול הטיסה או בכיוון ההפוך, או לאורך קטע מסוים מנתיב זה. רכב עקוב אחרי משמש גם להנחיית מטוסים הנוסעים מעמדות תחזוקה או הרכבה, ולעיתים גם למשימות אחרות כמו עריכת ביקורת לאורך המסלולים. הרכב עשוי להקל על התמצאות הטייסים ברחבי נמל התעופה, למנוע טעויות ניווט, ולעדכן את הטייס בדבר מעקפים או שינויים זמניים בנתיב ההסעה. השימוש ברכב עקוב אחרי אינו הכרחי, והוא כפוף לצרכים ולמדיניות בנמל התעופה, ויש שדות תעופה בהם אין בו צורך כלל. רכב עקוב אחרי מסומן בדרך כלל בצבעים מיוחדים והוא נושא אמצעי תאורה שונים, ולעיתים אף שלט מואר שעליו רשומות המילים האנגליות \"Follow me\" (\"עקוב אחרי\").","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ז'אן מאקון (בצרפתית: Jean II Makoun'''; נולד ב-29 במאי 1983 ביאונדה, קמרון) הוא כדורגלן קמרוני המשחק בעמדת הקשר האחורי באנטליהספור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* פרופיל השחקן באתר סקי ספורט","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|קבוצת אק בארס נמצאת בבעלות חברת הנפט הממשלתית של טטרסטן, טאטנפט, מאז 1996. אק בארס קאזאן (ברוסית: Хоккейный клуб «Ак Барс» Казань, בטטרית: Aq Bars Qazan; בתרגום מטטרית: נמר השלג), היא קבוצת הוקי קרח מהעיר קאזאן שבטטרסטן, רוסיה, המשחקת בליגת ה-KHL. הקבוצה זכתה 4 פעמים באליפות הפדרציה הרוסית ופעמיים באליפות הרפובליקה הסובייטית הסוציאל-פדרטיבית של רוסיה (ליגת משנה בתקופת ברית המועצות), ולאחר הקמת ה-KHL זכתה בשתי האליפויות הראשונות של הליגה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|אק בארס קאזאן חוגגת את זכייתה בגביע גגארין בעונת 2008/09, העונה הראשונה של ליגת ה-KHL בעונת 2004/05, החתימה הקבוצה 11 שחקני NHL ביניהם כוכבי ההוקי הרוסים אלכסיי קובליוב ואיליה קובאלצ'וק והקנדים וינסנט לוקבלייה ודני היטלי בניסיון לחגוג את יום ההולדת האלף של העיר קאזאן עם אליפות אך ללא הצלחה, בעיות בין השחקנים גרמו לכך שהקבוצה סיימה את העונה במקום הרביעי והודחה מהפלייאוף בסיבוב הראשון על ידי לוקומוטיב יארוסלבל. בשנת 2008 פורקה הסופרליגה והוקמה ליגת ה-KHL, בה קאזאן משחקת עד היום וזכתה בשתי אליפויות הליגה הראשונות ב-2008 וב-2009. בעונת 2017/2018 אק בארס הציגה רצף של 10 ניצחונות רצופים בפלייאוף הליגה, במה שמהווה להישג שיא בתולדות ה-KHL","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פול פרנקלין דנו (באנגלית: Paul Franklin Dano; נולד ב-19 ביוני 1984) הוא שחקן קולנוע ומפיק אמריקאי. ידוע בזכות הופעותיו בסרטים \"מיס סאנשיין הקטנה\" ו\"זה יגמר בדם\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1998, הופיע לראשונה בטלוויזיה בפרק בסדרה \"בחור חכם\", ובשנת 2000, הופיע לראשונה בקולנוע בסרט \"The Newcomers\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"(באנגלית: Caroline Emily Gray Hill; 14 באוגוסט 1843–1924) הייתה ציירת וצלמת. בין השאר, גריי היל ציירה וצילמה בארץ ישראל בסוף המאה ה-19 ותחילת המאה ה-20.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''ז'ראר בליץ (בהולנדית: Gérard Blitz'''; 1 באוגוסט 1901 - 8 במרץ 1979) היה שחיין ושחקן כדורמים בלגי-יהודי. בעל 4 מדליות אולימפיות מ-4 אולימפיאדות שונות, בשחייה ובכדורמים ושיאן עולם בשחייה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באולימפיאדת אנטוורפן (1920) זכה ז'ראר בליץ בשתי מדליות, (אחת כסף ואחת ארד) בשני ענפי ספורט שונים. מדליית ארד במשחה ל-100 מטר גב בתוצאה של 1:19.0 דקות, אחרי וורן קילואה (1:15.2 דקות) וריימונד קג'ריס (1:16.8 דקות), שניהם מארצות הברית, בשלב חצי הגמר הוא קבע תוצאה של 1:18.6 דקות. בנוסף, הוא השתתף במשחה ל-100 מטר חופשי וסיים במקום שישי במשחה שליחים 4x200 מטר בתוצאה של 11:12.2 דקות. הוא זכה במדליית כסף במשחק כדורמים. במשחק הגמר הפסידה נבחרתו, בלגיה לנבחרת בריטניה שזכתה במדליית זהב (3-2). במשחק על מדליית הכסף ניצחה נבחרתו את נבחרת ארצות הברית (2-7) ובמשחק על מדליית הארד ניצחה נבחרת שוודיה את נבחרת ארצות הברית (0-5).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"באולימפיאדת אמסטרדם (1928) סיים בליץ במקום חמישי במשחק כדורמים. בנוסף, הוא סיים במקום 11 במשחה ל-100 מטר גב בתוצאה של 1:18.8 דקות ובמקום 11 במשחה שליחים 4x200 מטר חופשי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* sports123.com","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שבעה צעדים (באנגלית: Oldboy; קוריאנית: 올드보이) הוא מותחן-נקמה דרום קוריאני משנת 2003, אשר נכתב ובוים על ידי פארק צ'אן-ווק. הסרט מבוסס באופן רופף על פי מאנגה יפנית באותו השם, אשר נכתבה על ידי נובואקי מינג'ישי וגארון צוצ'יה. זהו הסרט השני ב-\"טרילוגיית הנקמה\" של צ'אן-ווק; קדם לו \"שלום לנוקם\" (2002); אחרי בא \"שלום לנוקמת\" (2005).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסרט הוא עיבוד קולנועי לטרגדיה היוונית הקלאסית \"אדיפוס המלך\". בהתאם לכך, החל מהמאורע המחולל, כל מערכה בסרט היא תוצאה ישירה והכרחית של המערכה שקדמה לה, בשרשרת של גורל שלא ניתן לשוברה. רגע השיא בטרגדיה הוא כאשר או דה-סו מבין שאהובתו היא לא אחרת מאשר ביתו. בתגובה, או דה-סו עוקר את לשונו (בדומה לאדיפוס, שעקר את עיניו). המקהלה היוונית בעיבוד הקולנועי מיוצגת באמצעות קריינות (voice-over).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חטיפה נעימה (במקור: Ruthless People), הוא סרט קומדיה שחורה אמריקאי מבית היוצר של צוקר, אברהמס וצוקר (יוצרי הסרט \"טיסה נעימה\", ועל כן תרגום שם הסרט לעברית), בכיכובם של דני דה ויטו, בט מידלר, ג'אדג' ריינהולד, הלן סלייטר וביל פולמן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסרט זכה לביקורות חיוביות, ציון 90% באתר ריכוז הביקורות Rotten Tomatoes, מתוך 21 ביקורות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הסרט זכה בפרס American Comedy Award בעבור השחקנית המצחיקה ביותר בתפקיד ראשי בסרט באורך מלא - בט מידלר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Scream (צעקה) הוא הסינגל הראשון מתוך אלבום האולפן התשיעי, \"\", של הזמר והיוצר מייקל ג'קסון, אשר יצא ב-31 במאי 1995. השיר הוא דואט עם אחותו הצעירה של מייקל וזמרת הרית'ם אנד בלוז-פופ, ג'נט ג'קסון. הוא כוון לעיתונות הצהובה, איתה יש לג'קסון מערכת יחסים מורכבת.Scream הוא הסינגל הראשון בהיסטוריה של הבילבורד האמריקאי שנכנס בשבוע הראשון הישר למקום החמישי.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בניגוד לווידאו קליפים בעבר, את הקונספט ל-Scream לא הגה ג'קסון אלא הבמאי מארק רומאנק. הווידאו קליפ השפיע על וידאו קליפים אחרים כמו \"No Scrubs\" של \"TLC\", \"Shawty Get Loose\" של Lil Mama ואחרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הווידאו קליפ זכה ב-3 פרסי הווידאו של MTV מתוך 11 מועמדויות אליהם היה מועמד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אריק קנדל (באנגלית: Eric Kandel; נולד ב-7 בנובמבר 1929 בווינה) הוא נוירופסיכיאטר יהודי אמריקני, זוכה פרס נובל לפיזיולוגיה או לרפואה לשנת 2000 (יחד עם פול גרינגרד וארוויד קרלסון) על עבודתו בחקר הפיזיולוגיה של הזיכרון והדרך בה הוא נשמר בתאי עצב. אריק קנדל הוא פרופסור לביוכימיה ולביופיזיקה באוניברסיטת קולומביה וחוקר בכיר במכון הרפואי על שם הווארד יוז. כמו כן, הוא היה המייסד וראש המרכז לנוירוביולוגיה ולהתנהגות, שהפך בהמשך לנוירומדע באוניברסיטת קולומביה. הוא חקר את מערכת העצבים של החשופית הימית אפליזיה קליפורנית (Aplysia californica), לה יש תאי עצב גדולים, המאפשרים לעשות מניפולציות בקלות יחסית. האפליזיה הקליפורנית שייכת גם לקבוצה של חסרי חוליות שהייתה ידועה ביכולת שלה ללמוד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1955 קרא והושפע מעבודותיו של סטפן קופלר (Stephen Kuffler) על חסרי חוליות ימיים, ואחרי שסיים את לימודי הרפואה הוא למד איך לייצר מיקרואלקטרודות כדי למדוד מהאקסונים הענקיים של סרטן הנהרות (Crayfish). ב-1957 הצטרף קנדל למעבדות לנוירופיזיולוגיה של המכונים הלאומיים לבריאות. באותה תקופה חקרו כבר את המטופל HM, מטופל לו הסירו את ההיפוקמפוס ולאחר מכן לא יכול היה ליצור זיכרונות חדשים. באותה תקופה הוא הראה ראיות אלקטרופיזיולוגיות לכך שיש פוטנציאל פעולה בדנדריטים של הנוירונים בהיפוקמפוס. באותה תקופה גם הקבוצה בה עבד מצאה שיש פעילות ספונטנית של הנוירונים. המעבדה הייתה הראשונה לעשות רישום תוך-תאי שהראה את הספייקים האפילפטיים ואת התקדמותם. קנדל הגיע למסקנה שההיפוקמפוס, על המערכת המסועפת של קשרים שבו, הוא אינו מודל טוב לחקר הזיכרון. הוא היה גם מודע למחקריהם של קרל פון פריש, ניקולאס טינברגן וקונראד לורנץ שהראו שצורות בסיסיות של זיכרון קיימות גם בבעלי חיים פשוטים. לכן קנדל מצא לנכון לבחור בבעל חיים פשוט כחיית מודל לזיכרון, על מנת לבחון את התאוריה שלו, לפיה שינויים בקשרים הסינפטיים בין נוירונים והשינויים בהם הם המקור לזיכרון. ב-1962, טס לפריז כדי ללמוד על אפליזיה (Aplysia californica). אפליזיה יכולה ליצור למידות פשוטות של הביטואציה, הרגשת-יתר (sensitization), התניה קלאסית והתניה אופרנטית, אותם ניתן לחקור אם מבודדים את הגנגליון של החיה. שינויים אלקטרופיזיולוגיים הנגרמים מגירויים משולבים יכולים להיות מזוהים בסינפסות ספציפיות. ב-1965 הוא פרסם תוצאות ראשוניות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במקביל, ב-1966, קנדל וג'יימס שוורץ החלו לעשות ניתוחים ביוכימיים של שינויים בנוירונים שקשורים ללמידה ולאחסון זיכרון. באותו זמן היה ידוע שזיכרון לטווח ארוך, בניגוד לזיכרון לטווח קצר, קשור לסינתזה של חלבונים חדשים. עד 1972, היו להם הוכחות שהשליח השניוני cAMP מיוצר בגנגליה של האפליזיה בתנאים שקשורים ליצירה של זיכרון קצר טווח (רגישות יתר). ב-1974 קנדל עבר לאוניברסיטת קולומביה, שם עזר בהקמה של המרכז לנוירוביולוגיה ולהתנהגות. נמצא מאוחר יותר שהנוירוטרנסמיטר סרוטונין פועל ביצירה של ה-cAMP, קשור לבסיס המולקולרי של רגישות היתר של הרפלקס של האפליזיה. ב-1980, הוא מצא בשיתוף פעולה עם מעבדה אחרת שפרוטאין קינאז A פועל במסלול הביוכימי שקשור לרמה של ה-cAMP. בהמשך אפיינו גם את תעלת האשלגן, אותה פרוטאין קינאז A יכול לבקר, וקושר את השינוי את האפקט של הסרוטונין לשינוי באלקטרופיזיולוגיה של הסינפסה. ב-1983, החליטו במעבדה שלו לחקור ייצור של אילו חלבונים חשובים למעבר מזיכרון קצר טווח לארוך טווח. אחת מהמטרות של פרוטאין קינאז A הוא החלבון שמבקר תעתוק, CREB (cAMP response element-binding protein). בשיתוף פעולה עם מעבדות נוספות, קנדל זיהה את ה-CREB כחלבון שקשור לאחסון זיכרון ארוך טווח. אחת מהפעילויות של CREB היא הגדלת הקישוריות הסינפטית. בעוד שזיכרון קצר טווח מקושר לשינוי פונקציונלי של סינפסות קיימות, זיכרון ארוך טווח מקושר להגדלה של כמות הסינפסות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"300px|ממוזער|דוגמה לחוק האי: ה[[אוח (סוג)|אוח (Athene cretensis), שנהיה ענקי באיים, והאייל (Candiacervus), שנהיה ננסי באיים. שניהם נכחדו מהאי כרתים.]] הכלל נקבע לראשונה בשנת 1964 על ידי ג' בריסטול פוסטר בכתב העת Nature, במאמר תחת הכותרת \"האבולוציה של היונקים על האיים\", הוא למד 116 מינים השוכנים באי והשוה אותם למינים מקבילים ביבשת. הוא הציע כי יצורים מסוימים באי התפתחו לגרסאות גדולות יותר של עצמם, בעוד שאחרים הפכו לגרסאות קטנות יותר של עצמם. לשם כך, הוא הציע הסבר פשוט כי יצורים קטנים גדלים בהיעדר טורפים הנמשכים אליהם ביבשת ויצורים גדולים נעשים קטנים יותר עם ​​היעדר מקורות מזון.מאוחר יותר, הרעיון הורחב על ידי פרסום הספר \"תיאורית הביוגאוגרפיה של האי\", על ידי רוברט מק'ארתור ואדוארד וילסון. וב-1978, טד ג' קייס פרסם מאמר רב יותר ומורכב יותר בנושא בכתב העת Ecology. קייס הראה גם כי ההשערה המקורית של פוסטר לסיבת ההתרחשות הייתה פשטנית מדי ולא נכונה לחלוטין.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סיטי פילד (באנגלית: Citi Field) הוא אצטדיון הממוקם בפארק פלאשינג מדוז ברובע קווינס שבניו יורק. בנייתו הושלמה בשנת 2009 והוא מהווה בית לקבוצת המייג'ור ליג בייסבול, ניו יורק מטס. האצטדיון החליף את אצטדיון שיי שנפתח בשנת 1964 והוא עוצב על ידי חברת Populous ונקרא על שמה של סיטיגרופ, חברה אמריקאית לשירותים פיננסיים, ששילמה 20 מיליון דולר עבור קריאת שם האצטדיון על שמה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|קרסטן ניבורממוזער|מנזר סנטה קתרינה בסיני; ציור של קרסטן ניבור מ-1762 קארסטן ניבוהר (בגרמנית: Carsten Niebuhr; 17 במרץ 1733 - 26 באפריל 1815) היה מתמטיקאי, קרטוגרף ומגלה ארצות גרמני-דני, נודע בזכות השתתפותו במשלחת הדנית למיפוי המזרח התיכון בשנים 1761–1767.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קרחון פישר (Fiescher Glacier) הוא קרחון יבשתי באורך 16 קילומטר הנמצא בצידו הדרומי של רכס האלפים הברניים שבקנטון ואלה שבשווייץ. על המדרון הדרום מערבי של הר הפינסטרארהורן כ- 100 מטר מעל הקרחון שוכנת בקתת פינסטרארהורן של מועדון המטפסים השווייצרי בגובה של 3,048 מטר מעל פני הים, המשמשת בדרך כלל כתחנת מעבר בדרך בין עמק לוצ'ן (Lötschental) והיונגפראויוך למעבר גרימזל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* קרחון פישר ב מנטר הקרחונים השווייצרי ממוזער|ימין|250px|חלקו העליון של הקרחון","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|תבליט קיר המתאר את מלאכ טאוס","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|לוגו הבירה באדוויזר באדוויזר (באנגלית: Budweiser) היא בירה לבנה המיוצרת על ידי חברת אנהאוזר-בוש. הבירה הוצגה לראשונה ב-1876 בסנט לואיס על ידי אדולפוס בוש (Adolphus Busch) והיא הפכה בהדרגה להיות אחד מסוגי הבירה הנמכרים ביותר בארצות הברית וב-80 מדינות ברחבי העולם, אף על פי שעקב חילוקי דעות בנוגע לסימול המסחרי שלה, היא נמכרת במקומות מסוימים שלא תחת השם באדוויזר. הבירה מכילה עד 30% אורז, בתוספת כשות ולתת העשוי משעורה תרבותית. באדוויזר מיוצרת במגוון של מבשלות ברחבי העולם והיא משווקת הן כבירה מהחבית והן בפחיות או בבקבוקים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במהלך מלחמת העולם השנייה, הסבה החברה חלק מקווי היצור שלה לטובת המאמץ המלחמתי וויתרה על השוק שלה בחוף המערבי של ארצות הברית כדי לפנות מקום ברשת רכבות המשא. לאחר המלחמה חלה עלייה תלולה בהיקף עסקיה של אנהאוזר-בוש בכלל ושל בירת באדוויזר בכלל. ב-1946 נהיה אוגוסט בוש הבן לנשיא אנהאוזר-בוש והוא החל להניח את היסוד לרשת העולמית של מבשלות הבירה של החברה. מבשלה חדשה נפתחה ב-1951 בניוארק, ניו ג'רזי, הראשונה מבין 9 מבשלות שיפתחו במשך 25 השנים הבאות. נכון ל-2014 משווקת באדוויזר ביותר מ-80 מדינות. לאחר ההשתלטות של חברת AB InBev הבלגית על אנהאוזר-בוש ב-2008, ננקטו בחברה מספר צעדים לצמצום ההוצאות, ויש הטוענים כי עקב כך השתנה לרעה טעמה של באדוויזר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"חברת אנהאוזר-בוש הייתה מעורבת בסכסוך עם חברות בירה אירופאיות על הזכות על השם באדוויזר, במיוחד עם חברת בירה צ'כית הנושאת את אותו שם (Budweiser Budvar Brewery). בירה הייתה מיוצרת בעיר באדוויס (בגרמנית: Budweis , כיום, העיר הצ'כית צ'סקה בודייוביצה) מאז היווסדה על ידי אוטוקאר השני, מלך בוהמיה ב-1245. השם באדוויזר מקורו בשם העיר ומשמעותו הוא \"של באדוויס\". ב-1876 פיתחו אדולפוס בוש וידידו קארל קונרד, יבואן ליקרים, את הבירה בסגנון הבוהמי, שממנו הושפעו במהלך ביקורם באזור. יצרני בירה בבוהמיה (כיום חלק מצ'כיה), נהגו לקרוא לבירה שהם ייצרו על שם העיר שבה ייצרו אותה בתוספת הסיומת er. הבירה שיוצרה בעיר פילזן, לדוגמה, נקראה \"פילזנר\". בוש וקונרד ביקרו בבאדוויס, השוכנת 104 ק\"מ מדרום לפילזן ושכאמור, הייתה ידועה במבשלות הבירה שלה.נכון ל-2014 משווקת הבירה האמריקאית, באדוויזר ברוב ארצות אירופה לא בשמה המקורי, אלא בשם באד (Bud), והשם באדוויזר מתייחס לבירה הצ'כית המקורית. רק בשוודיה, בממלכה המאוחדת ובאירלנד נמכרים שני סוגי הבירות בשם באדוויזר. בשנת 2008 דיווחה אנהאוזר-בוש כי מוצריה תופסים 50.9% משוק הבירה בארצות הברית, בעיקר בירת באדוויזר. באותה שנה רכשה תשלובת הבירה הבלגית-ברזילאית InBev את השליטה באנהאוזר-בוש כדי ליצור את חברת ייצור הבירה הגדולה בעולם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''צ'ארלס אלווין בקווית' (אנגלית: Charles Alvin Beckwith'''; 22 בינואר 1929- 13 ביוני 1994 היה קולונל בצבא ארצות הברית אשר שירת בכוחות המיוחדים של צבא ארצות הברית והקים את כוח דלתא.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בקווית' נולד וגדל באוסטין, טקסס. הוא בוגר אוניברסיטת ג'ורג'יה. במהלך לימודיו השלים קורס קצינים במסגרת העתודה האקדמית של צבא ארצות הברית והוסמך כסג\"ם בשנת 1952. באותה השנה התגייס בקווית' לצבא, עבר הכשרה כלוחם וקורס קציני חי\"ר, ושירת כמפקד מחלקה ברגימנט החי\"ר ה-17 שבדיוויזיית החי\"ר ה-7. בשנת 1955 התנדב לכוחות המוטסים ושימש כמפקד פלוגה מסייעת ברגימנט החי\"ר המוצנח ה-504 שבדיוויזיה המוטסת ה-82. בשנת 1958 לאחר שהשלים את מסלול ההכשרה בבית הספר לסיירים בפורט בנינג ואת סלול ההכשרה בכוחות המיוחדים של צבא ארצות הברית, הצטרף לכוחות המיוחדים ונשלח לוייטנאם כיועץ צבאי. לאחר שובו נשלח לבריטניה כנספח ברגימנט השירות האווירי המיוחד ה-22. בקווית' השלים את מסלול ההכשרה של השירות האווירי המיוחד ה-22 ולמד רבות מניסיון היחידה במלחמה כנגד גרילה במלאיה. עם שובו מונה לקצין המבצעים של קבוצת הכוחות המיוחדים ה-7. לאחר מכן נשלח שנית לוייטנאם ופיקד יחידת כוחות מיוחדים ששם הקוד שלה היה \"פרויקט דלתא\" שביצעה משימות סיור ומודיעין. בשנת 1966 נפצע בבטנו באורח אנוש.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*, באתר וואלה! VOD","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במקום מגוריו החדש, מאהפר הצליח לשקם את עסקיו כמעט מאפס ולהגיע לשגשוג תוך זמן קצר. בז'נבה הוא קשר קשרי ידידות עם אנשים מכובדים מקרב הקהילה היהודית והציבורית, כולל המשפטן מוריס אבראמס, לשעבר שגריר ארצות הברית במוסדות האום בז'נבה, שהקים לאחר מכן את ארגון UN Watch כדי לעקוב אחרי פעילות מוסדות האו\"ם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"צרפת החליט להעניק לו את אות הכבוד הלאומי של צרפת (Légion d'honneur).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"*הספר \"'''מנער שליח ליזם בכיר, זכרונותיו של ז'אק מאהפר'''\" למכירה באתר ההוצאה לאור","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער לואן אמרה (Louane Emera) (נולדה ב-26 בנובמבר 1996) הוא שם הבמה של אן פיישר (בצרפתית: Anne Peichert), זמרת ושחקנית צרפתייה שידועה בעיקר בשל תפקידה בסרט \"משפחת בלייה\" והשתתפותה בעונה השנייה של הגרסה הצרפתית של תוכנית המציאות \"The Voice\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2013 הגיעה פריצת הדרך האמיתית שלה עם השתתפותה בעונה השנייה של הגרסה הצרפתית של התוכנית \"דה וויס\"- The Voice: la plus belle voix. באודישן שלה, אשר שודר בתאריך ה-16 בפברואר 2013, היא נבחנה עם השיר \"Un homme heureux\" מאת William Sheller, והביצוע שלה גרם לכל ארבעת המנטורים להסתובב. בתוכנית עצמה היא הגיעה עד לשלב חצי הגמר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר הופעתה ב-\"דה וויס\" ליהק אותה אריק לארטיגו (Éric Lartigau) לתפקיד הראשי בסרט \"משפחת בלייה\", שיצא בסוף שנת 2014. בסרט גילמה לואן נערה שיתר בני משפחתה חירשים, ועל כן היא משמשת כמתורגמנית של המשפחה כלפי החברה הסובבת אותה, תוך שהיא מנסה לנווט בין טובת המשפחה לבין רצונה לשיר. על תפקידה זכתה לואן בפרסי סזאר ולומייר לשחקנית המבטיחה ביותר לשנת 2015.אלבום הבכורה שלה \"Chambre 12\" שוחרר ב-2 במרץ 2015 וזכה להצלחה רבה בצרפת ובאירופה; מכירותיו נאמדו בכ-900 אלף עותקים בצרפת בלבד והוא היה האלבום הנמכר ביותר לשנת 2015 במדינה. מתוך האלבום יצאו הסינגלים \"Jour 1\" ו-\"Avenir\" אשר זכו לפופולריות רבה ודורגו במקומות גבוהים במצעד הפזמונים הצרפתי (מקום 6 ו-1 בהתאמה).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|300px|ואדי מלחה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מריה אנה, נסיכת פורטוגל (Maria Ana Fernanda Leopoldina Micaela Rafaela Gabriela Carlota Antónia Júlia Vitória Praxedes Francisca de Assis Gonzaga; 21 באוגוסט 1843 – 5 בפברואר 1884) הייתה בתם של מלכי פורטוגל ואשתו של גאורג, מלך סקסוניה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"\"הוועידה מצפה שהמפלגה הפוליטית העומדת להיווסד תתנהל על ידי אישים שבתור נאמני ההסתדרות הציונית יבטיחו כוון יהודי־לאומי מלא\". \"הועידה מצפה שתבנית המפלגה החדשה תכלול לא רק תביעות לאומיות אלא תהיה ברוח המסורת היהודית והציונית ובעלת צביון חברתי מתקדם וברוח אוסטרית, כי אחדות לאומית של יהודי כל העולם איננה עומדת בשום ניגוד לרעיון הממלכה (Staatsidee) ולענייני המדינה, שיהודים גרים בה, ואינה נוגעת גם בזכויות וחובות היהודים לגבי מדינתם\". \"הועידה מצפה כי הפרוגרמה של המפלגה הפוליטית תתאים בכל פרטיה לאינטרסים ולצרכים של המוני העם היהודי ולפני כל חישובים אחרים תעמיד קודם בל את האינטרסים היהודיים הכלליים והיא מקווה שכל ציוני אוסטריה יצטרפו למפלגה החדשה גם כשלא תבליט בתוכניתה את האינטרסים הכלכליים שלהם, צרביהם התרבותיים והשקפותיהם הפוליטיות\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בעקבות מלחמת ששת הימים ב-1967, בזאריה נמצאת תחת שליטה ישראלית. 91% מאדמות הכפר מוגדרות כשטח A, ואילו 9% הנותרים מוגדרות כשטח B.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|450px|ממוזער|מספר הפיגועים וההרוגים בפיגועי התאבדות בישראל, 1993-2011","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|שכונת ואדי סאליב","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הפוטבול ליג (אנגלית: The Football League) היא מפעל הכדורגל המקצועני הוותיק באנגליה ובעולם כולו. התחרות, אשר נוסדה ב-1888 על ידי תריסר מועדוני כדורגל וגדלה מאז בהתמדה, מונה כיום שלוש ליגות: פוטבול ליג צ'מפיונשיפ (Football League Championship), הפוטבול ליג הראשונה והפוטבול ליג השנייה. ליגות אלה מהוות, בהתאמה, את הרמה השנייה, השלישית והרביעית במבנה ליגות הכדורגל באנגליה, מתחת לפרמייר ליג (ליגת העל) אך מעל לפוטבול קונפרנס. במסגרת שלוש הליגות האמורות מתחרים 72 מועדוני כדורגל מקצועניים מאנגליה ומוויילס, 24 קבוצות בכל ליגה.משנת 1959 ועד שנת 1992 כלל ה\"פוטבול ליג\" ארבע ליגות (בהן התחרו 92 קבוצות), כולל הליגה האנגלית הבכירה. שיקולים כלכליים הביאו לשינוי משמעותי במבנה הליגה בשנת 1992, כאשר 20 הקבוצות הבכירות בפוטבול ליג החליטו לעזוב את המפעל ולהקים תחרות חדשה, \"ליגת העל\" (FA Premier League), וזאת על מנת להגדיל את הכנסותיהן. יחד עם זאת, יש להדגיש שהפרמייר ליג איננה מנותקת מהפוטבול ליג: מדי שנה יורדות שלוש קבוצות פרמייר ליג לליגת המשנה האנגלית, ושלוש קבוצות מליגת המשנה עולות לפרמייר ליג.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|150px|שמאל|ויליאם מקגרגור, מייסד הפוטבול ליג ויליאם מקגרגור, סוחר סקוטי ויושב ראש של קבוצת אסטון וילה, היה הראשון שביקש לכונן סדר מעין זה. הוא יצר קשר עם מועדונים אחרים וארגן את הפגישה בה נוסדה הפוטבול ליג ב-22 במרץ 1888. עונת הכדורגל הראשונה התחילה מספר חודשים לאחר מכן, ב-8 בספטמבר. הליגה כללה בשלב זה תריסר מועדונים: אקרינגטון, אסטון וילה, בלקבורן רוברס, בולטון וונדררס, ברנלי, דרבי קאונטי, אברטון, נוטס קאונטי, פרסטון נורת' אנד, סטוק סיטי, ווסט ברומיץ' אלביון ו-וולבס. כל מועדון שיחק מול כל אחת מיריבותיו פעמיים, פעם בבית ופעם בחוץ; שתי נקודות הוענקו עבור ניצחון, ונקודה אחת עבור תיקו. פרסטון, שלא הפסידה ולו משחק אחד משך כל העונה, זכתה בתואר והשלימה את הדאבל הראשון בתולדות הכדורגל האנגלי כאשר זכתה גם בגביע ה-FA. \"ברית הכדורגל\" (Football Alliance), הוקמה גם ליגת משנה ונקבע שקבוצות מתחתית הליגה הראשונה יתחרו נגד הקבוצות שהגיעו למקומות הראשונים בליגת המשנה במשחקי מבחן כדי לאפשר תחלופת קבוצות בין שתי הליגות. ארבע קבוצות התחתית של ליגת המשנה נדרשו להגיש בקשה להיבחר מחדש לליגה בסוף העונה, ובאספת יושבי ראש הקבוצות עמדו לבחירה יחד עם מועדונים שלא התחרו בליגה על ארבעה מקומות בליגה. בשנת 1898, לאחר שערורייה במשחק המבחן, כשמשחק בין סטוק סיטי וברנלי הסתיים בתוצאת תיקו אפס מוסכמת שאפשרה לשתי הקבוצות לשחק בעונה שלאחר מכן בליגה הבכירה, בוטלו משחקי המבחן והוצג הרעיון של עלייה וירידת ליגה באופן אוטומטי. במהלך התקופה הזו, הקבוצות הדומיננטיות בליגה הגיעו דווקא מצפון אנגליה ומהמידלנדס: סנדרלנד, ניוקאסל יונייטד, אסטון וילה ומנצ'סטר יונייטד. ליברפול זכתה באליפות הליגה הראשונה שלה (מתוך מספר שיא של 18 אליפויות בסך הכל) בשנת 1901. רק בתחילת המאה העשרים הצליחו קבוצות דרומיות כגון ארסנל, צ'לסי וטוטנהאם הוטספר לבסס עצמן בליגה. 1931 הייתה העונה הראשונה בה זכה מועדון דרומי, ארסנל, באליפות.הפוטבול ליג הנוכחית, המונה 72 מועדונים, שינתה את שמות הליגות הנותרות על מנת לשקף את השינוי שעברה. ליגת המשנה (Second Division) הפכה לליגה הראשונה (First Division) וכן הלאה. אחרי 1992, עיקר דאגתה הופנתה לביטחונן הכלכלי של הקבוצות. העתיד עם זאת נראה מבטיח (נוכח החתימה על חוזה החסות עם חברת קוקה-קולה), והנהלת הפוטבול ליג אף הכריזה על מספר שינויים מתוכננים. אחד מהשינויים הללו הוצג כבר בעונת 2004/2005, או אז שונה שמה של ליגת המשנה ל\"פוטבול ליג צ'מפיונשיפ\" (Football League Championship), הליגה השלישית (Second Division) הייתה ל\"הפוטבול ליג הראשונה\" (Football League One) ואילו הליגה הרביעית (Third Division) כונתה \"הפוטבול ליג השנייה\" (Football League Two).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1892 הפוטבול ליג סיפחה אליה את המפעל המתחרה, \"ברית הכדורגל\", ועתה כללה די מועדונים על מנת ליצור ליגת משנה. שמה של הליגה הקיימת שונה ל\"ליגה הראשונה\" (First Division) ואילו ליגת המשנה כונתה \"הליגה השנייה\" (Second Division).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 1920 התירה הנהלת הפוטבול ליג את כניסתן של קבוצותיה הבכירות של \"הליגה הדרומית\", אשר שולבו במסגרת הליגה השלישית (Third Division):","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר עונה אחת בלבד הורחבה הליגה בשנית. הפעם נכנסו מספר מועדונים מצפון אנגליה, כדי להביא ליתר איזון גאוגרפי. הליגה השלישית הקיימת כונתה מעתה הליגה השלישית הדרומית (Third Division South) והליגה החדשה כונתה הליגה השלישית הצפונית (Third Division North). שתי הליגות פעלו במקביל, כשהמנצחת בכל ליגה העפילה לליגה השנייה בסוף כל עונה:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לאחר הפיצול שהביא ליצירתה של הפרמייר ליג, הפוטבול ליג כבר לא כללה את מועדוניה הבכירים של אנגליה. כך, ליגת המשנה (Second Division) הפכה לליגה הראשונה (First Division), הליגה השלישית - לשנייה (Second Division), והליגה הרביעית - לשלישית (Third Division).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בשנת 2004 העניקה הנהלת הפוטבול ליג שמות חדשים לליגות שלה: ליגת המשנה הפכה ל\"אליפות ליגת הפוטבול\" (Football League Championship), הליגה השלישית הייתה ל\"ליגת הפוטבול הראשונה\" (Football League One) ואילו שמה של הליגה הרביעית שונה ל\"ליגת הפוטבול השנייה\" (Football League Two).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|200px|מערבל עם מלוש","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|קרל נילסן קרל נילסן |שמאל|ממוזער|150px|קרל נילסן ב-1922 קרל נילסן (Carl August Nielsen; 9 ביוני 1865 - 3 באוקטובר 1931) היה מנצח, כנר והמלחין הדני הנודע ביותר בעולם. בהערכה הרבה ביותר זיכו אותו שש הסימפוניות שלו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|קרל נילסן ואשתו","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"יצירותיו של נילסן מסומנות לעיתים במספרי FS, על שם הקטלוג שחיברו Dan Fog and Torben Schousboe בשנת 1965.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"\"ריגולטו\" היא אופרה בשלוש מערכות מאת המלחין ג'וזפה ורדי ללברית של פרנצ'סקו מריה פיאבה על פי המחזה \"המלך משתעשע\" (''Le roi s'amuse'') מאת ויקטור הוגו. האופרה הועלתה לראשונה ב-11 במרץ 1851 בתיאטרו לה פניצ'ה בוונציה. אופרה זו יחד עם לה טרוויאטה והטרובדור מהוות את \"הטרילוגיה הפופולרית\" (trilogia popolare) של ורדי. זוהי אחת האופרות המפורסמות של ורדי, ועל פי המגזין \"אופרה אמריקה\", היא נמצאת במקום התשיעי ברשימת האופרות המועלות ביותר בצפון אמריקה. האריה לטנור \"La donna è mobile\", נחשבת לאחת האריות המפורסמות ביותר בעולם האופרה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ורדי ופיאבה המשיכו בינתיים בסתר בעבודה על האופרה, בכנותם אותה \"הגידוף\" או \"הקללה\", בעודם מרגיעים את מנהלי התיאטרון, כי אין ממש בטענות הצנזורה באשר לרמת המוסריות במחזה. לאחר התלבטות, אסרה הצנזורה את העלאת האופרה. פיאבה ניסה להציל את העבודה, וכתב מהיצירה לברית חדשה בשם \"הדוכס מוֶנְדוֹם\", בה המלך הוחלף בדוכס והגיבן והקללה הוסרו. ורדי התנגד לאופציה זו, והחליט לשאת ולתת עם הצנזורה, כאשר הוא מתווכח עמם על כל נקודה ביצירה. בסופו של דבר הסכימו הצדדים כי שם היצירה ושמות הדמויות ישונו ומקום התרחשות העלילה יועבר מחצר המלך בצרפת לדוכסות כלשהי בצרפת או באיטליה. ורדי בחר למקם את העלילה בדוכסות מנטובה אשר חדלה להתקיים כמאה וחמישים שנה קודם לכן, כך נמנעה פגיעה באדם או משפחה כלשהי. כך שונה שמו של הגיבן מ\"טריבולה\" ( Triboulet) ל\"ריגולטו\" (ריגולו בצרפתית פירושו משעשע).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בנשף שבארמונו שר הדוכס על העונג שבחיי הוללות עם נשים רבות ככל האפשר (אריה: Questa o quella, אישה זו או אחרת). הוא חושק ביפהפייה לא מוכרת שראה בכנסייה, אך בה בעת הוא מנסה לפתות את הרוזנת צ'פאראנו. ריגולטו, ליצן החצר מלגלג על האצילים שאת נשותיהם מפתה הדוכס, ומייעץ לאדונו להיפטר מהם על ידי מאסר או מוות. האצילים מחליטים לנקום בריגולטו. אחד מהם, הרוזן די מונטרונה, שהדוכס פיתה את בתו ושלח אותו למאסר, מקלל את השניים.ריגולטו המוטרד מקללת הרוזן מונטרונה, פוגש בדרכו הביתה את ספאראפוצ'ילה, רוצח שכיר, המציע לו את שירותיו. ריגולטו מסרב אך מתעניין בדרכי הפעולה של ספאראפוצ'ילה ושואל אותו כיצד יוכל למצאו בשעת הצורך. לאחר שהשניים הולכים איש איש לדרכו, מהרהר ריגולטו בדמיון שבינו לבין ספאראפוצ'ילה - חדות לשונו שלו מול חדות סכינו של הרוצח (אריה: !Pari siamo, אנו דומים!). ריגולטו מגיע לביתו ופוגש את ביתו ג'ילדה, עליה אסר לצאת מהבית, מלבד לתפילת יום ראשון בכנסייה. היא לא מספרת לו על מאהבה הסטודנט, שפגשה בכנסייה. ריגולטו מורה לג'ובאנה לא להסיר את עיניה מהנערה. (דואט: \"שמרי על הפרח\").ריגולטו יוצא, ג'ילדה מתוודה בפני ג'ובאנה על רגשות האשם על כך שלא סיפרה לאביה על הסטודנט. הדוכס מאזין לה ונכנס כשהוא מחופש לסטודנט. לשאלתה, הוא אומר לג'ילדה כי שמו גוואלטייר מאלדה (Gualtier Maldé) והם מתוודים על אהבתם זה לזו. ג'ילדה שומעת קולות, וחוששת כי אביה חוזר. היא מביעה שוב את אהבתה ל\"סטודנט\" והוא מסתלק. בתוך כך מופיעים אצילי העיר במסכות. הם חושבים שג'ילדה היא פילגשו של ריגולטו, ומחליטים לחטוף אותה כדי לנקום בו. הם נעזרים בריגולטו בהכנות לחטיפה, בשקרם לו שהם מתכוונים לחטוף את הרוזנת צ'פאראנו. ריגולטו שב לביתו, ומגלה שבתו נחטפה. הוא מבין שקללת הרוזן מונטרונה התגשמה, ומתעלף.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הדוכס תוהה לאן נעלמה ג'ילדה (Ella mi fu rapita!, היא נלקחה ממני!). האצילים מודיעים לדוכס שחטפו את פילגשו של ריגולטו, מבלי לדעת שהיא בעצם בתו (ואהובתו של הדוכס). הדוכס מגלה לפי התיאור שמדובר באהובתו. הוא ממהר אל החדר בו היא נמצאת (Possente amor mi chiama). ריגולטו מופיע בארמון ומחפש את בתו, שהוא חושש כי נפלה ברשתו של הדוכס. האצילים לועגים לו. ג'ילדה מופיעה, נופלת בזרועות אביה, ומתוודה על מעלליה. ריגולטו הזועם נשבע לנקום בדוכס בעוד ג'ילדה מתחננת שלא יעשה זאת (דואט: Sì! Vendetta, tremenda vendetta!, כן, נקמה! נקמה נוראה!'').","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ריגולטו מגיע יחד עם ג'ילדה. הם מציצים לבית, ורואים את הדוכס מתנה אהבים עם מדלנה, אחותו של ספאראפוצ'ילה. הדוכס שר את אחת האריות המפורסמות ביותר באופרה: \"הפכפכה היא האישה\" - La donna è mobile.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"גלגלניים (שם מדעי: Araneidae) היא משפחה בסדרת העכבישאים. שמה נגזר מרשתות הצייד בעלות מתווה הגלגל אשר טווים מרבית מיניה. המשפחה היא השלישית בגודלה מבין משפחות העכבישאים, אחרי הקופצניים (Salticidae) והערסלניים (Linyphiidae), עם מעל 2800 מינים המסווגים ביותר מ-160 סוגים שתפוצתם בכל העולם מלבד בקטבים. הנקבה גדולה, אך גודלו של הזכר קטן מאוד ביחס אליה. השרידים הקדומים ביותר של עכביש גלגלני הם של Mesozygiella dunlopi מתקופת הקרטיקון התחתון שהשתמר בענבר. העכביש מתחיל את טווית הרשת בחיבור של קצה קור לעצם כלשהו, ואז הוא רוכב על גבי הקור הנישא ברוח עד שהוא מגיע לעצם נוסף, אליו הוא מחבר את קצה הקור השני ומותח אותו בצורה אופקית. אחר-כך מוריד העכביש קור נוסף במאונך מאמצע הקור הראשון ליצירת צורת האות T, ומותח באמצעות הקור השני את הראשון עד להיווצרות צורת האות Y. מנקודת החיבור של שלושת הקווים שנוצרו מותח העכביש קורים נוספים ממשי שאינו דביק - קורים שיהוו את חישורי הגלגל. לבסוף הוא מניח קור יחיד דביק בצורת ספירלה ליצירת הגלגל.לא כל בני המשפחה טווים רשתות. עכבישי הבולאס - עכבישים בני הסוג Mastophora ביבשת אמריקה, הסוג Cladomelea ביבשת אפריקה, והסוג Ordgarius ביבשת אוסטרליה, למשל, תולים כדור דביק של משי המכיל חומר דמוי פרומון שמושך עשים זכרים ממיני עשים מסוימים. העש נדבק לכדור ואז מושך אותו העכביש אליו על-מנת לאוכלו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"** פגיוניים (Tetragnathidae) - טווים בדרך-כלל רשתות אופקיות מעל פני המים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* יוסי נחמיאס, סקס, משפט ואודיו-טייפ, ynet","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|250px|גיטרה רומנטית, פריז, בסביבות 1830 הגיטרה הרומנטית מתאפיינת בצורה מוארכת וצרה, כאשר מיתריה עשויים מניילון או מעיים (Catgut), ושלושת מיתרי הבס מלופפים בנחושת מצופה בכסף, בדומה לגיטרה קלאסית מודרנית. לעיתים, המיתרים היו מחוזקים באזור הגשר על ידי פינים קטנים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|חותם הוועדה שמאל|ממוזער|250px|העטיפה של הדו\"ח שהגישה הוועדההועדה הלאומית לפעולות טרור (באנגלית: National Commission on Terrorist Attacks), הידועה גם כ\"ועדת 11 בספטמבר\" או \"הועדה לחקירת אירועי 11 בספטמבר\", היא ועדה אמריקנית דו-מפלגתית שהוקמה ב-27 בנובמבר 2002 כדי לחקור את האירועים הנוגעים לפיגועי 11 בספטמבר. יו\"ר הוועדה היה מושל ניו ג'רזי לשעבר, תומאס קין, וכהנו בה חמישה דמוקרטים וחמישה רפובליקנים. הדו\"ח הסופי של הוועדה היה ספר עב כרס, שאף נמכר ברבים (ואפילו עבר התאמה לקומיקס), אשר טען שכשלונות הFBI והCIA אפשרו את התרחשות האירועים. לאחר פרסום הדו\"ח, הוועדה התפרקה ב-21 באוגוסט 2004. אחת ההמלצות העיקריות של הוועדה הייתה שנושא המודיעין צריך להיות מנוהל על ידי מנהל כללי אחד, שיהיה מעל לראש הסי.אי.אי. המלצה זו יושמה, והתפקיד של ראש מודיעין מרכזי (אנגלית: Director of Central Intelligence), אשר היה שייך לראש הסי.אי.אי, הועבר למשרדו של מנהל המודיעין הלאומי (אנגלית: Director of National Intelligence), משרה חדשה שהוקמה ב-2005, וג'ון נגרופונטה מונה להיות האדם הראשון בתפקיד זה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* האתר הרשמי של הוועדה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שמאל|250px|מבט מהאוויר, פברואר 2014","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* סיפורה של לאה גולובצקי, מורה מעטרות - סיפורו של בית הקברות של עטרות באתר של \"פסגת זאב\"","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|250px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-1817 החל לנדוד בין עיירות בליטא ובקוּרְלַנד, והתפרנס בדוחק כמלמד תינוקות ומעיסוקים נוספים. ב-1823 הוציא בווילנה את החיבור הראשון שלו – החלק הראשון של התרגום של \"גלות הארץ החדשה\". ב-1832 סיים להכין את החלק הראשון של \" תולדות בני האדם\", אך הצליח להדפיס אותו רק ב-1835. באותה שנה כנראה כבר היו מוכנים אצלו חיבורים נוספים, שנדפסו בשנים הבאות. בשנות השלושים גם בא בדברים עם משכילים נוספים להוציא כתב עת משכילי בעברית, אולי כשהוא שותף בעריכה לריב\"ל, אך הדברים לא יצאו אל הפועל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|\"אביעזר\", האוטוביוגרפיה של רמא\"ג, וילנה, 1863כחלק מפעילותו לתיקון סדרי החיים בקהילה היהודית חיבר את האוטוביוגרפיה שלו, \"אביעזר\", ובה תיאר בפירוט את פגמי החינוך והמשפחה אצל היהודים. את חיבוריו כתב בעברית פשוטה יחסית, ונמנע מן הסגנון המליצי הכבד שאפיין את המשכילים בזמנו. הוא התיר לעצמו להשתמש לפי הצורך גם במילים מן המשנה והתלמוד, ואף חידש צירופים ומטבעות לשון רבים, רובם בתרגום שאילה מן הגרמנית, ובהם בין השאר \"ימי הביניים\", \"כתובת\" (במובן inscription), \"רהיטים\" ועוד. סגנונו של רמא\"ג השפיע רבות על דמותה של העברית בדורות שאחריו, ובעקבותיה על דמותה של העברית הספרותית החדשה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Jacob S. Raisin, The Haskalah Movement in Russia, Philadelphia 1913, pp. 204-221","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פרנסיס אנתוני (פרנק) בריקובסקי (אנגלית: Francis Anthony (Frank) Brickowski; נולד ב-14 באוגוסט 1959 בבייויל, ניו יורק) הוא כדורסלן עבר אמריקאי ששיחק בליגת ה-NBA ובאירופה. בריקובסקי מתנשא לגובה של 206 סנטימטרים ושיחק בעמדת הפאוור פורוורד/סנטר.בריקובסקי נרשם לדראפט ה-NBA שנערך בשנת 1981 ונבחר מהסיבוב השלישי, במקום ה-57 הכללי על ידי הניו יורק ניקס. הניקס החליטו שבריקובסקי לא כשיר ומוכן ל-NBA. ולכן, בריקובסקי שלא השיג חוזה ב-NBA פתח את הקריירה המקצוענית שלו באיטליה, במדי וארזה. לאחר עונה אחת באיטליה, בריקובסקי עבר לצרפת, כדי לשחק בריימס. ולאחר מכן, שיחק בריקובסקי במדי מכבי תל אביב במשך עונה אחת.למרות שלבריקובסקי היה חוזה לעונה נוספת עם הקינגס, הוא חתם אצל סיאטל סופרסוניקס, לקדנציה שנייה. במדי הסופרסוניקס נהפך לתורם מפתיע באחוזי הקליעות לשלוש, כשקלע לסל 32 פעמים מתוך 72 זריקות (40.5%). ועזר לסופרסוניקס להעפיל לגמר ה-NBA מול השיקגו בולס בעונת 1995/1996. לאחר מכן, בריקובסקי עבר כשחקן חופשי אל הבוסטון סלטיקס ב-1 באוגוסט 1996. אך, לאחר 17 משחקים שוחרר מהקבוצה ב-17 ביולי 1997. בעקבות זאת, בריקובסקי פרש ממשחק פעיל, בהיותו בן 38. בריקובסקי העמיד ממוצעי NBA של 10 נקודות, 5 ריבאונדים ו-2 אסיסטים ב-731 משחקים. שנה לאחר הפרישה ב-1997, בריקובסקי הצטרף לקבוצת כדורסלני NBA בדימוס בטורניר כדורסל בסין מול הנבחרת המקומית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דף השחקן באתר data-base-basketball","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|עם אירן פנוויק שמאל|ממוזער|200px|תוכנית רדיו מ-1947 '''ליונל הרברט בליית' ברימור (באנגלית:  Lionel Herbert Blythe Barrymore'''; 28 באפריל 1878 - 15 בנובמבר 1954) היה שחקן תיאטרון, שחקן קולנוע ובמאי קולנוע והופיע גם כשחקן בתסכיתי רדיו. הוא זכה בפרס אוסקר לשחקן הטוב ביותר ב-1931 על תפקידו בסרט \"נפש חופשיה\". הוא אחי-סבה של השחקנית דרו ברימור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ברימור נולד בפנסילבניה למשפחה קתולית. בשנות ה-90 של המאה ה-19 שיחק על במות ברודוויי עם אחיו, את'ל וג'ון ודודו, ג'ון דרו ג'וניור בהצגות ומופעי וודוויל. ב-1904 נשא לאישה את השחקנית דוריס רסקין (Doris Rankin; 1888–1946), שאחותה הבכירה הייתה נשואה לדודו. הם היו נשואים עד גירושיהם ב-1923.את קריירת המשחק בסרטים החל ברימור ב-1911 בסרטיו של ד.וו גריפית' \"הקרב\" (1911), \"כובע ניו-יורקי\" (1912) ו\"שלושה חברים\" (1913). הוא גם ביים סרטים אילמים, הסרט האילם האחרון שהפיק אולפן מטרו (לימים חלק מ-MGM, מטרו גולדווין מאייר) ב-1917, \"Life's Whirlpool\", בוים על ידי ברימור בכיכובה של אחותו את'ל. כך יצר ברימור קשר חברי עם לואיס מאייר שהיה בכיר ב\"מטרו\". לאחר מכן חלה ברימור קשות בשפעת ספרדית והחלים.ב-1924 נשא לאישה את אירן פנוויק (Irene Fenwick), שתהיה אשתו עד מותה בגיל 49 ב-1936. מאז 1926 עבר ברימור כמעט אך ורק עבור אולפני MGM בהוליווד. לצדו שיחקו כמה מכוכבות התקופה כג'ין הארלו, גלוריה סוונסון וגרטה גרבו. הוא נודע במיוחד בזכותו קולו, שעבר היטב במערכות ההקלטה של התקופה.במסגרת MGM ברימור גם ביים סרטים ואף היה מועמד לפרס אוסקר לבמאי הטוב ביותר ב-1930 על \"מאדאם X\". שנה לאחר מכן זכה בפרס אוסקר לשחקן הטוב ביותר על תפקידו בסרט \"נפש חופשייה\". בשנות השלושים והארבעים שיחק במגוון סרטים בהם גילם דמויות נבלים כרספוטין (בסרט בשם זה מ-1932 בו הופיעו גם אחיו ג'ון ואת'ל) ודמותו של אוליבר ג'ורדן בסרט \"ארוחת ערב בשמונה\" (1933, לצד ג'ין הארלו ומארי דרסלר ובהשתתפות אחיו ג'ון). אולם רוב תפקידיו היו של איש מבוגר וחביב כגון בסרט על פי אי התעלומות (1929), \"גראנד הוטל\" (1932, לצד גרטה גרבו), הן לא תקחהו עמך (1938) וקי לארגו (1948, עם לורן באקול). כן שיחק את ד\"ר גילספי בסדרת הסרטים \"ד\"ר קילדר\" ואת השופט חמור-הסבר ג'יימס ק. הארדי בסדרת סרטי \"הארדי גארדי\" בכיכובו של השחקן-הילד מיקי רוני, שגילם את בנו. תפקידו הבולט ביותר מתקופה זו הוא הנבל הנרי פוטר בסרט \"אלו חיים נפלאים\" מ-1946, בבימוי של פרנק קפרה ובכיכובו של ג'יימס סטיוארט. באותה שנה שיחק גם במערבון \"דו-קרב בשמש\".בשנות הארבעים החל ברימור להופיע גם בתסכיתי רדיו. הוא הופיע בסדרת \"ראש העיר\" (Mayor of the Town) ששודרה ב-CBS ו-NBC בין 1942 ל-1949.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\"> * Lionel Barrymore & Cameron Shipp, '''We Barrymores. The life story of a fabulous member of a fabulous family''', 1952","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''אנדרסון פרנצ'ה ורז'או (בפורטוגזית: Anderson França Varejão'''; נולד ב-28 בספטמבר 1982 בקולטינה, ברזיל) הוא כדורסלן ברזילאי המשחק בעמדת הסנטר. בשנת 2003 זכה ורז'או עם נבחרת ברזיל במדליית זהב במשחקים הפאן-אמריקאיים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בדראפט של שנת 2004, נבחר ורז'או במקום ה-30 על ידי קבוצת אורלנדו מג'יק, ועבר לקליבלנד קאבלירס בעסקת חליפין ביחד עם דרו גודן וסטיבן האנטר בתמורה לטוני באטי ושתי בחירות עתידיות של הסיבוב השני בדראפט. שמאל|ממוזער|140px|אנדרסון ורז'או במהלך משחק בסיום עונת 2006/2007 נסתיים חוזהו של ורז'או בקליבלנד, והוא נותר ללא חוזה עד דצמבר של אותה השנה. בדצמבר חתם על חוזה עם קבוצת שארלוט בובקאטס לשנתיים תמורת 11.1 מיליון דולר. על פי חוקי ה-NBA, לקליבלנד הייתה אפשרות להשוות את תנאי החוזה בתוך שבוע מרגע החתימה על מנת להשאירו בקבוצה, ולמחרת חתימת החוזה השוותה קליבלנד את תנאיו והשאירה אותו בקבוצה. הוא שיחק 48 משחקים בעונה הסדירה, מתוכם פתח בחמישייה ב-13, ורשם שיא קריירה עם 8.3 ריבאונדים בממוצע למשחק.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דף השחקן באתר ה-NBA","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|מקבות אבן שונות מקבת אבן (hammer stone), הנקראת גם מקבת קשה, עשויה לרוב מחלוק נחל או חלוק חוף. ישנן גם מקבות קשות העשויות מגרעין צור משומש, שעבר הסבה למקבת על ידי סיתות במכות רבות מול אבן אחרת עד שנעשה מעוגל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|סיתות אבן יד במקבת קרן מקבת קרן מותקנת מקרן אַיָּל (deer antler hammer) ששויפה ולוטשה, והיא נקראת גם מקבת רכה. לרבות ממקבות אלו יש ידית אך היא עשויה מחטיבה אחת של אותו חומר, יחד עם הקצה הפעיל.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מגדל מים ותצפית בהר אדר ממוזער|250px|בית עיריית בת ים","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סיים את לימודי הארכיטקטורה בפקולטה לאדריכלות ובנוי ערים בטכניון בחיפה בשנת 1956. תואר B.ARCH. משנת 1965 משמש שותף של אביו, אריה שרון, במשרד \"אריה שרון אלדר שרון אדריכלים ומתכנני ערים בע\"מ\" – המשרד מנוהל מפטירתו של אלדר שרון ב-1994 ועד היום על ידי בנו, בוגר ה-AA בלונדון, האדריכל ארד שרון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div style=\"direction: ltr;\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"Eldar-sharon-achziv.jpg|מועדון הים התיכון באכזיב Eldar-sharon-bat-yam-municipality.JPG|עיריית בת ים Eldar-sharon-bahad1a.jpg|בית ספר לקצינים בה\"ד 1Eldar-sharon-bahad1b.jpg|בית ספר לקצינים בה\"ד 1 PikiWiki_Israel_5263_dubiner_house_in_ramat_gan.jpg|בית דובינר 1961-1963 Eldar-sharon-kinarot.JPG|מלון כינרות בטבריה 1965-1971 Eldar-sharon-rambam.jpg|מרכז רפואי רמב\"ם בחיפה 1965-1972Eldar-sharon-amot.JPG|מגדלי המרכז החקלאי (כיום, \"בית אמות משפט\") בת\"א – 1965-1968 Eldar-sharon-wolfson.JPG|בי\"ח כללי בוולפסון 1966-1976Eldar-sharon-liss.JPG|תוספות 8 מבני \"אצבעות סורסקי\" לבי\"ח איכילוב בת\"א 1966-1982Eldar-sharon-ta1.jpg|בי\"ס לרפואה באוניברסיטת ת\"א 1967-1972Eldar-sharon-ta2.jpg|בי\"ס לרפואה באוניברסיטת ת\"א 1967-1972מוזיאוןידמרדכי.jpg|מוזיאון יד מרדכי, קיבוץ יד מרדכי 1968-1965Eldar-sharon-IFE.JPG|אוניברסיטה בעיר \"IFE\" בניגריה 1968-1972Eldar-sharon-america.jpg|בית אמריקה – מגדל משרדים בת\"א 1970-1973 Bungalow Hotel Sharem-El-Sheikh 1976 001.jpg|מלון בשארם א-שייך 1972-1976 SHARON1974.JPG|ספריית רפואה ומדעי הבריאות במרכז רפואי סורוקה, 1974 Eldar-sharon-nursing.JPG|בית ספר לאחיות במרכז הרפואי אסף הרופא 1975-1985","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|עוגת גלידה ביתית עם טובלרון שמאל|ממוזער|250px|עוגת גלידה אמריקאית תעשייתית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיקרורפטור (שם מדעי: Microraptor, \"מיקרו\" מיוונית=\"זעיר\", \"רפטור\" מלטינית=\"שודד\") היה סוג נכחד של דינוזאור קטן גוף ממשפחת דרומאוזאוריים, שחי בתקופת הקרטיקון התחתון, 120 מיליון שנה לפני זמננו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מאובן מיקרורפטור הראשון שהתגלה היה למעשה אחד משני מאובנים של סוגים שונים, אשר כבר בשנת 1997 צורפו יחד באופן מלאכותי על מנת ליצור את המאובן המזויף שנקרא \"ארכאורפטור\". לאחר חשיפת הזיוף בשנת 2000 התברר כי הזנב של ארכאורפטור נלקח ממאובן של מיקרורפטור. בגלל פרשת הזיוף, הסוג מיקרורפטור הוגדר על פי מאובן אחר, המסומן בסימון הקטלוגי IVPP V 12330 שהתגלה רק בשנת 2000. המאובן החשוב ביותר של מיקרורפטור, אשר מראה בבירור רישומי אברות תעופה ארוכות גם על הרגליים הקדמיות וגם על האחוריות, ידוע בסימון הקטלוגי IVPP V 13352, והתגלה בשנת 2003. אך גם מספר מאובני מיקרורפטור נוספים מראים בבירור רישומי נוצות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|גודלו של מיקרורפטור בהשוואה לאדם מיקרורפטור הוא בין הדינוזאורים הקטנים ביותר הידועים למדע, בערך בגודל של עורב. משקל גופם של הבוגרים מן המין M. gui מוערך בקילוגרם אחד לכל היותר, ואורכם הכולל 77-90 סנטימטרים, מתוך זה כ-50 סנטימטר אורכו של הזנב. המין M. hanqingi גדול מעט יותר, באורך כללי של 95 סנטימטרים ומשקל מוערך של כ-2 קילוגרם. המאובנים המשויכים למין M. zhaoianus, הם הקטנים ביותר, ואורכם הכולל 48 סנטימטרים בלבד. כאשר הוגדר הסוג מיקרורפטור בשנת 2000, הוא הוצג על ידי מגליו כדינוזאור הקטן ביותר שהתגלה, ומשום כך זכה בשמו (\"מיקרו\" פירושו ביוונית \"זעיר\"). ואולם מאז התגלו מספר סוגי דינוזאורים קטנים אף יותר, כמו אפידקסיפטריקס.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מאובן מיקרורפטור מפורסם, הידוע בסימון IVPP V 13352, מראה רישומי נוצות תעופה ארוכות על הזנב, הרגליים הקדמיות והרגליים האחוריות (חיצים לבנים)","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מאובן מיקרורפטור שלם ללא רישומי נוצות שמאל|ממוזער|250px|צילום תקריב של מאובן מיקרורפטור מראה רישומי נוצות מתחת לזרועות מקובלת הסברה שבדומה לשאר בני משפחת הדרומוזאוריים, מיקרורפטור היה טורף, וניזון מחולייתנים קטנים וככל הנראה גם מחרקים שלכד בצמרות העצים. במספר מאובני מיקרורפטור, כולל המאובן המפורסם IVPP V 13352, ניתן לראות את תכולת הקיבה, ונמצאו בה עצמות של יונקים ועופות קטנים, ובמקרה אחד אף עצמות דג. עם זאת לא ניתן לפסול את האפשרות שמיקרורפטור היה גם אוכל נבלות, בדומה לעורבים בני-ימינו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מיקרורפטור מסווג למשפחת הדרומאוזאוריים, שהיא מן הקרובות ביותר לעופות מבין כל משפחות הדינוזאורים התרופודים, אך נחשבת בדרך כלל כענף מעט צדדי בהתפתחות הדינוזאורים לעופות. השלד שלו דומה מאוד לזה של כמה סוגי דרומאוזאוריים אחרים, כמו סינאורניתוזאור וצ'אנגיורפטור. בעקבות זאת קובצו סוגים אלו לתת-קבוצה חדשה \"מיקרופרטוריים\" (Microraptoria) הקרויה על שמו של מיקרורפטור.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אנדרטת הרוכבים (אנגלית: Mounted Memorial) היא אנדרטה הניצבת בקנברה, בירת אוסטרליה ומוקדשת לזכרם של חיילי יחידות הפרשים של אוסטרליה וניו זילנד, שנפלו בקרבות בסיני, בארץ ישראל ובסוריה במלחמת העולם הראשונה. אנדרטה זו היא הראשונה שהוצבה בטור האנדרטאות המזרחי בשדרת המצעדים אנזא\"ק, השדרה הטקסית של העיר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|דגם בקנה מידה של אוניית סוחר רומית עתיקה, מאוסף המוזיאון הימי הלאומי חיפה אִיסִיס (בלטינית: Isis) הייתה אוניית-דגן רומית ענקית מאמצע המאה ה-2 לספירה בקירוב. היא השתייכה לצי הדגן הרומי שהוביל מדי שנה כ-150 אלף טונות דגן מאלכסנדריה שבמצרים אל העיר רומא. האונייה מתוארת על ידי הרטוריקן והסאטיריקן היווני לוקיאנוס בחיבורו \"האונייה או המשאלות\" (Πλοἶον ἢ Εὐχαί, בלטינית: Navigium). רוחות הסיטו את האונייה מנתיבה והיא נאלצה להיכנס אל פיראוס, נמלה של אתונה, וכך הייתה ללוקיאנוס ההזדמנות לראות אותה במו עיניו. אורכה על פי המסופר היה 180 אמה (55 מ'), רוחבה 45 אמה (13.7 מ') ועומק הספנה (ה\"מחסן\") 44 אמה (13.4 מ'). חישובים מעלים כי תפוסתה הייתה בין 1,200 ל-1,300 טונות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\">","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|קורט גולדשטיין קורט גולדשטיין (בגרמנית: Kurt Goldstein; 6 בנובמבר 1878 - 19 בספטמבר 1965) היה נוירולוג ופסיכיאטר יהודי גרמני, שהיגר מאוחר יותר לארצות הברית. מחלוצי הנוירופסיכולוגיה ופסיכולוגיית הגשטלט.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נולד למשפחה יהודית גדולה בקטוביץ. לאחר לימודי פילוסופיה באוניברסיטת היידלברג למד רפואה באוניברסיטת ברסלאו. בתקופת מלחמת העולם הראשונה עבד במכון הנוירולוגי באוניברסיטת פרנקפורט (Senckenbergisches Neurologisches Institut), שם טיפל בפגועי ראש רבים מן החזית ופיתח מכון מחקר לחקר פגיעות מוחיות והשלכותיהן הפסיכולוגיות בתחום התפיסה, השפה והזיכרון. במחקריו בירר את הסיבות האוגרגניות לתופעות כמכלול של השפעה הדדית של גוף ונפש, בניגוד להסברים הביהביוריסטיים שרווחו באותה עת.ב-1930 קיבל משרת פרופסור באוניברסיטת ברלין, אולם ב-1933 עם עליית הנאצים לשלטון, פוטר, נכלא ואולץ לעזוב את המדינה באופן מיידי. גולדשטיין עבר להולנד, בה שהה כשנה ושם כתב את ספרו הגדול Der Aufbau des Organismus (\"המבנה של האורגניזם\"). מהולנד היגר לארצות הברית בתמיכת קרן רוקפלר. ב-1940 קיבל אזרחות אמריקאית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* Stahnisch, Frank W., Hoffmann, Thomas:  Kurt Goldstein and the Neurology of Movement During the Interwar Years. In: Hoffstadt, Christian u. a. (Hrsg.): ''Was bewegt uns? Menschen im Spannungsfeld zwischen Mobilität und Beschleunigung.'' Bochum/Freiburg: Projekt Verlag, 2010, pp. 283–311","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"במודל נוזלי לתיאור פלזמה, למשל מגנטו-הידרודינמיקה (MHD), התפלגות המהירויות איננה מחושבת. עובדה זו מושגת על ידי החלפת  לפי המהירות. המשתנים המתקבלים תלויים במיקום ובזמן בלבד, כלומר מידע מסוים אבד. בתאוריה מרובת-נוזלים, כל סוג חלקיקים מתואר כנוזל נפרד עם ערכים של לחץ, צפיפות ומהירות זרימה. המשוואות המתארות את מומנטי הפלזמה מכונות משוואות מומנט או משוואות זרימה. שתי משוואות המומנט הנפוצות ביותר מוצגות בהמשך (במערכת היחידות הבינלאומית). קבלת משוואות המומנט ממשוואת ולסוב לא מצריכה הנחות לגבי פונקציית ההתפלגות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בדומה למקרה של MHD-אידיאלי, ניתן להתייחס את הפלזמה כאל \"קשורה\" לקווי השדה המגנטי בתנאים מסוימים. ניתן לומר שקווי השדה המגנטי \"קפואים\" בתוך הפלזמה. ניתן לפתח את התנאים לקירוב זה ממשוואת ולסוב.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* הלה נס, בחירות 2008 רצועת הביטחון, באתר \"LOCAL רחובות\",  22 בספטמבר 2008","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|שרה שמוקלר (1907, קייב) קבריהם של שרה שמוקלר, ברל כצנלסון ולאה מירון בבית הקברות של קבוצת כנרת|שמאל|ממוזער|250px","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בכדורגל הבכיר בסקוטלנד יש ליגה לאומית, ליגת הכדורגל הסקוטית המקצועית (שבה יש ארבע חטיבות). ויש גם כמה ליגות אזוריות (בעיקר ליגת הכדורגל היילנד ומאז 2013 גם ליגת הכדורגל שפלה). מעונת ,נהיה קידום וירידה בליגה הסדירה בין הליגות האזוריות והליגה הלאומית בפעם הראשונה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נכון ל-2014/15 זה מסתכם ב-111 קבוצות ב9 ליגות. רוב מועדוני הליגה הבכירים חברים בהתאחדות הכדורגל הסקוטית ונכנסים לגביע הסקוטי, אף על פי שחלקם ברמות נמוכות, הם אינם זכאים כי הטענה שלהם לא מונתה כראוי. עד 2 לא חבריי ההתאחדות יכולים להעפיל לגביע הסקוטי בכל עונה על ידי זכייה בליגות המזרח או בדרום. יש מגוון של טורנירי גביע, לפעמים מעורבים קבוצות מילואים שהופגנו על ידי מועדוני ה-SPFL, וכמה גביעים הם שיחקו על ידי מועדונים מליגות מרובות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* התאחדות הכדורגל הסקוטית","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|דגלו של לורד חמשת הנמלים הנוכחי, אדמירל מייקל בויס לורד חמשת הנמלים הוא שמה של משרה טקסית בממלכה המאוחדת. שמה באנגלית הוא The Lord Warden of the Cinque Ports; המילה Cinque פירושה \"חמש\" בצרפתית בניב הנורמני. המשרה קיימת מן המאה ה-12 לפחות, וייתכן שהייתה קיימת עוד לפני כן. לורד חמשת הנמלים היה אחראי, במקור, על חמש ערי נמל בחוף הדרום-מזרחי של אנגליה. חמש הערים הן, מצפון לדרום: סאנדוויץ', דובר, היית' (Hythe), ניו רומני והייסטינגס, כולן בקנט. כיום, כאמור, התואר הוא תואר כבוד ללא תוכן מעשי, המתייחס לארבע עשרה ערים השייכות לפדרציה של חמשת הנמלים. התואר הוא אחד התארים הגבוהים המוענקים על ידי הריבון, וניתן לעיתים קרובות לבני משפחת המלוכה הבריטית או לראשי ממשלה של בריטניה, במיוחד אלה שהיה להם תפקיד חשוב בהגנת המדינה בעת מלחמה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עד אמצע המאה ה-13 הייתה לאנשי חמשת ערי הנמל עצמאות למעשה, והם לא היו כפופים לשריפים של המלך. לאחר שתמכו בסימון החמישי דה מונפור, הרוזן מלייצ'סטר, במלחמתו נגד הנרי השלישי, מלך אנגליה, במלחמת הברונים השנייה (1263–1264), ולאחר ניצחונו של המלך במלחמה, מונה הלורד של חמשת הנמלים, שתפקידו היה להוות מעין סמכות שלטונית מרכזית מטעם המלך לערים אלה. תחילה אוחד התפקיד עם תפקיד הקונסטבל (Constable) של דובר, בעל תפקיד שמונה כדי לשמור על הסדר והביטחון. ב-1708 עבר משכנו של הלורד לטירת וואלמר בדיל, בין סאנדוויץ' לדובר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* דו\"ח חפירות בנחל יתיר באתר רשות העתיקות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"250px|ממוזער|שמאל|ספריית ברנס בוסטון קולג' (באנגלית: Boston College) היא אוניברסיטה פרטית קתולית הממוקמת בצ'סנט היל שבסמוך לעיר בוסטון במדינת מסצ'וסטס שבארצות הברית. האוניברסיטה נוסדה ב-1863 על ידי מסדר הישועים ולומדים בה 14,100 סטודנטים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נבחרות הספורט של האוניברסיטה מתחרות ב-29 ענפים שונים. הענף הבולט הוא הוקי קרח בו זכתה נבחרת הגברים בחמש אליפויות ה-NCAA בשנים 1949, 2001, 2008, 2010, 2012. נבחרת הפוטבול זכתה באליפות ב-1940.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* אתר האוניברסיטה","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|250px|סרט לבן למאבק באלימות כלפי נשים|ממוזער קמפיין סרט לבן (White Ribbon Campaign) היא תנועה המקיפה מיליוני אנשים בכל העולם, של גברים ונערים שפועלים לשים קץ לאלימות נגד נשים ונערות, וכן לקדם שוויון מגדרי, יחסים בריאים בין המינים וחזון חדש של גבריות. התנועה הוקמה בקנדה בשנת 1991 ופועלת כיום ביותר מ-60 מדינות ברחבי העולם.. הקמפיין שהיא מובילה מתבסס על שני אלמנטים מרכזיים:","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|250px|שלט של אסל\"י במחאה נגד אלימות כלפי נשים|ממוזער","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סאייטאנו בארטולומה בונין ואסקאס (בספרדית: Cayetano Bartolomé Bonnín Vásquez; נולד ב-30 ביוני 1990 ידוע כטאנו) הוא כדורגלן דומיניקני המשחק באוסאסונה בעמדת הבלם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"'''נמר ג'אווה' (שם מדעי: Panthera pardus melas'') הוא תת-מין של נמר המצוי באי ג'אווה שבאינדונזיה. נמר זה מצוי בסכנת הכחדה חמורה ונותרו ממנו לא יותר מ-250 פרטים בוגרים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"[[קובץ:A053, Katmai National Park, Brooks Falls, Alaska, USA, bear and salmon, 2002.jpg|ממוזער|דוב גריזלי דג סלמון בנהר.]] [[קובץ:Ostronos Białonosy - Nasua narica - White-Nosed Coati - Weißrüssel-Nasenbär (2).JPG|ממוזער|חוטמן חום על ענף.]] ממוזער|להקה של [[בבון זנוב|בבונים זנובים ברמת אתיופיה.]] חיי היונקים (באנגלית: The Life of Mammals) היא סדרת-טבע תיעודית שהופקה על ידי ה-BBC. סדרה זו מתמקדת ביונקים השונים, בהרגליהם ובצורות הסתגלותם למגוון צורות חיים. בסוף הסדרה נראים חיי קופים שונים וגם על חיי בני האדם. הסדרה מלווה בהסבריו של החוקר ויוצר הסרטים דיוויד אטנבורו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"קטגוריה:סרטי טבע של ה-BBC","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"350px|שמאל|ממוזער|קבוצת וישגרד, פגישת מנהיגים בפראג, 2015קבוצת וישגרד (בצ'כית: Visegrádská čtyřka או Visegrádská skupina, בהונגרית: Visegrádi Együttműködés או Visegrádi négyek, בפולנית: Grupa Wyszehradzka, בסלובקית: Vyšehradská skupina או Vyšehradská štvorka) ולפעמים רביעיית וישגרד, או V4 היא ברית פוליטית של ארבע מדינות מרכז אירופאיות הכוללת את צ'כיה, הונגריה, פולין וסלובקיה למטרות של קידום שיתוף פעולה ואינטרסים משותפים בתחומי אינטגרציה אירופאית, כלכלה, צבא ואנרגיה. הקבוצה נקראה פעם \"משולש וישגרד\", בשל העובדה כי במקור הייתה ברית של שלוש מדינות. המונח אינו תקף מאז 1993, אך בכל זאת מופיע מדי פעם.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|השוואה של מיני קומפוגנתוסיים לאדם קומפסוגנתוסיים (שם מדעי: Compsognathidae) הם משפחה של דינוזאורים קטנים מקבוצת התרופודה שחיו לפני 108–151 מיליון שנה. יצורים אלה היו קטנים מאוד ביחס לדינוזאורים, והיו מהקטנים שבכל הדינוזאורים. הגדול שבהם, ה-Sinocalliopteryx הגיע לאורך 2.3 מטרים, אך רוב המינים הגיעו רק לאורך של מטר אחד, ולמשקל של 2.5 ק\"ג או פחות. הם היו בעלי שתי רגליים זריזים, בעלי זנב מפותל ולסתות חדות, וייתכן שהם עטו נוצות כשל עופות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ממוזער|Perereca flautinha ממוזער|Scinax fuscovarius אילניות (שם מדעי: Hylinae) היא תת-משפחה של דו-חיים ממשפחת האילניתיים. זוהי הגדולה בתת-משפחות האילניות ובה מעל 40 סוגים.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|הארכיפלג של האיים הבלאריים מקור המילה באזור הים האגאי שמכונה \"ארכיפלגו\" (Archipelago); ביוונית \"ארכי\" (Arkhi) פירושה \"מוביל\", \"ראשי\", ו\"פלאגוס\" (Pelagos) פירושה \"ים\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|שער החוברת \"אוטואמנציפציה!\" בגרמנית, 1882","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"החוברת, שבמקור ראתה אור בגרמנית ('AUTOEMANZIPATION: Mahnruf an seine Stammesgenossen von einem russischen Juden'), יצאה בהמשך לאור בכ-90 מהדורות וב-22 שפות, בהן רוסית, עברית, יידיש, פולנית, אנגלית, בולגרית, איטלקית, הולנדית, רומנית, ספרדית, לדינו, הונגרית, צרפתית, סרבו-קרואטית, דנית, שוודית, צ'כית, פורטוגזית, ערבית ופרסית. תרגום ראשון לרוסית הופיע בשבועון היהודי-רוסי \"ראזסווייט\" בסנקט פטרבורג כבר בשנת 1882. תרגום ליידיש, מאת מנדלי מוכר ספרים ('אויטאָעמאַנציפּאַציען, אָדער: אַ סגולה צו די יודישע צָרות'), יצא לאור באודסה בשנת 1884.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"החוברת זכתה למספר תרגומים לעברית: על ידי אחד העם (\"אַבְטוֹאֵימַנְצִיפַּצִיָא\"); על ידי שמואל ליב ציטרון (תחת הכותרת \"?! או: תוכן דברי המחברת \"אויטאעמאנציפאטיאן\"), בתרגום שהופיע תחילה בכתב העת \"המגיד\" במהלך 1882–1883; וכן על ידי פ' פרנקל ושמואל פרלמן. תרגום עדכני בלווית ביקורות וחליפת מכתבים עם פינסקר, והערות המתרגם והעורך מרדכי יואלי יצא לאור בשנת 1960.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|מבנה של צג פלזמה יתרונות צגי פלזמה הם מגוון רחב של צבעים, רמת ניגודיות גבוהה, גדלי מסך גדולים יותר בהשוואה למסכי LCD ועובי דק יחסית לגודל. החל משנת 2007 נמכרו מסכים בגודל של 103 אינץ' ואף הוצג בתערוכת CES בארצות הברית אבטיפוס של מסך בגודל 150 אינץ'. יתרונות אלו הופכים את צגי הפלזמה לאטרקטיביים עבור חובבי קולנוע ביתי.חסרונות צגי פלזמה ביחס ל-LCD הם עלות מעט גבוהה יותר, רגישות גבוהה יותר לצריבת תמונה (אם כי פחות משמעותית מהעבר עם הצגתם של מנגנוני הגנה) וגדלים של 32 אינץ' ומעלה בלבד.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|250px|החזית הדרומית של אולם וסטמינסטר שמאל|ממוזער|250px|הכתרת המלך ג'ורג' הרביעי באולם וסטמינסטר ב-19 ביולי 1821 ממוזער|250px|ארמון וסטמינסטר על מגדליו ארמון וסטמינסטר (באנגלית: Palace of Westminster), המוכר גם בשם \"בית הפרלמנט\", הוא ארמון על גדת נהר התמזה ברובע וסטמינסטר של העיר לונדון, בירת הממלכה המאוחדת. הארמון משמש כמשכנו של הפרלמנט הבריטי. הארמון בנוי בסגנון התחייה הגותית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ב-20 בינואר 1265 נערך המושב הראשון של הפרלמנט הבריטי שזומן על ידי סימון החמישי דה מונפור, הרוזן מלסטר. בית הנבחרים הבריטי - המכונה \"בית פשוטי העם\" - \"House of Commons\" התמקם בקפלת סנט סטפן בארמון, ונשאר בארמון עד היום.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ארמון וסטמינסטר קטגוריה:אנגליה: מבנים רשומים דרגה I","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|150px|שניאור זלמן חשין, ב[[שנות ה-40 של המאה ה-20|שנות ה-40]] שמאל|ממוזער|250px|שניאור זלמן חשין ראשון מימין עם שאר שופטי בין המשפט העליון, ספטמבר 1948","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"<div class=\"mw-content-ltr\"> * Shneor Z. Chesin, Tears and laughter in an Israel courtroom; translated from the Hebrew by Channah Kleinerman, Philadelphia: Jewish Publication Society of America, 1959 5719.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמאל|ממוזער|200px|יהודה לייב מאגנס שמאל|ממוזער|250px|מאגנס ומשפחתו, שנות ה-30 שמאל|ממוזער|250px|יהודה לייב מאגנס (1936) הרב יהודה לייב מאגנס (באנגלית: Judah Leon Magnes; 5 ביולי 1877, כ\"ד בתמוז ה'תרל\"ז - 27 באוקטובר 1948, כ\"ד בתשרי ה'תש\"ט), רב רפורמי, ממנהיגי הקהילה הרפורמית בארצות הברית, קאנצלר האוניברסיטה העברית בירושלים ונשיאהּ הראשון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"נולד בסן פרנסיסקו שבארצות הברית לדוד מאגנס ולסופי לבית אברהמסון. קיבל תואר ראשון מאוניברסיטת סינסינטי, ושנתיים לאחר מכן נסמך לרבנות בסמינר לרבנים רפורמיים של ההיברו יוניון קולג' בסינסינטי. במפנה המאה נסע ללמוד באירופה, למד באוניברסיטאות בברלין ובהיידלברג בגרמניה, וקיבל ותואר דוקטור מאוניברסיטת היידלברג. בעת שהותו בהיידלברג התקרב לציונות. בשנת 1904 נתמנה לרב רפורמי ב\"היכל עמנו-אל\" בניו יורק, תוך שהתנה עם קהילתו שיוכל להמשיך בפעילות ציונית. שימש כוח מוביל בהפיכת המיעוט היהודי בארצות הברית לבעל משקל פוליטי שיש להתחשב בו. ב-1906 ייסד את הוועד היהודי-אמריקני (AJC), ועמד בראש ה\"קהילה\", תנועה יהודית דמוקרטית בניו יורק מ-1908 עד 1922. עסק בקידום חינוך בתפוצות ובקליטת פליטי מלחמת העולם הראשונה. בשנת 1908 הוא נאם בחריפות נגד אחד מראשי הקהילה שחתן את בתו לגוי. בפסח 1910 דרש בהיכל עמנואל דרשה נגד ההתבוללות, ובעד חזרה לנוסח התפילה המסורתי, שעוררה פולמוס נגדו מצד ראשי הרפורמים והחלה את תהליך התנתקותו מהקהילה הרפורמית. הוא עזב את היכל עמנואל ועבר לכהן בקהילת בני ישורון שקיבלה את תנאיו להחזיק בנוסח התפילה המסורתי ולהחזיק לצד בית הכנסת בית מדרש ללימוד יהדות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* בני הספל, אוניברסיטת תל אביב - אבני דרך","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סיפורה של O (בצרפתית: '''Histoire d'O''') הוא רומן העוסק בסאדו-מזוכיזם, שיצא לאור בשנת 1954 בצרפת, תחת שם העט פולין רֵיאז'. כעבור יותר מארבעים שנה נחשפה זהות המחברת, אן דקלו (Anne Cécile Desclos), כארבע שנים לפני מותה. הספר מציג התרחשות מינית פרובוקטיבית, הכוללת סאדו-מזוכיזם, ועורר בעת פרסומו ויכוח סוער על זהות המחבר או המחברת. הספר כלל ארבעה חלקים, אולם רק שלושה פורסמו ואילו החלק הרביעי נגנז.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"הדמות הראשית בספר, המכונה באות O בלבד, היא צלמת אופנה צרפתייה. היא נלקחת על ידי חברה לטירה בשם רואסי (Roissy), מקום בו גברים סאדיסטים, המשתייכים לאגודה הנושאת את שם הטירה, משתמשים בה לסיפוק צורכיהם. שם היא צריכה לעבור \"חינוך מחדש\": היא מקיימת יחסי מין עם כל גבר המעוניין בה; אסור לה להביט בעיניהם ועליה לשרת אותם ככל שירצו. כל מעבר על החוקים גורר עונש פיזי. לאחר שחרורה היא נדרשת לענוד טבעת שתאפשר לחברי האגודה לזהות אותה ולעשות בה כרצונם אם יפגשו בה. ימין|ממוזער|80px|טבעת ועליה טריסקל, כגון זו שעונדת O לאורך כל הספר, O היא דמות פאסיבית לחלוטין ואינה מביעה התנגדות לדבר ממה שנעשה בה.הספקולציות לגבי זהותו (ומינו) של מחבר הספר באו אל קיצן ב-1994, אז נודע כי חיברה אותו העורכת והסופרת דומיניק אורי (ששמה האמיתי אן דֶקלו, Desclos).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"סיפורה של O ראה אור בעברית בשנת 1999, בהוצאת הקיבוץ המאוחד / הספריה החדשה.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* ניצה בן-ארי, \"התקבלות מאוחרת: סיפורה של O לפולין ריאז'\", בספרה דיכוי הארוטיקה - צנזורה וצנזורה-עצמית בספרות העברית 1980-1930, אוניברסיטת תל אביב, ההוצאה לאור, 2006, עמ' 221–224.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* עמליה זיו, האם עלינו לשרוף את O ?, אחרית דבר למהדורה העברית של הספר קטגוריה:BDSM בספרות","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"עמאי - בתאולוגיה הנוצרית ובבודהיזם הוא אדם מאמין שאינו איש כמורה מוסמך או חבר במסדר נזירים. בתוך מסדר נזירים נוהגים לכנות כך נזיר שלא הוסמך ככומר (באנגלית \"lay brother\", אח עמאי). ואף להפך, במושגים כדוגמת \"כומר עמאי\", \"כמורה עמאית\", ו\"נזירה עמאית\" נעשה בעבר שימוש בתרבות הנוצרית ובתרבות הבודהיסטית על מנת לציין אנשים שהוסמכו לכהונה דתית והמשיכו להתגורר יחד עם קהיליית המאמינים במקום לפרוש למנזר.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"את המילה \"עמאי\" כתרגום של המושג הנוצרי המציא האח יוחנן, ממקימי הקהילה הקתולית דוברת העברית בשנות ה-60 של המאה ה-20. הוא התבסס על כך שברוב השפות האירופיות המילה המתארת את המושג היא נגזרת של המילה בלטינית \"לאיקוּס\" (laicus) שמקורה במילה היוונית \"לאיקוֹס\" (λαϊκός) – \"של העם\" שנגזרה מהמילה \"לאוֹס\" (λαός) – \"עם\". באנגלית, למשל, מכונה גבר עמאי Layman, וכלל המאמינים שאינם אנשי כמורה קרויים Laity. עם השנים נוספה למונח בשפות האירופיות משמעות נוספת, וכיום נעשה בו גם שימוש במובן של מי שאיננו מומחה בתחום מקצועי מסוים. זו הסיבה שהתרגום המקובל לעברית של המילה האנגלית Layman הוא \"הדיוט\". בניגוד לשפות האירופיות, משמשת כיום המילה \"הדיוט\", שחדרה לשפה העברית מהיוונית, רק במשמעות השנייה, אם כי בעבר שימשה המילה \"הדיוט\" גם בממסד הדתי היהודי. \"כהן הדיוט\" הוא כהן פשוט, להבדיל מ\"כהן גדול\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"המסמך המסכם את תפקיד העמאי בכנסייה הקתולית התקבל בוועידת הוותיקן השנייה במושבה הרביעי ופורסם רשמית על ידי האפיפיור פאולוס השישי ב-18 בנובמבר 1965. המסמך \"צו בדבר שליחותם של העמאים\" המכונה Apostolicam Actuositatem (לטינית \"פעילות אפיפיורית\" - שתי המילים הראשונות במסמך) מגדיר את משימתם של המאמינים הנוצרים העמאים \"להוביל את הבלתי-מאמינים אל האמונה, ולהדריך, לחזק ולעודד את המאמינים לחיים אדוקים יותר\" העמאים הם חברים מלאים בכנסייה ושותפים מלאים במטרת הכנסייה של התקדשות, של \"האיחוד הפנימי בין בני האדם לאל\" (קטכיזם (ספר עיקרי הנצרות) של הכנסייה קתולית 775 Lumen Gentium 1; CCC 775) כשהם פועלים מתוך חופש ואחריות אישית ולא כסוכנים סתם של ההיררכיה. משום שעברו טבילה, הם חברים במשפחת האלוהים, הכנסייה, והם גדלים תוך איחוד אינטימי עם אלוהים, \"ב\" ו\"באמצעות\" העולם החומרי. הם אינם מקדשים עצמם בדרך בה עושים זאת נזירים ונזירות הפורשים מן העולם, אלא הם יכולים לגעת באלוהים דווקא באמצעות העולם החומרי שקודש בשל התגשמות האלוהים בבשר ודם. רופאים, אימהות למשפחה, איכרים, פקידי בנק, ונהגים העושים את מלאכתם בעולם ברוח נוצרית מרחיבים בכך את ממלכת האלוהים. על פי הצהרות חוזרות ונשנות של האפיפיורים ומנהיגים קתולים עמאים, העמאים יכולים לומר \"אנחנו הכנסייה\" באותה דרך בה הקדושים אמרו \"ישו חי בתוכי\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"מסורת מוקדמת של צורת הטפה בכנסיות המתודיסטיות / וסליאניות (פלג במתודיזם על שם ג'ון וסלי מייסד התנועה) הייתה המטיף העמאי (Lay Preacher). המטיף העמאי מונה על מנת להוביל את הטקסים והפולחנים ולהטיף בקבוצה במקומות מפגש או בכנסיות. המטיף העמאי הלך או רכב על גב סוס במסלול קבוע של מקומות מפגש בהתאם לתכנון ותזמון מוסכם (המכונה בטרמינולוגיה של המתודיסטים 'circuit', כלומר חוג), והמאמינים באו למפגשים על פי תוכנית זו, מסורת שזכתה לכינוי \"רוכב הנפות\" (Circuit rider). לאחר שהכנסייה התמסדה והוסמכו בה כמרים המשיכה מסורת ההטפה העמאית כשהמטיף העמאי מונה על ידי הכנסייה המקומית. מינוי זה זכה לעיתים לאישור של כנסיות סמוכות ולהזמנתו של המטיף העמאי אליהן כעוזר לכומר או בשל היעדרות מתוכננת של הכומר המקומי.קיים הבדל ביחס לעמאי המוביל את טקסי התפילות והפולחן בין הכנסייה המתודיסטית של בריטניה (ושלוחותיה באוסטרליה, ניו זילנד, הודו ופיג'י), לבין הכנסיות המתודיסטיות בארצות הברית. בבריטניה מכונה התפקיד \"מטיף מקומי\" (Local Preacher) והתפקיד דורש לימוד בהתכתבות ובחינה. סמכויותיו של המטיף המקומי נרחבות, ולמעט ביצוע סקרמנטים הוא מבצע את כל תפקידיו המסורתיים של הכומר המוסמך, ולכן מותר לו לשנות את סדר התפילה ולהוסיף או להשמיט קטעים מהתפילה. בארצות הברית מכונה התפקיד \"דובר עמאי\" (Lay Speaker) והוא מוביל את התפילה בהיעדרו של הכומר בכנסייה שבה נבחר בלבד. דרגה מעל הדובר העמאי מצוי \"דובר עמאי מוסמך\" (Certified lay speaker). מעבר לעובדה שהלימוד הבסיסי שלו נרחב יותר, נדרש הדובר העמאי המוסמך להמשיך את לימודיו פעם בשלוש שנים. הדובר העמאי המוסמך יכול להוביל את התפילה גם בכנסיות נוספות מזו שבחרה בו.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"* המועצה האפיפיורית עבור עמאים אתר הוותיקן","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"לדוגמה, באינטראקצית מים-אוויר למים ישנו מתח פנים של 72erg/cm², וזאת בשל קשרי המימן החזקים של המים. מתח פנים גבוה זה הוא שגורם לכך שטיפות מים מקבלות את צורתן (העובדה שהמורפולוגיה של החומר נקבעת על פי מתח פנים נכונה לא רק במים).<BR> על מנת להוריד את מתח הפנים הזה משתמשים במולקולות פעילות שטח: בתמיסה מימית, מגיעות המולקולות לפני השטח כאשר הזנב ההידרופובי שלהן פונה כלפי חוץ ואילו החלק ההידרופילי שלהן פונה לתוך התמיסה ובכך יורד מתח הפנים בין המים לאוויר. החל משלב מסוים הוספה של מולקולות חפ\"ש לא תוריד יותר את מתח הפנים שכן פני השטח מלאים ואין מקום למולקולות חפ\"ש נוספות. בשלב זה ישנה שכבה אחת של מולקולות חפ\"ש על פני הנוזל - monolayer. לאחר הגעה ל monolayer, אם נמשיך להוסיף מולקולות חפ\"ש, המולוקולות יסתדרו בצורה של מיצלות. הריכוז שבו מולקולות החפ\"ש מתחילות ליצור מיצלות נקרא (CMC (Critical Micelle Concentration. ריכוז זה משתנה כפונקציה של הממס, סוג החפ\"ש והטמפרטורה. שמאל|ממוזער|250px|מיצלה בממס פולרי (מים) - הקצוות ההידרופיליים מסדרים את עטיפת המיצלה ופנים המיצלה מורכב מהשרשראות ההידרופוביות.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"שמשון ודלילה (בצרפתית: Samson et Dalila) היא אופרה בשלוש מערכות מאת קאמי סן-סנס לפי לברית בצרפתית שכתב פרדינן למר. האופרה בוצעה לראשונה בתיאטרון הדוכסי הגדול בוויימאר ב-2 בדצמבר 1877 בתרגום לגרמנית.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"התפקיד המוזיקלי של דלילה הוא מן החשובים ביותר למצו-סופרן. סן-סנס הקדיש את התפקיד לפולין ויארדו, אשר ארגנה קונצרט פרטי בו היא שרה קטעים מהמערכה השנייה בביתה שבפריז, כאשר סן-סנס בעצמו מלווהּ בפסנתר, וזאת על מנת להרשים ללא הועיל את אחד הבמאים של האופרה הצרפתית. האריה \"לבי נפתח לקולך\" (Mon coeur s'ouvre a ta voix) היא יצירת רסיטלים פופולרית במיוחד. שתיים מן האריות של דלילה הן ידועות במיוחד: \"Mon coeur s'ouvre à ta voix\", ו-\"Printemps qui commence\" (תחילת האביב).","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"פלשתינה, 1150 לפנה\"ס. בכיכר בעזה, קבוצה של עברים מתפללים לאלוהי ישראל שישחררם מעבדותם לפלשתים. התמונה הראשונה היא הרמז הברור ביותר לכך שהאופרה מקורה באורטוריה, ובפתיחתה הקודרת, המקהלה שרה מעין פוגה עם המילים ‘Nous avons vu nos cités renversées’ – \"ראינו את ערינו נכבשות\".","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"בתורת המספרים, אלגוריתם רו של פולרד (באנגלית: Pollard's rho algorithm) הוא אלגוריתם הסתברותי לפירוק מספר שלם לגורמים, שפותח ב-1975 על ידי ג'ון פולרד. האלגוריתם מוצא גורם ראשוני אחד, בדרך כלל את הקטן ביותר, וסיבוכיות הריצה שלו מסדר הגודל של שורש הגורם הראשוני. זאת בניגוד לאלגוריתם הפירוק הנאיבי מחד, שסיבוכיות הריצה שלו מסדר גודל של שורש המספר שאותו מבקשים לפרק, ולאלגוריתמים המודרניים לפירוק מאידך, שסיבוכיות הריצה שלהם תת-אקספוננציאלית בלוגריתם של המספר. ב-1981 שימש האלגוריתם (בגרסה משופרת שלו) לפירוק מספר פרמה השמיני (כ-77 ספרות עשרוניות), ונמצא שיש לו גורם ראשוני קטן.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"אלגוריתם rho של פולרד מבוסס על אלגוריתם פלויד למציאת מחזוריות, המטפל בפונקציה  צעדים, בתוחלת.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"כדי למצוא גורם ראשוני של מספר נתון n, הציע פולארד לבחור פונקציה אריתמטית כמו  צעדים, תזוהה מיד, מכיוון שההפרש באותו זמן יהיה 0 מודולו p, כך ש-p יחלק את המחלק המשותף המקסימלי , האלגוריתם מסתיים בכישלון.","sentiment":"he","name":"Hebrew","natural":"עברית"},{"value":"ריצ'רד ברנט פרסם ב-1980 גרסה משופרת של אלגוריתם rho המכונה אלגוריתם פירוק לגורמים מונטה קרלו משופר, המציע שיפור של כ-36 אחוז במקרה הממוצע, ביחס לאלגוריתם המקורי. במקום להשתמש באלגוריתם מחזוריות של פלויד כפי שעושה האלגוריתם של פולרד, אלגוריתם ברנט משתמש בשיטה שונה הנקראת back-tracking (נסיגה) כדי לאתר את מחזוריות הרצף ולמנוע חזרה מיותרת. קוד C של אלגוריתם מונטה קרלו של ברנט:אלגוריתם rho מהיר למדי עבור מספרים עם גורמים ראשוניים קטנים. למשל במחשב בינוני, יישום מעשי של האלגוריתם בפירוק מספר פרמה השישי (כעשרים ספרות עשרוניות) לוקח כמחצית שנייה. לעומת זאת לפירוק מספר בגודל זהה, שהוא כפולה של שני מספרים ראשוניים גדולים (לא בהכרח שונים) השווים בגודלם בקירוב, נדרשות כעשר שניות לפחות.ההישג המשמעותי ביותר של האלגוריתם היה של גרסת ברנט המשופרת, איתה הצליחו ג'ון פולרד וריצ'רד ברנט לפרק את מספר פרמה השמיני  בזמן כולל של שעתיים על מחשב מרכזי מדגם UNIVAC.","sentiment":"he","name":"Hebrew","natural":"עברית"}]}