{"lines":[{"value":"שמאל|ממוזער|336px|[[בזיליקת הלב הקדוש (פריז)|בזיליקת סקרה קר]] מונמארטר (בצרפתית: Montmartre, הגייה: מוֹנְמָרְטְר) היא גבעה בצפון פריז שבצרפת ברובע ה-18 של העיר, בגדה הימנית של נהר הסן.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"השם מונמארטר מקורו בצרפתית - \"הר הקדושים המעונים\" - Mont des Martyrs, בשל האמונה שראשיהם של הבישוף דני הקדוש (הקדוש המגן על צרפת) וקדושים נוספים נערפו על הגבעה בסביבות שנת 272.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"בתקופת המהפכה הצרפתית הוסב שם הגבעה ל\"מונמרה\" (Montmarat) על שמו של ז'אן פול מארה (מאישיה הבולטים של המהפכה), אולם בהמשך הוחזר השם המקורי.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"פאבלו פיקאסו ואמדאו מודיליאני התגוררו בקומונה במונמארטר, בבניין שנקרא לה בטו-לאוואר - \"סירת המכבסה\" (Le Bateau-Lavoir), בין השנים 1904–1909.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"הכיכר המרכזית ברובע מונמארטר, פלאס די טרטר (Place du Tertre), הומה מדי יום ומדי ערב בעשרות ציירי פורטרטים, קריקטוריסטים, אמני רחוב, ובאלפי תיירים הפוקדים את דוכני האמנים, המסעדות ובתי הקפה. בסמוך לכיכר, בביתו של האמן מוריס אוטריו, נמצא כיום מוזיאון מונמארטר המציג את עבודותיהם של אמני העבר המפורסמים של הרובע.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"פרארי (באיטלקית: Ferrari) היא חברה איטלקית לייצור מכוניות ספורט בעלות ביצועים גבוהים ומכוניות מרוץ, אשר הוקמה בשנת 1939 על ידי אנזו פרארי. בתחילה החברה נקראה סקודריה פרארי ויצרה מכוניות מרוץ בלבד, אך מאז שנת 1947 החלה פרארי לייצר מכוניות ספורט סדרתיות, ושמה שונה לפרארי .S.P.A.בשנת 1969 פיאט רכשה 50% מהחברה ובשנת 1988 הגדילה את חלקה ל-90%. באוקטובר 2015 החלה פרארי בתהליך הפרדות מפיאט, במסגרת התהליך הוקמה חברת פרארי אן.וי (Ferrari N.V.) כחברת אחזקות המנהלת את פעילות הקבוצה. במסגרת תהליך ההפרדות הנפיקה פיאט 10% ממניותיה בבורסה בניו יורק.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"שמאל|לא ממוסגר סקודריה פרארי (באיטלקית: Scuderia Ferrari) היא קבוצת המירוצים של חברת פרארי המתחרה באליפות הפורמולה 1. הקבוצה היא הוותיקה ביותר בסבב האליפות והשתתפה בכל העונות שהתקיימו מאז שנת 1950. במהלך השנים רשמה הקבוצה 16 פעמים זכיות באליפות היצרנים ו-15 זכיות באליפות הנהגים. אלברטו אסקרי זכה באליפות הראשונה בשנת 1952 וקימי רייקונן זכה באחרונה בשנת 2007.החל מאמצע שנות ה-40' ועד מחצית שנות ה-70' לקחה הקבוצה חלק באליפות העולם למכוניות ספורט וזכתה ב-13 תוארי אליפות. את הניצחונות הראשונים רשמה הקבוצה במרוץ המייל מילייה (Mille Miglia) אותו ניצחה בשנת 1950 וב-1951. בעקבות התוצאות החלשות שהשיגה קבוצת הפורמולה 1 בעונת 1973 החליט אנזו פרארי על הפסקת ההשתתפות באליפות העולם למכוניות ספורט והתמקדות בפורמולה 1 בלבד.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"מרכז|לא ממוסגר *  GTC4LUSSO-  מכונית GT בעלת מרכב 3 דלתות בתצורת \"שוטינג ברייק\". הדגם הוצג בשנת 2016 והוא מחליף את ה-FF. הגרסה העיקרית היא בעלת מנוע V8 כפול מגדשים בנפח 3.9 ליטר המפיק 670 כ\"ס. בנוסף מוצעת גרסת V12 עם מנוע 6.2 ליטר אטמוספרי שמפיק 680 כ\"ס. בגרסת הטורבו הרכב מאיץ למאה תוך 3.4 שניות ומגיע ל-330 קמ\"ש.250x250 פיקסלים|מרכז|לא ממוסגר* F12- מכונית ספורט בתצורת קופה 2 דלתות. לרכב מנוע אטמוספרי בנפח 6.3 ליטר שמפיק 379 כ\"ס. הודות למרכב אלומיניום ומשקל נמוך הרכב מאיץ מאפס למאה קמ\"ש תוך 2.9 שניות ומגיע ל-340 קמ\"ש.223x223 פיקסלים 250px|ממוזער|שמאל|פרארי 458 איטליה משנת 2010","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"כלכלת הממלכה המאוחדת היא אחת מכלכלות העולם הגדולות ביותר. התמ\"ג של המדינה הוא השישי בגודלו בעולם והיא חברה בארגון המדינות המתועשות (G8).","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"ממוזער|200px|על פי רוב המונח נסיכה מתייחס לביתו של שליט נסיך (בלטינית: princeps) הוא תואר שניתן לחבר באצולה הגבוהה, ולעיתים לבעל תואר רם מעלה בארץ או מדינה כלשהי. בשפות הלטיניות, שימשו הטיות שונות של הצורה הלטינית של השם (לדוגמה, בפורטוגזית: Príncipe). בשפות הגרמאניות שימשו מקבילות ל-Fürst, למשל בהולנדית: Vorst, ולצידו הנוסח הלטיני (בהולנדית, Prins). בשפות הסלביות שימשו שני אלה לצד הטיות של המילה הרומית קיסר, מלך קטן (צ'כית: Kníže), קרל (על שם קרל הגדול) כמו במקדונית: Kralevich). במקורו, ברומא ובביזנטיון, שימש התואר לציון כל שליט, אם בירושה או כזה שנבחר, בלי קשר לתוארו או דרגתו הממשית. נוהג זה נמשך גם הלאה, כפי שניתן ללמוד מכותרת ספרו הנודע של ניקולו מקיאוולי, \"הנסיך\" (Il Principe), המתייחס לא לבעל תואר נסיך אלא לשליט באופן כוללני. [[קובץ:Full length Portrait of Louis de Bourbon, Prince of Condé, \"Grand Condé\" (1621-1686).jpg|שמאל|ממוזער|200px|לואי השני דה בורבון, נסיך דה קונדה]] בארצות שונות באירופה, שימש התואר נסיך לציון כל אדם בעל דרגת אצולה גבוהה, בלי קשר דם הכרחי למשפחת המלוכה. כך, לדוגמה, הנסיך הגרמני (Fürst), הדופן (Dauphin) הצרפתי או הרוסי (קניאז) לא היו בהכרח בני מלוכה או שליטים של שטח מסוים ותוארם ציין רק את היותם בני המעלה העליונה בדירוג תוארי האצולה. במקרים שונים, תואר הנסיכות נוצר כדי לכנות שליט של שטח מסוים, אך עם אובדנו של זה נותר כסימון טיטולרי בלבד להיותו נסיך. לדוגמה, מלך הולנד יכונה \"נסיך אוראנז'\" (Prins van Oranje) על שם השליטה הממשית שהייתה בעבר באוראנז' שבצרפת, בספרד יכונה יורש העצר \"נסיך אסטוריאס (Principe de Asturias), בבלגיה ישנם נסיך ליאז' ונסיך ברבן, ואילו יורש העצר הבריטי הוא \"הנסיך מויילס\" (Prince of Wales), למרות שגם כאן אין התואר מייצג שליטה ממשית בשטח כלשהו.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"שמאל|ממוזער|250px|שרידי הכנסייה המזרחית באתר חלוצה, או אלוסה במקורות היסטוריים (יוונית Eλούσα), הייתה עיר נבטית, כ-20 ק\"מ דרומית-מערבית לבאר שבע. העיר הוקמה במאה ה-3 לפנה\"ס כתחנה לאורך דרך הבשמים. היא שגשגה בתקופה הנבטית, בשנת 358 לספירה הייתה לבירת הפרובינקיה הרומית פלשתינה סלוטאריס (Palaestina Salutaris) ובשנת 409 לבירת פלשתינה טרטיה - פרובינקיה ביזנטית לצד הפרובינקיות האחיות פלשתינה פרימה ופלשתינה סקונדה. הנצרות החלה חודרת לעיר במאה ה-5, ובניגוד לערים אחרות בנגב, חלוצה לא ננטשה עם הכיבוש הערבי. העיר השתרעה על שטח של יותר מ-1,000 דונם ונראה שלא נהרסה אלא נקברה ברובה מתחת למעטה של חול. בשנת 2005 הוכרזה חלוצה כאתר מורשת עולמית על ידי אונסק\"ו ביחד עם שבטה, עבדת וממשית, כחלק מדרך הבשמים.","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"ממוזער|ההתיישבות היהודית בגבולו הצפוני של הגליל העליון שראשיתה בסוף המאה ה-19 והתעבתה במהלך מלחמת העולם הראשונה יצרה את אצבע הגליל: הסכם סייקס-פיקו (1916) (קו ירוק) ייעד את אצבע הגליל להיות תחת שליטה צרפתית לאחר נפילת האימפריה העות'מאנית. בפועל, האזור, לאחר שהכוחות הבריטים נסוגו ממנו בראשית 1919, הצרפתים לא קיימו בו נוכחות צבאית מתמדת, הלאומנים הסורים שאפו לספחו ל[[הממלכה הערבית של סוריה|ממלכה הערבית של סוריה ושבטים מקומיים גם הם בחשו בקדירה, היה לשטח הפקר ומריבה עד לסימונו הסופי של הגבול - הסכם ניוקומב-פולה (1924) (קו כחול) והוא התוואי המוכר כיום כגבול הבינלאומי בין ישראל, סוריה ולבנון.]] שמאל|ממוזער|250px|איור של תל חי שמאל|ממוזער|250px|אנדרטת האריה השואג שמאל|ממוזער|250px|\"שביל הפצועים\" מתל חי לכפר גלעדי שמאל|ממוזער|250px|סלע עם הסבר ב\"שביל הפצועים\"","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"שמאל|ממוזער|250px|אבני זיכרון במקום בו היה קברם הזמני של טרומפלדור וחבריו בכפר גלעדי","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"<blockquote style=\"border: 1px solid blue; padding: 2em;\">","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"* ביצועים לשירים שנכתבו על מאורעות תל חי באתר הספרייה הלאומית","name":"Hebrew","natural":"עברית","classification":"he"},{"value":"* טבלת שינויים ברשויות מקומיות 1948 עד 2004 - מסמך של הלשכה המרכזית לסטטיסטיקה","name":"Hebrew","natural":"עברית","classification":"he"}]}