{"lines":[{"value":"* फ्रैंक सेजमैन और केन McGregor (1951-1952)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"AlexanderIndiaMap.jpg|right|thumb|300px|सिकन्दर के आक्रमण के समय पश्चिमोत्तर भारत","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"स्वरूप खान (अंग्रेजी: Swaroop Khan) एक भारतीय प्लेबैक सिंगर है। इनका जन्म राजस्थान के जैसलमेर जिले में हुआ था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"((चित्र:file.नन्देरा डूंगरी .jpegl alt text l size)) मोटे अक्षरमोटे अक्षरकड़ी शीर्षकअंगूठाकार","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सर बैड्डेली डेवेसी(Baddeley Devesi) (1941-2012), सोलोमन द्वीप  के एक राजनेता हैं। उन्हें 7 जुलाई 1978 से 7 जुलाई 1988 के बीच,  सोलोमन द्वीप की रानी, एलिज़ाबेथ द्वितीय द्वारा,  सोलोमन द्वीप के गवर्नर-जनरल यानि महाराज्यपाल के पद पर नियुक्त किया गया था। इस काल के दौरान वे महारानी के प्रतिनिधि के रूप में, उनकी अनुपस्थिति के दौरान शासक के कर्तव्यों का निर्वाह करते थे। वे स्वतंत्रता पश्चात् सोलोमन द्वीप के पहले गवर्नर-जेनेरल थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"आईएसओ कोड: rnp","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" गैसयांत्रिकी (न्युमैटिक्स/Pneumatics) इंजीनियरी की वह शाखा है जो विभिन्न प्रकार के कार्यों के लिये दाबित गैस या दाबित वायु का उपयोग करता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मुस्लिम खण्ड: Muslim Quarter, (अरबी: حارة المسلمين हरात अल-मुस्लिमिन; हिब्रू: הרובע המוסמי हा-रेवा हा-मस्लेमि) यरूशलम शहर का पूर्वोत्तर क्षेत्र है यह सबसे बड़ा और सबसे अधिक आबादी वाला है और पूर्व में लायंस द्वार, दक्षिण में टेम्पल माउंट की उत्तरी दीवार के साथ, दमिश्क गेट तक फैली हुई है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/> http://classics.mit.edu/Homer/iliad.1.i.html","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* वुड का घोषणापत्र, १८५४","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"350px|उस्ताद विलायत ख़ाँ। <references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"निम्न आवृत्ति या LF वे रेडियो आवृत्ति होती हैं, जो कि 30 kHz&ndash;300 kHz के मध्य आती हैं। इसे किलोमीटर पट्टी या तरंग भी कहते हैं। क्योंकि इसका तरंग दैर्घ्य दस से एक किलोमीटर होता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"A 2.1 kHz allocation, the 136 kHz band (135.7 kHz to 137.8 kHz), is available to amateur radio operators in some countries in Europe, New Zealand and French overseas dependencies. The world record distance for a two-way contact is over 10,000 km from near Vladivostok to New Zealand. As well as conventional Morse code many operators use very slow computer controlled Morse code or specialized digital communications modes. A proposal at the WRC-07 World Radiocommunication Conference aims to make this a worldwide amateur radio allocation. The UK allocated a 2.8 kHz sliver of spectrum from 71.6 kHz to 74.4 kHz beginning in April 1996 to UK amateurs who applied for a Notice of Variation to use the band on a noninterference basis with a maximum output power of 1 W ERP (effective radiated power). This was withdrawn on 30 जून 2003 after a number of extensions in favor of the European-harmonized 136 kHz band. A 1-watt transmission of very slow Morse Code between G3AQC (in the UK) and W1TAG (in the USA) spanned the Atlantic Ocean for 3275 miles on November 21-22, 2001. In the United States there is a special license free allocation in the longwave range called LowFER. This experimental allocation between 160 kHz and 190 kHz is sometimes called the \"Lost Band\". Unlicensed operation by the public is permitted south of 60 degrees north latitude, except where interference would occur to ten licensed location service stations located along the coasts. Regulations for use include a power output of no more than 1 watt, and an antenna/ground-lead length of no more than 15 meters, and a field strength of no more than 4.9 microvolts/meter. Also, emissions outside of the 160 kHz&ndash;190 kHz band must be attenuated by at least 20 dB below the level of the unmodulated carrier. Many experimenters in this band are amateur radio operators.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"A regular service transmitting RTTY marine meteorological information on LF is the German Meteorological Service (Deutscher Wetterdienst or DWD). The DWD operates station DDH47 on 147.3 kHz using standard ITA-2 alphabet with a transmission speed of 50 baud and FSK modulation with 85 Hz shift .","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"यह प्रसारण होता है 148.5 से 283.5 kHz के मध्य, यूरोप एवं एशिया के भागों में।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" येरकाड एक्स्प्रेस 6670  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन ईरोड जंक्शन रेलवे स्टेशन (स्टेशन कोड:ED) से 09:00PM बजे छूटती है और चेन्नई सेंट्रल रेलवे स्टेशन (स्टेशन कोड:MAS) पर 04:30AM बजे पहुंचती है। इसकी यात्रा अवधि है 7 घंटे 30 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* \" Down the Gasoline Trail\" Handy Jam Organization, 1935 (Cartoon)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"शुरुआत में मोरी ने एक मॉडल के रूप में कार्य किया और बाद में टीवी अज़्टेका के साथ टेलीनॉवेल (telenovela) धारावाहिक अज़ुल टकीला में अभिनय करते हुए एक टेलीनॉवेल अभिनेत्री बनी, लेकिन उनको बड़ी सफलता प्रतिद्वंद्वी नेटवर्क टेलिवीसा के साथ 2004 में टेलीनॉवेल रूबी के रीमेक में शीर्षक चरित्र अभिनीत करने से मिली|","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बाद में उन्होंने एल सेन्ट्रो दे एस्टूडिओस दे फोर्मसिओं एक्टोरल (El Centro de Estudios de Formación Actoral) में अभिनय का अध्ययन किया। उन्होंने अपने अभिनय-जीवन की शुरुआत मैक्सिकन टेलीनॉवेल अल नोर्टे देल कोराज़ों (Al norte del corazón) से की। उसके बाद उन्होंने अगले वर्ष कॉमेडी श्रृंखला ट्रिक टैक और मिराडा दे मुजेर में भाग लिया| उनको सर्वश्रेष्ठ नवोदित अभिनेत्री के रूप में अपना पहला टीवीय्नोवेलास (TVyNovelas) पुरस्कार उनकी मिराडा दे मुजेर की भूमिका के लिए मिला। 1998 में, बार्बरा मोरी को \"अज़ुल\" के रूप में अपनी प्रथम प्रमुख भूमिका धारावाहिक श्रृंखला अज़ुल टकीला में मिली, जिसमें मौरिसियो ओच्मन्न उनके सहअभिनेता थे। एक वर्ष बाद उन्होंने पेरूवियन अभिनेता क्रिश्चियन मिएर के साथ मिआमी में मी मुएरो पोर टी नामक श्रृंखला फिल्माई। वर्ष 2000 में उन्होंने अपनी पहली फिल्म, मैक्सिकन कॉमेडी इन्स्पिरासिओन की। बाद में, उन्होंने अनेक भिन्न-भिन्न टेलीनॉवेल (telenovelas) में अभिनय दिया, जिसमें अमोर डेस्काराडो और अत्यधिक-गुण पाने वाली मैक्सिकन भावनाप्रधान धारावहिक, रूबी भी समाविष्ट है, जिसके लिए उन्हें एक और टीवीय्नोवेलास पुरस्कार से सम्मानित किया गया था। 2005 में उन्हें एक बेहद सफल फिल्म ला मुजेर दे मी हेरमानो में ज़ोई (Zoe) की भूमिका मिली और इसमें क्रिश्चियन मिएर ने उनके पति की भूमिका निभाई, जिनके साथ वह पहले भी मी मुएरो पोर टी में सहअभिनेत्री के रूप में कार्य कर चूकी थी। मेयर के साथ विच्छेद के बाद उनके सम्बन्ध मनोलो कार्डोना के साथ रहें। उन्होंने आलोचनात्मक प्रतिभाव पानेवाली फिल्म \"प्रिटेन्डिएंडो\"(Pretendiendo) में, जो की एक चिली/मैक्सिकन-प्रोत्साहित फिल्म थी, प्रमुख भूमिका अदा की।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Mirada de mujer: El regreso (2003)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* गोइकोएचेअ (Goicoechea) (हेमाटोमा इलाज करने वाले एजेंट)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Esmas.com पर स्पेनिश में जीवनी बारबरा मोरी वेबसाइट","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कांडेकन्याल, कांडा तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"घिरौली, बागेश्वर (सदर) तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"  भारतीय कॉफी, जिसे अधिकतर दक्षिणी भारत में मानसूनी वर्षा में उगाया जाता है, को \"भारतीय मानसून कॉफ़ी\" भी कहा जाता है। इसके स्वाद \"सर्वश्रेष्ठ भारतीय कॉफ़ी के रूप में परिभाषित किया जाता है, पेसिफिक हाउस का फ्लेवर इसकी विशेषता है, लेकिन यह एक साधारण और नीरस ब्रांड है।\" कॉफ़ी की चार ज्ञात किस्में हैं अरेबिका, रोबस्टा, पहली किस्म जिसे 17 वीं शताब्दी में कर्नाटक के बाबा बुदान पहाड़ी क्षेत्र में शुरू किया गया, का विपणन कई सालों से केंट और S.795 ब्रांड नामों के तहत किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भारतीय सन्दर्भ एक भारतीय मुस्लिम संत, बाबा बुदान से शुरू हुआ, जब मक्का की एक तीर्थयात्रा पर सात कॉफ़ी बीन्स को तस्करी के द्वारा येमेन से भारत के मैसूर में लाया गया। इन्हें वह अपनी कमर पर बांध कर लाया था, इन्हें चंद्रगिरी की पहाड़ियों में उगाया गया (1829 m), अब इन्हें चिक्कामगलुरु जिले में बाबा बुदान गिरी के नाम से जाना जाता है। यह नाम उसी संत के नाम पर पड़ा. (गिरी का अर्थ है \"पहाड़ी\"). कॉफ़ी के हरे बीजों को अरब से बहार लेजाना गैर-कानूनी माना जाता था। क्योंकि सात नंबर को इस्लाम में एक पवित्र नंबर माना जाता है, इसलिए संत के द्वारा सात कॉफ़ी के बीजों को ले जाया जाना एक धार्मिक कार्य माना गया। thumb|right|ऊटी कॉफी बागान 1942 में, सरकार के कॉफ़ी के निर्यात को विनियमित करने का फैसला लिया, सरकार ने 1942 के कॉफ़ी VII अधिनियम को पारित करके छोटे और सीमांत किसानों को सरंक्षण प्रदान किया, इस अधिनियम के तहत भारतीय कॉफ़ी बोर्ड की स्थापना की गयी, जिसका संचालन वाणिज्य मंत्रालय के द्वारा किया गया। सरकार ने नाटकीय रूप से भारत में कॉफ़ी के निर्यात पर अपना नियंत्रण बढ़ा दिया, कॉफ़ी के उत्पादकों को अपने अधिकार क्षेत्र में ले लिया। ऐसा करने में, उच्च गुणवत्ता की कॉफ़ी के उत्पादन के लिए किसानों को प्रोत्साहन मिला और कॉफ़ी की गुणवत्ता स्थिर हो गयी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"  सीलोन की तरह, 1870 के दशक से भारत में कॉफ़ी के उत्पादन में तेजी से गिरावट आयी, इसे उभरते हुए चाय उद्योग ने तेजी से बाहर कर दिया. विनाशकारी कॉफी के रस्ट ने कॉफ़ी के उत्पादन को इतना अधिक प्रभावित किया कि कॉफ़ी की लगत बढ़ गयी। कई स्थानों पर कॉफ़ी की जगह चाय की खेती शुरू कर दी गयी। हालांकि, सीलोन में कॉफी उद्योग पर इस का अधिक प्रभाव नहीं पड़ा था। भारत में चाय उद्योग ने इसे काफी हद तक प्रतिस्थापित भी किया था, फिर भी ब्रिटिश गयाना के साथ ब्रिटिश साम्राज्य में भारत कॉफ़ी के उत्पादन का एक गढ़ था। 1910-12 की अवधि में, दक्षिणी पूर्वी राज्यों में 203134 acre क्षेत्र में कॉफ़ी के बगान थे, इसके अधिकांश हिस्से को इंग्लैण्ड को निर्यात कर दिया जाता था।203134 acre  भारत में कॉफ़ी उत्पादन 1970 के दशक में तेजी से बढ़ा, यह 1971–72 में 68,948 टन से बढ़ कर 1979–80 में 120,000 टन तक पहुंच गया और 1980 के दशक में इसमें 4.6 प्रतिशत की वृद्धि हुई. इसमें 1990 के दशक में 30 प्रतिशत से अधिक की वृद्धि हुई, उत्पादन में विकास की दृष्टि से केवल युगांडा इसका प्रतिस्पर्धी था। 2007 तक, जैविक कॉफी के बारे में हो गया था 2600 ha टन के बारे में 1700 उत्पादन एक साथ अनुमान है। खाद्य और कृषि संस्थान के द्वारा 2008 में प्रकाशित आंकड़ों के अनुसार, भारत में हरी कॉफ़ी के उत्पादन का क्षेत्र 342000 ha था, इससे अनुमानतः 7660 हेक्टोग्राम प्रति हेक्टेयर का उत्पादन हुआ, कुल उत्पादन अनुमानतः 262,000 टन था। भारत में लगभग 250000 कॉफ़ी उत्पादक हैं; इनमें 98 प्रतिशत छोटे उत्पादक हैं। इनमें से 90 प्रतिशत से अधिक छोटे फ़ार्म हैं, जिनमें 10 acreया कम शामिल हैं। 2001-2002 के लिए प्रकाशित आंकड़ों के अनुसार, भारत में कॉफी के तहत कुल क्षेत्रफल था जिसमें से 175,475 छोटे क्षेत्र 71.2% हिस्सा बनाते हैं।  100 ha से अधिक बड़े क्षेत्रों के तहत आने वाला क्षेत्र 31571 ha था (सभी क्षेत्रों का केवल 9.1 %) जो 167 क्षेत्रों के तहत आता था। 2 haसे कम क्षेत्रों में आने वाला क्षेत्र 138,209 धारकों में 114546 ha था (कुल क्षेत्रफल का 33 प्रतिशत). उत्पादन के महत्वपूर्ण क्षेत्र दक्षिण भारतीय राज्यों कर्नाटक, केरल और तमिल नाडू में हैं जो 2005 -2006 के उत्पादक सीज़न में भारत की कॉफ़ी उत्पादन का 92 प्रतिशत से अधिक हिस्सा बनाते हैं। इसी सीज़न में, भारत ने 440000 lb से ज्यादा कॉफ़ी का निर्यात किया, इसका 25 प्रतिशत इटली को निर्यात किया गया। परंपरागत रूप से, भारत अरेबिका कॉफ़ी का विख्यात उत्पादक है, लेकिन पिछले दशक में, रोबस्टा का उत्पादन अधिक हुआ है, जो अब भारत के कॉफ़ी उत्पादन का 60 प्रतिशत से अधिक हिस्सा बनाते हैं। कॉफ़ी की घरेलू खपत 1995 में 50000 टन से बढ़कर 2008 में 94400 टन हो गयी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"आदर्श रूप से रोबस्टा और अरेबिका दोनों को पानी से भरपूर मिटटी में उगाया जाता है, जिसमें पर्याप्त मात्रा में कार्बनिक पदार्थ हों और जो कम अम्लीय हो (pH 6.0–6.5) बहरहाल, भारतीय कॉफ़ी कम अम्लीय होती है, जिसका स्वाद संतुलित और मीठा हो सकता है, या निष्क्रिय और उदासीन हो सकता है। अरेबिका की ढलान कम से मध्यम होती है, जबकि रोबस्टा की ढलान कम से कुछ समतल होती है।   कॉफ़ी उगाने के लिए आदर्श जलवायु परिस्थितियां तापमान और वर्षा पर निर्भर करती हैं; अरेबिका किस्म के लिए दो तीन माह के सूखे के बाद 73 F और 82 F की रेंज का तापमान तथा रेंज की वर्षा उपयुक्त होती है ज़माने वाला ठंडा तापमान कॉफ़ी के लिए उपयुक्त नहीं है। जहां वर्षा से कम होती है, वहां सिंचाई की सुविधाएं उपलब्ध कराया जाना आवश्यक है। दक्षिण भारतीय पहाड़ों के उष्ण कटिबंधीय क्षेत्रों में, इन परिस्थितियों के कारन बड़ी संख्या में कॉफ़ी के बागान उगते हैं। अरेबिका के लिए सापेक्ष आर्द्रता 70–80% जबकि रोबस्टा के लिए 80–90% है। thumb|left|एक भारतीय कॉफी बागान पर कोबरा","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" भारतीय कॉफी की चार मुख्य वनस्पति किस्में हैं, केंट, S.795, कावेरी और सलेक्शन 9.1920 के दशक में, भारत में अरेबिका की सबसे पुरानी किस्म को केंट नाम दिया गया यह नाम मैसूर में दोदेनगुदा एस्टेट के एक उत्पादक, अंग्रेज एल. आर. केंट के नाम पर दिया गया था। संभवतया भारत और दक्षिण पूर्वी एशिया में सबसे ज्यादा उगाई जाने वाली अरेबिका S.795 है, जिसे इसके संतुलित स्वाद और मोक्का के फ्लेवर के लिए जाना जाता है। 1940 के दशक में पैदा होने वाली यह किस्म केंट और S.288 किस्मों के बीच संकरण का परिणाम है। कावेरी, जिसे सामान्यतः केटिमोर के रूप में जाना जाता है, वह कतुरा और हाइब्रिडो-डे-तिमोर के बीच संकरण के परिणामस्वरूप उत्पन्न हुई है, जबकि पुरस्कार विजेता सलेक्शन-9 ताफरिकेला और हाइब्रिडो-डे-तिमोर के बीच संकरण का परिणाम है। सेन रामोन और कतुरा के बौने और अर्ध-बौने संकर का विकास उच्च घनत्व के पौधों की मांग को ध्यान में रखते हुए किया गया। देवामेची संकर (सी. अरेबिका और सी. केनेफोरा) की खोज भारत में 1930 के दशक में की गयी थी। thumb|left|केरल में श्रमिक कार्बनिक कॉफी का निर्माण कृत्रिम एग्रो-रसायनों तथा पादप सरंक्षण विधियों के द्वारा किया जाता है। ऐसी कॉफ़ी का विपणन करने के लिए एजेंसी के पास प्रमाण पत्र होना आवश्यक है (इसके लोकप्रिय रूप हैं रेगुलर, डिकैफ़िनेटेड, फ्लेवर्ड और इंस्टेन्ट कॉफ़ी), ये यूरोप, संयुक्त राज्य अमेरिका और जापान में लोकप्रिय हैं। भारतीय भूभाग और जलवायु परिस्थितियां इस प्रकार की कॉफ़ी के लिए अनुकूल वातावरण उपलब्ध कराते हैं, इसे वन की गहरी और उर्वर मृदा में, द्वि स्तरीय मिश्रित छाया में, पशु उर्वरक, कम्पोस्टिंग और मेनुअल बागवानी का उपयोग करते हुए उगाया जाता है। इसकी विभिन्न बागवानी गतिविधियों में होर्टीकल्चर प्रथाओं को काम में लिया जाता है; इस किस्म की कॉफ़ी के लिए छोटे जोत एक और फायदे की बात हैं। इन फायदों के बावजूद, भारत में प्रमाणित कार्बनिक कॉफ़ी के जोत, 2008 के नियम के अनुसार (भारत में इसकी 20 मान्यता प्राप्त एजेंसियां हैं) का क्षेत्रफल 2600 ha था, जिससे 1700 टन का उत्पादन हुआ। इस प्रकार की कॉफ़ी को बढ़ावा देने के लिए कॉफ़ी बोर्ड ने, क्षेत्रीय प्रयोगों, सर्वेक्षणों और केस अध्ययनों के आधार पर कई पैकेज निकाले हैं। जो सुचना दिशानिर्देशों और तकनिकी दस्तावेजों के पूरक हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" इस संस्थान के द्वारा कवर की जाने वाली अनुसंधान गतिविधियों में शामिल हैं एग्रोनोमी, मृदा विज्ञान और कृषि रसायन, वनस्पति विज्ञान, कीट विज्ञान/ निमेटोलोजी, पादप कार्यिकी, जैव प्रोद्योगिकी और पोस्ट हार्वेस्ट तकनीक. इन सब का मूल उद्देश्य है भारत में कॉफ़ी की उत्पादकता और गुणवत्ता को बढ़ाना. संस्थान की अनुसंधान गतिविधियों में 60 वैज्ञानिक और तकनिकी कर्मचारी शामिल हैं। संस्थान के पास फसल अनुसंधान के लिए सुसज्जित की कृषि भूमि है, जिसमें से  को कॉफ़ी अनुसंधान के लिए समर्पित किया गया है ( अरेबिका के और  रोबस्टा के), 10 ha का उपयोग सी एक्स आर के लिए किया जाता है,  नर्सरी, सडक और इमारतों के लिए निर्धारित है और बचा हुआ  का क्षेत्र भावी विस्तार के लिए सरंक्षित है। अनुसंधान फ़ार्म के पास चेक डेम का सुसज्जित नेटवर्क है, जो बागवानी के लिए विनियमित जल स्रोत उपलब्ध कराता है। जो छाया में उगाये जाने वाले पेड़ों की एक बड़ी रेंज प्रस्तुत करता है, जिसमें कॉफ़ी उगाई जाती है। साथ ही इथोपिया सहित सभी कॉफ़ी उगाने वाले देशों से जर्मप्लास्म और बहरी सामग्री उपलब्ध करायी जाती है जिसे अरेबिका का गृह देश कहा जाता है। इसके अलावा, काली मिर्च और सुपारी जैसी फसलों के फसल विविधीकरण भी संस्थान के लिए आय सृजन के स्रोत हैं। संस्थान के एक हिस्से में अनुसंधान प्रयोगशाला है, जो न केवल कॉफ़ी के लिए बल्कि एनी फसलों के लिए भी अनुसंधान करती है। इसमें पुस्तकों और पत्रिकाओं से युक्त पुस्तकालय भी शामिल हैं। कर्मचारियों का प्रशिक्षण संस्थान की एक महत्वपूर्ण गतिविधि है। संस्थान की प्रशिक्षण इकाई कॉफ़ी बागानों के एस्टेट प्रबंधकों और सुपरवाइज़र कर्मचारियों के लिए नियमित प्रशिक्षण कार्यक्रमों का संचालन करती है। इसमें कॉफ़ी बोर्ड के विस्तार अधिकारी भी शामिल हैं। UNDP और USDA के द्वारा मान्यता प्राप्त संस्थान की प्रशिक्षण इकाई कॉफ़ी की खेती में विदेशों को भी प्रशिक्षण प्रदान करती है, इनमें इथोपिया, वियतनाम, श्री लंका, नेपाल और नेस्ट्ले सिंगापुर के कर्मचारियों को प्रशिक्षण दिया गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भिन्न कृषि जलवायु परिस्थितियों को को कवर करने वाले प्रत्येक कॉफ़ी उत्पादक क्षेत्र के लिए अनुसंधान हेतु निम्नलिखित पांच अनुसंधान स्टेशन हैं जो केन्द्रीय कॉफ़ी अनुसंधान परिषद संस्थान के नियंत्रण में कार्य करते हैं। कर्नाटक के कूर्ग जिले में, कॉफ़ी अनुसंधान उप-स्टेशनम, शेताली की स्थापना 1946 में की गयी। एस उप स्टेशन एमिन एक सुसज्जित प्रयोगशाला है, जो 131 ha का क्षेत्रफल कवर करती है, जिसमें से 80 ha कॉफ़ी अनुसंधान गतिविधियों के लिए निर्धारित है। आन्ध्र प्रदेश के विशाखापट्नम जिले में आर वी नगर में क्षेत्रीय कॉफ़ी अनुसंधान स्टेशन पूर्वी तट पर उड़ीसा को भी कवर करता है। इस अनुसंधान स्टेशन की स्थापना 1976 में की गयी थी, यह गैर-पारंपरिक शेत्रों में कॉफ़ी के विकास में अपनी सेवाएं प्रदान करता है, इसके पास कॉफ़ी बागवानी के लिए 30 ha का क्षेत्रफल है। इस क्षेत्र में कॉफ़ी की शुरुआत का उदेश्य था, वन क्षेत्र में 'पोडू' विकास के तहत फसलें उगाने के लिए आदिवासी आबादी को हटाना. इससे न केवल वन पारिस्थितिकी का सरंक्षण होगा बल्कि इससे क्षेत्र की आदिवासी जनसंख्या की आर्थिक स्थिति में सुधार होगा. क्षेत्रीय कॉफ़ी अनुसंधान स्टेशन, चुनदाले गांव, वायनाड जिला, केरल की स्थापना प्राथमिक रूप से क्षेत्र में उचित तकनीक के विकास के लिए की गयी, जहां रोबस्टा प्रमुख फसल है। केरल को कॉफ़ी की रोबस्टा किस्म के लिए देश का दूसरा सबसे बड़ा कॉफ़ी उत्पादक राज्य माना जाता है। स्टेशन 116 ha का क्षेत्रफल कवर करता है, जिसमें से फार्म के 30 ha क्षेत्रफल में एक प्रयोगशाला है, जहां अनुसंधान किया जाता है। तमिल नाडू के डिंडीगुल जिले में थान्दिगुदी में क्षेत्रीय कॉफ़ी अनुसंधान स्टेशन (RCRS) अनुसंधान केन्द्र की स्थापना का उद्देश्य था तमिल नाडू में कॉफ़ी बागानों के क्षेत्र में बागवानी की उचित प्रथाओं का विकास करना. जहां देश के अन्य क्षेत्रों के विपरीत उत्तर पूर्वी मानसून के दौरान काफी वर्षा होती है। यह स्टेशन क्षेत्रफल में फैला है, जिसमें प्रयोगशाला सुविधाओं से युक्त एक  का अनुसंधान फार्म है। आसाम के कार्बी एंग्लोन जिले में दिफू, क्षेत्रीय कॉफ़ी अनुसंधान स्टेशन की स्थापना 1980 में उत्तरपूर्वी क्षेत्र में की गयी। जो कॉफ़ी की बागवानी में शिफ्टिंग और झूम प्रथा के लिए आर्थिक विकल्प उपलब्ध कराता है। इस प्रथा का उपयोग वनों की पहाड़ियों में आदिवासियों के द्वारा बड़े पैमाने पर किया जाता है। जो इस क्षेत्र की अर्थव्यवथा के संरक्षण के लिए एक चिंता का विषय था। यह क्षेत्रीय स्टेशन 25 ha के क्षेत्रफल में फैला है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* इतालवी रग्बी फेडरेशन की आधिकारिक साइट","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दार्शनिक सिद्धांतों का गणितीय परिकल्पनाओं और सूत्रीय पदों के विकास पर गहरा प्रभाव पड़ा। विश्व के बारे में उपनिषदों के दृष्टिकोण की भांति जैन दर्शन में भी आकाश और समय असीम माने गये। इससे बहुत बड़ी संख्याओं और अपरिमित संख्ययओं की परिभाषाओं में गहरी रुचि पैदा हुई। पुनरावर्तन (recursive) सूत्रों के जरिये असीम संख्यायें बनाईं गईं। अनुयोगद्वार सूत्र में ऐसा ही किया गया। जैन गणितज्ञों ने पांच प्रकार की असीम संख्यायें बतलाईं : 3री सदी ई. पू. में रचित भगवती सूत्रों में और 2री सदी ई. पू. में रचित स्थानांग सूत्र में क्रमचय-संचय (permutation combination) को सूचीबद्ध किया गया है। जैन समुच्चय सिद्धांत संभवतः जैन ज्ञान मीमांसा के स्यादवाद के समानान्तर ही उद्भूत हुआ जिसमें वास्तविकता को सत्य की दशा-युगलों और अवस्था-परिवर्तन युगलों के रूप में वर्णित किया गया है। अनुयोगद्वार सूत्र घातांक नियम के बारे में एक विचार देता है और इसे लघुगणक की संकल्पना विकसित करने के लिए उपयोग में लाता है। लॉग आधार 2, लाग आधार 3 और लाग आधार 4 के लिए क्रमशः अर्ध आछेद, त्रिक आछेद और चतुराछेद जैसे शब्द प्रयुक्त किए गये हैं। षट्खण्डागम में कई समुच्चयों पर लागरिथमिक फंक्शन्स आधार 2 की क्रिया, उनका वर्ग निकालकर, उनका वर्गमूल निकालकर और सीमित या असीमित घात लगाकर की गई हैं। इन क्रियाओं को बार बार दुहराकर नये समुच्चय बनाये गये हैं। अन्य कृतियों में द्विपद प्रसार (binomial expansion) में आने वाले गुणकों का संयोजनों की संख्या से संबंध दिखाया गया है। चूंकि जैन ज्ञान मीमांसा में वास्तविकता का वर्णन करते समय कुछ अंश तक अनिश्चयता स्वीकार्य है। अतः अनिश्चयात्मक समीकरणों से जूझने में और अपरिमेय संख्याओं का निकटतम संख्यात्मक मान निकालने में वह संभवतया सहायक हुई।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"विकिस्रोत जिसे अंग्रेजी में (Wikisource) कहते हैं। यह एक ऑनलाइन पुस्तकालय है, इसको विकिपीडिया फ़ाउण्डेशन ने 24 नवम्बर 2003 को प्रारम्भ किया था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उत्तर प्रदेश के जिले (नक्शा)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"श्रेणी:लेख जिनमें July 2013 से स्रोतहीन कथन हैं","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" आकेर में चार खानों में से एक होने के नाते, खान अल-उमदान १७८४ में यरूशलेम के राज्य के रॉयल कस्टम्स हाउस के स्थान पर बनाया गया था। अपने बनावट के अनुसार कई स्तंभ होने के कारण ये खान अल-उमदान के नाम से जाना जाने लगा। इसमें ग्रेनाइट और प्रकेलास (en:Porphyry) से बने चालीस स्तंभ शामिल हैं जिन्हें कैसरिया, अटलित और आकेर के क्रूसेडर स्मारकों के खंडहरोंसे लिया गया था। आकेर का शहर भूमध्य सागर के दक्षिण पूर्वी तट पर स्थित है। पुराने समय से ये इलाका व्यापार के केंद्र रहा है। एतिहासीक रूप से आकेर का बंदरगाह इस कारण व्यस्त जगह रही है और खान अल-उमदान यहा आनेवाले व्यापारीयोंका महत्वपूर्ण व्यापार स्थान रहा है। आकेर में आने वाले व्यापारियों ने खानके निचले मंजिलका गोदाम के रूप में इस्तेमाल किया जबकि दूसरी मंजिल एक आवास के रूप में कार्य किया करती थी। ऊंट के कारवां गैलिली के गांवों से शहर के बाजारों और बंदरगाह तक उत्पादन और अनाज लाया करते थे। एक लंबे समय के बाद बहाई धर्म के संस्थापक बहाउल्लाह के बढ़ावे से इस जगह को और महत्व प्राप्त हुआ और ये खान-ए-अवामीद के नाम से जाना जाने लगा। उस कालखंड में ये जगह बहाई पाठशाला के रूप के इस्तेमाल कि जाती थी। उस्मान साम्राज्य के शासक अब्दुल हामिद द्वितीय के आदेश पर १९०६ में यहा एक घंटाघर बना। ये जफा के घंटाघर जैसा था और एसे ही कई घंटाघर इस दौरान उस्मान साम्राज्य के कई शहरों मे बनाए गए। बलुआ पत्थर से बने इस घंटाघर को पांच मंजिले है और चौथी मंजिल पर चार घडीयां है। उस्मानी साम्राज्य के चांद-सितार की नक्कशी से ये घंटाघर सुशोभीत किया है। सन् २००१ में यहा नई घडीयां बिठाई बई; हर एक जो हिब्रू अंक, अरबी अंक, रोमन अंक और","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"हैरी पॉटर और हाफ़-ब्लड प्रिंस (अंग्रेज़ी: Harry Potter and the Half-Blood Prince हैरि पॉटर् ऐन्ड् द हाफ़् ब्लड् प्रिन्स्) जे. के. रोलिंग द्वारा अंग्रेज़ी में रचित हैरी पॉटर (उपन्यास) क्रम की छठी कड़ी है। इस उपन्यास में हैरी पॉटर और अन्य पात्र हॉग्वार्ट्स में वापस आते हैं और नये रोमांचक कारनामों का सामना करते हैं। इसपर इसी नाम की एक फ़िल्म भी बनी है। इस उपन्यास का हिन्दी संस्करण अब उपलब्ध है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"एस. टी. डी (STD) कोड - 161","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" किसी विशेष क्षेत्र में भारी मात्रा में सामान का निर्माण/उत्पादन या वृहद रूप से सेवा प्रदान करने के मानवीय कर्म को उद्योग (industry) कहते हैं। उद्योगों के कारण गुणवत्ता वाले उत्पाद सस्ते दामों पर प्राप्त होते है जिससे लोगों का रहन-सहन के स्तर में सुधार होता है और जीवन सुविधाजनक होता चला जाता है। thumbnail|center|550px|thumb|सकल घरेलू उत्पाद (Gross domestic product/GDP) हरा - कृषि, लाल - उद्योग, नीला - सेवा क्षेत्र","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इसमें मुख्यतः कच्चे माल के निष्कर्षण (extraction) से सम्बन्धित क्रियाकलाप आते हैं। जैसे - खनन (माइनिंग), कृषि आदि यह अपेक्षाकृत नवीन क्षेत्र है। इसमें ज्ञान आधारित उद्योग आते हैं। जैसे अनुसंधान, डिजाइअन एवं विकास (R&D); कम्प्यूटर प्रोग्रामन, जैवरसायन आदि आते हैं।center|thumb|550px|कोलिन क्लार्क का सेक्टर मॉडल (1950)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"350px|thumb|right|बेल् एयरक्राफ्ट कारपोरेशन का असेम्बली-प्लान्ट जहाँ P-39 Airacobra युद्धक विमान निर्मित होते थे। (१९४४ ; ह्वीटफिल्ड, न्यूयॉर्क, यूएसए)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* अनौद्योगीकरण (Deindustrialization)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Dictionary of Hindu Lore and Legend (ISBN 0-500-51088-1) by Anna Dhallapiccola","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" त्रिवेणी एक्स्प्रेस 4369  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन सिंगरौली रेलवे स्टेशन (स्टेशन कोड:SGRL) से 06:25PM बजे छूटती है और बरेली रेलवे स्टेशन (स्टेशन कोड:BE) पर 01:25PM बजे पहुंचती है। इसकी यात्रा अवधि है 19 घंटे 0 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"''\"यह दोनों वीर अवतारी होने के कारण अतुल पराक्रमी थे। ये प्राय: १२वीं विक्रमीय शताब्दी में पैदा हुए और १३वीं शताब्दी के पुर्वार्द्ध तक अमानुषी पराक्रम दिखाते हुए वीरगति को प्राप्त हो गये।ऐसा प्रचलित है की ऊदल की पृथ्वीराज चौहान द्वारा हत्या के पश्चात आल्हा ने संन्यास ले लिया और जो आज तक अमर है और गुरु गोरखनाथ के आदेश से आल्हा ने पृथ्वीराज को जीवनदान दे दिया था ,पृथ्वीराज चौहान के परम मित्र संजम भी महोबा की इसी लड़ाई में आल्हा उदल के सेनापति बलभद्र तिवारी जो कान्यकुब्ज और कश्यप गोत्र के थे उनके द्वारा मारा गया था l वह शताब्दी वीरों की सदी कही जा सकती है और उस समय की अलौकिक वीरगाथाओं को तब से गाते हम लोग चले आते हैं। आज भी कायर तक उन्हें (आल्हा) सुनकर जोश में भर अनेकों साहस के काम कर डालते हैं। यूरोपीय महायुद्ध में सैनिकों को रणमत्त करने के लिये ब्रिटिश गवर्नमेण्ट को भी इस (आल्हखण्ड) का सहारा लेना पड़ा था।\"''","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"[[चित्र:Beachy Head and Lighthouse, East Sussex, England - April 2010 crop horizon corrected.jpg|thumb|right|300px|बीची रास की खड़ी चट्टानें, इंग्लैंड]]","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"टाइम के लिए काम करने के समय, स्टेंगल ने दॅ न्यूयॉर्कर, दॅ न्यू रिपब्लिक, स्पाइ एवं न्यू यॉर्क टाइम्स के लिए भी लेखन किया एवं वे दूरदर्शन पर एक विवरण प्रसारक के रूप में दिखाई दिए, यहां तक कि उन्होंने इनडिसिजन ’92, एवं न्यूयॉर्क में 1992 की कॉमेडी सेन्ट्रल कवरेज ऑफ दॅ डेमोक्रेटिक कन्वेंशन इन न्यू यॉर्क में भी अपना योगदान दिया. आधारस्वरूप एक पत्रकार के रूप में अपने अनुभव का उपयोग कर, 1998 में स्टेंगल ने प्रिंसटन में \"राजनीति और प्रेस\" से संबंधित एक पाठ्यक्रम का अध्यापन भी किया। वे एमएसएनबीसी (MSNBC) के मूल योगदानकर्ताओं में से एक थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"स्टेंगल 2000 में टाइम में वापस लौट आए और उन्होंने Time.com के प्रबंध संपादक का पदभार ग्रहण किया। जैसा कि मई 2000 में टाइम इंकॉर्पोरेट के द्वारा घोषणा की गई, स्टेंगल ने रिचर्ड डंकन की जगह पर वह पद भार ग्रहण किया एवं उन्होंने समाचार की विस्तृत सूचना एवं संपादकीय सामग्री की जिम्मेदारियां संभाली. बाद में वे टाइम में कई अन्य पदों पर भी रहे, जिसमें पत्रिका के राष्ट्रीय संपादक के रूप में एक अवधि शामिल थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"2006 में स्टेंगल पुन: टाइम में वापस लौटे, इस बार पत्रिका के प्रबंध संपादक के रूप में. नियुक्ति की घोषणा 17 मई 2006 को टाइम इंकॉर्पोरेट के संपादक प्रमुख, जॉन ह्युए के द्वारा की गई और उन्होंने उस समय अपना 83वां वर्ष बिता रही पत्रिका के 16वें प्रबंध संपादक के रूप में आधिकारिक रूप से 17 मई 2006 को कार्यभार ग्रहण किया। प्रबंध संपादक के रूप में अपनी भूमिका में, स्टेंगल दुनिया भर में सबसे बड़ी पत्रिकाओं में से एक टाइम पत्रिका एवं Time.com और साथ ही साथ टाइम बुक्स और टाइम फॉर किड्स का प्रबंधन करते हैं। प्रबंध संपादक के रूप में स्टेंगल द्वारा घोषित की गई प्रथम पहल पत्रिका के विक्रय-स्थल में उपलब्ध होने की तिथि बदलकर शुक्रवार की गई, जो 2007 के आरंभ में शुरू हुई. इसके बाद स्टेंगल ने पत्रिका को एक नया ग्राफीय स्वरूप प्रदान करने एवं पत्रिका की सामग्री में परिवर्तन करने संबंधी एक महत्वाकांक्षी योजना को कार्यान्वित किया और उन्होंने यह कहा कि वे पत्रिका को अधिक चुनिंदा बनाना एवं इसे \"अविचारित जानकारी\" के बजाय \"ज्ञान\" का प्रतीक बनाना चाहते थे। उन्होंने युद्ध और राजनीति से संबंधित जानकारी उपलब्ध कराने में वृद्धि की, जिसने टाइम को अधिक केंद्रित संपादकीय प्रोफाइल प्रदान किया। प्रबंध संपादक के रूप में अपने प्रथम वर्ष के दौरान, स्टेंगल ने \"यू\" (\"You\") का चुनाव टाइम स द्वारा घोषित \"वर्ष के सर्वश्रेष्ठ व्यक्ति\" के रूप में किया जो मीडिया कवरेज एवं विवाद का विषय था। 2010 में, टाइम ने एक अन्य सामाजिक-मीडिया उन्मुखी \"वर्ष के सर्वश्रेष्ठ व्यक्ति\" के रूप में फेसबुक के संस्थापक मार्क ज़ुकेरबर्ग का चुनाव किया। 'नवंबर 2010 में न्युजवीक्स 2010 के \"50 शक्तिशाली व्यक्तियों \" की सूची में स्टेंगल को 41वें स्थान पर रखा गया। पत्रिका का प्रचार करने के लिए वे नियमित रूप से कार्यक्रमों जैसे कि सीएनएन (CNN) के  अमेरिकन मॉर्निंग एवं एमएसएनबीसी (MSNBC) के मॉर्निंग ज़ो में भी उपस्थित होते हैं' .","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सर्विसनेशन ने घोषणा की कि उसने 11 सितंबर 2008 को न्यूयॉर्क शहर के कोलंबिया विश्वविद्यालय में राष्ट्रीय सेवा से संबंधित राष्ट्रपति संबंधी मंच (Presidential Forum) में राष्ट्रपति पद के दोनों उमीदवारों का भाग लेना सुनिश्चित किया था। स्टेंगल ने, पीबीएस (PBS) पत्रकार जूडी वूडरफ के साथ मंच के सह-मध्यस्थ के रूप में कार्य किया और दोनों सीनेटरों, बराक ओबामा व जॉन मैकेन ने कोलंबिया विश्वविद्यालय में दर्शकों के सामने प्रत्यक्ष रूप से अपनी योजनाओं एवं राष्ट्रीय सेवा से संबंधित प्रश्नों के उत्तर दिए।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* टाइम इंक. से आधिकारिक जीवनी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"प्रेस विज्ञप्ति (Press release) वह प्राथमिक तरीका है जिससे आप अपनी कंपनी के समाचारों का मीडिया में संचार कर सकते हैं। संवाददाता, संपादक और निर्माता आमतौर पर नए और असामान्य उत्पादों, कंपनी रूझानों, सुझावों और संकेतों और दूसरी प्रगति के समाचारों के लिए विज्ञप्तियों पर निर्भर होते हैं। वास्तव में, ज्यादातर बातें जो समाचार पत्रों, पत्रिकाओं या व्यापार प्रकाशनों में पढ़ते हैं, रेडियो पर सुनते हैं या टेलीविजन पर देखते हैं, वे प्रेस विज्ञप्ति के रूप में उत्पन्न होती हैं। औसत संपादक हर सप्ताह सैकड़ों प्रेस विज्ञप्तियां प्राप्त करते हैं, जिनमें से ज्यादातर का अंत \"फाइल\" कर देने के रूप में होता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सीरिया से एक निमंत्रण प्राप्त हुआ त्रिपक्षीय आयोग भेजने के लिए Heba Alllejji में महिलाओं के सिंगल्स के लिए पहली बार ओलिंपिक के लिए टेबल टेनिस टूर्नामेंट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* http://www.99uttarakhand.in/shiv-temples-in-uttarakhand.php","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" To help compare different orders of magnitude and geographical regions, we list here areas between 100 km 2 and 1000 km 2 । See also areas of other orders of magnitude.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अता-उर-रहमान एक राजनीतिज्ञ है पाकिस्तान के राष्ट्रीय विधानसभा में | वह NA-25 निर्वाचन क्षेत्र का प्रतिनिधित्व करता है पाकिस्तान का उत्तर पश्चिम सीमांत प्रान्त के लिए |","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"240px|thumb|सूर्य द्वारा पृथ्वी पर विषुव के दिन प्रकाश (संध्या छोड़कर)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इस परिभाषा को सूर्य के पृथ्वी पर उदय और अस्त या परिक्रमा के संदर्भ में देखें तो इक्विनॉक्स एक ग्रह की कक्षा में लगने वाला वह समय है, जिसमें ग्रह की कक्षा और विशिष्ट स्थिति में सूर्य सीधे भूमध्य रेखा के ऊपर से होकर निकलता है। दिन और रात बराबर होने की बात सिद्धान्तः होती है पर वास्तविकता में नहीं। आजकल यह समय लगभग २० मार्च तथा २३ सितंबर को आता है। जब यह मार्च में आता है तो उत्तरी गोलार्द्ध में रहने वाले इसे महा/बसंत विषुव (Vernal/) कहते हैं तथा जब सितंबर में आता है तो इसे जल/शरद विषुव (fall/) कहते हैं। यह उत्तरी गोलार्द्ध में इन ऋतुओं के आने की सूचना देता है। यह समय विषुव अयन के कारण समय के साथ साथ बदलता रहता है। अंतर्राष्ट्रीय समय में भिन्नता के कारण अलग अलग देशों में इसके दिखने की तिथियों में अंतर हो सकता है। उदाहरण के लिए दूरस्थ पूर्वी देशों में यह यूरोप और अमेरिका से एक दो दिन आगे पीछे दिख सकता है। हर ग्रह की एक काल्पनिक केंद्रीय रेखा को भूमध्य रेखा कहते हैं। इसके साथ ही भूमध्य रेखा के ठीक ऊपर अंतरिक्ष में एक काल्पनिक आकाशीय रेखा भी होती है। इक्विनॉक्स के समय सूर्य सीधे भूमध्य रेखा की सीध में होता है। इसका अर्थ यह है कि यदि कोई व्यक्ति भूमध्य रेखा पर खड़ा हो तो सूर्य उसे सीधे अपने सिर के ऊपर दिखाई देगा। इसका यह भी अर्थ है कि आधा ग्रह पूरी तरह प्रकाशित होता है और इस समय दिन और रात लगभग बराबर होते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अमेरिकी जलवायु विज्ञानी जॉन. एफ. ग्रिफ़िथ ने अपनी पुस्तक ऍप्लाइड क्लामेटॉलजी (Applied climatology) में यह विवरण किया है कि उप-उष्णकटिबंध के सबसे ठंडे महीने में तापमान 6° से. (42.8° फ़ारनहाइट) और 18° से. (64.4° फ़ारनहाइट) के बीच होना चाहिए।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" इस कुत्ते के लिए नस्ल के मानक में, आम तौर पर कोई उंचाई निर्दिष्ट नहीं होती, केवल वजन और समग्र अनुपात का विवरण शामिल होता है। परिणामस्वरूप, कई अन्य नस्लों की तुलना में इनमें ऊंचाई की भिन्नता अधिक पाई जाती है। सामान्यतया, इनकी ऊंचाई छह और दस इंच के बीच होती है। हालांकि, कुछ कुत्तों की लम्बाई 12 से 15 इंच (30-38 सेमी) तक बढ़ती है। ब्रिटिश और अमेरिकी नस्ल मानक, दोनों का कहना है कि चिहुआहुआ को अनुकूलता के लिए छह पाउंड से अधिक नहीं होना चाहिए। हालांकि, ब्रिटिश मानक का यह भी कहना है कि 2 से 4 पाउंड के भार को प्राथमिकता दी जाती है और कहा कि यदि दो कुत्ते समान रूप से अच्छे प्रकार में हैं, तो जो अधिक लघु या छोटा होता है उसे पसंद किया जाता है। फेडरेशन सिनोलोगिक इंटरनेशनेल (एफसीआई) मानक उन कुत्तों को आदर्श मानता है जो 1.5 से लेकर 3.0 कीग्रा (3.3 से 6.6 lbs तक) के बीच होते हैं, हालांकि शो रिंग में छोटे वाले स्वीकार्य हैं। पालतू पशु की गुणवत्ता वाले चिहुआहुआ (यानी, जिन्हें प्रदर्शनी के बजाय साथी के रूप में जना या खरीदा जाता है) अक्सर इस वजन सीमा से ऊपर होते हैं और यहां तक कि यदि वे बड़ी शल्य संरचना वाले हैं या उन्हें मोटा होने दिया जाता है तो वे दस पाउंड से ऊपर हो जाते हैं। इसका यह मतलब नहीं है कि वे शुद्ध नस्ल के चिहुआहुआ नहीं हैं; वे अनुकूलन कार्यक्रम में प्रवेश करने की योग्यताओं को पूरा नहीं करते. मोटे चिहुआहुआ को कुछ सर्वोत्तम और निकृष्टतम रक्तरेखा में देखा जाता है। आमतौर पर, लंबी और छोटी, दोनों चिहुआहुआ की नस्ल के लिए नस्ल मानक समान होंगे, सिवाय कोट के विवरण के...","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मरले कोट पैटर्न को पारंपरिक रूप से नस्ल मानक का हिस्सा नहीं माना जाता है। यूनाइटेड किंगडम केनेल क्लब ने मई 2007 में फैसला किया कि उत्तरदायी जीन के साथ जुड़े स्वास्थ्य जोखिम की वजह से \"कुत्तों में मरले कोट रंग\" वाले पिल्लों को दर्ज नहीं किया जायेगा और उस वर्ष दिसंबर में नस्ल मानक में औपचारिक रूप से संशोधन करते हुए कहा \"कोई भी रंग या रंगों का मिश्रण पर मरले (चितकबरा) कभी नहीं\". द फेडरेशन सिनेलोगिक इंटरनेशनेल, जो 84 देशों के प्रमुख केनेल क्लब का प्रतिनिधित्व करता है उसने भी मरले को निरर्हित कर दिया। कनाडा, ऑस्ट्रेलिया, न्यूजीलैंड और जर्मनी सहित अन्य देशों के केनेल क्लब ने भी मरले को निरर्हित कर दिया है। हालांकि, मई 2008 में अमेरिका के चिहुआहुआ क्लब ने मतदान किया कि मरले को संयुक्त राज्य अमेरिका में निरर्हित नहीं किया जायेगा और उन्हें पूरी तरह से दर्ज किया जा सकता है और वे सभी अमेरिकी केनेल क्लब (AKC) के कार्यक्रमों में प्रतिस्पर्धा करने में सक्षम हैं। नस्ल मानकों में मरले कुत्तों को मान्यता देने के विरोधियों को संदेह है कि यह रंग अन्य कुत्तों के साथ आधुनिक आनुवंशिक संकरण द्वारा आया है और न कि प्राकृतिक आनुवंशिक परिवर्तन द्वारा.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"  अन्य नस्लों की तुलना में, चिहुआहुआ का स्वभाव इस बात पर काफी ज्यादा निर्भर करता है कि उसके माता-पिता और दादा-दादी का आनुवंशिक स्वभाव कैसा था (सम्पूर्ण वंशावली सामाजिक या असामाजिक होती है) और उसे घार लाकर कैसे पाला-पोसा गया है (समाजीकरण और प्रशिक्षण) एक चिहुआहुआ को बड़े ध्यान से चुना जाना चाहिए, क्योंकि उसके मालिक (कों) का स्वभाव पिल्ले के स्वभाव में फर्क डाल सकता है। क्रोधी चिहुआहुआ को हमला करने के लिए आसानी से उकसाया जा सकता है और इसलिए वे आम तौर पर छोटे बच्चों वाले घरों के लिए अनुपयुक्त होते हैं। AKC इस नस्ल का वर्णन इस रूप में करता है, \"एक सुंदर, सावधान, तेज-चाल वाला छोटा कुत्ता जिसके हाव-भाव तीक्ष्ण और चुस्त है और स्वभाव में टेरिअर (एक छोटा शिकारी कुत्ता) के गुण विद्यमान हैं।\" यह नस्ल कट्टरतापूर्ण एक विशेष मालिक के प्रति वफादार होती है और कुछ मामलों में उस व्यक्ति को लेकर वह अति सुरक्षात्मक हो जाती है, विशेष रूप से अन्य व्यक्तियों या पशुओं के आस-पास, लेकिन कई के साथ भी जुड़ सकती है।  वे अन्य नस्लों के साथ हमेशा मैत्रीपूर्ण नहीं होते, और उनमें एक \"जातिगत\" प्रकृति पाई जाती है, जिससे वे अन्य कुत्तों की बजाय अन्य चिहुआहुआ के साथ रहना अक्सर पसंद करते हैं। ये लक्षण आमतौर पर उन्हें घर के लिए अनुपयुक्त बनाते हैं जहां बच्चे शांत और धर्यवान नहीं होते. चिहुआहुआ ध्यान, स्नेह, व्यायाम और दुलार के भूखे होते हैं। वे अतिक्रियाशील हो सकते हैं, लेकिन खुश होने के लिए उत्सुक रहते हैं। उनकी प्रतिष्ठा एक \"यप्पी\" कुत्ते के रूप में है, जिसे उचित प्रशिक्षण के साथ हल किया जा सकता है। उचित प्रजनन वाले चिहुआहुआ \"यप्पी\" नहीं होते; AKC मानक \"टेरिअर सदृश व्यवहार\" की मांग करता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"फरसाली पल्ली, कपकोट तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भतरौला, बागेश्वर (सदर) तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"विशारतगंज (N.Z.A.), नैनीताल तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"विशारतगंज (N.Z.A.), नैनीताल तहसील","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"डिजीमॉन क्स्रोस वरस (अंग्रेजी: Digimon Xros Wars, जापानी: デジモンクロスウォーズ), उत्तरी अमेरिका में जाना जाता है: \"डिजीमॉन फ्यूज़न'\" और मलेशिया के रूप में डिजीमॉन फ्यूज़न बॉटल्स, जापान के बाहर के छठा सत्र के रूप में जाना जाता है: डिजीमॉन: डिजिटल मोंस्तेर्स जापानी ऐनिमेकौन सा है चौथे टेलीविजन ऐनिमे श्रृंखला टोएइ डिजीमॉनमताधिकार के आधार पर एनिमेशन द्वारा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"एक दिवसीय अंतरराष्ट्रीय क्रिकेट जिसे अंग्रेजी में (वनडे/ODI) के नाम से जाना जाता है। इस प्रारूप में प्रायः पूर्ण सदस्यता वाली राष्ट्रीय क्रिकेट टीमें खेलती हैं। एक दिवसीय अंतरराष्ट्रीय क्रिकेट में वर्तमान में 50 ओवर रखे गए गए हैं हालांकि पूर्व में 55 तथा 60 ओवरों के मैच खेले जाते थे जो बाद में 50 ओवरों के कर दिए गए। एक दिवसीय अंतरराष्ट्रीय क्रिकेट का पहला मैच ऑस्ट्रेलिया बनाम इंग्लैंड के बीच जनवरी १९७१ को खेला गया था। वनडे क्रिकेट अर्थात एक दिवसीय अंतरराष्ट्रीय क्रिकेट में सबसे ज्यादा शतक तथा सबसे ज्यादा रन बनाने का रिकॉर्ड भारतीय क्रिकेट टीम के पूर्व खिलाड़ी सचिन तेंदुलकर के नाम है, सचिन ने कुल  १८,४२६ बनाए है। जबकि सबसे ज्यादा विकेट लेने का श्रेय श्रीलंका क्रिकेट टीम के मुथैया मुरलीधरन को जाता है। इनके अलावा सबसे ज्यादा लगातार मैच जीतने का रिकॉर्ड ऑस्ट्रेलिया क्रिकेट टीम का है जिन्होंने लगातार २१ मैच जीते थे और लगातार सबसे हारने वाली टीम बांग्लादेश है जो लगातार २७ मैच हारी थी। व्यक्तिगत कीर्तिमानों में सचिन तेंदुलकर और मुथैया मुरलीधरन के अलावा रोहित शर्मा का नाम भी आता है जिन्होंने एक दिवसीय अंतरराष्ट्रीय क्रिकेट २ दोहरे शतक लगाए तथा एक मैच में सबसे ज्यादा रन भी इन्होंने ने ही बनाए है जो २६४ रन बनाए थे। गेंदबाजी में श्रीलंका क्रिकेट टीम के चमिंडा वास ने १९ रन देकर ०८ विकेट लिए थे। एक ओवर में सबसे ज्यादा रन दक्षिण अफ्रीका के हर्शल गिब्स ने ३६ रन बनाए है तथा सबसे तेज शतक एबी डी विलियर्स ने मात्र ३१ गेंदों पर बनाया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"संगीत वाद्य यंत्रों के होर्नबोस्तेल-साक्स वर्गीकरण में, तंतुस्वरी या कोर्डोफ़ोन (Chordophone) ऐसे वाद्य होते हैं जिनमें एक या अनेक तंतु (तार) होते हैं जिनमें कम्पन से ध्वनी उत्पन्न होती है। इसका उदाहरण सितार है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मान, राहेल (2010)। \"टूटे बीच से प्रेसिडिंग\" स्ली, निकोला में; बर्न्स, स्टीफन एक महिला की तरह अध्यक्षता: ईसाई विधानसभाओं के लिए नारीवादी इशारों लंदन: SPCK प्रकाशन पीपी 133-139 आईएसबीएन 0281061866 मान, राहेल (2012) \"अपराध का महत्व: व्यंग्य, इंग्लैंड और इस्लाम चर्च\" वार्ड में, फ़्रांसिस; कोकले, सारा भय और दोस्ती: इस्लाम के साथ संलग्न एंग्लिकन लंदन: कंटिनम पीपी। 91-104 ISBN 1441101497 मान, राहेल (2017) भयंकर कल्पना: महान युद्ध, अनुष्ठान, मेमोरी और भगवान लंदन: दर्टन, लोंगमैन एंड टोड ISBN 9780232532784","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* संयुक्त राज्य के संविधान का Guarantee Clause","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"thumbnail|अमेरिका के नक्शे में स्थिति","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"रॉटर्डम (Rotterdam /ˈrɒtərdæm/ या /ˌrɒtərˈdæm/; डच : [ˌrɔtərˈdɑm]), नीदरलैण्ड का एक नगर, व्यापारिक केन्द्र तथा बन्दरगाह है। यह नगर दक्षिणी हालैण्ड में राइन-म्यूज-शेल्ट नदियों के डेल्टा में स्थित है। इसका इतिहास १२७० ई तक पुराना है जब रोटे नदी पर एक बाँध का निर्माण किया गया था और लोग सुरक्षा के लिए यहाँ आकर बस गये। १३४० ई में इस नगर को नगर के अधिकार मिले।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* वो शहर जो ख़ूबसूरती में दुबई को टक्कर दे रहा है","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"नोकिया ५७३० एक्सप्रेस म्यूजिक, नोकिया द्वारा बनाया गया एक मोबाइल फ़ोन उपकरण है। इसे सन २००९ में बाज़ार में उपलब्ध कराया गया। यह युएम्टीएस तकनीक पर कार्य करता है। यह नोकिया ५००० एक्टिव श्रृंखला का स्लाइड बनावट वाला, १६७७२१६ रंग दिखाने में सक्षम - २४०X३२० पिक्सल की स्क्रीन लगा उत्पाद है। इसमें ३.१५ मेगापिक्सल का कैमरा रंगीन फोटो खेचने व संग्रहण के लिए लगा है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"तैलचित्रण (Oil painting) चित्र के उस अंकनविधान का नाम है जिसमें तेल में घोंटे गए रंगों का प्रयोग होता है। 19वीं शती के पूर्व यूरोप में ही इसका प्रयोग अधिक हुआ, पूर्वी देशों में तैल माध्यम से उस काल में चित्रांकन का कोई उल्लेखनीय प्रमाण प्राप्त नहीं है। यद्यपि तेल की वार्निश बनाने का उल्लेख 8वीं सदी की \"लूका की पांडुलिपि\" में हुआ है तथापि रंगों के साथ इसके प्रयोग का उल्लेख 12वीं शती में सबसे पहले थियोफिलस, इराक्लियस और पीटर द सेंट आडेमार ने किया है। ये तीनों यूरोप में आल्प्स पर्वत के उत्तर के निवासी थे। इटली में भी इनके पूर्व बहुत पहले से तैलचित्रण होता था, ऐसा विश्वास किया जाता है, कहते हैं, फ्लोरेंस का विख्यात चित्रकार जियोतो (Giotto) (1276-1337) कभी कभी तैल माध्यम का प्रयोग करता था। ईस्टलेक का कथन है कि \"जर्मनी, फ्रांस, इटली और इंग्लैंड में कम से कम 14वीं सदी मे तैलचित्रण प्रचलित था।\" पर तैल माध्यम का विकसित रूप 15वीं-16वीं सदी से दिखाई देने लगता है। किंतु यह धारणा भी प्रचलित है कि डच चित्रकार जान फान आयक (Jan Van Eyck) (मृत्यु 1441 ई) ने ही तैल माध्यम से चित्रांकन शुरू किया था। तैलचित्रण में आमतौर से अस्तर चढ़े कैनवास पर तेल में घोंटे गए गाढ़े चिपचिपे रंगों को बुरुश से लगाया जाता है। इसके लिये अधिकतर अलसी और पोस्त के तेल प्रयुक्त होते हैं। तेलों का चुनाव विभिन्न देशों में रुचि और आवश्यकता पर निर्भर करता है। पहले के चित्रकार आवश्यकतानुसा अपने रंगों को, काम शु डिग्री करने के पहले तैयार कर लेते थे पर प्राय: पिछले 100 वर्षों से जलीय रंगों (Water colours) की भाँति तैल के रंग भी ट्यूबों में उपलब्ध हैं। बीजों को बिना गर्म किए हुए निकाला हुआ अलसी का तेल धूप और हवा मे शोधकर प्रयोग किया जाए तो उसमें रंग मैले नहीं दीखते और टिकते भी ज्यादा हैं। रंगों को पतला करने और शीघ्र सुखाने के लिये पहले अलसी या तारपीन का तेल मिलाते थे लेकिन आजकल चमकीले रंग पसंद नहीं किए जाते इसलिये अलसी का तेल न मिलाकर सिर्फ तारपीन के तेल या पेट्रोल मिलाते हैं। कैनवास सूती कपड़े का अथवा सन का बनाया जाता है। विभिन्न रुचियों और आवश्यकताओं के अनुसार उसकी सतह खुरदुरी अथवा सपाट रखी जाती है। कैनवास के अलावा गत्ते, कागज, काच, लकड़ी, ताँबे, जस्ते (Zinc) की चादरें और दीवार पर भी अस्तर (Ground) चढ़ाकर तैल माध्यम से चित्रांकन किया जाता है। प्लाइउड, हार्डबोर्ड, अलम्यूनियम और एस्बेस्टस आदि का प्रयोग भी अनेक चित्रकार कर रहे हैं, क्योंकि ये सुलभ और सस्ते होते हैं तथा बड़े आकार में मिल भी जाते हैं। कैनवास को एक चौखटे (Stretcher) पर ताना जाता है। आजकल कैनवास की विभिन्न किस्में बाजार में तैयार मिल जाती हैं। प्राचीन काल का कैनवास या अन्य वस्तुओं की जमीन का रंग कुछ कत्थई रंगत का होता था पर आजकल के चित्रकार सफेद रंग की जमीन पसंद करते हैं। सूअर के बाल के बने, लंबे हैंडल के, चपटे और गोल बुरुशों का चलन अधिक है पर कुछ चित्रकार सपाट और कोमल अंकन के लिये सैबल (एक प्रकार की लोमड़ी) के बालों से बने बुरुश पसंद करते हैं। रंगों को महोगनी की लकड़ी अथवा काच या चीनी मिट्टी की एक प्लेट (Pallette) पर छुरी से मिलाया जाता है। इन प्लेटों और छुरियों के विभिन्न नमूने होते हैं। प्राचीन काल में रंग सीपियों और प्यालों में भी रखे जाते थे। तैल चित्रों को अधिकतर \"ईजल\" (Easel) पर रखकर तथा खड़े रहकर बनाने की प्रथा है। यूरोप में तो अन्य चित्र भी खड़े होकर बनाए जाते हैं। पर इस माध्यम में विशेष रूप से खड़े रहकर काम करने में ही सुविधा रहती है क्योंकि आवश्यकतानुसार दूर जाकर भी बीच बीच में चित्रों को देखा जा सकता है और रंग भी शरीर पर नहीं लगते। प्राचीन चित्रकार कैनवास पर पहले अंगूर की बेलों के कोयले (Charcoal) से रेखांकन कर लेते थे, फिर केवल किसी एक रंग से \"शेड\" आदि लगाकर चित्र को पूरा कर लेते थे। इसके बाद आवश्यकतानुसार उसमे रंगों की पतली तहें लगाई जाती थीं जिससे नीचे का रंग भी झलकता रहे। इसी तरह धीरे धीरे वांछनीय प्रभाव प्राप्त होने तक रंग लगाए जाते। रैमब्राँ (Rembrandt) रुबेंस (Rubens) और टिटियां (Titian) इस प्रकार के अंकनविधान में बेजोड़ थे। कला के अन्य गुणों के अलावा बुरुश का दक्ष प्रयोग उनके चित्रों की विशेषता है जो केवल तैल चित्रण में ही संभव है। आजकल अनेक चित्रकार बुरुश का प्रयोग न कर सीधे छुरी से कैनवास अथवा अन्य सतहों पर काम करना पसंद करते हैं। ऐसा केवल अपनी रुचि और शैली के लिये किया जाता है। इस प्रकार का चित्रांकन बड़ा मोटा और प्रभावशाली (Bold) होता है। पर इसमें बड़ी दक्षता की आवश्यकता होती है क्योंकि बुरुश से अंकित चित्र की भाँति इस प्रकार के चित्रों को एक बार बिगड़ जाने पर सुधारना संभव नहीं। भारतवर्ष में तेल के रंगों का प्रयोग यूरोपीय चित्रकारों द्वारा 1800 ई के लगभग शुरू हुआ। प्रारंभिक भारतीय तैल चित्रकारों में त्रावणकोर के राजा रविवर्मा का नाम उल्लेखनीय है। भारतवर्ष में विशेष रूप से शबीह चित्रण (Portrait painting) के लिए तैल मध्यम पसंद किया जाता है। 19वीं सदी के मध्य से त्रिचनापल्ली में इस माध्यम से काँच पर धार्मिक चित्र बनने लगे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कानूनों के उस समूह को दंड विधि (Criminal law, या penal law या 'फौज़दारी कनून') कहते हैं जो अपराधों एवं उनके लिये निर्धारित सजाओं (दण्ड) से समबन्धित होते हैं। आपराधिक मामलों में दण्ड कई प्रकार का हो सकता है (जो कि अपराध की प्रकृति पर निर्भर करता है) - मृत्युदंड, आजीवन कारावास, साधारण कारावास, पेरोल, या अर्थदण्ड आदि। यह दीवानी कानून से अलग है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उज़्बेकिस्तान गणराज्य का राष्ट्रगान (उज़्बेक: O‘zbekiston Respublikasining Davlat Madhiyasi) १९९१ में सोवियत संघ के विघटन के पश्चात अस्तित्व में आया। स्वतन्त्रता मिलने पर, किसी अन्य उपयुक्त प्रत्याशी के अनुपलब्ध रहने पर, संगीतकार मुतल बुर्हानोव द्वारा संघटित, पुरानी सोवियत धुन को बनाए रखा और नए बोल अब्दुल्ला अरिपोव द्वारा दिए गए।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* उज़्बेकिस्तान का राष्ट्रगान, उज़्बेक टेलीविज़न प्रसारण चलदृश्य","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"  होरेशियो नेलसन (अंग्रेज़ी: Horatio Nelson, जन्म: २९ सितम्बर १७५८, देहांत: २१ अक्टूबर १८०५) (अन्य उच्चारण: होराशियो नेल्सन या होरेटियो नेल्सन) ब्रिटेन की नौसेना के एक प्रसिद्ध सिपहसालार (ऐडमिरल) थे जिन्होनें फ्रांस के सम्राट नेपोलियन बोनापार्ट के ख़िलाफ़ हुए युद्धों में जीत पाने के लिए बहुत ख्याति प्राप्त करी। उन्हें एक प्रेरणात्मक फ़ौजी नेता के रूप में जाना जाता था और उनकी युद्ध-परिस्थितियों को जल्दी से भांपकर शत्रु को चौंकाने वाली चाल चलने के कौशल के लिए याद किया जाता है। वे बहुत दफ़ा लड़ियों में घायल हुए, जिसमें उन्हें एक बाज़ू और एक आँख भी खोनी पड़ी। नेलसन की बहुत-सी जीतों में से सन् १८०५ के ट्रफ़ैलगर के युद्ध में भारी जीत के लिए श्रेय मिलता है। इसमें उन्होने ब्रिटिश नौसेना के २७ जहाज़ों वाले दस्ते से फ़्रांसिसी-स्पेनी मिश्रित नौसेना के ३३ जहाज़ों वाले बेड़े से मुक़ाबला किया, जिसमें ब्रिटेन का एक भी जहाज़ नहीं डूबा जबकि दुश्मन के २२ जहाज़ ध्वस्त किये गए। इसी मुठभेड़ में उन्हें गहरी चोट लगी जिस से उनका देहांत हो गया। इस विजय की स्मृति में लन्दन के ट्रफ़ैलगर चौक (Trafalgar Square) में नेलसन काॅलम (Nelson's Column) नाम का एक स्तम्भ खड़ा किया गया साथ ही एडिनबर्ग के काॅल्टन पहाड़ी पर नेल्सन माॅन्युमेन्ट(Nelson Monument) नामक एक स्मारक भी खड़ा किया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"300px|thumb|right|भारत के अंगदिपुरम में लैटेराइट की खुली खान लैटेराइट मृदा या 'लैटेराइट मिट्टी'(Laterite) का निर्माण ऐसे भागों में हुआ है, जहाँ शुष्क व तर मौसम बार-बारी से होता है। यह लेटेराइट चट्टानों की टूट-फूट से बनती है। यह मिट्टी चौरस उच्च भूमियों पर मिलती है। इस मिट्टी में लोहा, ऐल्युमिनियम और चूना अधिक होता है। गहरी लेटेराइट मिट्टी में लोहा ऑक्साइड और पोटाश की मात्रा अधिक होती है। लौह आक्साइड की उपस्थिति के कारण प्रायः सभी लैटराइट मृदाएँ जंग के रंग की या लालापन लिए हुए होती हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उच्चस्तरीय लैटेराइट के निर्माण काल के संबंध में निश्चित रूप से कुछ नहीं कहा जा सकता। कुछ अतिनूतन युग (Pliocene) के या इससे भी प्राचीन हैं। कहीं कहीं के लैटेराइट अत्यंत नूतन या अभिनव काल के भी बने हैं। नित्नस्तरीय लैटेराट निश्चित रूप से अभिनव काल के बने हैं, क्योंकि इनमें प्रस्तर युग के पाषाण के औजार मिलते हैं। आदिनूतन (Eocene) काल के लैटेराइट भी पश्चिमी पाकिस्तान में पाए गए हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" लैटेराइट एक प्रकार का आवरण-प्रस्तर (regolith) है। यह भारत, मलाया, पूर्वी द्वीपसमूह, ऑस्ट्रेलिया, अफ्रीका, दक्षिण अमरीका, क्यूबा आदि अनेक उष्णकटिबंधीय क्षेत्रों में पाया जाता है। भारत प्रायद्वीप में व्यापक रूप में प्राप्त होने के कारण इसका अध्ययन भारत के लिए विशेष महत्व रखता है। 'लैटेराइट' शब्द लैटिन के 'लैटेर' (Later, ईंट) से बना हैं। इस नाम का आधार इसका रंग है। इसका लाल रंग लोहे के ऑक्साइड के कारण है। फ्रैंसिस व्युकानन-हैमिल्टन (Francis Buchanan Hamilton) ने १८०७ ई. में दक्षिण भारत से प्राप्त एक शैल (rock) के लिए यह नाम प्रयुक्त किया था। लैटेराइट एक प्रकार का स्फोटगर्ता (vesicular), मृण्मय (clayey) शैल है। अवयवों की विभिन्न मात्राओं के कारण लैटेराइट की अनेक किस्में पाई जाती हैं। इसी कारण इनके बाह्य रूपों में भी विभिन्नता पाई जाती है। लोहे के सांद्रण से कहीं-कहीं अंडकीय संग्रथन (oolitic concretion) भी देखा जाता है। कहीं पर यह श्वेत होता है और कहीं चितकबरा (mottled)। शैलों के शिखरों पर लोहे का स्थान कहीं कहीं मैंगनीज़ ऑक्साइड ले लेता है। जिस लैटेराइट में लोहे का आधिक्य है उसे लोहमय (ferruginous), जिसमें ऐलुमिनियम का आधिक्य है उसे ऐलुमिनियममय (aluminiferous) और जिसमें मैंगनीज का आधिक्य है उसे मैंगनीज़मय (manganiferous) लैटेराइट कहते हैं। लोहमय लैटेराइट लाल, या भूरे रंग का, ऐलुमिनियममय लैटेराइट धूसर या मटमैले श्वेत रंग का और मैंगनीज़मय लैटेराइट गहरा भूरा या काले रंग का होता है। लैटेराइट सरध्रं (porous), पारगम्य (permeable) और गर्तमय (pitted) शैल है। यह पिस्टोलाइटी (pistolitic) आकार का होता है। पिस्टोलाइट सकेंद्रीय संरचनाएँ बनाते हैं। ये लोहे या एलुमिना सीमेंट से जुड़े रहते हैं। कोमल, ताज़े शैल को वायु में खुला रखने से वह निर्जलित होकर कड़ा हो जाता है। भारत में दक्षिणी लावास्तर में लैटेराइट मिलता है। इसकी मोटाई सौ फुट तक पहुँच जाती है। ऊपर के स्तर में लोहे का आधिक्य रहता है। उसे नीचे के स्तर में ऐल्यूमिनियम का आधिक्य रहता है। और लोहे की मात्रा क्रमश: कम होती जाती है। ऐसे लैटेराइट को बॉक्साइट कहते हैं और ऐलुमिनियम के निर्माण में इसका उपयोग हो सकता है। उसके नीचे का अंश लिथोमार्जिक मृदा और अपरिवर्तित शैल रहते हैं। पूर्वीघाट का लैटेराइट खोंडेलाइट (khondalite) से बना है। इसमें गार्नेट, सिलिमेनाइट तथा फेल्स्पार रहते हैं। मलावार का लैटेराइट शैलों से बना है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भारत के लैटेराइट को उच्चस्तरीय या निम्नस्तरीय लैटेराइट में बाँटा गया है। २,००० फुट से ऊँचे स्थलों पर पाए जानेवाले लैटेराइट को उच्चस्तरीय और उससे कम ऊँचे स्थलों पर पाए जानेवाले लैटेराइट को निम्नस्तरीय लैटेराइट कहा जाता है। निम्नस्तरीय लैटेराइट पूर्वी घाट और बर्मा में पाए जाते हैं। निम्न स्तरवाले लैटेराइट कम स्थूल (massive) और अपरदी (detrital) होते हैं। ये उच्चस्तरीय लैटेराइट के विघटन से बने हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* वैज्ञानिकों ने ढूंढा लेटेराइट मिट्टी में आर्सेनिक विषाक्तता का हल (प्रभासाक्षी)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"Startup India Programme","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* http://www.investopedia.com/terms/s/startup.asp <references />https://www.india.gov.in//hi/spotlight/%E0%A4%B8%E0%A5%8D%E0%A4%9F%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9F%E0%A4%85%E0%A4%AA-%E0%A4%87%E0%A4%82%E0%A4%A1%E0%A4%BF%E0%A4%AF%E0%A4%BE-%E0%A4%8F%E0%A4%95-%E0%A4%B8%E0%A5%8D%E0%A4%9F%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9F%E0%A4%85%E0%A4%AA-%E0%A4%95%E0%A5%8D%E0%A4%B0%E0%A4%BE%E0%A4%82%E0%A4%A4%E0%A4%BF-%E0%A4%95%E0%A5%80-%E0%A4%B6%E0%A5%81%E0%A4%B0%E0%A5%81%E0%A4%86%E0%A4%A4#tab=tab-1","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"परमाणु और अणु अकार में अत्यंत छोटे होते हैं, परंतु किसी पदार्थ की बहुत कम मात्रा में भी उनकी संख्या बहुत अधिक होती है। इतनी बड़ी संख्याओं के साथ काम करने के लिए इतने ही परिमाण के एकमात्र की आवश्यकता होती है। जिस प्रकार हम 12 वस्तुओं के लिए ' एक दर्जन ' और 20 वस्तुओं के लिए ' एक स्कोर ' (Score) का प्रयोग करते हैं, उसी प्रकार अति सूक्ष्म स्तर पर कणों ( जैसे - परमाणु , अणु , कणों , इलेक्ट्रॉनों आदि ) को गिनने के लिए मोल की धारणा का उपयोग किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"किसी पदार्थ का एक मोल उसकी वह मात्रा है जिसमें उतने ही कण उपस्थित होते हैं जितने कार्बन - 12 समस्थानिक की ठीक 12 ग्राम ( या 0.012 kg ) में परमाणुओं की संख्या होती है। यहां यह ध्यान देने की बात है कि किसी पदार्थ के एक मोल में कणों की संख्या सदैव समान होगी, भले ही वह कोई भी पदार्थ हो। इस संख्या की सही निर्धारण के लिए कार्बन - 12 परमाणु का द्रव्यमान , द्रव्यमान स्पेक्ट्रम मापी द्वारा ज्ञात किया गया , जिसका मान 1.992648 * 10^(-23) g प्राप्त हुआ। कार्बन के एक मोल का द्रव्यमान 12 g होता है , अतः कार्बन के एक मोल में परमाणुओं की संख्या इस प्रकार होगी – ol:","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सैंड्रा बर्गिटे टोकस्विग ओबीई (<span class=\"IPA nopopups\">/<span style=\"border-bottom:1px dotted\"><span title=\"/ˈ/ primary stress follows\">ˈ <span title=\"'t' in 'tie'\">टी <span title=\"/ɒ/ short 'o' in 'body'\">ɒ <span title=\"'k' in 'kind'\">k <span title=\"'s' in 'sigh'\">s <span title=\"'v' in 'vie'\">v <span title=\"/i/ 'y' in 'happy'\">मैं <span title=\"'g' in 'guy'\">ɡ /, ; जन्म 3 मई, 1958) एक डेनिश-ब्रिटिश हास्य अभिनेता, लेखक, अभिनेता, प्रस्तोता और  ब्रिटिश रेडियो और टेलीविजन पर निर्माता , और राजनीतिक कार्यकर्ता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"'द डबल हेलिक्स' (The Double helix), जेम्स डी. वाटसन के द्वारा लिखी एक पुस्तक है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जेम्स डी. वाटसन और फ्रांसिस क्रिक ने डी.एन.ए. की बनावट का पता लगाया था। इन दोनो और मॉरिस विल्किंस को १९६२ में इस कार्य के लिये नोबल पुरुस्कार मिला। यह बनावट का पता उन्से किया, इसी का वर्णन वाटसन ने 'द डबल हेलिक्स' (The Double helix) पुस्तक में लिखा है। यह पुस्तक, वाटसन के उस समय की, आत्म जीवनी है। उन्होंने, इसमें तथ्य अपने हिसाब से लिखे हैं जिनकी वास्तविकता कुछ भिन्न हो सकती है पर इससे इस पुस्तक की रोचकता पर कोई फर्क नहीं पड़ता।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* N Gopalaswami takes over as new CEC (Express India)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" बिमल कृष्ण माटीलाल  (१९३५-१९९१) भारत के एक दार्शनिक थे जिनकी कृतियों में इस बात का खुलासा किया गया है कि भारतीय दार्शनिक परम्परा भी उन्हीं मुद्दों पर केन्द्रित है जिन पर आधुनिक यूरोपीय दर्शन विचार करता है। उनको भारत सरकार द्वारा सन १९९० में साहित्य एवं शिक्षा के क्षेत्र में पद्म भूषण से सम्मानित किया गया था। सन् १९७७ से १९९१ तक वे आक्सफोर्ड विश्वविद्यालय में पूर्वात्य धर्म एवं नीतिशास्त्र के प्राध्यापक (Spalding Professor) रहे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* A conference honouring Matilal was organized in Jadavpur University in January 2007.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"प्रगतिशील जन गठबंधन (Volksalliantie Voor Vooruitgang) सूरीनाम का एक राजनैतिक गठबंधन है, जिसका नेतृत्व जूल्स विज्डेनबोस्च के हाथों में है। पिछ्ले विधायी चुनावों में (२५ मई २००५), इस दल को १४.५% मत मिले थे और राष्ट्रीय विधानसभा की कुल ५१ सीटों में से ५ पर विजय प्राप्त हुई।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"डेमोक्रेटिक पार्टी फ़ॉर न्यू सोसाइटी (DPNS) बर्मा का एक राजनीतिक दल है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" पुणे लखनऊ एक्स्प्रेस 2103  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन पुणे जंक्शन रेलवे स्टेशन (स्टेशन कोड:PUNE) से 04:15PM बजे छूटती है और लखनऊ जंक्शन रेलवे स्टेशन (स्टेशन कोड:LJN) पर 05:25PM बजे पहुंचती है। इसकी यात्रा अवधि है 25 घंटे 10 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* मिडी संचिका","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जेम्स वाट, (19 जनवरी 1736 - 25 अगस्त १८१९) एक स्कॉटिश आविष्कारक और यांत्रिक इंजीनियर सुधार जिसका Newcomen भाप इंजन द्वारा लाया परिवर्तन करने के लिए मौलिक थे औद्योगिक क्रांति दोनों में और ग्रेट ब्रिटेन के साम्राज्य दुनिया. वाट अपने आविष्कार का व्यवसायीकरण करने का प्रयास किया, लेकिन महान वित्तीय कठिनाइयों का अनुभव किया जब तक उन्होंने 1775 में के साथ एक साझेदारी में प्रवेश किया मैथ्यू Boulton. के नए फर्म Boulton और वाट के अंत में अत्यधिक सफल वाट और एक अमीर आदमी बन गया। सेवानिवृत्ति में, वाट नए आविष्कार हालांकि कोई नहीं के रूप में अपने भाप इंजन काम के रूप में महत्वपूर्ण थे विकसित करने के लिए जारी रखा. वह 83 वर्ष की आयु में 1819 में निधन हो गया। वाट मानव इतिहास में सबसे प्रभावशाली आंकड़ों के रूप में वर्णित किया गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" ","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"250px|अंगूठाकार|दाएँ|बिजलीयुक्त तूफान की एक छवि","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इसे विद्युत तूफान (electrical storm), चमकयुक्त तूफान (lightning storm) आदि भी कहते हैं। चूंकि इस तूफान में अत्यधिक बिजली चमकती और गिरती है, इस कारण इसे बिजली युक्त तूफान कहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"500px|अंगूठाकार|दाएँ|मेघपुंज चरण, परिपक्व चरण व अन्तिम चरण","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अब्राहम लिंकन : वैम्पायर हंटर ([]अंग्रेजी]]; Abraham Lincoln: Vampire Hunter) वर्ष २०१२ की अंग्रेजी भाषा में बनी, अमेरिकी डार्क फंतासी एवं एक्शन हाॅर्रर फ़िल्म है जिसका निर्देशन तैमुर बेक्मैम्बेताॅव ने किया है, जोकि २०१० की प्रकाशित इसी नाम की उपन्यास पर आधारित है। फ़िल्म की पटकथा भी मूल उपन्यास के लेखक, सिथ ग्राहैम-स्मीथ, ने सिमाॅन किनबर्ग के साथ लिखी है। अभिनेता बेन्जामिन वाॅकर फ़िल्म की शीर्षक भूमिका कर रहे हैं वहीं सह-भूमिकाओं में डाॅमिनिक कूपर, एंथोनी मैकी, मैरी एलिज़ाबेथ विन्सटीड, रुफ़ुस सेवेल और मार्टन सोकैस शामिल हैं। यह संयुक्त राष्ट्र के १६वें राष्ट्रपति (१८६१-१८६५), अब्राहम लिंकन की वास्तविक लोकछवि से इत्तर उपन्यास और इस फ़िल्म में उनके दूसरे गोपनीय रूप को एक पिशाच शिकारी की परिकल्पना की गई है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दाएँ|अंगूठाकार|300px|वास्तविक जमीनी स्थिति रेखा के साथ दिखाया पीले रंग की बिंदीदार","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" संयुक्त राष्ट्र पर्यावरण कार्यक्रम (युएनईपी), के अनुसार जैवविविधता biodiversity विशिष्टतया अनुवांशिक, प्रजाति, तथा पारिस्थितिकि तंत्र के विविधता का स्तर मापता है। जैव विविधता किसी जैविक तंत्र के स्वास्थ्य का द्योतक है। पृथ्वी पर जीवन आज लाखों विशिष्ट जैविक प्रजातियों के रूप में उपस्थित हैं। सन् 2010 को जैव विविधता का अंतरराष्ट्रीय वर्ष, घोषित किया गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जैव विविधता एक व्यापक अवधारणा है, तो उद्देश्य के उपायों का एक विभिन्न प्रकार ऑर्डर करने के लिए सृजन किया गया है अनुभवजन्य (empirical)ly उपाय जैव विविधता.जैव विविधता का प्रत्येक माप के डेटा का एक विशेष उपयोग से संबंधित है। के लिए व्यावहारिक conservationist (conservationist)s, इस उपाय है कि मोटे तौर पर स्थानीय रूप से प्रभावित लोगों के बीच साझा किया जाता है एक मूल्य मात्रा ठहराना चाहिए। दूसरों के लिए, एक और अधिक आर्थिक सफ़ाई परिभाषा की अनुमति चाहिए जारी रखा संभावनाओं के दोनों अनुकूलन और लोगों द्वारा भविष्य के उपयोग के लिए, यह सुनिश्चित करने का वादा कर पर्यावरण संधारणीयता (sustainability). एक परिणाम के रूप में, biologists है कि इस उपाय जीन की विविधता के साथ जुड़े होने की संभावना है बहस.क्योंकि यह हमेशा हो जो जीन अधिक साबित करने के लिए, सबसे अच्छा विकल्प के लिए फायदेमंद संभावना है कहा नहीं कर सकते संरक्षण (conservation) की जड़ता को आश्वस्त करने के लिए है मुमकिन के रूप में कई जीनों के रूप में.के रूप में यह प्रतिबंध लगा दिया ecologists के लिए, यह बाद दृष्टिकोण कभी कभी भी प्रतिबंधक, माना जाता है पारिस्थितिक उत्तराधिकार (ecological succession). जैव विविधता आमतौर पर एक भौगोलिक क्षेत्र का वर्गीकरण समृद्धि के रूप में, एक अस्थायी पैमाने पर करने के लिए कुछ सन्दर्भ के साथ साजिश रची है।व्हित्ताकेर (Whittaker) तीन आम मेट्रिक्स प्रजातियों को मापने के लिए स्तर पर जैव विविधता, ध्यान करने के लिए इस्तेमाल किया encompassing वर्णित प्रजातियों समृद्धि (species richness) या प्रजातियों evenness (species evenness):","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"चयन पूर्वाग्रह (Selection bias) जैव विविधता के आधुनिक अनुमान dedevil करने के लिए जारी है। 1768 में Rev. गिल्बर्ट व्हाइट (Gilbert White) succinctly की मनाया अपना सेल्बोरने, हैम्पशायर (Selborne, Hampshire) \"सभी स्वभाव ऐसा है, तो भर गया है कि कि जिला जो सबसे की जांच की है सबसे ज्यादा विविधता पैदा करती है। \" फिर भी, जैव विविधता के बराबर पृथ्वी पर वितरित नहीं है। यह लगातार इस में अमीर है उष्णकटिबंधीय (tropics) और अन्य स्थानीय क्षेत्रों में इस तरह के रूप में कैलिफोर्निया Floristic प्रांत (California Floristic Province).एक दृष्टिकोण ध्रुवीय क्षेत्रों एक जैसा कि आम तौर पर कम प्रजातियों ढूँढता है। वनस्पतियों और पशुवर्ग विविधता पर निर्भर करता है जलवायु (climate), ऊंचाई, मिट्टी (soil)s और अन्य प्रजातियों की उपस्थिति.पृथ्वी की प्रजातियों में से 2006 औपचारिक रूप से बड़ी संख्या के रूप में वर्गीकृत किया गया वर्ष में दुर्लभ (rare) या अब खतरे में (endangered) या धमकी दी प्रजातियों (threatened species); इसके अलावा, कई वैज्ञानिकों है कि वहाँ लाखों अधिक प्रजातियों वास्तव में, जो अभी तक औपचारिक रूप से मान्यता प्राप्त नहीं किया गया है को खतरे में डाल रहे हैं अनुमान है। ने 40177 प्रजातियों में से लगभग 40 प्रतिशत का उपयोग करते हुए का मूल्यांकन IUCN लाल सूची (IUCN Red List) मापदंड है, अब के रूप में सूचीबद्ध हैं धमकी दी प्रजातियों (threatened species) विलुप्त होने के साथ - 16.119 प्रजातियों में से एक कुल. एक जैव विविधता hotspot (biodiversity hotspot) एक उच्च स्तर के साथ एक क्षेत्र है स्थानिक (endemic) प्रजाति.इन जैव विविधता होत्स्पोट्स पहले डॉ॰ द्वारा से पहचान की गई थी नॉर्मन मायर्स (Norman Myers) दो लेख वैज्ञानिक पत्रिका में में इस पर्यावरणविद्. घने मानव निवास (Dense human habitation) होत्स्पोट्स के अस पास होते है सबसे जायदा होत्स्पोट्स उष्णकटिबंधीय (tropics) मैं स्थित है और उनमें से ज्यादातर जंगल हैं। ब्राजील's अटलांटिक वन (Atlantic Forest) जैव विविधता का एक होत्स्पोत माना जाता है और लगभग 20000 संयंत्र प्रजातियों, 1350 रीढ़ है और कीड़े के लाखों लोगों, जिनमें से लगभग आधे कहीं और दुनिया में पाए जाते हैं। के बाद से द्वीप मुख्य भूमि अफ्रीका 65 करोड़ साल पहले से अलग अद्वितीय मेडागास्कर शुष्क पर्णपाती वन और तराई वर्षावन सहित मेडागास्कर के द्वीप, (Madagascar dry deciduous forests) है, वह जाति और पारिस्थितिकी प्रणालियों के सबसे स्वतंत्र रूप से विकसित किया है अद्वितीय प्रजातियों का निर्माण विभिन्न प्रजातियों एन्देमिस्म (endemism) और जैव विविधता का एक बहुत ही उच्च अनुपात के अधिकारी उन अफ्रीका के अन्य भागों में से.उच्च जैव विविधता के कई क्षेत्रों (और साथ ही उच्च endemism (endemism)) से पैदा बहुत विशेष आवास (habitat)s जो असामान्य रूपांतर तंत्र की आवश्यकता होती है। उदाहरण के पीट का के लिए दलदल (bog)s उत्तरी की यूरोप और alvar ऐसे क्षेत्रों के रूप में स्टोरा अल्वारेट (Stora Alvaret) नहीं ओलंद (Oland), स्वीडन मेजबान पौधों और जानवरों के एक बड़े विविधता, जिनमें से कई कहीं और नहीं मिला रहे हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" जैव विविधता पर पाया पृथ्वी आज 4 अरब साल का का नतीजा है evolution (evolution). इस जीवन का मूल (origin of life) निश्चित रूप से विज्ञान द्वारा स्थापित नहीं किया गया है, लेकिन कुछ सबूत है कि जीवन पहले से ही अच्छी तरह से किया गया है मई-स्थापित कुछ दस करोड़ साल के बाद का सुझाव पृथ्वी का गठन (formation of the Earth).लगभग 600 करोड़ साल पहले तक, सभी तरह के जीवन की शामिल हैं जीवाणु और इसी तरह के एक अवयव सल्लेद . इस के दौरान जैव विविधता का इतिहास फनेरोजोइक (Phanerozoic) (पिछले 540 मिलियन वर्ष), इस के दौरान तेजी से विकास के साथ शुरू कैम्ब्रियन विस्फोट (Cambrian explosion)-एक अवधि जो लगभग हर के दौरान जाति (phylum) का मुल्तिसल्लुलर जीव (multicellular organism)s पहले दिखाई दिया। अगले 400 मिलियन वर्ष या इतने में, वैश्विक विविधता है, लेकिन छोटे समग्र रुझान दिखाया आवधिक, विविधता का भारी नुकसान के रूप में वर्गीकृत द्वारा चिह्नित किया गया जन विलुप्त होने (mass extinction) घटनाओं. इस स्पष्ट जैव विविधता का में दिखाया गया जीवाश्म रिकॉर्ड (fossil record) है कि पिछले कुछ लाख वर्षों की सबसे बड़ी में जैव विविधता की अवधि में शामिल हैं का सुझाव है पृथ्वी के इतिहास (Earth's history).लेकिन, नहीं सभी वैज्ञानिकों, इस दृष्टिकोण का समर्थन के बाद से वहाँ कैसे पुरजोर जीवाश्म रिकॉर्ड को ज्यादा उपलब्धता और संरक्षण के द्वारा पक्षपाती है करने के लिए के रूप में काफी अनिश्चितता है हाल ही में भूगर्भिक (geologic) वर्गों.बहुत जैव विविधता 300 करोड़ साल पहले से अलग नहीं कुछ (जैसे Alroy एट अल. 2001) है कि कलात्मक नमूना के लिए सही बहस, आधुनिक जैव विविधता है। वर्तमान वैश्विक macroscopic प्रजातियों की विविधता का अनुमान 2 लाख 100 करोड़ प्रजातियों से, कहीं के पास 13-14 लाख के एक सबसे अच्छा अनुमान के साथ बदलती हैं, उन के विशाल बहुमत अर्थ्रोपोद (arthropod) एस सबसे बिओलोगिस्ट्स लेकिन बात से सहमत है कि इस अवधि के बाद से मानव के उद्भव एक नया सामूहिक विलुप्त होने, का हिस्सा है होलोसने विलुप्त होने घटना (Holocene extinction event), मुख्य रूप से प्रभाव मनुष्यों के कारण पर्यावरण पर हो रही है। ऐसा लगता है कि वह विलुप्त होने के वर्तमान दर 100 वर्षों के भीतर ग्रह पृथ्वी पर सबसे अधिक प्रजातियों को समाप्त करने के लिए पर्याप्त है तर्क दिया गया है। नई प्रजातियों को नियमित रूप से औसत (पर 5-10000 नई प्रजातियों प्रत्येक वर्ष के बीच की खोज कर रहे हैं, उनमें से ज्यादातर कीट (insect)s) और कई है, यद्यपि की खोज की, अभी तक वर्गीकृत नहीं हैं (अनुमान है कि लगभग 90% सभी का अर्थ्रोपोद (arthropod)s अभी तक) में वर्गीकृत नहीं हैं। इस स्थलीय विविधता के अधिकांश पाए जाते है उष्णकटिबंधीय वन (tropical forest) ओ मैं","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वहाँ एक भीड़ हैं अन्थ्रोपोसन्त्रिक (anthropocentric) कृषि, विज्ञान और चिकित्सा, औद्योगिक सामग्री, पारिस्थितिक सेवाओं, फुरसत में है और, सांस्कृतिक सौंदर्य और बौद्धिक मूल्य में के क्षेत्रों में जैव विविधता के लाभ.जैव विविधता भी एक करने के लिए केंद्रीय है एकोसन्त्रिक (ecocentric) दर्शन. यह समकालीन दर्शकों के लिए जैव विविधता के संरक्षण में विश्वास करने के कारणों को समझने के लिए महत्वपूर्ण है। में इसे हम जैव विविधता से और हम जो पिछले 600 वर्षों में स्थान ले लिया है प्रजातियां विलुप्त होने का एक परिणाम के रूप में है कि खोने की बातें क्या मिल को देखने के लिए है कारणों की पहचान करने के लिए एक रास्ता क्यों हम विश्वास करते हैं। जन विलुप्त होने मानव गतिविधि के प्रत्यक्ष परिणाम है और जो अनेक आधुनिक दिन विचारकों की धारणा है नहीं प्राकृतिक घटनाएं में से एक है। वहाँ कि पारिस्थितिकी तंत्र प्राकृतिक प्रक्रियाओं से प्राप्त होते हैं अनेक लाभ हैं। कुछ पारिस्थितिकी तंत्र सेवाओं कि लाभ समाज वायु गुणवत्ता, जलवायु हैं (दोनों वैश्विक Co2 ऋणी की संपत्ति पर अधिकार है और क्षेत्रीय और स्थानीय), जल शुद्धीकरण, रोग नियंत्रण, जैविक कीट नियंत्रण, परागण और कटाव की रोकथाम.उन गैर सामग्री लाभ आया है कि जो और सौंदर्य मूल्यों आध्यात्मिक हैं पारिस्थितिकी प्रणालियों से प्राप्त कर रहे हैं के साथ, ज्ञान प्रणालियों और शिक्षा के मूल्य कि आज हम प्राप्त करते हैं। लेकिन, जनता को संकट की जैव विविधता बनाए रखना में अनजान बनी हुई है। जैव विविधता के जीवन को महत्व में एक देखो लेता है और पृथ्वी पर जीवन को वर्तमान खतरे की स्पष्ट समझ के साथ आधुनिक दर्शकों प्रदान करता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कुछ खाना अन और अन्य आर्थिक फसलों है, पालतू प्रजाति के जंगली किस्मों के लिए पिछले (पालतू से बेहतर किस्म बनाने के लिए) प्रजातियों reintroduced किया जा सकता है। आर्थिक प्रभाव है, आलू के रूप में सामान्य रूप में भी फसलों के लिए (जो सिर्फ एक ही किस्म के माध्यम से, नस्ल था वापस Inca से लाया), एक बहुत अधिक इन प्रजातियों से आ सकते हैं विशाल है। जंगली आलू मौसम बदलाव की वजह से उनको बहुत बुक्सन होगा सलाहकार समूह अंतर्राष्ट्रीय कृषि अनुसंधान पर (CGIAR) द्वारा एक रिपोर्ट यह कह ता है कि खेती मैं काफी गिरावट हुई है * जब चावल घास स्टंट वायरस (rice grassy stunt virus) 1970 के दशक में भारत के लिए इंडोनेशिया से मारा चावल के खेतों मैं जब 6273 किस्म पर परीक्षण किया गया। केवल एक सौभाग्य, इच्छित विशेषता के साथ एक अपेक्षाकृत कमजोर भारतीय विविधता, विज्ञान के लिए 1966 के बाद से ही जाने जाते हैं, .यह अन्य किस्मों के साथ और ह्य्ब्रिदिसेद किया गया था अब व्यापक रूप से वृद्धि हुई है मोनोचुल्तुरे (Monoculture), जैव विविधता का अभाव है, सहित इतिहास में कई कृषि आपदाओं, के लिए एक योगदान कारक था आयरिश आलू अकाल (Irish Potato Famine), स्वर्गीय 1800s में यूरोपीय वाइन उद्योग पतन और अमेरिका के दक्षिणी मकई के पत्तों की हानि पहुंचाना (US Southern Corn Leaf Blight) 1970 की महामारी. इन्हें भी देखें: कृषि जैव विविधता (Agricultural biodiversity)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दवाओं का एक महत्वपूर्ण अनुपात, प्रत्यक्ष या परोक्ष, जैविक स्रोतों से व्युत्पन्न होता हैं, इन दवाओं वर्तमान में एक प्रयोगशाला स्थापित करने में संश्लेषित नहीं किया जा सकता है ज्यादातर मामलों में. 40 % से अधिक दवायियन जो की अमरीका मैं जो बनाई जाते है वह पोधे जानवरों or .सूक्ष्मजीवों. से बनाये जाते है इसके अलावा, पौधों की कुल विविधता का केवल एक छोटा सा अनुपात बिलकुल नई औषधियों के संभावित स्रोतों के लिए जांच के लिये लाया गया कई दवाओं से भी प्राप्त कर रहे हैं अणुजीव (microorganism) ओ क्षेत्र के माध्यम से बायोनिक्स (bionics), काफी तकनीकी उन्नति जो एक समृद्ध जैव विविधता के बिना नहीं होती हुई है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"औद्योगिक सामग्री की एक विस्तृत श्रृंखला सीधे जैविक संसाधनों से व्युत्पन्न हैं। इन निर्माण सामग्री, फाइबर, रंग, रेजिन, मसूढ़ों, चिपकने वाले, रबड़ और तेल शामिल हैं। वहाँ आगे अनुसंधान के लिए विशाल क्षमता sustainably अवयव का एक व्यापक विविधता से सामग्रियों के उपयोग में है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पारिस्थितिकी तंत्र सेवाओं (ecosystem services) कए विविधता प्रदान करता है जैसे कि अक्सर तत्काल दिखाई नहीं देता यह के रसायन विज्ञान के विनियमन में एक भूमिका निभाता हमारे वातावरण और पानी की आपूर्ति (water supply).करता है जैव विविधता में सीधे जल शुद्धीकरण (water purification) (जैसे मैला), रीसाइक्लिंग पोषक तत्व (nutrient)s उपलब्ध कराने और उपजाऊ मिट्टी करत है नियंत्रित वातावरण के साथ प्रयोग जो कि मनुष्य आसानी से मानव की जरूरत का समर्थन करने के लिए पारिस्थितिकी प्रणालियों का निर्माण नहीं कर सकते हैं; दिखाई है उदाहरण के लिए कीट परागण (insect pollination) मानव निर्माण और कहा कि गतिविधि को अकेला कर दिया द्वारा mimicked नहीं किया जा सकता है डॉलर के अरबों के tens में प्रतिनिधित्व करता है पारिस्थितिकी तंत्र सेवाओं (ecosystem services) मानव जाति के लिए प्रतिवर्ष.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कई लोगों को जैव विविधता से अवकाश गतिविधियों के माध्यम से जैसे मूल्य व्युत्पन्न लंबी पैदल यात्रा (hiking) ग्रामीण इलाकों में, बर्डवाचिंग (birdwatching) या प्राकृतिक इतिहास का अध्ययन. जैव विविधता प्रेरित किया है संगीतकारs, चित्रकारों, sculptors, लेखकों और अन्य कलाकारों की। कई सांस्कृतिक समूहों को प्राकृतिक दुनिया और अन्य रहने वाले जीव दिखाने के लिए सम्मान का एक अभिन्न अंग के रूप में स्वयं को देखें. बागवानी जैसे लोकप्रिय गतिविधियों, एक्वैरियम की देखभाल और एकत्रित तितलियों सभी दृढ़ता से जैव विविधता पर निर्भर हैं। हालांकि महान बहुमत मुख्यधारा के व्यवसायीकरण में प्रवेश नहीं करते प्रजातियों ऐसे व्यवसाय में शामिल की संख्या हजारों की tens में, है। इन अक्सर 'विदेशी' जानवरों और पौधों और व्यावसायिक लेनेवालों, आपूर्तिकर्ताओं, प्रजनकों, propagators के मूल प्राकृतिक क्षेत्रों और जो लोग उनकी समझ और उपभोग को बढ़ावा के बीच रिश्तों को और जटिल होते हैं बुरा समझा.यह तथापि, यह है कि आम जनता अच्छी तरह से करने के लिए जोखिम का जवाब साफ लगता है दुर्लभ और असामान्य अवयव (organisms)- वे कुछ स्तर पर, भले ही वे उन की देखभाल की जिम्मेदारी नहीं चाहूँगा कि उनके निहित मूल्य पहचान.एक परिवार के लिए सैर बोटैनिकल गार्डन (botanical garden) या चिड़ियाघर के रूप में ज्यादा एक सौंदर्य है या सांस्कृतिक अनुभव के रूप में यह एक शैक्षिक एक है। Philosophically यह तर्क दिया जा सकता है कि जैव विविधता आंतरिक सौंदर्य है और / या आध्यात्मिक मूल्य मानवता के लिए में और स्वयं का.इस विचार के बजाय विचार करने के लिए एक counterweight के रूप में इस्तेमाल किया जा सकता है कि उष्णकटिबंधीय वन (tropical forest) क्योंकि वे दवाइयों या उपयोगी उत्पादों में हो सकती है और अन्य पारिस्थितिक क्षेत्रों केवल संरक्षण के योग्य हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पिछली शताब्दी के दौरान, जैव विविधता का क्षरण तेजी देखी गई है। कुछ अध्ययनों से इस बारे में एक आठवें ज्ञात संयंत्र प्रजातियों के साथ धमकी दी है दिखाना विलुप्त होने (extinction).कुछ अनुमानों अप करने के लिए 140000 प्रति वर्ष प्रजातियों में (के आधार पर नुकसान डाला प्रजातियों-क्षेत्र सिद्धांत (Species-area theory)) और चर्चा करने के लिए विषय. यह आंकड़ा संकेत अन्शिलता (unsustainable) पारिस्थितिक प्रथाओं, क्योंकि प्रजातियों में से केवल एक छोटी संख्या में आने प्रत्येक वर्ष किया जा रहा है। लगभग सभी वैज्ञानिकों को स्वीकार करते हैं कि प्रजातियों हानि की दर अब मानव इतिहास में किसी भी समय की तुलना में, extinctions गुना ज्यादा से ज्यादा की दर सैकड़ों में होने के साथ अधिक है पृष्ठभूमि विलुप्त होने (background extinction) दरों. कि जैव विविधता को धमकी के कारकों variously वर्गीकृत किया गया है।Jared Diamond और माध्यमिक extensions निवास के विनाश, overkill, प्रजातियों की शुरुआत का एक \"ईविल चौकड़ी\" वर्णन किया गया है।एडवर्ड O. विल्सन (Edward O. Wilson) पसंद करते है अच्रोंय्म (acronym) HIPPO, जो खड़ा है Hनिवास के विनाश, Iइनवेसिव प्रजातियों, Pप्रदूषण, Pजनसंख्या, और Oउपजायो के लिये","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इस प्रजाति गायब होने के के 1000 ई. से 2000 ई. के लिए ज्यादातर मानव गतिविधियों के लिए, पौधे और जानवर की विशेष विनाश में होने वाले हैं निवास (habitats).विलुप्त होने के स्थापित दरों द्वारा संचालित किया जा रहा है मानव खपत (consumption) जैविक संसाधनों, विशेष रूप से संबंधित उष्णकटिबंधीय वन (tropical forest) विनाश. इस प्रजाति की सबसे हालांकि कि विलुप्त प्रजाति खाना नहीं हैं, तो बनते जा रहे हैं उनके बायोमास (biomass) मानव भोजन में बदल जाता है जब उनके निवास के रूप में बदल जाता है चरागाह (pasture), फसल के जमीन (cropland) और बागों (orchards).यह अनुमान है कि पृथ्वी की बायोमास से अधिक 40% का प्रतिनिधित्व करते हैं कि केवल कुछ प्रजातियों में बंधा हुआ है मानव (humans), पशुधन (livestock) और फसलों.क्योंकि एक पारिस्थितिकी तंत्र (ecosystem) स्थिरता में घटने के रूप में अपनी प्रजातियां विलुप्त किए जाते हैं, इन अध्ययनों अगर इसे आगे भी जटिलता में कमी की है कि वैश्विक पारिस्थितिकी तंत्र पतन के लिए किस्मत में चेतावनी दी है। कारकों जैव विविधता के नुकसान के लिए योगदान दे रहे हैं: जादा जनसंक्या (overpopulation) ज्यादा, वनों की कटाई, (deforestation) प्रदूषण (वायु प्रदूषण, (air pollution) जल प्रदूषण, (water pollution) मिट्टी संदूषण (soil contamination)) और ग्लोबल वार्मिंग या जलवायु परिवर्तन, मानव गतिविधि के द्वारा संचालित.इन कारकों का है, जबकि सब से ज्यादा, जैव विविधता पर एक संचयी प्रभाव उत्पन्न स्तेम्मिंग . वहाँ बड़े शरीर के आकार की प्रजातियों के लिए निवास के क्षेत्र में कमी करने के लिए अधिक संवेदनशीलता और कम अक्षांश या जंगलों या महासागरों में रहने वाले लोगों के लिए एक के साथ आवास के क्षेत्र है और इसे समर्थन कर सकते हैं प्रजातियों की संख्या के बीच रिश्तों को व्यवस्थित, रहे हैं। कुछ पारिस्थितिकी तंत्र का क्षरण के रूप में जैव विविधता के नुकसान नहीं चिह्नित करना लेकिन तुच्छ मानकीकृत पारिस्थितिकी प्रणालियों के लिए रूपांतरण द्वारा (, जैसे मोनोचुल्तुरे (monoculture) निम्नलिखित वनों की कटाई (deforestation)).इस समुदाय द्वारा) समर्थित होना करने के लिए कुछ देशों में संपत्ति के अधिकार का उपयोग या नियमन के biotic संसाधनों के लिए जरूरी जैव विविधता हानि करने के लिए सुराग कमी (मानभंग खर्च कर रही है। एक सितम्बर 14 (September 14), 2007 अध्ययन के द्वारा आयोजित राष्ट्रीय विज्ञान फाउंडेशन (National Science Foundation) पाया गया है कि जैव विविधता और आनुवंशिक विविधता (genetic diversity) एक दूसरे पर निर्भर होते हैं - कि विविधता एक प्रजाति के भीतर प्रजातियों के बीच में विविधता बनाए रखने के लिए और इसके विपरीत आवश्यक है। अगर किसी भी एक प्रकार की प्रणाली से हटा दिया जाता है इस अध्ययन में मुख्य शोधकर्ता के अनुसार, डॉ॰ रिचर्ड Lankau, \", इस चक्र और टूट कर सकते हैं समुदाय की एक प्रजाति का प्रभुत्व हो जाता है।\" वर्तमान में, सबसे threathened पारितंत्रों उन मीठे पानी में पाए जाते हैं। मीठे पानी की पारिस्थितिकी प्रणालियों के रूप में चिह्नित करने की धमकी के तहत सबसे पारितंत्रों किया गया था मिलेनियम पारिस्थितिकी तंत्र आकलन (Millennium Ecosystem Assessment)2005 के द्वारा और फिर से पुष्टि की गई le Développement डालना इस परियोजना \"स्वच्छ पशु विविधता का आकलन\" (Freshwater Animal Diversity Assessment), जैवविविधता मंच (biodiversity platform) द्वारा आयोजित किया है और फ्रांसीसी Institut de अति सूक्ष्म (Institut de Recherche pour le Développement) द्वारा (MNHNP).","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दुनिया के कई हिस्सों भर में अद्वितीय प्रजातियों की समृद्ध विविधता का अस्तित्व केवल क्योंकि वे बाधाओं से, विशेष रूप से बड़ी नदियों, समुद्र, सागर, पहाड़ों और रेगिस्तान अन्य देश जनता के अन्य प्रजातियों से, विशेष रूप से उच्च, अल्ट्रा उपजाऊ-, प्रतिस्पर्धी generalist अलग हो रहे हैं \"सुपर-प्रजातियों\".इन बाधाओं कि प्राकृतिक प्रक्रियाओं के द्वारा, भविष्य में साल के कई लाखों लोगों के माध्यम से पार छोड़कर कभी नहीं हो सकता हैं महाद्वीपीय बहाव (continental drift). लेकिन मनुष्य है और पोतों और हवाई जहाज का आविष्कार किया है अब सत्ता से संपर्क करें कि प्रजातियों उनके विकासवादी के इतिहास में कभी नहीं मिले हैं में लाने के लिए किया है और दिन के समय के पैमाने पर है, सदियों कि ऐतिहासिक प्रमुख पशु migrations साथ विपरीत है। व्यापक परिचय का विदेशी प्रजाति (exotic species) मनुष्यों द्वारा जैव विविधता के लिए एक शक्तिशाली खतरा है। जब विदेशी प्रजातियों पारिस्थितिकी प्रणालियों के लिए शुरू की हैं और स्वयं आबादी को बनाए रखना स्थापित, कि पारिस्थितिकी तंत्र में कहा कि विदेशी प्रजातियों से निपटने के लिए तैयार नहीं है स्थानिकमारी वाले प्रजातियों, जीवित नहीं हो सकता है। इस विदेशी अवयव या तो हो सकता है शिकारी (predator)s, परजीवी (parasite)s, या बस आक्रामक प्रजातियों कि पोषक तत्वों, जल और प्रकाश की देशी प्रजातियों वंचित.इन या विदेशी इनवेसिव प्रजातियों (invasive species) अक्सर, उनके विकासवादी पृष्ठभूमि और नए वातावरण के कारण, कि उन्हें उच्च प्रतिस्पर्धी बनाने विशेषताएं हैं, अच्छी तरह बनने के लिए-की स्थापना की और जल्दी से फैल, के कारगर आवास को कम करने में सक्षम स्थानिक (endemic) प्रजाति. अगर इंसानों प्रजातियां अलग ecoregions से गठबंधन करने के लिए जारी रखने के ऊपर का एक परिणाम के रूप में, वहाँ की क्षमता है कि दुनिया की पारिस्थितिकी प्रणालियों को एक, आक्रामक कुछ अपेक्षाकृत का प्रभुत्व खत्म हो जाएगा, है सर्वदेशीय (cosmopolitan) \"सुपर-प्रजातियों\".'''","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"Purebred naturally evolved region specific wild species (species) can be threatened with extinction (extinction) in a big way through the process of genetic pollution (genetic pollution) i.e. uncontrolled hybridization (hybridization), introgression (introgression) and Genetic swamping which leads to homogenization or replacement of local genotypes (genotypes) as a result of either a numerical and/or fitness (fitness) advantage of introduced plant or animal. Nonnative प्रजातियों संकरण और introgression द्वारा देशी पौधों और जानवरों के विलुप्त होने का एक रूप के बारे में या तो मनुष्य या निवास के संशोधन के माध्यम से द्वारा उद्देश्यपूर्ण परिचय के माध्यम से, पहले से संपर्क में प्रजातियों पृथक ला ला सकता है। इन घटनाओं विशेषकर दुर्लभ प्रजातियों के संपर्क में ज्यादा पाया जाने वालों के साथ जहाँ प्रचुर मात्रा में हैं उनके साथ पूरे दुर्लभ जीन पूल संकर इस तरह विलुप्त होने को पूरा करने के लिए पूरे मूल ख़ालिस देशी स्टॉक ड्राइविंग बनाने swamping के बीच का कर सकते हैं आने के लिए हानिकारक हो सकता है। ध्यान इस की सीमा पर सराहना की समस्या के अंतर्गत है कि हमेशा से स्पष्ट नहीं है ध्यान केंद्रित किया जाना है morphological (morphological) (जावक उपस्थिति) टिप्पणियों अकेले.कुछ डिग्री का जीन प्रवाह (gene flow) मई एक सामान्य, evolutionarily रचनात्मक प्रक्रिया है और सभी तारामंडल का होना जीन (gene)s और genotypes (genotypes) तथापि, के साथ या बिना introgression संकरण संरक्षित नहीं किया जा सकता है, फिर भी, एक दुर्लभ प्रजाति 'अस्तित्व को खतरा हो सकता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"में कृषि और पशुपालन (animal husbandry), हरित क्रांति के इस्तेमाल को लोकप्रिय पारंपरिक संकर (hybrid)ization बनाने द्वारा कई परतों उपज \"बढ़ाने के लिएअधिक उपज वाले किस्में (high-yielding varieties)\".पौधों और पशुओं की नस्लों के अक्सर को मुट्ठी विकसित देशों में और उद्भव hybridized आगे की स्थानीय किस्मों के साथ hybridized थे, विकासशील दुनिया के बाकी में, उच्च उपज उपभेदों स्थानीय जलवायु और रोगों के लिए प्रतिरोधी बनाने के लिए। स्थानीय सरकारों और उद्योग के बाद से इस तरह के उत्साह है कि जंगली और स्वदेशी नस्लों के कई के साथ संकरण को प्रेरित कर दिया गया है स्थानीय साल के पहले ही विलुप्त हो गए हैं पर हजारों जलवायु और बीमारियों आदि के लिए प्रतिरक्षा में स्थानीय चरम सीमाओं को उच्च प्रतिरोध विकसित होने या गंभीर खतरे में हैं निकट भविष्य में बनने.Due to complete disuse because of un-profitability and uncontrolled intentional and unintentional cross-pollination and crossbreeding (genetic pollution (genetic pollution)) formerly huge gene pools of various wild and indigenous breeds have collapsed causing widespread genetic erosion (genetic erosion) and genetic pollution resulting in great loss in genetic diversity (genetic diversity) and biodiversity as a whole. एक आनुवंशिक जीव संशोधित (genetically modified organism) (GMO) एक है जीव (organism) जिनकी जीन (gene) टिक सामग्री कर दिया गया है बदल (altered) इस का उपयोग करते हुए आनुवांशिक इंजीनियरिंग (genetic engineering) तकनीक आमतौर के रूप में जाना पुनः संयोजक डीएनए तकनीक (recombinant DNA technology).आनुवंशिक संशोधित (जीएम) फसलों आज जंगली किस्में न केवल की आनुवंशिक प्रदूषण के लिए एक समान स्रोत है, लेकिन यह भी अन्य पालतू किस्मों अपेक्षाकृत प्राकृतिक संकरण से व्युत्पन्न के बन गए हैं।   [http://www.scienzagiovane.unibo.it/English/pollution/2-facets.html \"वंशानुगत प्रदूषण: लिविंग अवयव भी pollutants, जब एक गैर देशी प्रजातियों (संयंत्र या जानवर) एक स्थान में प्रवेश करने और प्रभावित पारिस्थितिकी तंत्र के अवयव के बीच मौजूदा संतुलन modifies (समुद्र, झील, नदी) के रूप में परिभाषित किया जा सकता है। गैर-, ट्रांसजेनिक प्रजातियों (GMOs सहित), स्वदेशी की सब्जी राज्य में प्रदूषण का एक विशेष संस्करण के बारे में ला सकते हैं: इतनी-आनुवंशिक प्रदूषण कहा जाता है। इस अवधि के जीन (या transgenes के अनियंत्रित प्रसार करने के लिए) उसी प्रकार या भी असंबंधित प्रजातियों जहाँ इस तरह के जीनों प्रकृति में मौजूद नहीं हैं के पौधों की genomes में सन्दर्भित करता है। उदाहरण के लिए, एक घास कई मील दूर पारंपरिक घास सेचन सकता है herbicides विरोध करने के लिए, मातम का सबसे व्यापक रूप से प्रयोग किया जाता घास-हत्यारा करने के लिए प्रतिरक्षा बनाने, फसलों के लिए स्पष्ट परिणामों के साथ संशोधित. आनुवंशिक प्रदूषण कृषि क्षेत्र में GMOs के उपयोग पर बहस के आधार पर होता है। \" प्रदूषण के कई पहलुओं; विज्ञान संचार के लिए Bologna विश्वविद्यालय वेब साइट. इस Webweavers: अंतिम बार संशोधित मंगलवार, 20 जुलाई 2005] It is being said that genetic erosion coupled with genetic pollution is destroying that needed unique genetic (genetic) base thereby creating an unforeseen hidden crisis which will result in a severe threat to our food security (food security) for the future when diverse genetic material will cease to exist to be able to further improve or hybridize weakening food crops and livestock against more resistant diseases and climatic changes.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इस जैव विविधता का संरक्षण (conservation of biological diversity) एक वैश्विक चिंता का विषय बन गया है। हालांकि नहीं हर कोई सीमा है और वर्तमान विलुप्त होने के महत्व पर सहमत हैं, ज्यादातर जैव विविधता आवश्यक मानते हैं। वहाँ मूलतः संरक्षण के विकल्प के दो मुख्य प्रकार हैं, में स्वस्थानी संरक्षण (in-situ conservation) और पूर्व के आस संरक्षण (ex-situ conservation).में स्वस्थानी आम तौर पर आदर्श संरक्षण रणनीति के रूप में देखा जाता है। हालाँकि, इसके कार्यान्वयन कभी कभी अव्यवहार्य है। उदाहरण के लिए, दुर्लभ या लुप्तप्राय प्रजातियों 'निवास के विनाश कभी कभी आवश्यकता होती है पूर्व के आस संरक्षण (ex-situ conservation) प्रयास.इसके अलावा, पूर्व यथास्थान संरक्षण के लिए एक बैकअप समाधान प्रदान कर सकते हैं-स्वस्थानी संरक्षण परियोजनाओं में.कुछ संरक्षण के दोनों प्रकार के उचित संरक्षण सुनिश्चित करने के लिए आवश्यक हैं विश्वास करते हैं। एक में यथास्थान संरक्षण के प्रयास का एक उदाहरण के स्थापन संरक्षण क्षेत्रों में से एक है। इसके विपरीत द्वारा पूर्व के आस संरक्षण प्रयासों के उदाहरण हैं, में germplasts planting होगा seedbank (seedbank)s, या बढ़ती Wollemi Pine (Wollemi Pine) नर्सरी में.इस तरह के प्रयासों की अनुमति न्यूनतम आनुवंशिक क्षरण के साथ पौधों की बड़ी आबादी के संरक्षण. राष्ट्रीय स्तर पर एक जैव विविधता कार्य योजना (Biodiversity Action Plan) कभी कभी आवश्यक एक व्यक्तिगत प्रजातियों की रक्षा करने के लिए प्रोटोकॉल राज्य करने के लिए तैयार है। इस प्रजाति की और उसके निवास पर आम तौर पर इस योजना का भी विवरण वर्तमान डेटा.इस में संयुक्त राज्य अमरीका इस तरह की एक योजना एक भी कहा जाता है Recovery योजना (Recovery Plan).","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जैव विविधता और मूल्यांकन करने के लिए अपने विकास प्रेक्षण (के माध्यम से विश्लेषण शुरुआत है, inventories, संरक्षण ...) साथ ही साथ खाते में राजनीतिक और न्यायिक फैसलों में लिया जा रहा: नई वैश्विक समझौतों (जैसेसम्मेलन जैव विविधता पर (Convention on Biological Diversity)), अब दे जैविक संसाधनों पर प्रभु राष्ट्रीय अधिकार (नहीं संपत्ति).जैव विविधता की स्थैतिक संरक्षण के विचार और गायब है गतिशील संरक्षण के विचार द्वारा प्रतिस्थापित किया जा रहा, संसाधन और नवाचार की धारणा के माध्यम से.नए समझौतों देशों के लिए प्रतिबद्ध जैव विविधता संरक्षण, संधारणीयता के लिए संसाधनों का विकास और शेयर लाभ उनके उपयोग से उत्पन्न.नए नियमों के तहत, यह उम्मीद है कि bioprospecting (bioprospecting) प्राकृतिक उत्पादों की या संग्रह के जैव विविधता से संपन्न देश है, लाभ के एक शेयर के बदले में की अनुमति दी जानी करने के लिए किया है। संप्रभुता सिद्धांतों क्या बेहतर रूप में जाना जाता है पर भरोसा कर सकते हैं पहुँच और लाभ सहभाजन समझौतों (Access and Benefit Sharing Agreements) (ABAs).इस सम्मेलन जैव विविधता पर (Convention on Biodiversity) आत्मा एक पूर्व का तात्पर्य सूचित सहमति (informed consent) स्रोत देश और कलेक्टर, के बीच संसाधन, जो इस्तेमाल किया जाएगा और है और एक पर क्या तय करने के लिए स्थापित करने के लिए लाभ पर निष्पक्ष करार सहभाजन (fair agreement on benefit sharing).Bioprospecting एक प्रकार के हो सकते हैं biopiracy (biopiracy) जब उन सिद्धांतों का सम्मान नहीं कर रहे हैं। एक कानूनी मानक के रूप में जैव विविधता के उपयोग के लिए एक समान अनुमोदन, तथापि हासिल नहीं किया गया है। कम से कम एक कानूनी टीकाकार कि जैव विविधता एक कानूनी मानक के रूप में प्रयोग नहीं किया जाना चाहिए तर्क है, बहस में है कि वैज्ञानिक अनिश्चितता जैव विविधता की अवधारणा में निहित की कई परतों संरक्षण लक्ष्यों को बढ़ावा देने के बिना प्रशासनिक बर्बादी और वृद्धि मुकदमेबाजी कारण होगा। देखना फ्रेड Bosselman, एक दर्जन जैव विविधता पहेलियाँ, 12 NYU पर्यावरण लॉ जर्नल 364 (2004)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कई कि यह विचार कि वहाँ 'पालतू पौधों और जानवरों की प्रजातियों में से एक अपेक्षाकृत छोटी संख्या पर मानव जाति की निर्भरता को कम करने के लिए विशाल अप्रयुक्त क्षमता' है चुनौती भी दी है।जारेड डायमंड (Jared Diamond), पौधों और जानवरों की पातलू बनाने के अध्ययन पर आधारित है, कि प्रजाति के दुर्लभ वस्तु पातलू बनाने के लिए और विश्व के कुछ ही भागों में उनकी घटना उपयुक्त, तर्क निर्धारित जिसमें प्रमुख सभ्यताओं पैदा कर सकता स्थानों की सीमित संख्या.हाल के समय में वहाँ मामूली भोजन के सूत्रों के कई अध्ययन किए गए हैं, लेकिन इन स्रोतों में से कोई बाद में प्रमुख खाद्य फसलों बन गए हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जैव विविधता अनुसंधान के क्षेत्र (निश्चित) से ग्रस्त प्राकृतिक मानव अहंकारपूर्ण (egocentric) \"कमबीन (myopic)\" संज्ञानात्मक पूर्वाग्रह (cognitive bias) तों.यह अक्सर overly संस्थापकों में से निजी हितों के द्वारा (), बल्कि अन्य क्षेत्रों जहाँ यह उपयोगी हो सकता करने के लिए प्रदान की तुलना में एक संकीर्ण ध्यान देने स्थलीय स्तनधारी IE परिभाषित होने के लिए आलोचना की गई है। यह कहा जाता है संस्थापक प्रभाव नार्वेजियन और आयरिश, (1996) के द्वारा. (यह शब्दों पर एक नाटक किया गया है: संस्थापक प्रभाव (founder effect) पारिस्थितिकी में आमतौर पर आनुवंशिक परिणाम के लिए जब एक छोटी सी आबादी एक पृथक प्रजनन समूह स्थापित) सन्दर्भित करता है। फ्रांस और ऋग् 1998 में जैव विविधता साहित्य की समीक्षा की और कहा कि वहां के कागजात के अध्ययन के एक महत्वपूर्ण कमी थी पाया समुद्री पारिस्थितिकी तंत्र (ecosystem)s, समुद्री जैव विविधता अनुसंधान डब करने के लिए उन्हें अग्रणी को हीड्रा सो.अधिक काम करने के लिए किया गया है सुलभ, विभिन्न तटीय प्रणालियों जैसे प्रवाल भित्तियों (coral reefs) दुर्गम, प्रजातियों की तुलना में गरीबों के लिए गहरे समुद्र क्षेत्रों. यह कहा गया सार्वजनिक राय और राष्ट्रीय कानून जुटाने के लिए जो उच्च दृश्यता है और देशों 'प्रादेशिक सीमाओं के भीतर गिरेगा स्थलीय क्षेत्र, के लिए आसान है।समुद्री संरक्षण (Marine conservation) होने के साथ ही सुरक्षा के नए और अंतरराष्ट्रीय तंत्र अग्रणी करने के लिए शामिल है में methodological समस्याओं को सुलझाने समुद्री जीव विज्ञान (marine biology) समुद्री पारिस्थितिकी तंत्र वर्गीकरण और डेटा से संबंधित कुछ और पृथ्वी के सबसे कठिन प्रजातियों के पर का उपयोग करने के लिए और मॉनिटर जनसमूह.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जैव विविधता शोधकर्ता शॉन Nee (Sean Nee) बताते हैं कि पृथ्वी की जैव विविधता के विशाल बहुमत माइक्रोबियल है और कहा कि समकालीन जैव विविधता भौतिकी \"मजबूती से दिखाई दुनिया पर\" (Nee \"दृश्य\" macroscopic के लिए एक पर्याय के रूप में इस्तेमाल करता है) fixated है। उदाहरण के लिए, माइक्रोबियल जीवन (देखना बहुत बहुत अधिक metabolically और पर्यावरण की दृष्टि से multicellular जीवन से भी विविध है चरमपसंदी (\"ऍक्स्ट्रीमोफ़ाइल\")). Nee कहा है: \"जीवन के पेड़, के विश्लेषण पर आधारित पर छोटे subunit रिबोसोमल शाही सेना (ribosomal RNA), दिखने जीवन बमुश्किल ध्यान देने twigs शामिल है।आकार पूर्वाग्रह रोगाणुओं विचार तक ही सीमित नहीं है। कीटविज्ञानी निगेल सारस (Nigel Stork) एक पहली सन्निकटन है कि \"करने के लिए राज्यों, पृथ्वी पर सभी multicellular प्रजातियों कीड़े\" हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दलाल (broker) उस व्यक्ति या संस्था को कहते हैं जो क्रेता एवं विक्रेता के बीच सौदा तय कराने में मदद करता है। जब यह सौदा पक्का हो जाता है तो इसके बदले में दलाल को दलाली (commission) मिलती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"रैकुना N.Z.A., धारी तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"N.Z.A., रैकुना, धारी तहसील","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"250px|thumb|right|बद्री महराज","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"ब्रिटिश संग्रहालय ( British Museum, ब्रिटिश म्यूज़ियम ), जो ब्रिटेन की राजधानी लंदन में स्थित है, दुनिया के सब से महान मानवीय इतिहास और सभ्यता के संग्रहालयों में से एक माना जाता है। इसके स्थाई संग्रह में ८० लाख से अधिक वस्तुएँ हैं जो हर महाद्वीप से लाई गई हैं और मनुष्य जाति की शुरुआत से आजतक की संस्कृति की झलकें दिखातीं हैं। इस संग्रहालय की स्थापना सन् १७५३ में हैंस स्लोन ( Hans Sloane ) के व्यक्तिगत संग्रह के साथ हुई थी। १५ जनवरी १७५९ को इसके दरवाज़े आम जनता के लिए खुले और अगली ढाई सदियों में विश्वभर में ब्रिटिश साम्राज्य के फैलाव के साथ-साथ यहाँ दिलचस्प वस्तुओं का एकत्रीकरण ज़ोरों पर रहा। इस संग्राहलय में कुछ वस्तुओं पर विवाद है, जैसे कि एल्गिन संगमरमर की शिल्पवस्तुएँ जिन्हें यूनान वापास मांगता रहा है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"३० रोक (३० पत्थर, यहाँ एक इमारत के पते के रूप में उलेखित) एक हास्य अमेरिकी टीवी प्रोग्राम है। इसे टीना फे ने एनबीसी (NBC) के लिए बनाया था। इस प्रोग्राम का नाम एन.बी.सी. चैनल के मुख्यालय ३० रोकरफेल्लर प्लाज़ा पे आधारित है जो की न्यूयॉर्क नगर में है। इस धारावाहिक की शुरुवात सन २००६ में हुई थी वह अब तक इसके ६ हिस्सों में १२२ भाग प्रसारित हो चुके है। इस धारावाहिक की लोकप्रियता की वजह से इसे दुनिया भर में विभिन् टीवी चनेलो ने दुबारा सीधे इंग्लिश या वहाँ की स्थानीय भाषाओं में प्रसारित किया है। फिलहाल इसे भारत में स्टार वर्ल्ड पे प्रसारित किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* फर्स्ट नियाग्रा सेंटर की आधिकारिक वेबसाइट","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अल्का गुप्ता (अंग्रेजी :Ulka Gupta) (जन्म : 12 अप्रैल 1997 मुम्बई महाराष्ट्र में) एक भारतीय अभिनेत्री हैं। इन्होंने अपने फ़िल्मी कैरियर की शुरूआत बाल्यकाल में ही कर चुकी हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"स्ट्रेपसिराइनी (Strepsirrhini) या गिली-नाक नरवानर (dry-nosed primates) नरवानर गण (प्राइमेट) का एक क्लेड है जिसमें सभी लीमररूपी नरवानर शामिल हैं, जैसे कि माडागास्कर के लीमर, अफ़्रीका के गलेगो और पोटो, और भारत व दक्षिणपूर्वी एशिया के लोरिस। स्ट्रेपसिराइनी नरवानर गण के दूसरे प्रमुख क्लेड, हैप्लोराइनी (Haplorhini) से काफ़ी भिन्न होते हैं। इनका मस्तिष्क छोटा होता है। इनकी नाकें गीली रहती हैं, जब की हैप्लोराइनी नाकें बाहर से अधिकतर शुष्क होती हैं। इनकी सूंघने की शक्ति बहुत प्रखर होती है और आँखों में एक प्रतिबिम्बी व्यवस्था के कारण यह रात में देख पाने में अधिक सक्षम होते हैं (यही कारण भी है कि इनकी आँखे रात में चमकती हुई नज़र आती हैं)। इनमें विटामिन सी बना सकने वाला प्रकिण्व (एन्ज़ाइम) होता है और वे यह आवश्यक रसायन स्वयं बना लेते हैं, जबकि हैप्लोराइनी क्लेड के प्राणियों में यह नहीं रहा जिस कारणवश उन्हें विटामिन-सी युक्त भोजन खाने की आवश्यकता होती है। कई स्ट्रेपसिराइनी प्राणियों के जबड़ों के सामने के निचले दांत कंघी जैसी व्यवस्था में होते हैं जिनसे वे अपने बाल सँवार सकते हैं। वर्तमान में अस्तित्व रखने वाली अधिकतर जातियाँ निशाचरी (रात्रि को सक्रीय) हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बात (; चिह्न: ฿; कोड: THB) थाईलैंड की मुद्रा है। यह 100 सतांग () में विभाजित होता है। मुद्रा जारी करने की ज़िम्मेदारी थाईलैंड के बैंक की है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पाउंड की तरह थाई बात  का उत्पन्न वज़न के एक पारंपरिक इकाई से हुई है। इसका मूल्य असल में चाँदी के वज़न से व्यक्त किया जाता था (जो आज 15 ग्राम के बराबर है), और शायद  अवधि के दौरान गोली के सिक्कों फोत दुअंग (थाई&#x3A; พดด้วง) के रूप में इस्तेमाल होता था। ये ठोस चाँदी के टुकड़े थे जिन्हें  के अनुसार बनाया जाता था, और ये सहज गुणन और विभाजन से जुड़े होते थे। बात इन ही इकाइयों में से एक था।   यह प्रणाली 1897 तक प्रचलन में रही, जब   द्वारा बनाई गई दशमलव प्रणाली को राजा राम पंचम ने पेश किया, जिसमें 1 बात = 100 सतांग था। इसके बावजूद पुराने इकाइयों में सिक्कों को 1910 तक जारी किया जाता रहा, और 25 सतांग को आज भी सलूंग कहा जाता है।1956 से 1973 तक, बात को अमेरिकी डॉलर के साथ 20.8 बात = 1 डॉलर के विनिमय दर पर पेग किया गया और 1978 तक 20 baht = 1 डॉलर पर।   अमेरिकी अर्थव्यवस्था में मज़बूती के कारण थाईलैंड ने 1984 से 2 जुलाई 1997 तक 25 प्रति डॉलर पर पेग किया, जब देश  से प्रभावित हुई। बात को फ्लोट कर दिया गया और उसका मूल्य आधा हो गया, और जनवरी 1998 में वह 56 प्रति डॉलर के न्यूनतम डर पर पहुँच गया। उसके बाद के वर्षों में वह 30 प्रति डॉलर तक बढ़ गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"ंगिअन () शब्द को थाई भाषा में चाँदी के लिए इस्तेमाल किया जाता है और साथ ही पैसों के लिए भी, जो इस बात क दर्शाती है कि बात मूलतः कीमती धातुओं और रत्नों का वज़न मापने की इकाई है। एक बात = 15.244 ग्राम है।  क्योंकि थाई सोने की मानक शुद्धता 96.5% है, वज़न में एक बात में सोने की मात्रा है 15.244 × 0.965 = 14.71046&#x20;ग्राम। 15.244&#x20;ग्राम का इस्तेमाल बुलियन के लिए होता है। आभूषण के मामले में, 1 बात को 15.16&#x20;ग्राम से अधिक होना चाहिए।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|1971 के बाद THB/USD का ऐतिहासिक विनिमय दर अंगूठाकार|2005 के बाद THB/[[यूरो|EUR का ऐतिहासिक विनिमय दर ]]","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उत्तर प्रदेश के जिले (नक्शा)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बाथू मंदिर, स्थानीय स्तर पर  बाथू की लड़ी, हिमाचल प्रदेश के काँगड़ा जनपद में मंदिरों का एक गुच्छ (समूह) है। यह मंदिर 1970 में पोंग बाँध (Pong dam) निर्माण के कारण बने जलाशय महाराणा प्रताप सागर में जलमग्न हैं। मंदिर-समूह तक केवल मई-जून में ही पहुँच सकते हैं, जब जल-स्तर घटता है। मंदिर-समूह तक धमेटा और नागराता सुरिया से नाव द्वारा एवं ज्वाली से सड़क मार्ग द्वारा पहुँचा जा सकता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"शब्द हिन्दू किसी भी ऐसे व्यक्ति का उल्लेख करता है जो खुद को सांस्कृतिक रूप से, मानव-जाति के अनुसार या नृवंशतया (एक विशिष्ट संस्कृति का अनुकरण करने वाले एक ही प्रजाति के लोग), या धार्मिक रूप से हिन्दू धर्म से जुड़ा हुआ मानते हैं।, Quote: \"It is often said that Hinduism is very ancient, and in a sense this is true (...). It was formed by adding the English suffix -, of Greek origin, to the word Hindu, of Persian origin; it was about the same time that the word Hindu, without the suffix -ism, came to be used mainly as a religious term. (...) The name Hindu was first a geographical name, not a religious one, and it originated in the languages of Iran, not of India. (...) They referred to the non-Muslim majority, together with their culture, as 'Hindu'. (...) Since the people called Hindu differed from Muslims most notably in religion, the word came to have religious implications, and to denote a group of people who were identifiable by their Hindu religion. (...) However, it is a religious term that the word Hindu is now used in English, and Hinduism is the name of a religion, although, as we have seen, we should beware of any false impression of uniformity that this might give us.\" यह शब्द ऐतिहासिक रूप से दक्षिण एशिया में स्वदेशी या स्थानीय लोगों के लिए एक भौगोलिक, सांस्कृतिक, और बाद में धार्मिक पहचानकर्ता के रूप में प्रयुक्त किया गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"File:Prague 07-2016 view from Lesser Town Tower of Charles Bridge img3.jpg|चार्ल्स ब्रिज 14वीं शताब्दी से एक ऐतिहासिक पुल है। File:Night view of the Castle and Charles Bridge, Prague - 8034.jpg|प्राग महल दुनिया का सबसे बड़ा प्राचीन महल है File:Prague old town square panorama.jpg|ओल्ड टाउन स्क्वायर, चर्च ऑफ अॉडी लेडी बीफोर टिन और ओल्ड टाउन सिटी हॉल, प्राग ऑरलोज के साथ File:Iglesia de San Nicolás, Praga.JPG|माला स्ट्राना का सेंट निकोलस चर्च, प्राग में बैरोक शैली का सबसे अच्छा उदाहरण है। File:Parník Vyšehrad pod Vyšehradem.jpg|विशेरद किले में स्थित सेंट पीटर और सेंट पॉल का बेसिलिका, विशेरद कब्रिस्तान और सेंट मार्टिन का सबसे पुराना रोटंडा File:Praha, Letná, pohled na Pařížskou ulici.JPG|लेटना पार्क से पैरेज़स्का सेंट का दृश्य। File:Náměstí Míru.jpg|विनोहरैडी थियेटर और सेंट लुडमिला के चर्च के साथ नॅमेस्टी मीरू (पीस स्क्वायर) File:Národní divadlo ze Střeleckého ostrova.jpg|राष्ट्रीय थिएटर ओपेरा, नाटक, बैले और अन्य कार्यक्रम प्रदर्शित करता है। File:Prazske-vystaviste-holesovice.jpg|विस्टाविस्टे परिसर में प्रुम्स्लोवी पैलेस, क्रिज़िक लाइट फाउंटेन शामिल हैं और यह फनफेयर लुनापार्क की मेजबान करता है। File:Prague Praha 2014 Holmstad flott gammelnye synagoge old-new synagogue Josefov.jpg|ओल्ड न्यू आराधनालय, यूरोप की सबसे पुराना सक्रिय आराधनालय है। File:Praha, Vítkov, památník II.JPG|विटकोव हिल पर राष्ट्रीय स्मारक, जन ज़िआका की प्रतिमा दुनिया की तीसरी सबसे बड़ी कांस्य की घुड़सवारी वाली मूर्ति है। File:Prague Zoo main entrance.JPG|प्राग चिड़ियाघर, जिसे 2015 में ट्रिपएडवायसर द्वारा दुनिया के चौथा सबसे अच्छा चिड़ियाघर चुना गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"संधोल हिमाचल प्रदेश के मंडी जिले का एक इलाका है, जिसके अंतर्गत बहुत से गांव आते हैं-ऊपर्ला घनाला, बुल्ला घनाला, सोरी, रवाडा, दतोडी, नेंगल। संधोल में मंडियाली भाषा बोली जाती है। संधोल भर में शाहतलाई के बाबा बालकनाथ की पूजा की जाती है। बाबा बालकनाथ ने शाहतलाई में ही शिवजी की तपस्या कर सिध्दि प्राप्त की थी। संधोल का एस. टी. डी (STD) कोड ०१९०५ है। संधोल पुराने हिमाचल का सीमावर्ती क्षेत्र है। इस क्षेत्र की सीमा के साथ-साथ व्यास नदी की एक मध्यम सी धारा बहती है। संधोल मंडी जिले के तहसील सरकाघाट के अंतर्गत पड़ता है। संधोल अपने-आप में एक उप-तह्सील है। यहां व्यास नदी के दूसरी तरफ़ जयसिंहपुर कांगडा जिले के अंतर्गत आता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|बोरिक अम्ल अंगूठाकार|बोरिक अम्ल टांकिकाम्ल (बोरिक अम्ल, H3BO3) पृथ्वी में सभी जगह एवं जीवशरीर में न्यून मात्रा में उपस्थित रहता है। अनेक खनिज जलों में यह अधिक मात्रा में विलीन रहता है। होमबर्ग ने 1702 ई. में सर्वप्रथम इसे सुहागे पर गन्धकाम्ल की क्रिया द्वारा निर्मित किया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"Na2 B4 O7 + H2 SO4 + 5 H2O = 4B (OH)3 + Na2 SO4","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"H3 BO3 (100 °C) > H BO2 + H2 O अधिक उच्च ताप पर बोरॉन ऑक्साइड बन जाता है। टांकिकाम्ल एक दुर्बल अम्ल है और केवल एकक्षारकी (monobasic) अम्ल की प्रतिक्रियाएँ देता है। ऐसा अनुमान है कि टांकिकाम्ल जलविलयन में जलयोजित (hydrated) रूप में रहता है, जिसके फलस्वरूप केवल एक हाइड्रोजन आयन या प्रोटॉन मुक्त होता है। B (OH)3 + H2 O = B (OH)4- + H+ टांकिकाम्ल की दुर्बलता के कारण उसका क्षार के साथ अनुमापन (titration) नहीं हो सकता, परंतु उसके विलयन में ग्लिसरीन या मैनीटॉल डालने से उसके अम्लीय गुण में वृद्धि हो जाती है और तब उसका क्षार विलयन के साथ अनुमापन हो सकता है। सामान्य टांकिकाम्ल के गुण स्थिर नही होते, परंतु मेटाबोरिक, (NaBO2) तथा अन्य अंतर्वर्ती (intermediate) बोरिक अम्लों के लवण ज्ञात है। इनमें बोरैक्स या सुहागा, (Na2B4O7, 10H2O), अत्यंत उपयोगी लवण है। यह चतुटांकिकाम्ल, (H2B4O7) का लवण है, जो स्वयं असंयुक्त अवस्था में प्राप्त नहीं होता। जलविलयन में जलअपघटन (hydrolysis) के कारण इसमें क्षारगुण प्रधान हो जाता है, जिससे पीएच (pH) लगभग 9 रहता है। इस कारण बोरैक्स का विलयन उभय प्रतिरोधी (buffer) के रूप में उपयोग में आता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"टांकिकाम्ल जीवाणुनाशक पदार्थ है और चिकित्सा में काम आता है। यह खाद्य पदार्थों में जीवाणुओं की रोकथाम कर सकता है, परंतु स्वयं इसमें कुछ विषैले गुण होने के कारण इसके खाद्य संबंधी उपयोगों पर रोक लगा दी गई हैं। लकड़ी पर चमक तथा कपड़ों के ज्वाला प्रतिरोधी बनाने के यह काम आता है। इसको निकल के विद्युल्लेपन (electroplating) कार्य के विलयन में भी डालते हैं। इसका उपयोग ऊष्मा प्रतिरोधी काच बनाने में हो रहा है। चीनी मिट्टी के बरतनों में चमक लाने के लिए टांकिकाम्ल तथा बोरेट यौगिकों का पुरातन काल से उपयोग होता आया है। बोरॉन सर्वदा मिट्टी में सूक्ष्म मात्रा में उपस्थित रहता है। यह पौधों की वृद्धि के लिए आवश्यक तत्व है। जिस भूमि में बोरान की मात्रा कम हो गई हो, उसमें टांकिकाम्ल डालने से पौधों की समुचित वृद्धि होती है। टांकिकाम्ल हल्दी से क्रिया कर तीव्र लाल रंग देता है, जो इसके विश्लेषण के लिए उपयोगी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सोडियम क्लोराइड सोडियम का एक अकार्बनिक यौगिक है। इसका रासायनिक सूत्र NaCl होता है, जो 1:1 अनुपात में सोडियम और क्लोराइड के आयन को दर्शाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मुबारक अली खान II बंगाल के नवाब थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वे १ से बड़ी प्राकृतिक संख्याएँ, जो स्वयं और १ के अतिरिक्त और किसी प्राकृतिक संख्या से विभाजित नहीं होतीं, उन्हें अभाज्य संख्या कहते हैं। वे १ से बड़ी प्राकृतिक संख्याएँ जो अभाज्य संख्याँ (whole number) नहीं हैं उन्हें भाज्य संख्या कहते है। अभाज्य संख्याओं की संख्या अनन्त है जिसे ३०० ईसापूर्व यूक्लिड ने प्रदर्शित कर दिया था। १ को परिभाषा के अनुसार अभाज्य नहीं माना जाता है। प्रथम २५ अभाज्य संख्याएं नीचे दी गयीं हैं- अभाजय संख्याओं का महत्व यह है कि किसी भी अशून्य प्राकृतिक संख्या के गुणनखण्ड को केवल अभाज्य संख्याओं के द्वारा व्यक्त किया जा सकता है और यह गुणनखण्ड एकमेव (unique) होता है। इसे अंकगणित का मौलिक प्रमेय कहा जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"प्राचीन मिस्र में अभाज्य संख्या का ज्ञान होने का संकेत रायंड पपायरस (Rhind Papyrus) में मिलता है। अभाज्य संख्या पे विस्तृत जानकारी प्राचीन यूनान (३०० ईसापूर्व) के गणितज्ञ यूक्लिड के द्वारा लिखी पुस्तक \"एलिमेंट्स\" में मिलती है। अभाज्य संख्या का अगला विस्तृत उल्लेख सत्रवहीं शताब्दी के गणितज्ञ पियेरे डे फरमैट(1601-1665) के द्वारा मिलता है। फरमैट ने एक सूत्र दिया था जिससे अभाज्य संख्या का अनुमान लगाया जा सकता है। फरमैट ने अनुमान लगाया की जिस भी संख्या को ( 2^2^n +1), जहाँ n एक प्राकृतिक संख्या है, के रूप में लिखा जा सकता है, वो अभाज्य संख्या होंगे। हालाँकि n=4 तक ये सही था, पर n=5 पर जो संख्या आती है- (2^32 +1) वह 641 से विभाजित हो जाती है, अतः ये अभाज्य संख्या नहीं है। इसके बाद जो अभाज्य संख्या पे उल्लेखनीय कार्य हुआ, उसका श्रेय जर्मनी के वैज्ञानिक और गणितज्ञ जोहान्न कार्ल फ्रेडरिक ग़ौस्स (1777- 1855) को जाता है। गणित में काफ़ी संख्या शृंखलाएं होती हैं, जैसे ज्यामितीय श्रेणी, समांतर श्रेणी इत्यादि, जिनके सूत्र की मदद से शृंखला के किसी संख्या को पता किया जा सकता है, पर अभाज्य संख्याओं की ऐसी कोई शृंखला सूत्र का पता नहीं चल पाया है, क्योंकि ये कोई स्थाई प्रारूप (Pattern) का पालन नहीं करती  | गणित के छेत्र में आज भी ये एक अनसुलझी समस्या है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* छल या किसी जानकारी को छुपाने की बात का संकेत तब मिलता है जब कोई बात करते समय अपना चेहरा छूता रहता है। बहुत ज्यादा पलक झपकाना इस बात का जाना माना संकेत है कि कोई झूठ बोल रहा है। हाल ही में, ये सबूत सामने आया है कि पलकें बिलकुल ना झपकाना भी झूठ बोलने को प्रदर्शित करता है और ये संकेत ज्यादा पलकें झपकाने की तुलना कहीं ज्यादा विश्वसनीय है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"धारा 8i - प्रत्येक जनपद में जिला कलेक्ट्रर की अध्यक्षता में परिषद का गठन राज्य सरकार द्वारा किया जायेगा जिसमें अन्य सरकारी एवं गैर सरकारी सदस्य होगें तथा परिषद की बैठक राज्य सरकार द्वारा निर्धारित प्रक्रिया के अनुसार होगी।धारा 8ii - जिला उपभोक्ता परिषद के उद्धेश्य''' : केन्द्रीय एवं राज्य परिषद की भांति जनपद की सीमा क्षेत्र में उपभोक्ताओं के हितो का सरंक्षण, इस परिषद द्वारा सुनिशि्ंचत किया जायेगा। धारा 27ii - उपरोक्त के प्रति अपील एक माह की अवधि में केवल राज्य आयोग, राष्ट्रीय एवं सुप्रीम कोर्ट में की जा सकेगी। धारा 30iii - राष्ट्रीय आयोग केन्द्रीय सरकार की अनुमति से प्रश्नगत से सम्बंधित विनियमों का गठन अधिसूचना द्वारा कर सकेगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भतडिया, गरुङ तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"क़लाख़्‌, क़लाह या क़ला – प्राचीन असीरिया अथवा असुर देश का नगर जो मोसुल से लगभग 19 मील दक्षिण दजला और उपरली ज़ाब नदियों के संगम पर कभी बसा था। असुरों की प्राचीन राजधानी 'असुर' और पश्चात्कालीन राजधानी निनेवे के बीच की सदियों में क़ला उनकी राजधानी रहा। संभवत: इसका निर्माण 1395 ई.पू. में हुआ था और जब राजधानी बदलकर राजनीतिक कारणों से निनेवे चली गई तब भी क़ला (क़लाख़्‌) का महत्व बना रहा क्योंकि वही नगर असुर सैन्य शक्ति का सर्वदा केंद्र रहा। असुरों के साम्राज्य में जितने भी ऐसे सैनिक षड्यंत्र हुए जिनका संबंध असूर देश से था, सब इसी क़ला में रचे गए।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कटहरी चम्पा एनोनेसिई (Annonaceae) कुल का पौधा है। इसे हरा, अथवा कटहरी, चंपा कहते हैं। इसका वानस्पतिक नाम चंपा आर्टाबोट्रिस ओडोराटिसियम (Artabotrys odoratissimus) है। यह अरटाबोट्रिस वर्ग के पौधे अफ्रीका तथा पूर्वी एशिया के देशों में पाए जाते हैं। भारत में इस वर्ग की १० जातियाँ पाई जाती हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"data on programming languages are based on:","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references />","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"*|अभिनेत्री वैष्णवी महन्त","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"श्रेणी:Pitambar Bhattarai द्वारा निर्मित पृष्ठ","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अभिजन (elite) शब्द का प्रयोग सत्रहवीं शताब्दी मेें विशेष एवं सबसे उत्तम वस्तुओं अथवा गुणों के लिए किया जाता था इस अर्थ में यह शब्द वज्र क्रैक सैनिक दस्तों अथवा अभिजात वर्ग जैसे उच्च स्तर के व्यक्तियों के लिए प्रयुक्त्त होता था। उन्नीसवीं शताब्दी के अन्त तक इस शब्द का प्रयोग सामाजिक एवं राजनीतिक लेखों में व्यापक रूप से नहीं हुआ था। बीसवीं शताब्दी में द्वितीय विश्वयुद्ध के पश्चात् पश्चिमी देशों एवं अमरीका में अभिजन की अवधारणा एवं इसके सिद्धान्त काफी लोकप्रिय हुए तथा तभी से अभिजन की अवधारणा व्यापक रूप से सामाजिक विज्ञान में प्रयुक्त की जाने लगी। अभिजन सिद्धान्तों के साथ पैरेटो (Vilfredo Pareto), मोस्का (Gaetano Mosca), सी0 राइट मिल्स, एडवर्ड शिल्स, शुम्पीटर, रॉबर्टा मिचेल्स (Robert Michels), जेम्स बर्नहम, रेमण्ड एरन, कार्ल मैनहाइम (Karl Mannheim), हेरॉल्ड लैसवेल (Harold Dwight Lasswell) इत्यादि विद्वानो के नाम जुड़े हुए हैं। यहाँ पर कतिपय प्रमुख विद्वानों के विचारों का संक्षिप्त विवेचन ही समुचित होगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अढ़ाई दिन का झोंपड़ा, राजस्थान के अजमेर नगर में स्थित यह एक मस्जिद है। इसका निर्माण मोहम्मद ग़ोरी के आदेश पर कुतुब-उद-दीन ऐबक ने वर्ष 1192 में शुरू करवाया था। यह वर्ष 1199 में बन कर तैयार हो गया। इसका निर्माण संस्कृत महाविद्यालय के स्थान पर हुआ। माना जाता है कि यहाँ चलने वाले ढाई दिन के उर्श के कारण इसका ये नाम पड़ा I यहाँ भारतीय शैली में अलंकृत स्तंभों का प्रयोग किया गया है, जिनके ऊपर छत का निर्माण किया गया है I मस्जिद के प्रत्येक कोने में चक्राकार एवं बासुरी के आकार की मीनारे निर्मित है I","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"राष्ट्रीय राजमार्ग ४४ (National Highway 44, NH 44) भारत का सबसे लम्बा राजमार्ग है। यह उत्तर में श्रीनगर से आरम्भ होकर दक्षिण में कन्याकुमारी में समाप्त होता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मेफ़ेयर (अंग्रेज़ी: Mayfair) एक केन्द्रीय लंदन में सिटी ऑफ़ वेस्टमिंस्टर बरो का जिला है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"टाटा कंसल्टेंसी सर्विसेस की स्थापना सन् १९६८ में हुई। इसकी शुरुआत टाटा समूह के एक विभाग के तौर पर \"टाटा कंप्यूटर सेंटर\" के नाम से हुई। तब इसका मुख्य व्यवसाय अपने ही समूह की अन्य कंपनियों को कंप्यूटर सेवाएं प्रदान करना था। जल्द ही कम्प्यूटरीकरण तथा कंप्यूटर सेवाओं की क्षमताएं उजागर होने लगीं और तब टाटा इलेक्ट्रिक कंपनी के एक इलेक्ट्रिकल इंजीनियर फ़कीर चंद कोहली (Fakir Chand Kohli) को \"टाटा कंप्यूटर सेंटर\" का जनरल मेनेजर बनाया गया। कुछ ही समय बाद कंपनी का नामकरण टाटा कंसल्टेंसी सर्विसेस कर दिया गया। टीसीएस ने अपना पहला सॉफ्टवेयर एक्सपोर्ट प्रोजेक्ट १९७४ में आरम्भ किया जब कंपनी ने हॉस्पिटल इन्फोर्मेशन सिस्टम को बुर्होज़ (Burroughs) मीडियम सिस्टम्स कोबोल (COBOL) से बुर्होज़ स्मॉल सिस्टम्स कोबोल में बदल दिया। इस प्रोजेक्ट को पूरी तरह से टीसीएस मुंबई में आई.सी.एल. १९०३ कंप्यूटर पर अंजाम दिया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"ऑस्ट्रेलिया (Australia): ऑस्ट्रेलिया बेल्जियम (Belgium), डेनमार्क, फिनलैंड, फ्रांस, जर्मनी, हंगरी, आइसलैंड, आयरलैण्ड (Ireland), इटली, लक्ज़मबर्ग, नीदरलैंड, नोर्वे, पुर्तगाल, स्पेन, स्वीडन, स्विट्जरलैंड, युनाईटेड किंगडम","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"टाटा अनुसंधान विकास एवं डिजाइन केन्द्र, टीसीएस इनोवेशन लैब्स नेटवर्क का एक हिस्सा है जिसकी स्थापना १९८१ में पुणे में हुयी.यह केन्द्र अनुसंधान एवं विकास (R&D) सॉफ्टवेयर इंजीनियरिंग (software engineering) और प्रोसेस इंजीनियरिंग (process engineering) का काम करता है। TRDDC में अनुसंधान और विकास कार्य विभिन्न समूहों में किया जाता है और हर समूह अपने क्षेत्र में विशेषज्ञता हासिल करता है। एक दूसरे से सम्बन्ध रखने वाले प्रोजेक्ट्स भी यहाँ किए जाते हैं। TRDDC टीसीएस एवं बड़े ग्राहकों हेतु समाधान प्रदान करता है। इसके उत्पादों को एक्लिप्स इंटीग्रेशन फ्रेम वर्क (Eclipse Integration Framework) के साथ एकीकृत करने के प्रयास चल रहे हैं। TRDDC का प्रोसेस इंजीनियरिंग ग्रुप इस्पात व ऑटो मोटिव सेक्टर के लिए औद्योगिक यूनिट ऑपरेशंस की मोडेलिंग एवं अनुकूलन पर ध्यान केंद्रित करता है। इसके अलावा, TRDDC लैंगुएज प्रोसेसिंग, फोर्मल मेथड, आरटीफिशिअल इंटेलिजेंस डीसीजन सपोर्ट (decision support) के क्षेत्रों में भी सक्रीय है। जनवरी २००७ में TRDDC ने पुणे स्थित अपने मुख्यालय में अपनी सिल्वर जुबली मनाई.मुख्य अतिथि (Chief Guest) थे पूर्व राष्ट्रपति (president) डॉ॰ ए. पी. जे अब्दुल कलाम (A. P. J. Abdul Kalam) .","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कंपनी विभिन्न स्थलों पर तरक्की कर रही है जैसे पूर्वी यूरोप, लैटिन अमेरिका और चीन (टाटा इन्फोर्मेशन टेक्नोलॉजी (शंघाई) कंपनी लिमिटेड (TATA Information Technology (Shanghai) Co. Ltd.)) कंपनी का खास ध्यान उत्तरी अमेरिका तथा यूरोपियन बाज़ारों पर है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"टीसीएस नेशनल स्किल्स रजिस्ट्री (NSR) का हिस्सा है, जो की भारत की आई टी सेवाओं और बी पी ओ कंपनियों में काम करने वाले सभी कर्मचारियों का डाटा बेस है। NSR का उद्देश्य है की आई टी तथा बी पी ओ उद्योग में भर्ती को बेहतर बनाना, जिस से की विश्व में भारत को प्रतिस्पर्धात्मक लाभ बना रहेगा.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"२००६ में टाटा ने चिली की कोमिक्रोम (Comicrom)S.A. का अधिग्रहण किया। ऑस्ट्रेलिया के वित्तीय नेटवर्क सेवा (होल्डिंग्स) प्राइवेट लिमिटेड, (ऍफ़ एन एस) और स्वीडन के के भारतीय आई टी रेसोर्सिस AB (सितार) टी सी एस की सहायक कंपनियां हैं। कंपनी ने दो सहायक कंपनियों की स्थापना की है। टीसीएस ऍफ़ एन एस प्राइवेट लिमिटेड ऑस्ट्रेलिया और डिलीजेंटा लिमिटेड यु केकंपनी ने और भी सहायक कंपनियां स्थापित की हैं जैसे पुर्तगाल युनिपेसोल लिमितादा पुर्तगाल में, टाटा कंसल्टेंसी सर्विसेस लक्सम्बर्ग S.A. लक्सम्बर्ग में और टाटा कंसल्टेंसी सर्विस चिली लिमिटेड, चिली में. ३१ मार्च २००६ तक कंपनी की ४९ सहयोगी कंपनियां थी।कंपनी ने इंटलनेट ग्लोबल सर्विसेस लिमिटेड से अनुबंध कर के एक संयुक्त उद्यम (joint venture) आरम्भ किया है। जी एम् (GM) डील के लिए टी सी एस ई डी एस (EDS) के साथ हाथ मिला रही है, बिज़नस का कुछ भाग पाने के लिए. फ़रवरी २००७ में टी सी एस ने चीन में माइक्रोसॉफ्ट तथा तीन चीनी कंपनियों के साथ वेंचर शुरू किया - टाटा इन्फोर्मेशन टेक्नोलॉजी (शंघाई) कंपनी लिमिटेड (TATA Information Technology (Shanghai) Co. Ltd.).","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"२००८ में रूपये (rupee) के मज़बूत होने पर तथा आसन्न मंदी की वजह से टीसीएस प्रदर्शन सम्बन्धी वेतन को कम किया और अच्छा प्रदर्शन न कर पाने वाले 500 कर्मचारियों को कंपनी छोड़ देने के लिए कहा गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" भुवनेश्वर एक्स्प्रेस 12891  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन बारीपदा रेलवे स्टेशन (स्टेशन कोड:BPO) से 05:00AM बजे छूटती है और भुवनेश्वर रेलवे स्टेशन (स्टेशन कोड:BBS) पर 10:00AM बजे पहुंचती है। इसकी यात्रा अवधि है 5 घंटे 0 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* आईआरसीटीसी पर रेलगाडी का विवरण","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"200px|thumb|स्युनिक प्रांत  स्युनिक  आर्मेनिया का एक प्रांत है। इसकी जनसंख्या 134,061 है। यह आबादी देश की कुल आबादी का 4.5% है। यहां का जनसंख्या घनत्व २९.८/km² (७७.२/sq mi) है। यहां की राजधानी कपान है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"स्युनिक प्रांतीय सरकार की वेबसाइट","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* हरिहर नातू का परिचय","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"लाप्टेव सागर (रूसी: море Лаптевых), आर्कटिक महासागर का एक उथला सीमांत समुद्र है। यह साइबेरिया के पूर्वी तट, तैमिर प्रायद्वीप, सेवेर्नाया ज़ेमल्या और नया साइबेरियाई द्वीप समूह के बीच स्थित है। इसकी उत्तरी सीमा आर्कटिक केप से निर्देशांक 79°N और 139°E से गुजरती है और एनिसिय अंतरीप पर अंत होती है। कारा सागर इसके पश्चिम में जबकि पूर्वी साइबेरियाई सागर इसके पूर्व मे स्थित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"गणितीय भौतिकी (Mathematical physics) भौतिकी की समस्याओं के समाधान के लिये गणितीय विधियों के विकास से संबन्धित है। 'गणितीय भौतिकी पत्रिका' (Journal of Mathematical Physics) इस विषय इस तरह परिभाषित करती है- :\"भौतिकी की समस्याओं के लिये गणित का अनुप्रयोग तथा ऐसे अनुप्रयोगों और भौतिकीय सिद्धान्तों के सूत्रीकरण (Formulation) के लिये समुचित गणितीय विधियों का विकास करना।\"","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"गणितीय भौतिकी की बहुत सी शाखाएँ हैं। विशिष्ट ऐतिहासिक अवधियों के संगत विशिष्ट शाखाएँ विकसित हुईं। आंशिक अवकल समीकरणों का सिद्धांत (तथा इससे संबंधित क्षेत्र जैसे - variational calculus, फूर्ये विश्लेषण, विभव सिद्धांत तथा सदिश विश्लेषण) का संभवतः गणितीय भौतिकी से सबसे निकट का संबन्ध है। इन क्षेत्रों का विकास अट्ठारहवीं सदी के उत्तरार्ध से लेकर १९३० के दशक तक तेजी से हुआ। इनके विकास के फलस्वरूप जो भौतिकीय अनुप्रयोग सामने आये वे हैं- द्रवगतिकी (hydrodynamics), खगोलीय यांत्रिकी (celestial mechanics), प्रत्यास्थता सिद्धांत (elasticity theory), ध्वनिकी (acoustics), ऊष्मागतिकी (thermodynamics), विद्युतचुम्बकत्व (ElectroMagnetism), तथा वायुगतिकी (aerodynamics)। परमाणु वर्णक्रम (Atomic Spectrum) का सिद्धांत (फलस्वरूप क्वांटम यांत्रिकी) का विकास रैखिक बीजगणित, प्रचालकों का वर्णक्रमिक सिद्धांत (Spectral Theory of Operators), तथा फलनीय विश्लेषण (Functional Analysis) के साथ-साथ हुई। ये सभी गणितीय भौतिकी के एक अन्य प्रभाग के गणितीय आधार हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बॉरगीत () असम के नव वैष्णव धर्म के महापुरुष श्रीमंत शंकरदेव और माधवदेव के द्वारा रचित उच्च अध्यत्मिक भाव संपन्न, निर्दिष्ट राग विशिश्ट, एक विशेष ढंग से गाए जाने वाले गीत हैं। ब्रजावली भाषा मे रचित ये गीत श्री कृष्ण का गुणगान करते हैं। बाणिकान्त काकोति ने इन गीतो को अंग्रेजी मे noble numbers कहा, कालिराम मेधि ने इन गीतो को great songs या songs celestial कहा, और देबेन्द्र नाथ बेजबरुवा ने इन्हे holy songs कहा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"DBS सिंगापुर का एक प्रमुख बैंक है जो १९६८ में सिंगापुर सरकार द्वारा स्थापित किया गया था। १९९८ में इसने पीओएसबी बैंक का अधिकार अपनाया और आज दक्षिण-पूर्व एशिया के प्रमुख बैंकों में से एक है। इसकी कुल आय १५० अरब रुपये (२०१३) से भी ज्यादे है। इसकी २५ देशों में शाखाएं हैं - भारत में भी १२ शाखाएं काम करती हैं। इसका पूरा नाम Development Bank of Singapore था जो अब सिर्फ़ DBS के नाम से जाना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" तिर्यक आक्रमण (तिरछा आक्रमण / oblique order) एक सैन्य युक्ति (tactic) है जिसमें आक्रमणकारी सेनानायक किसी चुने हुए स्थान पर अपनी अधिकांश शक्ति झोंक देता है और शेष शक्ति को शेष स्थानों पर लगाता ताकि शत्रुसेना को रोका जा सके। ऐसा करके कमजोर या समान शक्ति वाला सेनानायक (भी) एक या कुछ स्थानों पर शत्रु सेना पर भारी पड़ जाता है। इसके बाद सेनानायक शत्रु को पूर्णतः पराजित करने का प्रयत्न करता है। इस विधि की मान्यता है कि अपनी शक्ति को केन्रित करके ही सफलता प्राप्त की जा सकती है, शक्ति को सब जगह समान रूप से बांटने से आप कमजोर बने रहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार| भारतीय रिजर्व बैंक","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"लिखत डिजाइन करने के बाद, जारीकर्ता तो यह सुनिश्चित करना चाहिए कि इन वित्तीय आस्तियों के क्रम में आवश्यक राशि जुटाने में परम निवेशक तक पहुँचने। फंडों की ऋण लेने वाले वित्तीय बाजार धन जुटाने के लिए दृष्टिकोण, प्रतिभूतियों के मात्र मुद्दा पर्याप्त नहीं होगा। मुद्दा, जारीकर्ता और सुरक्षा की पर्याप्त जानकारी जगह लेने के लिए पर पारित किया जाना चाहिए। वहाँ वित्तीय प्रणाली के भीतर एक उचित चैनल इस तरह के हस्तांतरण सुनिश्चित करने के लिए होना चाहिए। इस उद्देश्य की सेवा करने के लिए, वित्तीय मध्यस्थों अस्तित्व में आया। संगठित क्षेत्र में वित्तीय मध्यस्थता भारतीय रिजर्व बैंक के समग्र निगरानी के तहत कार्य कर संस्थानों की एक widerange द्वारा आयोजित किया जाता है। प्रारंभिक दौर में, मध्यस्थ की भूमिका ज्यादातर ऋणदाता से ऋण लेने के लिए धन के हस्तांतरण सुनिश्चित करने के लिए संबंधित था। इस सेवा के बैंकों, वित्तीय संस्थाओं, दलालों, और डीलरों द्वारा की पेशकश की थी। हालांकि, के रूप में वित्तीय प्रणाली के घटनाक्रम वित्तीय बाजारों में जगह लेने के साथ-साथ चौड़ी हो, अपने परिचालन का दायरा भी चौड़ी हो। ऑपरेटिंग स्याही वित्तीय बाजारों में शामिल महत्वपूर्ण बिचौलियों से कुछ; निवेश बैंकरों, शेयर बाजारों, रजिस्ट्रार, डिपॉजिटरी, संरक्षक, पोर्टफोलियो प्रबंधकों, म्युचुअल फंड, वित्तीय विज्ञापनदाताओं वित्तीय सलाहकार, प्राथमिक डीलरों, उपग्रह डीलरों, आत्म नियामक संगठनों, आदि हालांकि बाजारों में अलग कर रहे हैं, वहाँ एक जैसे बाजार की तुलना में इस कदम में अपनी सेवाएं दे कुछ बिचौलियों हो सकता है हामीदार। हालांकि, उनके द्वारा की पेशकश की सेवाओं एक बाजार से दूसरे बदलती हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"{| class=\"wikitable\" |पाठ=स्पेन का झंडा|अंगूठाकार|स्पेन क झंडा","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|फ्लैमेन्को का प्रदर्शन फ्लैमेन्को, अपने सख्त अर्थों में, एन्डलुसिया, एक्स्ट्रीमडाउरा और मर्सिया के स्वायत्त समुदायों में दक्षिणी स्पेन के विभिन्न लोककथाओं के संगीत परंपराओं के आधार पर एक पेशेवर कला-प्रपत्र है। व्यापक अर्थों में, यह इन संगीत परंपराओं और अधिक आधुनिक संगीत शैलियों को संदर्भित करता है, जो स्वयं से गहरा प्रभाव डालते हैं और पिछले दो सदियों से फ्लैमेन्को के विकास से धुंधला हो जाते हैं। इसमें कन्टे (गायन), टॉक (गिटार बजाना), बाइल (नृत्य), जेलियो (स्वरिकीय), पल्मास (ताली बजाना) और पीटॉस (उंगली तड़काना) शामिल हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|स्पेन की फुटबॉल टीम ने 2012 में विश्व कप जीता था।सांड की लड़ाई इलावा फुटबॉल और बास्केटबॉल बहुत प्रसिद्ध हैं। स्पेनिश फुटबॉल दुनिया मे बहुत प्रासिद्ध हैं। उन्होने कई बार फीफा विश्व कप जीता हैं। १९५० तक फुटबॉल ने सांड लडाई को लोकप्रियता में मात दे दी थी। स्पेन में कई सारे क्लब बहुत प्रसिद्ध हैं। बार्सिलोना और रियल माडरिड सबसे प्रसिद्ध है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"१","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"समय क्षेत्र UTC + 02: 00 इंटरनेट टीएलडी .ps","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"श्रीकाकुलम भारत के आंध्र प्रदेश प्रान्त के उत्तरी-पूर्वी भाग में स्थित एक कस्बा है। यह श्रीकाकुलम जिले का मुख्यालय एवं नगरपालिका भी है। इसी कस्बे के नाम से 'श्रीकाकुलम विधान सभा चुनाव क्षेत्र' तथा 'श्रीकाकुलम संसदीय चुनाव क्षेत्र' भी है। इसे पहले 'गुलशनाबाद' कहते थे। अंग्रेजी राज के समय में इसका नाम 'चिकाकोल' (Chicacole) रखा गया। स्वतन्त्रता के बाद इसका नाम पुन: श्रीकाकुलम पड़ा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"गौरवपूर्ण क्रान्ति (The Glorious Revolution) या सन् १६८८ की क्रान्ति के द्वारा इंग्लैण्ड का राजा जेम्स द्वितीय को राजसिंहासन गवांना पड़ा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंग्लैंड की गौरव पूर्ण क्रांति को रक्तहीन क्रांति (Bloodless Revolution ) के नाम से जाना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" लेथ मशीन या खराद एक मशीनी औजार है जो अक्ष के सममित (सिमेट्रिक) रचना वाले सामान बनाने के काम आती है। इसमें धातु का पिण्ड एक अक्ष पर घूर्णन करता रहता है और काटने, छेद करने एवं अन्य क्रियाएँ करने वाले औजार इस पर आवश्यकतानुसार लगाकर इसे उचित रूप दिया जाता है। खराद (Lathe) एक ऐसा यंत्र है जिस पर गोल अंशों को तैयार किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" चित्र में एक सरल खराद दिखाया गया है। खराद के बाईं ओर इसका शिरोदंड (Head stock) है, जो तैयार होनेवाले अंग को पकड़ने और घुमाने का काम करता है। शिरोदंड में एक खोखला तकला (Spindle) है जो दो धारुकों (Bearings) पर घूमता है। दोनों धारुकों के बीच में तकले पर एक पद घिरनी (Steps pulley) होती है, जिसपर प्राय: तीन पद (steps) होते हैं, इन्हीं पदों से शिरोदंड की ईषा (shaft) की गति को बढ़ाया और घटाया जा सकता है। इसी प्रकार की एक घिरनी उस धुरी पर भी होती है जिससे मोटर द्वारा इस खराद को चलाया जाता है। घिरनी के ऊपर के पट्टे को घिरनी के एक पद से सरकाकर दूसरे पद पर लाने से खराद की गति बदली जाती है। तकले के बाएँ किनारे पर दाँतोंवाले चक्र होते हैं, जिनको दंतिचक्र (Gears) कहा जाता है। इनके द्वारा खराद की नेतृभ्रमि (Leading screw) चलाई जाती है। किसी अंग पर चूडियाँ काटने के लिये नेतृभ्रमि का उपयोग आवश्यक है। और इसी से उपकरण स्तंभ (Tool post) अपने आप चलता है। जिस प्रकार की चूड़ी काटनी होगी उसी प्रकार का उपकरण प्रयोग में लाया जाएगा, परंतु प्रति इंच में चूड़ियों की संख्या दंतिचक्रों द्वारा व्यवस्थित की जाएगी। तकले के दाहिने किनारे पर खराद का चक (Chuck) होता है। इससे उस चीज को पकड़ते हैं जिसपर काम करना होता है। खराद के दाहिने किनारे पर पुच्छदंड (Tail stock) होता है, जिसका काम शिरोदंड की सहायता करना है; जैसे, यदि किसी लंबी वस्तु पर काम करना है और उसको केवल चक में ही पकड़ा जाय तो बल पड़ने पर वस्तु झुक जायगी। इसलिए ऐसी वस्तु के दूसरे किनारे के बीच छेद बनाकर पुच्छदंड के केंद्र से जमा देते हैं, तब यह वस्तु इस केंद्र पर भी घूमती रहती है। इसके कारण इसके झुकने का डर नहीं होता।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"किसी खराद का आकार उसपर काम करनेवाले अंगों के नाम से माना जाता है। यदि हम कहें कि खराद का आकार १२ x ६० इंच है, तो इसका मतलब हुआ कि इस खराद पर सबसे बड़ा कृत्यक (job) १२ इंच व्यास का और ६० इंच लंबाई का बाँधा जा सकता है। इस प्रकार की खराद को फलकी खराद (Bench Lathe) कहा जाता है। यदि शिरोदंड के चक के नीचे खराद में अधिक स्थान छोड़ दिया जाए, जिसके कारण खराद के आकार से बड़े काम को उस पर बाँधा जा सके, तो उसको अंतराल खराद (Gap Lathe) कहा जायगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वस्तु पर पहले गहरी काट (cut) लेकर उसको नाप से कुछ ही ज्यादा रख लिया जाता है। इसके पश्चात कम काट लेकर काम को उसके ठीक नाप पर लाया जाता है। हर प्रकार की काट के लिए अलग-अलग उपकरण होते हैं। जिस प्रकार का काम करना हो उसी प्रकार के उपकरण को खरीद में लगाना पड़ता है। चूड़ियाँ काटने के लिए उपकरण उसी रूप का बनाया जाता है जिस रूप की चूड़ी होती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" बीच में ही छोड़ने के बाद उन्होंने ट्रक ड्राइविंग जैसे कई काम किये और समय मिलने पर लेखन करने बैठ जाते. 1977 में मूल स्टार वॉर्स फिल्म देखने के बाद कैमरून ने ट्रक चालक की नौकरी छोड़कर फिल्म इंडस्ट्री में प्रवेश करने का निर्णय कर लिया। सिड फील्ड की किताब स्क्रीनप्ले पढ़ने के बाद उन्हें लगा कि विज्ञान और कला का संगम संभव है और उन्होंने दो मित्रों के साथ ज़ेनोजेनेसिस नामक एक दस मिनट की साइंस फिक्शन स्क्रिप्ट को लिखा। उन्होंने धन जुटाया और एक कैमरा, लेंस, फिल्म स्टॉक्स, तथा स्टूडियो को किराये पर लेकर 35 मिमी में उसको शूट किया। यह समझने के लिए कि कैमरे को किस प्रकार चलाया जाता है, उन्होंने उसे खोल दिया और शूटिंग के पहले दिन आधे समय तक केवल इसी कोशिश में जुटे रहे कि इसे चलाया कैसे जाएँ।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कैमरून को 1981 में Piranha II: The Spawning नामक पिरान्हा की अगली कड़ी के स्पेशल इफेक्ट्स निर्देशक के रूप में काम पर रखा गया। हालांकि, उसके निर्देशक ने फिल्म को छोड़ दिया और कैमरून को इतालवी निर्माता एसोनाईटिस द्वारा काम पर रख लिया गया, इस प्रकार उन्हें उनका प्रथम निर्देशन कार्य मिला। उन्होंने निर्माता रोजर कौर्मन के साथ काम किया। आंतरिक दृश्यों को इटली के रोम में फिल्माया गया जबकि पानी के नीचे के डाइविंग दृश्यों को ग्रैंड केमैन आइलैंड में शूट किया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"प्रारंभ में, टर्मिनेटर की भूमिका के लिए कैमरून किसी ऐसे व्यक्ति को चाहते थे जो अत्यधिक हृष्ट-पुष्ट न हो और सामान्य भीड़-भाड़ में आसानी से \"घुल-मिल\" जाये. प्रमुख भूमिका के लिए पिरान्हा II: दी स्पौनिंग के स्टार लांस हेनरिक्सन के नाम पर विचार किया गया, लेकिन जब अर्नोल्ड श्वार्ज़नेगर द्वारा काइल रीज़ की भूमिका पर चर्चा के लिए अर्नोल्ड और कैमरून पहली बार खाने पर मिले तब दोनों इसी निष्कर्ष पर पहुंचे कि साइबोर्ग विलेन की भूमिका के लिए ऑस्ट्रिया का यह बॉडी बिल्डर ही अधिक उपयुक्त रहेगा; हेनरिक्सन को एलएपीडी डिटेक्टिव हाल व्युकोविच की छोटी भूमिका दी गयी और काइल रीज़ की भूमिका माइकल बीन को मिली। इसके अलावा, लिंडा हैमिल्टन इस फिल्म में पहली बार सारा कॉनर की आइकोनिक (अति प्रसिद्द) भूमिका में दिखाई दीं और बाद में कैमरून से शादी कर ली।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1980 के दशक की शुरुआत में कैमरून ने एक साथ तीन फिल्मों के स्क्रीनप्ले को लिखा: द टर्मिनेटर, एलियंस, और  का पहला ड्राफ्ट. जबकि कैमरून ने दी टर्मिनेटर तथा एलियंस पर अपने काम को जारी रखा, सिल्वेस्टर स्टेलोन ने फ़िल्म की स्क्रिप्ट का जिम्मा अपने ऊपर लेते हुए उसके ड्राफ्ट को अंतिम रूप दिया जो कि कैमरून के प्रारंभिक संस्करण से काफी हद तक अलग था। फ़िल्म के आखिरी के क्रेडिट्स (श्रेय) में उनके स्क्रीनप्ले के लिए कैमरून को क्रेडिट दिया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"300px|thumb|right|एलियंस की प्रोडक्शन टीम, जेम्स कैमरून और गेल एन्न हर्ड","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जेम्स कैमरून ने 1990 के दशक में कई बार तीसरी टर्मिनेटर फिल्म की घोषणा की लेकिन कोई भी स्क्रिप्ट पेश नहीं की। कासार और वजना ने दिवालियेपन के कारण होने वाले कैरोल्को के एसेट्स की बिक्री में टर्मिनेटर के अधिकारों को खरीद लिया। Terminator 3: Rise of the Machines को अंततः निर्मित किया गया और कैमरून की भागीदारी के बिना जुलाई 2003 में रिलीज कर दिया गया। जोनाथन मॉसटो ने फिल्म का निर्देशन किया और श्वार्ज़नेगर टर्मिनेटर के रूप में लौटें। कैमरून ने टर्मिनेटर 2 के मुख्य कलाकारों के साथ मिलकर T2 3-D: Battle Across Time को फिल्माया जिसे यूनिवर्सल स्टूडियो फ्लोरिडा, यूनिवर्सल स्टूडियो हॉलीवुड और यूनिवर्सल स्टूडियो जापान में काफी पसंद किया गया। इसे 1996 में रिलीज किया गया और यह टर्मिनेटर २: जजमेंट डे का एक लघु-सीक्वेल था। यह शो दो भागों में है: एक प्रीक्वेल खंड जिसमे एक प्रवक्ता साइबरडाइन के बारे में बताता है और एक मुख्य भाग जिसमे कलाकार एक ३-डी फिल्म के साथ बातचीत करते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" कैमरून की हाल की परियोजनाओं में शामिल हैं बिस्मार्क (, 2002) और टाइटैनिक, घोस्ट्स ऑफ दी एबिस (Ghost Of The Abyss 2003, आइमैक्स 3डी में) पर पानी के भीतर के वृत्तचित्र और टोनी रॉबिन्सन की टाइटैनिक एडवेंचर्स (2005). वे 2002 की फिल्म सोलारिस के निर्माता थे तथा दी एक्सोडस डीकोडेड (2006) में अपनी आवाज दी थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* सैटरडे नाईट लाइव - जिस एपिसोड की मेजबानी सिगौरनी व्हिवर ने की थी, कैमरून एक एसएनएल डिजिटल शॉर्ट में खुद के रूप में दिखाई देते हैं और लॉर्न माइकल्स के समक्ष एक नयी फिल्म का विचार रखते हैं जो, माइकल्स की आशाओं के विपरीत, लेजर कैट्स 4, लेजर कैट्स 5 (सिगौरनी व्हिवर द्वारा अभिनीत) का एक सीक्वेल है जिसमे द टर्मिनेटर, एलियंस, टाइटेनिक तथा अवतार की नक़ल उतारी गयी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"करासीबूंगा, काफलीगैर तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भैरुचौबटटा, बागेश्वर (सदर) तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"\"ग्रहीय नीहारिका\" को अंग्रेजी में \"प्लैनॅटेरी नेब्युला\" (planetary nebula) कहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"ऑनलाइन कंप्यूटर लाइब्रेरी सेंटर () (संक्षिप्त तौर पर ओसीएलसी य OCLC) \"एक गैर लाभकारी, सदस्यता, कंप्यूटर पुस्तकालय सेवा और अनुसंधान संगठन है जो अग्रसर सार्वजनिक प्रयोजनों के लिए दुनिया की जानकारी तक पहुँचने और सूचना की लागत कम करने के लिए समर्पित है\"। 1967 में ओहायो कॉलेज लाइब्रेरी सेंटर के रूप में स्थापित, ओसीएलसी और उसके सदस्य पुस्तकालय दुनिया में सबसे बड़े ऑनलाइन पब्लिक एक्सेस कैटलॉग (ओपेक) वर्ल्डकैट का सहयोगात्मक उत्पादन और अनुरक्षण करते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" सीनाई प्रायद्वीप या सीनाई या सीना प्रायद्वीप ( अरबी भाषा: سيناء‎, अंग्रेज़ी: Sinai ) मिस्र का एक त्रिकोणरुपी प्रायद्वीप है जो उत्तर में भूमध्य सागर और दक्षिणपश्चिम में लाल सागर की सुएज़ की खाड़ी और दक्षिणपूर्व में लाल सागर की अक़ाबा की खाड़ी के बीच में स्थित है। लगभग ६०,००० वर्ग किमी का यह इलाक़ा मिस्र का इकलौता क्षेत्र है जो एशिया के महाद्वीप पर पड़ता है (बाक़ी मिस्र उत्तर अफ़्रीका में है)। भौगोलिक दृष्टि से यह एशिया और अफ़्रीका के महाद्वीपों के बीच एक ज़मीनी पुल है। सीनाई और मिस्र की मुख्यभूमि के बीच सुएज़ नहर और सुएज़ की खाड़ी आती है। पूर्व में सीनाई की अकेली ज़मीनी सरहद इस्राइल से लगती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"ओन्गी भाषा-परिवार ( Ongan language-family ), जिसे दक्षिण अण्डमानी भाषा-परिवार भी कहते हैं एक छोटा-सा भाषा-परिवार है जिसकी सिर्फ़ दो सदस्य भाषाएँ हैं: ओन्गी भाषा और जारवा भाषा। यह दोनों अण्डमान द्वीपसमूह के दक्षिणी हिस्से में बोली जाती हैं और बहुत ही कम मातृभाषियों की वजह से संकटग्रस्त मानी जाती हैं। १९९७ में ओन्गी भाषा के केवल ९६ और जारवा भाषा के केवल २०० वक्ता जीवित थे। इस भाषा-परिवार की जंगिल नामक एक तीसरी सदस्य भाषा भी थी लेकिन वह १८९५ और १९२० के बीच में विलुप्त हो गई थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पत्रिका का आधिकारिक जालस्‍थल","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जॉन फोर्ब्स केरी (जन्म 11 दिसंबर, 1943) एक अमेरिकी राजनयिक और डेमोक्रेटिक पार्टी के राजनीतिज्ञ और संयुक्त राज्य अमेरिका के 68 वें और वर्तमान विदेश मंत्री हैं। वह पहले की सेवा में संयुक्त राज्य अमेरिका की सीनेट, जहां वह अध्यक्षता में सीनेट की समिति ने विदेशी संबंधों. केरी गया था डेमोक्रेटिक उम्मीदवार के लिए संयुक्त राज्य अमेरिका के राष्ट्रपति में 2004 के राष्ट्रपति चुनाव मेंखोने के लिए रिपब्लिकन पार्टी के अवलंबी जॉर्ज व. बुश है.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"एकिडना (Echidna) ऑस्ट्रेलिया और नया गिनी में रहने वाले मोनोट्रीम गण के प्राणी हैं। इनकी चार ज्ञात जातियाँ हैं, और इनके अलावा केवल एक प्लैटीपुस की जाति ही मोनोट्रीम गण की पाँच अस्तित्ववान जातियाँ हैं। पूरे स्तनधारी वर्ग में केवल यह पाँच ही हैं जो अण्डे देते हैं। चारों एकिडना जातियाँ टैकीग्लोसिडाए (Tachyglossidae) नामक कुल में सम्मिलित हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दाएँ|अंगूठाकार|मालाबार ग्रे हॉर्नबिल (Ocyceros griseus'), एक पश्चिमी घाट स्थानिकमारी वाले पक्षी दाएँ|अंगूठाकार|रेड-वैटलड लैपविंग (Vanellus इंडिकस)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|DNA द्वि-कुण्डलिनी का ज्यामितीय रूप से सही निरूपण आणविक जीवविज्ञान में, डीएनए आदि न्यूक्लीक अम्लों की संरचना को द्वि कुण्डलिनी (double helix) कहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भारत में जनसम्पर्क (Public relations) १९९० के दशक में शुरू हुआ जबकि विश्व के लिए जनसम्पर्क लगभग १०० वर्ष पुरानी संकल्पना है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|पार्टी !align=\"center\" |विधायक","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मध्य उच्चभूमि (वियतनामी: Tây Nguyên, अंग्रेज़ी: Central Highlands) दक्षिणपूर्वी एशिया के वियतनाम देश का एक प्रदेश है। इस प्रदेश को कई प्रान्तों में विभाजित करा गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"See List of BBC radio stations for a full list.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"250px|thumb|भेरी अंचल","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"200px|right|thumb|मंगोलिया","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* संपत्ति कर: खर्च के मुकाबले वसूली होगी महज दोगुनी। इकोनॉमिक टाइम्स","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बमरौली, कांडा तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कोठों, गरुङ तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" खगोलशास्त्र में किसी तारे का वासयोग्य क्षेत्र (habitable zone) उस तारे से उतनी दूरी का क्षेत्र होता है जहाँ पृथ्वी जैसा ग्रह अपनी सतह पर द्रव (लिक्विड) अवस्था में पानी रख पाए और वहाँ पर जीव जी सकें। अगर कोई ग्रह अपने तारे की परिक्रमा वासयोग्य क्षेत्र से ज़्यादा पास कर रहा है तो सम्भावना अधिक है के उसपर पानी उबल कर लगभग ख़त्म हो जाएगा और उस ग्रह के वातावरण का तापमान भी जीव-जंतुओं के लिए बहुत अधिक गरम होगा। अगर इसके विपरीत कोई ग्रह अपने तारे के वासयोग्य क्षेत्र से ज़्यादा दूरी पर होगा तो उस पर बहुत सर्दी होगी और अगर पानी मौजूद भी हुआ तो सख्त बर्फ़ में जमा हुआ होगा और तारे से मिलने वाला प्रकाश भी शायद इतना कमज़ोर होगा के उसकी उर्जा पौधे जैसे जीवों के लिया काफ़ी नहीं है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"\"वासयोग्य क्षेत्र\" को अंग्रेज़ी में \"हैबिटेबल ज़ोन\" (habitable zone) कहा जाता है। अंग्रेज़ी की मशहूर \"गोल्डीलॉक्स\" की कहानी से प्रेरित होकर इस क्षेत्र को कभी-कभी \"गोल्डीलॉक्स ज़ोन\" (Goldilocks zone) भी बुलाया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"रावलामंडी का शहर है थार मरुस्थल है। कांटेदार shrubs और रेतीले टीलों इस क्षेत्र की बुनियादी विशेषताओं हैं। (बबूल) Kikar Aak (Calotropis procera), Khejari (Prosopis सिनेरिया), Khimp (Leptadenia pyrotechnica), Lathiya, Laana और Booiin (Aerva tomentosa) इस क्षेत्र की प्राकृतिक वनस्पति . विशेषज्ञों के मुताबिक रावला क्षेत्र के लिए उपजाऊ मिट्टी के साथ समृद्ध है फसलों जिप्सम चट्टानों इस क्षेत्र की संपत्ति हैं। आईजीएनपी नहर का पानी लाया गया है वनस्पतियों और जीव में परिवर्तन और के कृषि गेहूं, सरसों, कपास, ग्वार, दालों और Jawar रेतीले टीलों और हरे क्षेत्रों के एक समग्र रूप दिया है। यह ध्यान दिया जाना Gharsana साथ इस क्षेत्र में कपास बेल्ट कहा जाता है लेकिन अब चीजें प्रति वर्ष वर्षा औसत से बदल रहे हैं पिछले कुछ वर्षों में नाटकीय रूप से गिर चाहिए. के बाद के प्रमुख स्रोत सिंचाई नहर का पानी नहर में अपर्याप्त पानी की आपूर्ति पर प्रतिकूल प्रभाव दिखाया गया है कृषि . अब कई किसानों द्वारा सिंचाई के लिए आगे बढ़ रहे हैं ट्यूबवेल . यह Rawla मंडी के इस क्षेत्र में नया चलन है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"रावलामंडी वर्तमान में एक ग्राम पंचायत स्थानीय सरकार. वर्तमान सरपंच sunita-Sharvan Nayak है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" रावला एक पुराने गांव नहीं है। Anoopgarh आईजीएनपी नहर की शाखा 1967 में सतलुज और ब्यास नदियों के पानी लाया जाता है और उस समय कुछ लोग नहर साइट पर काम कर रहे मजदूरों और किसानों के लिए नहर पर निर्मित पुल के पास अपनी दुकानें खोली. 1982 में एक नई अनाज बाजार स्थापित किया गया था। रावला विस्तार करने के लिए शुरू किया और सुनहरा Rawla began.On 19 अगस्त 1987 की अवधि अवैध दुकानों की संख्या प्रशासन द्वारा ध्वस्त कर दिया गया और लोगों को मजबूत प्रतिरोध दिखाया. Earliar Rawla मंडी का एक हिस्सा था Rojari grampanchayat दिया गया था और 1988 में Rawla मंडी grampanchayat status.Gangabishan पूनिया पहले के रूप में चुना गया सरपंच Rawla मंडी के 1 जून 1988.Hardworking और समर्पण Rawla के लोगों के जीवन बदल गया। 2000 तक Rawla की वजह से गिरावट शुरू हुई सूखे और नहर में पानी की कमी है। Rawla के कई निवासियों के शहर छोड़ दिया और लोगों को निराशाजनक और उदास हो गया। लोगों Anoopgarh, Gharsana, Khajuwala और Rawla मंडी राज्य सरकार के खिलाफ एक आंदोलन शुरू कर दिया. [1] Rawla के लोगों को कृषि के लिए पर्याप्त पानी की मांग कर रहा था। उनके मुताबिक सरकार के पहले चरण के लोगों और आईजीएनपी सिंचाई प्रणाली, लेकिन सरकार के दूसरे चरण के बीच में भेदभावपूर्ण रवैया था बुरा बारिश स्थितियों के कारण पानी की आपूर्ति आईजीएनपी नहर में दावा किया गया था की कमी हुई और पानी दोनों चरणों के प्रति शेयर के रूप में चलाई जा रही थी। [2] rawla खबरों में आया है जब इस किसान आंदोलन हिंसक जब किसानों की एक सभा में प्रवेश हो गया, पुलिस स्टेशन और यह सेट 27 अक्टूबर 2004, पर जब आग तीन Kaluram, Mangilal, राजकुमार पुलिस firing.A में मृत्यु हो गई व्यक्तियों कर्फ्यू क्षेत्र पर लगाया गया था। [3] Rojhri चौक पर शहीद स्मारक (शहीद स्मारक), 2004 में किसान आंदोलन के दौरान मारे गए लोगों की स्मृति में बनाया गया है वर्तमान में कृषि के लिए पानी की कमी Rawla मंडी के लोगों के लिए सबसे गंभीर चुनौती है। फिर से अब कारण सकारात्मक बारिश की स्थिति और फिर से इस क्षेत्र में प्रगति के पथ चलती नहर में पानी की आपूर्ति के लिए. सड़क विभक्त और सड़क रोशनी 2011 में शुरू किए गए थे। 2012: - Rawla उप - तहसील मंडी जा रहा है सेट कर दिया जाता है और Rawla मंडी इस उप - तहसील के मुख्यालय होगा. 19 जुलाई 1991 Prashasak (व्यवस्थापक) के रूप में 31 जनवरी 1995) 2 के Rawla मंडी है === 1.Gangabishan (1 1988-1919 जून जुलाई 1991) पूनिया नोट की Sarpanches === सूची: Malchand शर्मा बने रहे. Rajeram तक (1 फ़रवरी 1995-31 जन 2000) 3. Chanderkala पूनिया (फ़रवरी 1 2000-31 जनवरी 2005) 4. जानी देवी (फ़रवरी 1 2005-21 जनवरी 2010) 5. Sirjeet सिंह Baroka (वर्तमान 23 से जनवरी 2010 में)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सेंट्रल जिप्सम रीको Rawla मंडी के औद्योगिक क्षेत्र में इकाई पीस. सरकार केंद्रीय प्रसंस्करण इकाई एशियाई महाद्वीप में शायद सबसे बड़ी इकाई है। पीसने के बाद जिप्सम अन्य उत्तरी भारतीय शहर है जहां जिप्सम आधारित बड़े पैमाने पर उद्योगों यह कच्चे माल के रूप में उपयोग करने के लिए ले जाया जाता है। यह एक समय था जब Rawla क्षेत्र कपास प्रसंस्करण के लिए कारखानों की संख्या cotton.A की उच्च उपज के लिए जाना जाता था ही decade.The औद्योगिक क्षेत्र में बंद हो गया या रीको पूर्वी Rawla मंडी के अधिकांश भाग में स्थित है। विभिन्न बाजारों में शहर और आसपास के गांवों के लोगों की जरूरतों को पूरा करने के काम करते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"7315 इन पुरुषों और महिलाओं की जनसंख्या 6397 है मतलब है कि इस शहर के लिए लिंग अनुपात 874 है 2001.Among की जनगणना के अनुसार कुल जनसंख्या 13,712 है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"लोगों को अभ्यास हिंदू और सिख धर्मों. कुछ लोगों में विश्वास है इस्लाम भी. डेरा - संस्कृति भी यहाँ है। बहुत से लोग राधा स्वामी, सच्चा सौदा और Nirankari Deras मिशन निम्नानुसार है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"राजस्थान सड़क बसें केवल Rawla Mandi.Private बस सेवाओं में परिवहन की सार्वजनिक मतलब है के अन्य शहरों और villages.Private टैक्सियों के लिए परिवहन के अन्य विकल्प भी आसपास के गांवों के लिए ले जाने के लिए उपलब्ध हैं। Rawla मंडी से अन्य शहरों और गांवों * 1 103 एमडीआर (में सड़क Gharsana - Khajuwala) मुख्य सड़कें: इस सड़क के लिए connectes 281 प्रमुख, 12 MLD, Gharsana उत्तर और दक्षिण पश्चिम पर Shekhra, Khajuwala . * 2 365 सिर या KND सड़क: - इस Rawla के पश्चिम की ओर में उभर रहे हैं और तक पहुँचने में मदद करता है में 7 KND, Khanuwali और फिर 365 सिर . * 3 सखी सड़क: यह सड़क उपर्युक्त KND सड़क से उभर रहे हैं और साथ जोड़ता है Rawla गांव, सखी और फिर Gharsana . * 4 दांडी सड़क: यह सड़क केशव कॉलोनी से शुरू होती है और KPD गांवों, दांडी, Sattasar फिर से और साथ जोड़ता है बीकानेर . * 5 Rojri सड़क: - इस सड़क Rawla मंडी के पूर्वी भाग पर उभर रहे हैं और करने के लिए परिवहन के लिए इस्तेमाल किया बीकानेर . यह Rojri करने के लिए जोड़ता है, जहां यह Gharsana - बीकानेर सड़क के साथ विलय हो जाता है। * राजभाषा विभाग सड़क Rawla के पश्चिमी छोर पर इस सड़क तक पहुँचने में मदद करता है 7 राजभाषा विभाग .","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1 एम.जे. Kumheria कॉलेज (कला): - यह छात्रों की संख्या के मामले में पहला और सबसे बड़ा कॉलेज है। यह वार्ड में स्थित नहीं है। R. G. Sharma कॉलेज के प्रिंसिपल है। 1 जेबी डिग्री - past कॉलेज","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* 1 इंदिरा मेमोरियल बच्चों SR.SEC.SCHOOL [कला और कृषि / चिकित्सा / गैर चिकित्सा] 2 श्री JBmodel सीनियर सेकेंडरी स्कूल [कला और कृषि] 3 Adrash विद्या निकेतन स्कूल [कला] 6 ADRASH विद्या निकेतन सीनियर एसईसी. स्कूल RAWLA मंडी 1 Chankya पब्लिक स्कूल 1 सरकार मध्य विद्यालय, वार्ड no.5 2 गवर्नमेंट मिडिल स्कूल, वार्ड No.11 7 Shiwa मंदिर, Rawla Mandi.ward 17 के पास सरकार प्राथमिक स्कूल,. 8 सरकार के सात प्राथमिक स्कूल, केशव कालोनी, 8PSD (B) 9 गवर्नमेंट मध्य संस्कृत स्कूल 1KPD (बी) 10 सरकार प्राथमिक विद्यालय, 8 'ए' PSD 11 सरकार प्राथमिक स्कूल, 2DOL 12 सरकार प्राथमिक स्कूल, 1KPD (एक) १ SV बच्चों अकादमी: - इस स्कूल पहले Rawla के अंग्रेजी माध्यम स्कूल के यह 10 वें स्थान पर है। श्री Vedprakash खोखर इस स्कूल का सिर है, यह 250 से अधिक छात्र हैं। २ नसीब परवरिश पब्लिक स्कूल: इस विद्यालय में श्री दशरथ सिंह आर पी एस द्वारा फ़रवरी 20 2010.Mrs पर innagurated किया गया था। नसीब Akhter बावरा है इस institute.IT के प्रिंसिपल एक प्रमुख Gharsana तहसील के अंग्रेजी माध्यम स्कूल की है। यह सातवें और यह 330 से अधिक छात्र हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1Munda कंप्यूटर शिक्षा और cetre, 12 वार्ड Rojari चौक के पास, 2 Gurunanak कम्प्यूटर सेंटर, मेन मार्केट 3Bharat कम्प्यूटर सेंटर, Deda जी बाजार 4Shree विनायक कम्प्यूटर सेंटर, Opp. धान मंडी. 5NCI कंप्यूटर, ऑप. धान मंडी Bhawna Computer's Gharsana Road Rawla Mandi","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"Rawla मंडी में वाणिज्य शुरू कर दिया वर्गों है। Bhawna Computer's Near Shaheed Chauk Rawla Mandi","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1 क्रिकेट youth.Devabai स्मृति कप क्रिकेट टूर्नामेंट के बीच लोकप्रिय है पहले Rawla Mandi.It आयोजित टूर्नामेंट 1992.Final में आयोजित किया गया बीकानेर टीम और Deengarh team.Bikaner के बीच खेला गया था मंडी Rawla की इस tournament.In के पहले टूर्नामेंट के विजेता, श्री चंदू 2RS की घोषणा की. चार प्रत्येक के लिए. 2 भारतीय कुश्ती और बैडमिंटन अन्य खेल Rawla मंडी में खेला।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1 धान मंडी या अनाज बाजार Rawla मंडी के दिल में स्थित है, यह कृषि उपज मंडी समिति द्वारा संचालित है। 2 Gharsana सड़क पर सब्जी बाजार मुख्य रूप से शिव चौक के आसपास हैं। 3 लौह रस्सी भंडार: लौह बाजार Khanuwali सड़क पर मुख्य रूप से और मुख्य गुरुद्वारे पीछे स्थित है। 4 बिल्डिंग malerial मुख्य गुरुद्वारा के पीछे की दुकानों से बेचा जाता है। 5 मैकेनिक बाजार: मुख्य रूप से Gharsana Rojhri चौक के पास सड़क पर. 6 कपड़ा बाजार दर्जी / कपड़ा की दुकानों मुख्य रूप से Khanuwali सड़क पर बिखरे हुए हैं, Methia Hotel.Tailors के पास है आनंद होटल और हनुमानजी मंदिर के बीच में मुख्य Gurudwara.Other दर्जी की दुकानों के विपरीत में एक संकरी गली में अपनी दुकानों के पास हैं। 7 Elecronics और संबंधित सामग्री: इलेक्ट्रॉनिक्स दुकानों Gharsana सड़क, Khanuwali सड़क Methia hotel.Electronics संबंधित सामग्री के पास, पर बिखरे हुए हैं मुख्य रूप से मुख्य Guruduwara के सामने गली में स्थित दुकानों से बेचा जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इस नहर क्षेत्र के मुख्य पानी source.This के शहर के उत्तर पश्चिमी सीमा रूपों और RD321 में एक पुल सह सिर बनाया गया है, जहां KND और दो distributories के KPD canal.This नहर से पानी हो जाता है ईंटों से तैयार है। नहर की sunset.You दौरान एक दृश्य में बबूल के पेड़ (/ Kikkar बबूल) देख सकते हैं। एक Khadwanja (एक ईंट सड़क) के पहले कुछ वर्षों में शहर की ओर बहुमूल्य भूमि canal.In करने के साथ नहर विभिन्न लोगों द्वारा किया गया कब्जा कर लिया है की या तो दोनों बैंकों पर किया जाता है और वे pacca houses.People भी निर्माण किया है और बैंकों का उपयोग करने के लिए कचरा डंप litter.For कई लोग बैंकों को सुबह की सैर और जॉगिंग के लिए उपयोग किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"2 स्वामी विवेकानंद Yuwa परिषद की स्थानीय शाखा और हाल ही में उभरा है दवाओं जैसी सामाजिक बुराइयों के खिलाफ सामाजिक जागरण के लिए सक्रिय, दहेज etc.This संगठनों के सांस्कृतिक कार्यक्रमों का आयोजन देशभक्ति, राष्ट्र - सेवा जैसे मूल्यों युवाओं के बीच विशेष रूप से फैल. 3 Simant yuwa jagruk संस्थानों भी Rawla मंडी में एक सक्रिय सामाजिक संगठन है। 4 समर्पण संस्थान Rawla छात्रों के लिए एक और महत्वपूर्ण संगठन काम करता है और सामान्य ज्ञान प्रतियोगिताओं का आयोजन करता है। 5 Grabhasth शिशु Samrakshan समिति (अंग्रेज़ी - गर्भ में भ्रूण संरक्षण के लिए समिति में) एक संगठन है जो महिला foeticide.This संगठन की बुराई के खिलाफ जागरूक लोगों बनाता है पर इस संगठन के बालिका birth.The सदस्यों के उत्सव को प्रोत्साहित करती है के जन्म पर मिठाई वितरित है महिला बच्चे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"Rawla मंडी में विभिन्न राजनीतिक और शासन के मुद्दों है। चूंकि Rawla मंडी श्रीगंगानगर जिले के लोगों के दूर दक्षिण में स्थित है विभिन्न समस्याओं के लिए है। लोगों के लिए जिला स्तर पर अपने कार्यों के लिए लगभग 180 किमी की यात्रा है। Rawla मंडी में उप - तहसील के लिए मांग कई बार उठाया गया है क्योंकि तहसील मुख्यालय Gharsana Rawla Mandi.Rawla मंडी - से 30 किमी दूर है। सेन सेकंड स्कूल 10 के बाद स्टाफ और छात्र की कमी की समस्या का सामना करना पड़ रहा है केवल कला विषयों को चुनते है। Rawla मंडी में मस्जिद (बड़ा देखने के लिए छवि पर क्लिक करें). सिर (321 आरडी) और उसके पानी फाटकों. 1) KPD रजबहा जल फाटक. 2) मुख्य फाटक. 3) जल फाटक रजबहा KND.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<noinclude> श्रेणी:Mathematics templates </noinclude>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" ","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"IEEE 422: IEEE Guide for the Design and Installation of Cable Systems in Power Generating Stations IEEE 525: IEEE Guide for the Design and Installation of Cable Systems in Substations","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" सांख्यिकी क्रोएशियाई ब्यूरो (Croatian Bureau of Statistics) के अनुसार दोनों देशों लगभग 668 km लम्बी सीमा लगती है। स्लोवेनिया गणराज्य के सांख्यिकी कार्यालय के अनुसार 670 किलोमीटर (416 मील) सीमा एक दूसरे देश को छूती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" गणित में (और विशेषतः रैखिक बीजगणित में) समान अज्ञात राशि वाले रैखिक समीकरणों के समुच्चय को रैखिक समीकरणों का निकाय (systems of linear equations) कहा जाता है। क्योंकि x, y, तथा z के ये मान उपरोक्त तीनों समीकरणों को संतुष्ट करते हैं। \"निकाय\" (system) इस बात का संकेत करता है कि सभी समीकरणों को एक साथ विचार करना है, अलग-अलग नहीं। रैखिक समीकरणों के निकाय का हल निकालना गणित की सबसे पुराने कर्मों में से एक है। बहुत से क्षेत्रों की समस्याओं को हल करते समय रैखिक समीकरण निकाय से सामना होता है। जैसे आंकिक संकेत प्रसंस्करण, रैखिक इष्टतमकरण। अरैखिक गणितीय समस्याओं के रेखीकरण से भी रैखिक समीकरण निकाय प्राप्त होता है। इनको हल करने के लिए गाउस की विलोपन विधि, चोलेस्की अपघटन (Cholesky decomposition) या LU अपघटन द्वारा दक्षतापूर्वक हल किया जा सकता है। सरल स्थितियों में क्रैमर का नियम काम में लाया जा सकता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सामान्यीकरण की दृष्टि से, n अज्ञात राशियों में m रैखिक समीकरणों का निकाय निम्नलिखित ढंग से लिखा जा सकता है:","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":": के रूप में रखना बहुत सुविधाजनक रहता है। इस मैट्रिक्स को गुणांकाव्यूह (cofficient matrix) कहते हैं। इसी प्रकार अज्ञात राशियों को एक वेक्टर मैट्रिक्स (x) के रूप में लिया जाता है तथा समीकरण में आये सभी चर-विहीन पदों को भी वेक्टर मैट्रिक्स b के रूप में लिया जाता है। लेकिन समीकरणों का हल आदि निकालते समय सभी समीकरणों को अज्ञात राशियों सहित लिखने की आवश्यकता नहीं होती। वास्तव में सारी गणितीय संक्रियाएँ A और b पर ही की जातीं है। अतः इन दोनों को एकसाथ मिलाकर प्रवर्धित गुणांक आव्यूह (augmented cofficient matrix) लिखना और उसके साथ काम करना अधिक उपयुक्त रहता है। प्रवर्धित गुणाण्क आव्यूह नीचे लिखा है: | align=\"right\" |","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"विज्ञान पत्रकारिता वह पत्रकारिता है जो वैज्ञानिक विषयों से सम्बन्धित समाचार तथा फीचर आम जनता तक पहुँचाने का कार्य करती है। इस पत्रकारिता में वैज्ञानिकों, पत्रकारों तथा आम जनता के बीच अन्तःक्रिया (interaction) होती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* विज्ज्यान पत्रकारिता में एक निजी यात्रा","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"  सल्फी (वानस्पतिक नाम:Caryota urens / केरियोटा यूरेन्स) ताड़ कुल का एक पुष्पधारी वृक्ष है। यह भारतीय उपमहाद्वीप तथा दक्षिण-पूर्व एशिया का देशज है। इसको संस्कृत में 'मोहकारी' कहते हैं। सूखने के बाद इसकी पत्ती को मछली पकडने के डण्डे के रूप में प्रयोग किया जाता है। इसे 'बस्तर बीयर' के नाम से भी जाना जाता है क्योंकि इससे एक मादक रस (बीयर) बनायी जाती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* बस्तर के लोकजीवन में रचा बसा नशा","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बादल विपणन वे हर एक अंत उपयोगकर्ता के लिए विशेष कर रहे हैं जिसके द्वारा एकीकृत डिजिटल अनुभवों के माध्यम से ऑनलाइन अपने माल और सेवाओं के बाजार के लिए एक संगठन के प्रयासों की प्रक्रिया है। उद्देश्य सामाजिक माध्यम से ऑनलाइन आवेदन के माध्यम से ग्राहकों को लक्षित करने के लिए विज्ञापन के तरीकों का उपयोग करने के लिए है। उपभोक्ता बादल विपणन प्लेटफार्मों को लक्षित करने के लिए इस तरह फेसबुक, ट्विटर और विभिन्न ऑनलाइन पोर्टल के रूप में मीडिया वेबसाइटों मंच बनाए रखने के जो तीसरे पक्षों के साथ समर्थन कर रहे हैं। बादल मार्केटिंग SharedVue विपणन टेक्नोलॉजीज यह फोन Raleigh, उत्तरी केरोलिना में एक कंपनी द्वारा स्थापित किया गया था। ग्राहकों को लक्षित विपणक उनकी सामग्री सभी इलेक्ट्रॉनिक मीडिया डिवाइस के साथ संगत है सुनिश्चित करने की जरूरत।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"चिलमिल (वानस्पतिक नाम: Holoptelea integrifolia  ; अंग्रेजी : Indian Elm ) एक पर्णपाती वृक्ष है जो १० मीटर तक लम्बा हो सकता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उत्तर प्रदेश के जिले (नक्शा)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* 1923- प्रिंस अल्बर्ट ने वेस्टमिंस्टर एब्बे में लेडी Elizabeth वोज -लायऑन से विवाह किया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* बीबीसी पे यह दिन","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जिला तथा अनुमंडल मुख्यालय हाजीपुर तथा प्रखंड मुख्यालय बिदुपुर के अतिरिक्त जन्दाहा होते हुए समस्तीपुर जाने के लिए दैनिक सवारी यहाँ से उपलब्ध है। चकसिकन्दर पूर्व मध्य रेलवे के हाजीपुर-बरौनी रेलखंड पर स्थित रेलवे स्टेशन है। यहाँ पाँच जोड़ी सवारी गाड़ियों का ठहराव होता है। रेलवे स्टेशन के पास स्थित गाँव चकजैनब, कल्याणपुर (दूरी 1 किलोमीटर), दोबर कोठी (दूरी 1 किलोमीटर), गंगाजल (दूरी 1.5 किलोमीटर), गोविन्दपुर झखराहा (दूरी 1.5 किलोमीटर) आदि है जहाँ से आकर यात्री नियमित आवागमन करते हैं। चकसिकन्दर आने-जाने वाली गाड़ियों की जानकारी इंडियारेलइन्फो डॉट काम पर मिल सकती है। दूरभाष संचार के लिए बीएसएनएल का मोबाईल तथा लैंडलाइन सेवा के अतिरिक्त एयरटेल, रिलाएंस तथा एयरसेल का अच्छा मोबाईल नेटवर्क मौजूद है। डाक सेवाओं के लिए चकसिकन्दर बाजार में अवर डाकघर (पिन कोड- ८४४११५) है, जहाँ डाक बचत योजनाएं एवं बैंकिंग सेवाएँ मिल जाती है। बैंकिंग सेवाओं के लिए वैशाली क्षेत्रीय ग्रामीण बैंक है जो सेंट्रल बैंक ऑफ इंडिया के अधीन कार्यरत है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"गैलापागोस द्वीपसमूह के सात द्वीपों पर पाया जाने वाला गैलापागोस कछुआ या गैलापागोस विशाल कछुआ (Geochelone nigra) विश्व का सबसे बड़ा कछुआ है। पूर्ण विकसित वयस्क कछुए का का भार 300 किलोग्राम (£ 661) और माप 1.2 मीटर (4 फीट) तक हो सकता है। यह लंबे समय तक जीवित रहते हैं और एक अनुमान के अनुसार जंगल में इनकी जीवन प्रत्याशा 100-150 साल तक होती है। सत्रहवीं सदी के बाद से मनुष्य द्वारा शिकार किए जाने और शिकारी और पालतू जानवरों को इन द्वीपों पर लाए जाने की वजह से इनकी आबादी में नाटकीय रूप से गिरावट दर्ज की गयी है। अब मूल बारह प्राजातियों में से केवल दस ही जंगल में बची हैं। हालाँकि, गैलापागोस राष्ट्रीय उद्यान और चार्ल्स डार्विन फाउंडेशन की स्थापना के बाद से इनके संरक्षण के प्रयासों में सफलता मिली है और सैकड़ों-बाल कछुओं को वापस उनके मातृद्वीपों पर छोड़ा गया है। यह गैलापागोस द्वीप समूह के सबसे प्रतीकात्मक जीव हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"तारिक फज़ल चौधरी एक राजनीतिज्ञ है पाकिस्तान के राष्ट्रीय विधानसभा में | वह NA-49 निर्वाचन क्षेत्र का प्रतिनिधित्व करता है इस्लामाबाद राजधानी क्षेत्र के लिए |","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जीववाद या सर्वात्मवाद (Animism) वह दार्शनिक, धार्मिक या आध्यात्मिक विचार है कि आत्मा न केवल मनुष्यों में होती है वरन् सभी जन्तुओं, वनस्पतियों, चट्टानों, प्राकृतिक परिघटनाओं (बिजली, वर्षा आदि) में भी होती है। इससे भी आगे जाकर कभी-कभी शब्दों, नामों, उपमाओं, रूपकों आदि में भी आत्मा के अस्तित्व की बात कही जाती है। सर्वात्मवाद का दर्शन मुख्यतया आदिवासी समाजों में पाया जाता है परन्तु यह शिन्तो एवं हिन्दुओं के कुछ सम्प्रदायों में भी पाया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"आत्मा (Spirit), जीवात्मा या जीव (soul) के विषय में मनुष्यों में प्राय: तीन प्रकार के विश्वास या विचार प्रचलित रहे हैं। कुछ लोग तो चार्वाक के अनुयायियों की तरह, शरीरों से स्वतंत्र या पृथक् जीवों या आत्माओं की कोई सत्ता ही नहीं मानते। उनके अनुसार चेतना जड़ मस्तिष्क की क्रियाओं के परिणामस्वरूप उसी प्रकार उत्पन्न हो जाती है जिस प्रकार कि यकृत से पित्त; वह किसी जीव या आत्मा नामक अभौतिक तत्व या पदार्थ का गुण या स्वरूप नहीं। इसके विरुद्ध कुछ लोगों के विचार में चेतना भौतिक तत्वों से उत्पन्न नहीं होती, किंतु भौतिक पदार्थों से विलक्षण आत्मा या जीव का गुण है। उदाहरण के लिए, जैन विचारकों ने जीवों के स्वतंत्र अस्तित्व को स्वीकार करते हुए जीव की परिभाषा \"चेतनालक्षणो जीव:\" इन शब्दों में की है। परंतु आत्मा या जीव की सत्ता स्वीकार करनेवाले सब व्यक्ति एक मत के नहीं। उन्हें स्थूल रूप से दो वर्गों में विभाजित किया जा सकता है। एक तो वे जो केवल मनुष्यों और कुछ उच्च कोटि के पशुपक्षियों में ही आत्मा का अस्तित्व स्वीकार करते हैं और दूसरे वे जो न केवल मनुष्यों और पशुपक्षियों में ही अपितु कीट-पतंगों और पेड़-पौधों आदि में भी, जिन्हें दूसरे लोग जड़ समझते हैं, आत्मा या जीव के अस्तित्व पर विश्वास करते हैं। मानवों के इसी प्रकार के विश्वास या विचार को सर्वात्मवाद नाम दिया जाता है। तार्किक भाषा में सर्वात्मवाद वह सिद्धांत है जिसके अनुसार तथाकथित जड़ पदार्थों में भी आत्मा या जीवात्मा नामवाले एक अभौतिक तत्व या शक्ति का अस्तित्व स्वीकार किया जाता है और उसे न केवल बुद्धिजीवी प्राणियों के बौद्धिक जीवन का अपितु शारीरिक अथवा भौतिक क्रियाओं का भी मूलाधार माना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"हिन्दुत्व : हिन्दू कौन है? (Hindutva: Who is a Hindu?) विनायक दामोदर सावरकर द्वारा १९२३ में लिखा गया एक आदर्शवादी पर्चा है। यह पाठ शब्द हिन्दुत्व (संस्कृत का त्व प्रत्यय से बना, हिन्दू होने के गुण) के कुछ आरम्भिक उपयोगों में शामिल है। यह हिन्दू राष्ट्रवाद के कुछ समकालीन मूलभूत पाठों में शामिल है। : \"the Aryans who settled in India at the dawn of history already formed a nation, now embodied in the Hindus.... Hindus are bound together not only by the tie of the love they bear to a common fatherland and by the common blood that courses through their veins and keeps our hearts throbbing and our affection warm but also by the tie of the common homage we pay to our great civilisation, our Hindu culture.\" (p. 108)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"  तुरफ़ान ( अंग्रेज़ी: Turfan ) या तुरपान ( उईग़ुर:, अंग्रेज़ी: Turpan, चीनी: 吐魯番 ) चीन द्वारा नियंत्रित शिनजियांग प्रान्त के तुरफ़ान विभाग में स्थित एक ज़िले-स्तर का शहर है जो मध्य एशिया की प्रसिद्ध तुरफ़ान द्रोणी में स्थित एक नख़लिस्तान (ओएसिस) भी है। सन् २००३ में इसकी आबादी २,५४,९०० गिनी गई थी। यह शहर उत्तरी रेशम मार्ग पर एक महत्वपूर्ण पड़ाव हुआ करता था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"तुरफ़ान कभी गूशी ( Gushi ) नामक संस्कृति का घर था। यहाँ एक २,७०० वर्ष पुराना शव मिला है जो चीनी नसल का नहीं है और विद्वानों का सोचना है कि या तो यहाँ युएझ़ी लोग बसते थे या तुषारी लोग। ध्यान दीजिये कि यह दोनों ही उत्तर भारतीयों की तरह हिन्द-यूरोपीय भाषी जातियाँ थीं। आगे चलकर रेशम मार्ग पर होने के कारण बहुत सी शक्तियाँ तुरफ़ान को अपने क़ब्ज़े में करने के लिए जूझती रहती थीं। चीन के हान राजवंश काल में हान सैनिकों और शियोंगनु लोगों के बीच यहाँ मुठभेड़ें होती थीं और शहर कभी इनके और कभी उनके नियंत्रण में जाता था। बीच-बीच में यह क्षेत्र स्वतन्त्र भी हो जाता था। हान राजवंश के पतन के बाद भी यह क्षेत्र अधिकतर आज़ाद ही रहा। सन् ४८७ से ५४१ ईसवी तक यहाँ तिएले नामक तुर्की क़बीले का स्वतन्त्र राज रहा, लेकिन इसके बाद पहले जू-जान ख़ागानत और फिर गोएकतुर्क यहाँ पर सत्ता में रहे। ७वीं सदी ईस्वी में चीन के तंग राजवंश ने यहाँ क़ब्ज़ा जमाया लेकिन ७वीं से ९वीं सदियों तक यहाँ चीनियों, तुर्कों और तिब्बतियों की खींचातानी चलती रहीं। इस काल में यहाँ तुर्कों, सोग़दाईयों और चीनियों के बीच बहुत व्यापार भी चला। ८५६ से १३८९ ई के काल में उईग़ुर लोगों ने तुरफ़ान को अपने कारा-ख़ोजा नामक राज्य का हिस्सा बनाया तो अपने अन्तकाल में मंगोल साम्राज्य का एक अधीन राज्य बन गया। १५वीं सदी तक यहाँ बौद्ध धर्म का ज़ोर था लेकिन उस सदी के दुसरे भाग में यहाँ के लोग मुस्लिम बन गए। १८८७ में ब्रिटिश यात्री फ्रैंसिस यंगहसबंड ( Francis Younghusband ) तुरफ़ान से गुज़रा और उसने लिखा के इस शहर के दो बिलकुल अलग भाग हैं - एक ५,००० चीनियों का मोहल्ला और दूसरा १५,००० उईग़ुर तुर्कों का शहर। तुर्क इलाक़े के चार महान द्वार थे और उसके इर्द-गिर्द २०-३० फ़ुट ऊंची मिटटी की दीवार थी, जिसमें ऊपर बंदूकें रखकर चलाने के लिए झरोखे बने हुए थे। आसपास के क्षेत्र में गेंहू, अंगूर, कपास और ख़रबूज़े उगाए जाते थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"प्रारंभिक रूप से चीन में पेकिंग विश्वविद्यालय (अंग्रेज़ी:Peking University), बेजिंग विदेशी अध्ययन विश्वविद्यालय (अंग्रेज़ी: Beijing Foreign Studies University) और चीन के विभिन्न कॉलेजों में पढ़ाई जाती है। शिक्षकों के अनुसार हिन्दी की लोकप्रियता का एक मुख्य कारण इस भाषा से एक व्यवसाय के अवसर का जुड़ना है। भारतीय दूतावास के प्रयासों के कारण चीन में पाँच संस्थाओं भारतीय संस्कृति के विभिन अध्ययन क्षेत्रों के विभाग बने हैं जिनमें विभिन्न क्षेत्रों में जिनान विश्वविद्यालय (अंग्रेज़ी: Jinan University), शेनज़ेन विश्वविद्यालय (अंग्रेज़ी: Shenzhen University) और युन्नान विश्वविद्यालय (अंग्रेज़ी: Yunnan University) शामिल हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"आकाशवाणी ने 15 अगस्त 2015 से चीन की जनता में हिन्दी भाषा सीखने की रुचि को देखते हुए हर रविवार को बीस मिनट का एक कार्यक्रम शुरू किया है जिसका नाम Xue Xi Yindiyu Jie Mu या \"आओ हिन्दी सीखें\" है। इसके अंतरगत एक चीनी परिवार जवाहरलाल नेहरू विश्वविद्यालय के एक शिक्षक के समक्ष हिन्दी भाषा सीखते हुए सुनाई देता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"युद्ध में शत्रु से लड़ने एवं उसे पराजित करने के लिये सैनिक शक्ति को संगठित करना, हथियारों का समन्वय एवं उपयोग करने की तकनीक के विज्ञान एवं कला को सामरिकी या समर-विद्या या युद्ध-विद्या (Military tactics) कहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सारा लॉरेन Sara Loren (Urdu: ساره لورين‎; सारा लॉरेन का जन्म 11 दिसंबर 1985 को में कुवैत में हुआ था। सारा का असली नाम मोना लीजा है। पिता की मौत के बाद सारा का पूरा परिवार पाकिस्तान आ गया। यहाँ आकर उन्होंने मॉडलिंग शुरू कर दी। सारा को मॉडलिंग के अलावा लिखने का और पेंटिंग का बहुत शौक है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"| website = https://physics.stanford.edu/people/faculty/richard-taylor रिचर्ड एडवर्ड टेलर (Richard Edward Taylor, (जन्म 2 नवम्बर, 1929) स्टैनफोर्द विश्वविद्यालय के नोबेल पुरस्कार विजेता प्रतिष्ठित प्रोफेसर हैं। १९९० में उन्हें जरोमी आइजक फ्रिदमान (Jerome Isaac Friedman) तथा हेनरी वे केन्दल (Henry Way Kendall) के साथ संयुक्त रूप से भौतिकी का नोबेल पुरस्कार प्रदान किया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"2010 Pankh हिन्दी 2010 Paathshaala हिन्दी 2011 Ra.One हिन्दी 2012 Maatraan तमिल 2013 Nugam तमिल 2014 Amara तमिल 2014 Kochadaiiyaan तमिल 2014 Aagadu तेलुगू 2014 Lingaa तमिल 2015 Shareek पंजाबी 2015 Srimanthudu तेलुगू 2015 Pathemari मलयालम 2016 Monchora बंगाली 2016 Phuntroo मराठी 2016 Ganvesh मराठी 2016 Praktan बंगाली 2016 YZ मराठी 2016 Olappeeppi मलयालम 2017 Aake कन्नड़ 2017 Posto बंगाली","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"2015 Narathan तमिल 2015 Asurakulam तमिल","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इन्दौर (अंग्रेजी:Indore) जनसंख्या की दृष्टि से भारत के मध्य प्रदेश राज्य का सबसे बड़ा शहर है। यह इन्दौर ज़िला और इंदौर संभाग दोनों के मुख्यालय के रूप में कार्य करता है। इंदौर मध्य प्रदेश राज्य की वाणिज्यिक राजधानी भी है। इंदौर भारत का एकमात्र शहर है, जहाँ भारतीय प्रबन्धन संस्थान (IIM इंदौर) व भारतीय प्रौद्योगिकी संस्थान (IIT इंदौर) दोनों स्थापित हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उज्जैन पर विजय पाने की राह में, राजा इंद्र सिंह काह्न नदी (आधुनिक नाम  कान (Kahn) और विकृत नाम खान) के निकट एक शिविर रखी और वे इस जगह की प्राकृतिक हरियाली से बहुत प्रभावित हुए।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"[[चित्र: Investiture of his Highness Maharaja Yeshwant Rao Holkar Bahadur of Indore 9th May 1930.jpg|thumb|right| इंदौर के महाराज महामहिम यशवंत राव द्वितीय होलकर बहादुर, ९ मई १९३०]]","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बारिश से दक्षिण-पश्चिम मानसून के कारण हैं। ठेठ मानसून के मौसम, मध्य सितंबर तक 15 जून से चला जाता है 32-35 & nbsp योगदान; वार्षिक बारिश के इंच। बारिश का 95% मानसून के मौसम के दौरान होते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंदौर के प्रमुख औद्योगिक क्षेत्र में निम्न सम्मिलित हैं : पीथमपुर (चरण- I,II व III) के आसपास के क्षेत्रों में अकेले १५०० बड़े, मध्यम और लघु औद्योगिक सेट-अप हैं।, इंदौर के विशेष आर्थिक क्षेत्र (SEZ लगभग ३००० एकड़), , सांवेर औद्योगिक बेल्ट (१००० एकड़), लक्ष्मीबाई नगर औद्योगिक क्षेत्र (औ.क्षे.), राऊ (औ.क्षे.), भागीरथपुरा काली बिल्लोद (औ.क्षे.), , रणमल बिल्लोद (औ.क्षे.), शिवाजी नगर भिंडिको (औ.क्षे.), हातोद (औ.क्षे.), क्रिस्टल आईटी पार्क (५.५ लाख वर्गफ़ीट) , आईटी पार्क परदेशीपुरा (१ लाख वर्गफ़ीट) ), इलेक्ट्रॉनिक कॉम्प्लेक्स, व्यक्तिगत टीसीएस SEZ, इंफोसिस SEZ आदि।, डायमंड पार्क, रत्न और आभूषण पार्क, फूड पार्क, परिधान पार्क, नमकीन क्लस्टर और फार्मा क्लस्टर। मध्य प्रदेश स्टॉक एक्सचेंज (MPSE) मूल रूप से १९१९ में स्थापना के बाद से मध्य भारत का एकमात्र शेयर बाज़ार और भारत में तीसरा सबसे पुराना स्टॉक एक्सचेंज है जो कि इंदौर में स्थित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" ","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंदौर जंक्शन ₹ ५० करोड़ (५०० मिलियन) रुपये से अधिक का राजस्व के साथ एक ए-१ (A-1) ग्रेड रेलवे स्टेशन है। सिटी पश्चिम रेलवे की रतलाम रेलवे डिवीजन के अंतर्गत आता है। इंदौर सीधे दिल्ली, मुंबई, कोलकाता, चेन्नई, पुणे, लखनऊ, कोच्चि, जयपुर, अहमदाबाद आदि जैसे प्रमुख शहरों से जुड़ा है।प्लैटफॉर्म क्र. १ को ब्रॉड गेज करने के लिए उन्नत किया जा रहा है दो नए प्लेटफार्मों के साथ आधुनिक स्टेशन परिसर राजकुमार रेलवे ओवर ब्रिज के करीब विकसित किया जा रहा है","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" * स्थानीय परिवहन भी शामिल है ऑटो रिक्शा, मारुति वैन और टाटा मैजिक वैन सीएनजी जो मिनी बसें भी theनगर सेवा  नामक जगह ले ली है। कई निजी टैक्सी सेवा भी TaxiForSure, जैसे ओला कैब्स, मेरु कैब्स उबर और चार्टर्ड कैब्स (पहले मेट्रो टैक्सी) शहर में संचालित होते हिन्।  *विजय नगर ISBT(ए.बी. रोड) बस टर्मिनल जो की पूरा अंतर्र-राज्य बस-अड्डे के रूप में अच्छी तरह से विकसित किया जायेगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* अटल बिहारी वाजपेयी क्षेत्रीय पार्क (Pipliyapala पार्क या इंदौर क्षेत्रीय पार्क) के रूप में जाना जाता है, यह इंदौर विकास प्राधिकरण (आईडीए) द्वारा विकसित किया गया है। पार्क के विकास के तालाब और इस टैंक के पास ४२ एकड़ भूमि की भूमि में से ८० एकड़ जमीन पर है। वहाँ एक नहर है, जो पूरे पार्क तालाब के एक बिंदु से शुरू करने और दूसरे भाग में समाप्त शामिल किया गया है। पार्क में आकर्षण, एक संगीतमय फव्वारा शामिल जेट फव्वारा, 'कलाकार गांव, भूलभुलैया, फ्रेंच उद्यान, जैव-विविधता उद्यान, धुंध फव्वारा, फास्ट फूड जोन, नौका विहार, और एक मिनी दो डेक मिलनसार ८० के साथ \"मालवा क्वीन\" नाम क्रूज कूद लोग, एक रेस्तरां और निजी पार्टी कमरे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"*आइनॉक्स सत्यम (C२१ मॉल, विजय नगर)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंदौर में कई मॉल, जो दर्शकों के लिए विभिन्न प्रकार और आराम प्रदान करने के लिए मेज़बान है। ट्रेजर आईलैंड, मंगल सिटी मॉल, इंदौर सेंट्रल मॉल, C२१ मॉल, मल्हार मेगा मॉल, ऑर्बिट मॉल बहुत अच्छी तरह से जाना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंदौर महाविद्यालयो और विद्यालयो की श्रृंखला के लिए जाना जाता है। इंदौर में एक बड़े छात्र आबादी है और यह मध्य भारत में एक बड़ा शिक्षा का केंद्र है, यह भी मध्य भारत के एजुकेशन हब है इंदौर में अधिकांश प्राथमिक और माध्यमिक स्कूल केंद्रीय माध्यमिक शिक्षा बोर्ड (सीबीएसई) से मान्यता प्राप्त है। हालांकि, स्कूलों की संख्या में काफी कुछ आईसीएसई बोर्ड, एनआईओएस बोर्ड, CBSEi बोर्ड और राज्य स्तर सांसद के साथ संबद्ध हैं। इंदौर भारत में एकमात्र शहर है जहाँ भारतीय प्रबन्धन संस्थान (IIM Indore) व भारतीय प्रौद्योगिकी संस्थान (IIT Indore) दोनों स्थापित है। सोशल वर्क इंदौर स्कूल (ISSW) सामाजिक विज्ञान के क्षेत्र में एक स्कूल है जो दोनों शिक्षा और अनुसंधान के क्षेत्र में कार्य करता है। वर्ष 1951 से पेशेवर सामाजिक कार्यकर्ताओ को प्रशिक्षण प्रदान कर रहा है। देवी अहिल्या विश्वविद्यालयय, जो \"डी ए वी वी\" (पूर्व में 'इंदौर विश्वविद्यालय' के रूप में जाना जाता था) के रूप में जाना कई अपने तत्वावधान ऑपरेटिंग कॉलेजों के साथ इंदौर में एक विश्वविद्यालय है। यह शहर के भीतर दो परिसरों, तक्षशिला परिसर (भंवरकुआ चौराहे के पास) में एक और रवींद्र नाथ टैगोर रोड, इंदौर में है। विश्वविद्यालय सहित कई विभागों चलाता इंस्टीट्यूट ऑफ मैनेजमेंट स्टडीज (आईएमएस), संगणक विज्ञान एवं सूचना प्रौद्योगिकी का विद्यालय (SCSIT), कानून के स्कूल (एसओएल), इंस्टीट्यूट ऑफ इंजीनियरिंग एंड टेक्नोलॉजी (आईईटी), शैक्षिक मल्टीमीडिया रिसर्च सेंटर (EMRC), व्यावसायिक अध्ययन के इंटरनेशनल इंस्टीट्यूट (आईआईपीएस), फार्मेसी के स्कूल, ऊर्जा और पर्यावरण अध्ययन के स्कूल - एम टेक के लिए प्राइमर स्कूलों में से एक। (ऊर्जा प्रबंधन), पत्रकारिता के स्कूल और फ्यूचर्स अध्ययन और योजना है, जो दो एम टेक चलाता स्कूल। प्रौद्योगिकी प्रबंधन और सिस्टम साइंस एंड इंजीनियरिंग, एमबीए (बिजनेस पूर्वानुमान), और एमएससी में विशेषज्ञता के साथ पाठ्यक्रम। विज्ञान एवं प्रौद्योगिकी संचार में। परिसर में कई अन्य अनुसंधान और शिक्षा विभाग, हॉस्टल, खेल के मैदानों और कैफ़े के घरों। महात्मा गांधी स्मारक चिकित्सा महाविद्यालय (MGMMC) एक और पुरानी संस्था है, और पूर्व में किंग एडवर्ड मेडिकल कॉलेज के रूप में जाना जाता था श्री गोविन्दराम सेकसरिया प्रौद्योगिकी एवं विज्ञान संस्थान (SGSITS) को 1952 में स्थापित किया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंदौर में लगभग १५ हिंदी समाचार पोर्टल, ५ अंग्रेजी समाचार पोर्टल हैं khabarhulchal.com, localindore.com, dainikbhaskar.com, और kninews.com सहित हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"क्रिकेट शहर में सबसे लोकप्रिय खेलों में से एक है। इंदौर मध्य प्रदेश क्रिकेट संघ (MPCA), मध्य प्रदेश टेबल टेनिस एसोसिएशन (MPTTA) के लिए घर है और शहर के एक अंतरराष्ट्रीय क्रिकेट ग्राउंड, होलकर क्रिकेट स्टेडियम है। राज्य में पहली बार क्रिकेट वनडे मैच जवाहरलाल नेहरू स्टेडियम, इंदौर में खेला गया था। *  शतरंज  - एसकेएम शतरंज अकादमी, iLEAD शतरंज अकादमी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इंदौर नमकीन, पोहा और जलेबी, चाट (नमकीन), कचोरी (कचौड़ी) और समोसे, विभिन्न रेस्तरां में विभिन्न प्रकार के व्यंजनों, और मराठा, मुगलई, बंगाली, राजस्थानी, महाद्वीपीय और हलवाई की दुकान मिठाई, की एक किस्म के साथ ही इस तरह के दल के रूप में स्थानीय व्यंजनों है -Bafla। सर्राफा बाजार में भारतीय फास्ट फूड की एक श्रृंखला उपलब्ध है। छप्पन दुकान इंदौर, एक प्रमुख खाद्य जंक्शन है। आम तौर पर, नमकीन इंदौर में प्रमुखता से परोसा जाता है। सैव परमल यहाँ का प्रसिद नास्ता है। जो की मालवा का नास्ता माना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सिल्यूरियन (Silurian) एक भूगर्भीय युग एवं प्रणाली का नाम है जो ऑडोविशन कल्प के अन्त (लगभग 443.4 ± 1.5 मिलियन वर्ष पूर्व) से आरम्भ होकर डिवोनी कल्प के आरम्भ तक (लगभग 419.2 ± 3.2 मिलियन वर्ष पूर्व) तक विस्तृत है। सिल्यूरियन प्रणाली का नामकरण मरचीसन (Murchison) ने सन्‌ १८३५ में इंग्लैंड के वेल्स प्रांत के आदिवासियों के नाम के आधार पर किया। उसने इसका स्थान पुराजीव कल्प आर्डोविसियन (Ordovician) और डेवोनियम (Devoniam) काल के बीच में रखा। शनै: शनै: संसार के अन्य भागों में भी ऐसे स्तर मिले और इस प्रकार सिल्यूरियन प्रणाली पुराजीवकल्प के एक युग के रूप में स्तर-शैल-विद्या में आ गई।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भारतवर्ष में इस प्रणाली के शैल स्तर हिमालय प्रदेश के स्पिटी, कुमायूँ एवं कश्मीर प्रदेश में मिलते हैं। स्पिटी में इस काल के स्तरों में प्रवालयुक्त चूनाशिला, जबशिला और रेतयुक्त चूनाशिला हैं जिनमें ट्राइलोबाइट (Trilobite), ब्रेकियोपोड (Brachiopoda) और ग्रैप्टोलाइट (Graptolite) वर्ग के जीवाश्म (Fossils) बहुतायत से मिलते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"(Classification and correlation of Silurian Rocks) लडलो सिरीज (Ludlow Series) - बलुआ चूना शिला वेनलाक सिरीज (Wenlock Series) वेलेंसियन सिरीज (Valentian Series) लैंडोवरी (Llandovery)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"स्वास्थ्य सेवा क्षेत्र में सबसे ज्यादा प्रभावी अकादमिक पत्रिकाओं में हेल्थ अफेयर्स (पत्रिका), मिलबैंक क्वार्टरली मेडिकल सोल्युसंस (पत्रिका), डियर डॉक्टर (पत्रिका) हर्ट मैटर्स जैसी पत्रिकाएँ शामिल हैं। निरोगधाम (पत्रिका), अक्षय जीवन, योग संदेश, ब्रिटिश मेडिकल जर्नल और जर्नल ऑफ़ द अमेरिकन मेडिकल एसोसिएशन कुछ अन्य पत्रिकाएं हैं। दवाओं के निर्माण और अनुसंधान पर (R&amp;D) व्यय: यूरोप संयुक्त राज्य अमेरिका की तुलना में कुछ कम व्यय करता है (2006 में €27.05 अरब की तुलना में €22.50 अरब) और यूरोपियन आर एंड डी (R&amp;D) व्यय में कम वृद्धि देखी गयी है। दवाएँ और अन्य चिकित्सा उपकरण यूरोप और संयुक्त राज्य के अग्रणी उच्च प्रौद्योगिकी निर्यात उत्पाद हैं। हालांकि, संयुक्त राज्य बायोफार्मास्यूटिकल क्षेत्र पर हावी है, यह विश्व के जैव प्रौद्योगिकी राजस्व का तीन चौथाई हिस्सा बनाता है और जैव प्रौद्योगिकी में विश्व के आर एंड डी व्यय का 80% भाग बनाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"विश्व स्वास्थ्य संगठन एक विशिष्टीकृत संयुक्त राज्य की संस्था है, जो पूरी दुनिया में सार्वजनिक स्वास्थ्य के लिए एक समन्वयक और शोधकर्ता के रूप में कार्य करती है। इसकी स्थापना 7 अप्रैल 1948 को हुई और इसके मुख्यालय जिनेवा और स्विट्जरलैंड में हैं, इस एजेंसी ने अपनी पूर्ववर्ती द हेल्थ ओर्गेनाइज़ेशन के जनादेश और संसाधनों को विरासत में प्राप्त किया है, जो लीग ऑफ़ नेशन्स की एक एजेंसी थी। WHO के संविधान में कहा गया है कि इसका उद्देश्य \"सभी लोगों को स्वास्थ्य के उच्चतम संभव स्तर तक पहुंचाना है।\" इसका मुख्य कार्य है बीमारियों, विशेष रूप से संक्रामक बीमारियों का मुकाबला करना और दुनिया के लोगों के सामान्य स्वास्थ्य को बढ़ावा देना. इसके कार्य के उदाहरणों में वे वर्ष शामिल हैं जब चेचक का मुकाबला किया गया. 1979 में WHO ने घोषणा की कि इस रोग का उन्मूलन कर दिया गया है, यह इतिहास में पहला ऐसा रोग था जिसे मनुष्य में से पूरी तरह से समाप्त कर दिया गया. WHO मलेरिया और शाइज़टोसोमिएसिस (रक्त पर्णकृमि शाइज़टोसोमा द्वारा उत्पन्न एक परजीवी रोग) से बचने के लिए वेक्सीन के विकास में सफलता के बहुत करीब पहुंच गया है। और अगले कुछ सालों में पोलियो का उन्मूलन भी पूरी तरह से हो जाएगा. यह संगठन पहले से ही 3 अक्टूबर 2006 को जिम्बाब्वे के लिए एच आई वी / एड्स के लिए दुनिया की पहली अधिकारिक टूलकिट का समर्थन कर चुका है, जो इसे एक अंतरराष्ट्रीय मानक बनाता है। WHO का वित्तपोषण इसके सदस्य राष्ट्रों और दानदाताओं के द्वारा किया जाता है। हाल ही के वर्षों में, WHO के कार्य में और अधिक भागीदारियां जुड़ गयीं हैं, वर्तमान में ऐसी 80 भागीदारियां हैं, जिनमें गैर सरकारी संगठन, औषधीय उद्योग और कई फाउंडेशन जैसे बिल एंड मेलिंडा गेट्स फाउंडेशन और रॉकफेलर फाउंडेशन शामिल हैं। इसके 193 सदस्य राष्ट्रों से WHO के लिए स्वैच्छिक योगदान बहुत अधिक बढ़ गया है, यह योगदान राष्ट्रीय और स्थानीय सरकारों, फाउंडेशन और एनजीओ, संयुक्त राष्ट्र के अन्य संगठनों और निजी क्षेत्रों (दवा कम्पनियों सहित) की ओर से है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अधिकांश विकसित देशों के सकल घरेलू उत्पाद (GDP) के केवल 10 प्रतिशत से कम का उपभोग करते हुए, स्वास्थ्य सेवा देश की अर्थव्यवस्था का एक बड़ा भाग बन सकती है। 2001 में, स्वास्थ्य सेवा ने ओईसीडी देशों में सकल घरेलू उत्पाद (GDP) के 8.4 प्रतिशत का उपभोग किया, जिनमें संयुक्त राज्य अमेरिका (13.9%), स्विट्जरलैंड (10.9%) और जर्मनी (10.7%) शीर्ष के तीन स्थानों पर थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" संयुक्त राज्य अमेरिका वर्तमान में एक मिश्रित बाजार स्वास्थ्य सेवा प्रणाली के तहत काम करता है। सरकारी स्रोत (संघीय, राज्य और स्थानीय) संयुक्त राज्य अमेरिका के स्वास्थ्य सेवा व्यय का 45% भाग बनाते हैं। निजी स्रोत शेष लागत के लिए उत्तरदायी हैं, जिसमें 38% लोग अपने नियोक्ताओं के माध्यम से स्वास्थ्य कवरेज प्राप्त करते हैं और 17% अन्य निजी भुगतान जैसे निजी बीमा और आउट-ऑफ़-पॉकेट सह-भुगतान से प्राप्त करते हैं। बाजार में सरकारी हस्तक्षेप के विरोधियों का आमतौर पर मानना है कि ऐसे हस्तक्षेप मूल्यों को विकृत करते हैं चूंकि सरकारी एजेंट कोर्पोरेट मॉडल और बाजार अनुशासन के सिद्धांतों के बाहर से काम करते हैं; उनके पास खरीद के लिए निजी एजेंटों की तुलना में कम छोटे और मध्यम अवधि के इन्सेन्टिव होते हैं जो राजस्व उत्पन्न कर सकते हैं और दिवालियेपन से बचाते हैं। संयुक्त राज्य अमेरिका में स्वास्थ्य प्रणाली में सुधार आमतौर पर तीन प्रणालियों पर ध्यान केन्द्रित करता है, इन प्रणालियों को एकीकृत करने के प्रस्तावों पर विचार चल रहा है, जिससे कई तरीकों से स्वास्थ्य सेवा के कई विकल्प उपलब्ध कराये जा सकते हैं। पहला है एकल भुगतानकर्ता, यह एक ऐसा शब्द है जो एक एकल प्रणाली का प्रबंधन करने वाली एक एजेंसी का वर्णन करता है, जैसा कि संयुक्त राज्य के भीतर अधिकांश आधुनिक देशों और कुछ राज्यों और नगरपालिकाओं में पाया जाता है। दूसरे हैं नियोक्ता या व्यक्तिगत बीमा अधिदेश, जिसके साथ मैसाचुसेट्स राज्य ने प्रयोग किया है। अंततः, यहां पर उपभोक्ता-चालित स्वास्थ्य है, जिसमें प्रणाली, उपभोक्ताओं और रोगियों के पास इस बात का अधिक नियंत्रण है कि वे सुरक्षा कैसे प्राप्त कर सकते हैं। कीमत को बचाने वाले स्वास्थ्य सेवा दृष्टिकोण को प्राप्त करने के लिए अधिक प्रोत्साहन उपलब्ध कराने के लिए यह तर्क दिया जाता है। उपभोक्ता-चालित स्वास्थ्य के आलोचकों का कहना है कि यह स्वस्थ लोगों को लाभ पहुंचाएगी, लेकिन पुराने रोगियों के लिए अपर्याप्त होगी, जैसा कि मौजूदा प्रणाली काम कर रही है। पिछले तीस वर्षों में, अधिकांश राष्ट्रों की स्वास्थ्य सेवा गैर-लाभ संस्थानों से संचालित होने वाले दूसरे मॉडल से तीसरे मॉडल बदल गयी हैं, जो लाभ-संस्थानों से संचालित होता है; इस दृष्टिकोण के साथ बड़ी समस्या यह है कि धीरे धीरे HMOs का नियमन कम हो गया है, जिसके परिणामस्वरूप उपभोक्ताओं के लिए चयन की संभावना कम हो गयी है और उपभोक्ता लागत में निरंतर वृद्धि ने उपभोक्ताओं को हाशिये पर ला खड़ा किया है और राज्यों पर अतिरिक्त स्वास्थ्य सेवा लागत का बोझ बढ़ गया है, इसे रोका जा सकता है यदि उपभोक्ताओं के पास उपयुक्त निवारक स्वास्थ्य सेवा उपलब्ध हो.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"दक्षिण अफ्रीकी सरकार, जिसकी जनसंख्या एचआईवी संक्रमण के लिए रिकॉर्ड बनाती है, वह दबाव में आ गयी जब उसने यह मानने से इनकार कर दिया कि उसका एड्स के साथ कोई सम्बन्ध है ऐसा उस लागत के कारण हुआ, जो इसमें शामिल रही होगी. संयुक्त राज्य अमेरिका में 12% से 16% नागरिक अभी भी स्वास्थ्य बीमा का खर्च वहन करने में असमर्थ हैं। राज्य बोर्ड और स्वास्थ्य विभाग राष्ट्रीय स्वास्थ्य सेवा कमी को कम करने के लिए रोगी रक्षा का नियमन करते हैं। बीमारहित लोगों की निरंतर बढती हुई संख्या की समस्या को हल करने के लिए और संयुक्त राज्य की स्वास्थ्य सेवा प्रणाली से सम्बन्धित लागत की समस्या को हल करने के लिए राष्ट्रपति बराक ओबामा ने कहा कि वे एक सार्वभौमिक स्वास्थ्य सेवा प्रणाली के निर्माण के पक्ष में हैं। हालांकि, न्यूयॉर्क टाइम्स के स्तंभकार पॉल क्रुगमन ने कहा कि ओबामा की योजना वास्तव में सार्वभौमिक कवरेज प्रदान नहीं करेगी, Factcheck.org ने आरोप लगाया कि ओबामा की बचत की भविष्यवाणी अतिरंजित थी। इसके विपरीत, ओरेगोन राज्य और सेन फ्रांसिस्को शहर दोनों ऐसी सरकारों के उदाहरण हैं जिन्होंने कठोर वित्तीय कारणों के लिए सार्वभौमिक स्वास्थ्य सेवा प्रणाली को अपनाया.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* HR3200: अमेरिका का 2009 का सस्ता स्वास्थ्य चयन अधिनियम","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"हिस्ट्री चैनल का आरम्भ 1 जनवरी 1995 को किया गया था। इस चैनल के स्वामित्व अधिकार ए एंड ई (A&amp;E) टेलीविज़न नेटवर्क्स के पास हैं, जो हर्स्ट कारपोरेशन, डिज़्नी-एबीसी टेलीविज़न ग्रुप (द वॉल्ट डिज्नी कम्पनी) और एनबीसी (NBC) यूनिवर्सल (जनरल इलेक्ट्रिक), का संयुक्त उद्यम है, यह संयुक्त राज्य अमेरिका, जर्मनी, ब्रिटेन, ऑस्ट्रेलिया, न्यू जीलैंड, पुर्तगाल, आयरलैंड, इजरायल, स्पेन, पोलैंड, इटली, तुर्की, द नीदरलैंड्स, बेल्जियम, रोमानिया और लैटिन अमेरिका में भिन्न-भिन्न रूपों में कार्य कर रहा है। 21 नवम्बर 2008 तक स्टार टीवी (STAR TV) और एइटीएन (AETN) इंटरनैशनल के मध्य एक सौदे के अंतर्गत दक्षिण एशिया में भी इसका नेटवर्क उपलब्ध था। संयुक्त राज्य अमेरिका में चैनल लगातार प्राइम टाइम की रेटिंग दे रहा था जो स्वयं ए एंड ई (A&amp;E) नेटवर्क से तुलनीय या उच्च था। 16 फ़रवरी 2008 को, प्रमुख अमेरिकी नेटवर्क पर इसके एक नए प्रतीक चिन्ह का पदार्पण किया गया। इस प्रतीक चिन्ह में इनके ट्रेडमार्क \"H\" अक्षर को पूर्ववत ही रखा गया है, बायीं ओर का त्रिभुज वाला आकार विज्ञापनों और कार्यक्रम के दौरान एनीमेशन और फ्लाई आउट के लिए प्ले बटन के रूप में कार्य करता है। 20 मार्च 2008 को, द हिस्ट्री चैनल ने अपने नाम में से \"द\" और \"चैनल\" को हटा दिया जिससे यह सिर्फ \"हिस्ट्री\" रह गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इसके कार्यक्रम कालों और विषयों की विस्तृत श्रृंखला को आच्छादित करते हैं, जबकि इन्हीं विषयों को एक ही विषय-वस्तु आधारित साप्ताहिक कार्यक्रम और रोजाना प्रसारित होने वाले लम्बे कार्यक्रमों के रूप में व्यवस्थित किया जाता है। यह चैनल 80 मिलियन से भी ज्यादा घरों में देखा जाता है। इसके विषयों में इतिहास, मध्यकालीन इतिहास, 19वीं, 20वीं और 21वीं शताब्दियां, आधुनिक प्रौद्योगिकी, ऐतिहासिक जीवनियां, अभौतिक विषय और आपदा परिदृश्य आदि शामिल होते हैं; इनमे से अधिकांश वृत्तचित्र एडवर्ड हेर्रमैन द्वारा वर्णित होते हैं। कई कार्यक्रम समकालीन संस्कृतियों और प्रौद्योगिकियों की भूतकाल से तुलना करते हैं, जबकि कुछ कार्यक्रम अधिक गोपनीय विषयों पर केन्द्रित होते हैं जैसे कुमंत्रणा सिद्धांत, धार्मिक विवेचना, यूएफओ (UFO) से सम्बंधित अफवाहें या रियैलिटी टेलीविज़न. द हिस्ट्री चैनल एक सामूहिक कार्यक्रम सेव आवर हिस्ट्री का भी नेतृत्व करता है, जो इतिहास और ऐतिहासिक स्थलों तथा शिल्पकृतियों के संरक्षण के लिए समर्पित है, यह विचारधारा में नैशनल ट्रस्ट फॉर हिस्टॉरिक प्रिज़र्वेशन के सामान ही है किन्तु यह दोनों अलग-अलग हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"प्रायः उपहास में हिस्ट्री चैनल की ओर \"द हिटलर चैनल\" के नाम से भी संकेत किया जाता था, ऐसा इसके द्वारा विश्व युद्ध II की व्यापक कवरेज़ करने के कारण कहा जाता था। हाल ही में, इसके अधिकांश सैन्य विषय-वस्तु आधारित कार्यक्रम इसकी उप-निगमित संस्था में स्थानांतरित कर दिए गए हैं, जिसका नाम मिलेट्री हिस्ट्री है और अब इस नेटवर्क के प्रोग्राम इतिहास के विषयों की विविध श्रृंखला और परिकल्पित भविष्य संबंधी घटनाओं से सम्बंधित कार्यक्रमों का प्रसारण करते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"हिस्ट्री को कई बार गलती से, एक ऐसी ही स्वतंत्र स्वामित्व वाली, कनाडा की सेवा, हिस्ट्री टेलिविज़न समझ लिया जाता है। वास्तव में, वाक्यांश \"नॉट अवेलेबल इन कनाडा\" इस चैनल के शुरुआती वर्षों में इसके लिए वस्तुतः एक नारा बन गया था, ऐसा इसलिए हुआ था क्योंकि कनाडाई सिस्टम में आयातित अमेरिकी चैनलों के विज्ञापनों में इसका प्रयोग किया गया था, जैसे ऐ एंड ई (A&amp;E) (जो कनाडा में उपलब्ध है)।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"द हिस्ट्री चैनल ने भारत में अपना प्रसारण 2003 के अंत में शुरू कर दिया था जिसमें न्यूज़ कोर्प'स स्टार (STAR) इसके बिक्री साझेदार के रूप में थे, 21 नवम्बर 2008 तक इसका प्रबंधन नैशनल जियोग्रैफिक द्वारा किया जा रहा था। 21 नवम्बर 2008 को द हिस्ट्री चैनल इण्डिया बंद हो गया और इसका स्थान फॉक्स हिस्ट्री एंड इंटरटेनमेंट ने ले लिया, जो भारत में उपलब्ध फॉक्स नेटवर्क का पहला चैनल था। एइटीएन (AETN) और एस्ट्रो ऑल एशिया नेटवर्क्स का एक संयुक्त उद्यम सिंगापुर, हांगकांग, थाईलैंड, फिलिपीन्स, मलेशिया, इंडोनेशिया, वियतनाम और ब्रुनेई में 2007 के दूसरे या तीसरे तिमाही में द हिस्ट्री चैनल की शुरुआत करने वाला है और चीन और ताइवान में इसकी शुरुआत वर्ष के अंत तक होगी। कुछ अन्य एशियाई देश जैसे कि इसरायल और जापान में इस नेटवर्क का अपना संस्करण है। जापान, दक्षिण कोरिया और फिलिपीन्स के बाद, 1 सितम्बर 2008 को सिंगापुर और हांगकांग में हिस्ट्री चैनल एशिया की आधिकारिक शुरुआत कर दी गयी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सितम्बर 1997 में एक स्कैंडीनेवियन संस्करण की शुरुआत की गयी थी, जो प्रतिदिन एक एनालॉग वायासैट प्लेटफॉर्म से शुरुआत में 3 घंटे और बाद में 4 घंटे प्रसारित होता था। शुरुआत में यह टीवी1000 (TV1000) सिनेमा के साथ समय की साझेदारी करता था, बाद में इसे स्वीडेन के टीवी8 (TV8) चैनल में स्थानांतरित कर नवम्बर 2004 तक इसका प्रसारण जारी रखा गया, नवम्बर 2004 में वायासैट ने नौर्डिक क्षेत्र में अपना स्वयं का हिस्ट्री चैनल, वायासैट हिस्ट्री, शुरू कर दिया और द हिस्ट्री चैनल को बंद कर दिया। 1 फ़रवरी 2007 को, द हिस्ट्री चैनल डेनमार्क, नौर्वे, फिनलैंड और स्वीडेन में तब फिर से चालू कर दिया गया जब इसका ब्रिटेन वाला संस्करण कैनल डिजिटल सैटलाइट प्लेटफॉर्म पर एक स्वतंत्र चैनल के रूप में प्रसारित होने लगा। 1 फ़रवरी 2007 को हिस्ट्री चैनल कैनल डिजिटल डीटीएच (DTH) सैटलाइट पॅकेज पर नौर्वे, स्वीडेन, डेनमार्क और फिन लैंड के दर्शकों के लिए शुरू किया गया। यह चैनल, हिस्ट्री चैनल यूके, जो ऐ एंड ई (A&amp;E) का बीस्काईबी (BskyB) के साथ संयुक्त उद्यम है, के द्वारा शुरू किया जा रहा है। हालांकि यह अंग्रेजी में प्रसारित होगा, किन्तु फिर भी यह चैनल यूके संस्करण से अलग समय पर दिखाया जायेगा. उप-सहारा अफ्रीका और ग्रीस में पहले से ही इस द हिस्ट्री चैनल के अलग-अलग संस्करण हैं। द बायोग्राफी चैनल और क्राइम एंड इन्वेस्टिगेशन नेटवर्क भी नौर्डिक बाज़ार में उतारे जाने वाले हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"लैटिन अमेरिका n संस्करण 2001 में शुरू किया गया था। लैतिम अमेरिकी संस्करण की शुरुआत 2001 में की गयी थी। इसका स्वामित्व ऐ एंड ई (A&amp;E) नेटवर्क के पास है और इस क्षेत्र में यह एचबीओ (HBO) लैटिन अमेरिका ग्रुप द्वारा नियंत्रित किया जाता है। यह संयुक्त राज्य के संस्करण वाले कार्यक्रमों का ही प्रसारण करता है, जो स्पैनिश लिखित भाषांतर के साथ स्पैनिश या अंग्रेजी में अनुवादित होते हैं। यह स्पैनिश में कुछ स्थानीय कार्यक्रमों के विकास में भी संलग्न है जो एल.ए. (L.A.) देशों हेतु और उन्ही के द्वारा बनाये जाते हैं। समस्त लैटिन अमेरिकी कार्यक्रम टॉम गोल्डेन और डिस्कवरी चैनल के पर्यवेक्षण में हैं, डिस्कवरी चैनल लैटिन अमेरिकी प्रसारण के लिए एचबीओ (HBO) के लैटिन अमेरिका ग्रुप का प्रयोग करता है और टॉम गोल्डेन ए एंड ई (A&amp;E) टेलिविज़ंस में अंतर्राष्ट्रीय कार्यक्रमों के विशेष निर्माता हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* डाइरेकटीवी (DirecTV) चैनलों की सूची","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"डोबा, बागेश्वर (सदर) तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंग्रेज़ी में \"सर्वप्रथम मातृवंशी नारी\" को \"माइटोकांड्रियल ईव\" (mitochondrial Eve), \"निकटतम सांझे पूर्वज\" को \"मोस्ट रीसॅन्ट कॉमन ऐन्सिस्टर\" (most recent common ancestor), \"वंश समूह\" को \"हैपलोग्रुप\" (haplogroup), \"पितृवंश समूह\" को \"वाए क्रोमोज़ोम हैपलोग्रुप\" (Y-chromosome haplogroup) और \"मातृवंश समूह\" को \"एम॰टी॰डी॰एन॰ए॰ हैपलोग्रुप\" (mtDNA haplogroup) कहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" इजरायली पुलिस का राष्ट्रीय मुख्यालय (हिब्रू:בניין המטה הארצי של משטרת ישראל National Headquarters of the Israel Police) यरुशलम में है। यह किर्यात मेनचेम बेगिन नामक सरकारी भवनों के शंकुल में स्थित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इसराइल के पहले दो दशकों के दौरान, इसराइल पुलिस मुख्यालय तेल अवीव में था। जब इस संगठन के आकार में वृद्धि हुई है, एक नए कर्मचारियों के निर्माण के लिए की जरूरत है स्पष्ट हो गया। छह दिन के युद्ध के बाद, जो इसराइल यरूशलेम के सब पर कब्जा कर लिया है, एक नए स्थान पूर्वी जेरूसलम में चुना गया था माउंट Scopus और शहर के पश्चिमी भाग के बीच. मूल निर्माण, 1 जार्डन अवधि के दौरान एक अस्पताल के रूप में की योजना बनाई है, वास्तुकार दान एटन द्वारा बदल दिया गया था और 1973 में का उद्घाटन किया है, जिस पर एक दूसरे और बड़े इमारत टाई के रूप में जोड़ा. सार्वजनिक सुरक्षा इमारत के मंत्रालय बाद में पुलिस मुख्यालय के बगल में बनाया गया था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Israel police","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* चौथी दुनिया","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अरेबिया चतुष्कोण  (Arabia quadrangle), संयुक्त राज्य भूगर्भ सर्वेक्षण (यूएसजीएस), खगोलभूविज्ञान अनुसंधान कार्यक्रम द्वारा इस्तेमाल के लिए मंगल ग्रह की 30 चतुष्कोणिय नक्शों की श्रृंखला में से एक है। अरेबिया चतुष्कोण को MC-12 (मार्स चार्ट-12) के रूप में भी जाना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|पार्टी !align=\"center\" |विधायक","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* उत्तराखण्ड मुख्य निर्वाचन अधिकारी की आधिकारिक वेबसाइट (हिन्दी में)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इल्मेनाइट (Ilmenite) एक खनिज है जो प्रधानतः लौह टाइटनेट है। यह टाइटेनियम-लौह आक्साइड खनिज है जिसका आदर्श सूत्र है। यह काला या ईस्पात-धूसर (steel-gray) रंग का ठोस है जो थोड़ा-थोड़ा चुम्बकीय गुण रखता है। वाणिज्यिक दृष्टि से इल्मेनाइट, टाइटेनियम का सबसे महत्वपूर्ण अयस्क है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"विश्व अंकीय पुस्तकालय (World Digital Library / WDL) एक वैश्विक अंकीय पुस्तकालय है जिसे यूनेस्को तथा संयुक्त राज्य कांग्रेस पुस्तकालय संचालित करते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मानव तथा अन्य प्राणियों अपने आसपास के परिवेश में विद्यमान सांख्यिकीय नियमितताओं को पकड़ने और उससे सीखने की जो क्षमता होती है, उसे सांख्यिकीय अधिगम (Statistical learning) कहते हैं। पहले यह क्षमता मानव के नवजातों द्वारा भाषा के अर्जन में सांख्यिकीय अधिगम की भूमिका को पहचाना गया था। आजकल तो इसे अधिगम की सामान्य विधि के रूप में मान्यता मिल चुकी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* आधिकारिक जालस्थल","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" ","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* मुद्दा: संसद भवन का इतिहास (वेबवार्ता)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"{| class=\"wikitable\"","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Collected Works of Rambriksh Benipuri, 8 volumes, Radhakrishna Prakashan","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंकुश (elephant goad, bullhook) एक औजार है जिसका उपयोग हाथियों के प्रशिक्षण एवं उनको नियंत्रित करने के लिए किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"तनाव (Stress) मनःस्थिति से उपजा विकार है। मनःस्थिति एवं परिस्थिति के बीच असंतुलन एवं असामंजस्य के कारण तनाव उत्पन्न होता है। तनाव एक द्वन्द है, जो मन एवं भावनाओं में गहरी दरार पैदा करता है। तनाव अन्य अनेक मनोविकारों का प्रवेश द्वार है। उससे मन अशान्त, भावना अस्थिर एवं शरीर अस्वस्थता का अनुभव करते हैं। ऐसी स्थिति में हमारी कार्यक्षमता प्रभावित होती है और हमारी शारीरिक व मानसिक विकास यात्रा में व्यवधान आता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"नेशनल युनिटी पार्टी (NUP) बर्मा का एक राजनीतिक दल है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* रामकृष्ण मिशन विवेकानंद विश्वविद्यालय का जालघर","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references />","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"250px|thumb|कुछ कलाओं पर बहुत ही विशेष ध्यान केंद्रित किया जाता है, जबकि मिश्रित मार्शल आर्ट जैसी अन्य कलाएं अधिक सामंजस्यपूर्ण होते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अफ्रीकी चाकूओं को आकार के आधार पर वर्गीकृत किया जा सकता है – विशिष्ट रूप से \"f\" समूह और \"वृत्तीय\" समूह में – और अक्सर गलती से इन्हे फेंके जाने वाले चाकूओं के रूप में वर्णित किया जाता है। पश्चिमी अफ्रीका में भी मल्ल और जूझने की तकनीकें पायी गयी हैं। दक्षिण अफ्रीका में \"छड़ी युद्ध\" जुलु संस्कृति का एक महत्वपूर्ण हिस्सा बन गया और उत्तरी दक्षिण अफ्रीका एवं दक्षिणी बोस्वाना में प्रचलित एक लड़ाई ओब्नू बिलेट का भी ये एक विशेष हिस्सा है। मिस्र के प्राचीन गुंबजों में भी छड़ी युद्ध का वर्णन किया गया था, अभी भी मिस्र के ऊपरी हिस्से (ताह्तिब) में इसका अभ्यास किया जाता है और इसके लिए 1970 के दशक में एक आधुनिक संघ का गठन किया गया था। रफ और टंबल (RAT) एक आधुनिक अफ्रीकी मार्शल आर्ट है जिसमें जुलु और सोथो छड़ी युद्ध के तत्वों को भी शामिल किया गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"केपोएइरा, अफ्रीका में गहरी जड़ें रखने वाली एक एफ्रो-ब्राज़ीलियाई या एफ्रो-अमेरिकी मार्शल आर्ट है, जिसकी शुरुआत ब्राज़ील में हुई और उच्च दर्ज़े का लचीलापन और सहनशक्ति इसका हिस्सा हैं। इसमें लातें, कोहनी, हाथों और सर से हमले, गाड़ी के पहिये और लपेटे भी शामिल होते हैं। जीत कुन डो एक एसी मार्शल आर्ट है जिसे मार्शल कलाकार और अभिनेता ब्रूस ली ने विकसित किया है। इसका आधार विंग चुन, पश्चिमी मुक्केबाज़ी और तलवारबाज़ी के साथ ही अनुपयोगी चीज़ों को उपयोग और जहां राह ना हो वहां भी रास्ता तलाशने के सिद्धांत में है। ब्राज़ील की जिउ जित्सु, दो भाईयो कार्लोस और हेलिओ ग्रेसिए द्वारा द्वितिय विश्व युद्ध पूर्व विकसित जुडो का एक अनुकूलन है, इसे बड़े ही ध्यान के साथ काफी मेहनत कर एक खेल के रूप में पुनर्गठित किया गया। ये प्रणाली एक लोकप्रिय मार्शल आर्ट बन गयी है और UFC और PRIDE जैसे मिश्रित मार्शल आर्ट्स प्रतियोगिताओं में कारगर साबित हुई है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"एशियाई मार्शल आर्ट्स का आधार पुरानी भारतीय मार्शल आर्ट्स और चीनी मार्शल आर्ट्स का मिश्रण लगता है। 600 ई.पू. राजनयिकों, व्यापारियों और भिक्षुओं की सिल्क रोड द्वारा यात्रा के साथ इन देशों के बीच सघन व्यापार शुरू हुआ। चीन के इतिहास में दृढ राज्यों की अवधि के दौरान (480-221 ई.पू.) मार्शल दर्शन और रणनीति का व्यापक विकास हुआ, चूंकि सुन जू ने अपने द्वारा रचित आर्ट ऑफ वार में वर्णन किया है (c. 350 ई.पू.).","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" अनेको ऐतिहासिक तलवारबाजी और नियम पुस्तिका अभी भी बची हुई है और कई समूह प्राचीन यूरोपियन मार्शल आर्ट को पुनः स्थापित करने के लिए काम कर रहे हैं। पुनर्निर्माण की प्रक्रिया में 1400–1900 A.D. में उत्पादित ग्रंथों के गहन अध्ययन और प्रयोगात्मक प्रशिक्षण या विभिन्न तकनीको और रण कौशल के \"बल परीक्षण\" आदि शामिल है। इसमें तलवार और ढाल, दो हाथों की तलवार युद्ध फर्सा युद्ध, घोड़े पर सवारी करते हुए भाले से युद्ध, अन्य प्रकार के हथियारों के मुकाबले शामिल है। पुनर्निर्माण के प्रयास और ऐतिहासिक तरीके के आधुनिक विकास को आम तौर पर पश्चमी मार्शल आर्ट के रूप में उल्लेख किया जाता है। मध्यकालीन मार्शल आर्ट के कई नियम पुस्तिका बचे हुए हैं, जिसमें 14 वीं शताब्दी की सबसे प्रसिद्ध जोहानिस लिछटेनियर की फेचबच (फेंसिंग बुक) है। आज लिछटेनियर ग्रंथ ने जर्मन स्कूल ऑफ सोर्डमैनशिप के आधार रूपों को बनाया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मार्शल आर्ट पुलिस बलों और सैन्य के बीच गिरफ्तारी और आत्म रक्षा के तरीकों के रूप में भी विकसित है : इसराइल रक्षा बलों में यूनिफाइट, कपाप और क्राव मागा विकसित है, चीन में सम शाउ, रूसी सशस्त्र बलों और रफ एण्ड टम्बल (RAT) में सिस्टमा: जो मूल रूप से दक्षिण अफ्रीका विशेष बलों के लिए विकास किया गया था (कमांडो के प्राथमिक आक्रमण) (अब असैनिक शक्ति को सिखाया जाता है). क्लोज कार्टर कोम्बेट वारफेयर में रणनीति कौशल का प्रयोग के लिए मिलिटरी मार्शल आर्ट कहा जाता है e.g. (UAC (ब्रिटिश), LINE (USA). अन्य युद्ध प्रणालियों का मूल आधुनिक सैन्य में उपलब्ध है जिसमें सोवियत बोजेवोजे (कोम्बेट) सम्बो शामिल है। पार्स टैक्टिकल डिफेंस (तुर्की सुरक्षा व्यक्तिगत रूप से आत्म रक्षा प्रणाली)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" द्वितीय विश्व युद्ध के समय के दौरान एक शंघाई पुलिस विलियम E. फेयरबेर्न और एशियाई युद्ध तकनीकों का अग्रणी पश्चमी विशेषज्ञ को स्पेशल ऑपरेशंस कार्यकारी (SOE) द्वारा U.K., U.S. और कैनेडियन विशेष बल को जूजूत्सु का प्रशिक्षण देने की लिए भर्ती किया गया था। कर्नल रेक्स एप्पलगेट द्वारा लिखित पुस्तक किल ओर गेट किल्ड हाथों की लड़ाई के लिए एक क्लासिक सैन्य ग्रंथ बन गई। लड़ाई की विधि का नाम डिफेंडु था। परंपरागत हाथ की लड़ाई, चाकू और भाला तकनीकों का इस्तेमाल समग्र विकसित प्रणालियों में आज के युद्धों के लिए जारी है। इसके उदाहरणों में यूरोपीय अनफाइट, मैट लार्सेन द्वारा विकसित US आर्मी की युद्ध प्रणाली, इजराइल आर्मी अपने सेनाओं को कपाप और क्राव मागा में प्रशिक्षित करना और US नौसेना सैन्यदल के लिए मरीन कोर्प्स मार्शल आर्ट प्रोग्राम (MCMAP) शामिल है। बिना हथियार के चाकू प्रतिरक्षा फियोर डेई लिबेरी और कोडेक्स वालरस्टाइन में प्राप्त नियम पुस्तिका में दोनों एक जैसे ही हैं और 1942 में U.S. आर्मी के प्रशिक्षण पुस्तक के साथ एकीकृत है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पूर्ण सम्पर्क द्वन्द्व या युद्ध के लिए कुछ लोगों ने बिना औजार के युद्ध सीखना आवश्यक माना है। XX पूर्ण संपर्क द्वन्द्व न्यून और मध्यम सम्पर्क द्वन्द्व से कई तरीकों से भिन्न है जिसमें, प्रहार का इस्तेमाल में उसे वापस खींचने के लिए प्रतिबंधित नहीं होता बल्कि नाम के अनुरूप पूरी ताकत से प्रहार किया जाता है, शामिल है। पूर्ण संपर्क द्वन्द्व में, प्रतिस्पर्धी मैच का उद्देश्य या तो प्रतिद्वंद्वी को नोक आउट कर दिया जाता है या प्रतिद्वंद्वी को समर्पण के लिए बाध्य किया जाता है। पूर्ण संपर्क द्वन्द्व में स्वीकृत प्रहार और शरीर पर प्रहार करने की सीमा की व्यापक विविधता को शामिल किया जा सकता है। जहां स्कोरिंग का मूल्यांकन अन्य के रूप में किया जाता है, इसका इस्तेमाल केवल उस समय किया जाता है जब दूसरे पैमाने पर कोई स्पष्ट परिणाम नहीं निकलते; कुछ प्रतियोगिताओं में जैसे UFC 1, में वहां कोई स्कोरिंग नहीं था, तथापि अभी तक ज्यादातर निर्णय के कुछ रूप बैकअप के रूप में इस्तेमाल किए गए हैं। इन कारकों के कारण, पूर्ण संपर्क वाले मैच और अधिक आक्रामक हो जाते हैं, लेकिन अभी तक नियमों में सुरक्षात्मक दस्ताने का इस्तेमाल अभी लागू किया जा सकता है और मैच के दौरान कुछ तकनीकों या क्रियाओं का उपयोग वर्जित कर दिया गया है, जैसे सिर के पीछे प्रहार करना। UFC, पैनक्रेस, शोटो जैसे लगभग सभी मिश्रित मार्शल आर्ट लीग में पूर्ण सम्पर्क नियमों का पालन किया जाता है जैसा कि पेशेवर मुक्केबाजी संगठन और K-1 करते हैं। क्योकुशिन कराटे में माहिर अभ्यासकर्ताओं की आवश्यकता होती है जिसमें उंगलियों की गांठ में बिना कुछ पहनाए पूर्ण सम्पर्क द्वन्द्व करवाया जाता है, हालांकि इसमें उन्हें केवल कराटे जी और ग्रॉविन संरक्षक पहनाया जाता है लेकिन चेहरे पर मुक्के मारने की अनुमति नहीं होती केवल पाद और घुटनों से प्रहार किया जा सकता है। ब्राजील की जिउ-जित्सू और जूडो मैचों में स्ट्राइकिंग करने की अनुमति नहीं होती लेकिन कुश्ती और आत्म समर्पण करवाने के तकनीकों में पूर्ण बल लगाने के अर्थ में यह पूर्ण सम्पर्क मैच होते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" \"सर्वोतम मार्शल आर्ट क्या है\" का प्रश्न अब प्रतियोगिता के नए रूपों में परिवर्तित हो चुका है: U.S. के मूल अल्टीमेट फाइटिंग चैम्पिनयशिप में बहुत ही कम नियमों के साथ इसका आयोजन किया जाता था और उसमें सभी मार्शल आर्ट शैलियों को शामिल किया जाता था और नियमों के कारण उसे सीमित नहीं किया जाता था। अब यह एक अलग द्वन्द्व खेल बन गया है जिसे मिश्रित मार्शल आर्ट (MMA) के रूप में जाना जाता है। इसी प्रकार के प्रतियोगिताएं जैसे पैनक्रेस, DREAM और शोटो का आयोजन जापान में किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"cbk-zam:Arte Martial","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कैंसर वयस्कों में सामान्य प्रकार से सबसे अधिक होने वाला कैंसर प्राथमिक अंतःचाक्षुष लिंफोमा (PIOL) है जो आमतौर पर बी कोशिका का गैर होद्ग्किन की बड़ी लसीकार्बुद कोशिका है, हालांकि टी सेल लसीकार्बुद का वर्णन भी किया गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* मेलेनोमा और PAMके साथ अत्य्पिया","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* DeAngelis, डी, Hurwitz, जे \" अश्रु ग्रंथि ट्यूमर. \" eMedicine.com. (28 जून 2005)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* सरदार वल्लभ भाई पटेल कृषि एवं प्रौद्योगिकी विश्वविद्यालय का जालघर","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वोस्तोक (Vostok) एक प्रकार का सोवियत संघ द्वारा बनाया गया अंतरिक्ष यान था। इतिहास में पहली मानव अंतरिक्ष उड़ान सोवियत अंतरिक्ष यात्री यूरी गागरिन द्वारा 12 अप्रैल, 1961 को इस अंतरिक्ष यान पर अंजाम दी गयी थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"| style=\"text-align:left; width:78%; vertical-align:top;\"|","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|ग्रेटर नोएडा प्रेस क्लब का आधिकारिक प्रतीक चिन्ह।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वास्तुकला में नेशनल एप्टीट्यूड टेस्ट (NATA) के बिना कोई छात्र वास्तुकला में स्नातक होने के बाद भी वास्तुकला की परिषद द्वारा एक वास्तुकार के रूप में पंजीकृत नहीं माना जाएगा। वास्तुकला में नेशनल एप्टीट्यूड टेस्ट (NATA) के बिना कोई छात्र वास्तुकला में स्नातक होने के बाद भी वास्तुकला की परिषद द्वारा एक वास्तुकार के रूप में पंजीकृत नहीं माना जाएगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पूरी सूची के लिये देखें।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"200px|right|thumb|ईरान के प्रांत","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" हावड़ा त्रिची एक्स्प्रेस 2663  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन हावड़ा जंक्शन रेलवे स्टेशन (स्टेशन कोड:HWH) से 04:10PM बजे छूटती है और तिरुच्चिरापल्ली जंक्शन रेलवे स्टेशन (स्टेशन कोड:TPJ) पर 04:15AM बजे पहुंचती है। इसकी यात्रा अवधि है 36 घंटे 5 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"गाँव से गुजरने वाली पक्की सड़क परिहार को रधाउर मोड़ से जोड़ती है। राष्ट्रीय राजमार्ग 104 से रधाउर मोड़ होकर गुजरने वाली सवारी गाड़ियाँ आवागमन का सबसे अच्छा साधन है। जिला मुख्यालय सीतामढी तथा प्रखंड मुख्यालय परिहार जाने के लिए गाँव से दैनिक सवारी गाड़ी उपलब्ध है। नज़दीकी रेलवे स्टेशन सीतामढी है जो पूर्व मध्य रेलवे के दरभंगा-नरकटियागंज रेलखंड पर पड़ता है। गाँव से रेलवे स्टेशन की दूरी 25 किलोमीटर पश्चिम है। देश के विभिन्न हिस्सों में मधुबनी, दरभंगा तथा नरकटियागंज होते हुए हर रोज दस जोड़ी सवारी गाड़ियाँ यहाँ से गुजरती हैं। दिल्ली के लिए लिच्छवी एक्सप्रेस जाती है। सीतामढी से आने-जाने वाली गाड़ियों की जानकारी इंडियारेलइन्फो डॉट काम पर मिल सकती है। वायु सेवा के लिए निकटस्थ हवाई अडडा 160 किलोमीटर दूर पटना में है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"यह पक्षी वैश्विक स्तर पर आई०यू०सी०एन० की रेड लिस्ट में यह पक्षी कम से कम Least Concern चिंता की श्रेणी में रखा गया है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"[[चित्र:Asian Openbill (Anastomus oscitans) heronery in Uppalpadu, AP W IMG 2935.jpg|thumb|200px|प्रजनन स्थल में ओपनबिल्ड स्टॉर्क]]","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"[[चित्र:Asian Openbill (Anastomus oscitans) feeding in shallow waters in Kolkata W IMG 4441.jpg|thumb|200px|आहार की तलाश में ओपनबिल्ड स्टॉर्क]]","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Grimmett, Inskipp and Inskipp; Birds of India. ISBN 0-691-04910-6","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":":यहाँ\" शक्तिहीनता\" पुनर्निर्देश.  आजकल.Tortrix कीट की एक जीनस Epinotia है कनिष्ठ पर्याय माना जाता है","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"हालांकि' चयापचय थकान' परिधीय मांसपेशीयों के कमजोरी पद के लिए एक आम विकल्प है जिसका, बल कटौती में सिकुड़ा हुआ सबस्‍ट्रेट में प्रत्यक्ष या अप्रत्यक्ष कमी के प्रभाव की वजह से या चयापचयों की संचयीकरण के भीतर मांसपेशीय फाइबर की वजह से सार्वभौमिक प्रयोग नहीं किया जाता . ईंधन के संकुचन के सरल ऊर्जा की कमी के माध्यम से ये हो सकता है, या Ca2+ की क्षमता के हस्तक्षेप से एक्टिन और मयोसिन के संकुचन को प्रोत्साहित करता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"किण्वन से उत्पादित के रूप में उत्पाद द्वारा एक, लैक्टिक एसिड की मांसपेशियों के ईन्ट्रासेलुलर अम्लता बढ़ा सकते हैं। यह सीए2 + तंत्र के सिकुड़ा संवेदनशीलता को कम कर सकते हैं लेकिन साईटोप्लाज्मा सीए2 + सान्रदता प्रभाव को भी बढ़ाते है जो एक अवरोध के माध्यम से एकाग्रता रासायनिक पंप हैजिसमे कैल्शियम बाहर है यह क्षमता पेशी कार्रवाई पर के + काउंटरों बाधा प्रभाव करती है। लैक्टिक एसिड भी मांसपेशियों में क्लोराइड आयनों पर एक निष्फल प्रभाव पड़ता है, संकुचन के अपने अवरोध को कम करने और केवल मांसपेशी संकुचन पर प्रभाव सीमित रूप में पोटेशियम आयनों छोड़ रहा है, हालांकि पोटेशियम का प्रभाव लैक्टिक एसिड को दूर करने के किए गए हैं क्लोराइड आयनों की तुलना में बहुत कम होता है। अंततः, यह अनिश्चित है अगर लैक्टिक एसिड थकान बढ़ जाती है या कम थकान के माध्यम से वृद्धि हुई ईन्ट्रासेलुलर कैल्शियम सिकुड़ा प्रोटीन की संवेदनशीलता के माध्यम से कम करने के लिए + Ca 2.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कई अलग अलग स्थितियों कमजोरी पैदा कर सकता है। DiagnosisPro में 2010 कारण सूचीबद्ध 464 संभव है। सच मांसपेशियों की कमजोरी के साथ या न्यूरोमुस्कुलर जंक्शन हो सकता कारण करने के लिए समस्याओं के साथ नसों.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"आमतौर पर मांसपेशी संकुचन पेशीशक्ति substrates के लिए होता है। इसमें शामिल अणु हैं एडिनोसिन ट्राई फॉस्फेट (एटीपी), ग्लाइकोजन और क्रियेटिनिन फॉस्फेट. एटीपी मायोसिन बांधता के लिए और संकुचन अनुसार रेशा फिसलने का कारण बनता है [[]] . क्रियेटिनिन फॉस्फेट आयनों ऊर्जा भंडार इतना अकार्बनिक फॉस्फेट एटीपी) और एडिनोसिन डाइफॉस्फेट (एडीपी e कर सकते हैं के भीतर तेजी से 5-7 के बीच सेकंड पुनर्जीवित मांसपेशी कोशिकाओं से, शक्तिशाली संकुचन की अनुमति के लिए निरंतर है। ग्लाइकोजन थक इंट्रामस्क्युलर भंडारण फार्म का है ग्लूकोज रहे हैं, के लिए इस्तेमाल किया उत्पन्न ऊर्जा जल्दी से एक बार इंट्रामस्क्युलर भंडार creatine, प्रतिफल एक चयापचय के रूप में लैक्टिक एसिड का उत्पादन. आम धारणा के विपरीत करने के लिए, लैक्टिक एसिड संचय वास्तव में जलन होती है हमें लगता है जब हम अपनी ऑक्सीजन और oxidative चयापचय निकास का कारण नहीं है, लेकिन वास्तविकता में, ऑक्सीजन की उपस्थिति में लैक्टिक एसिड करने के लिए जिगर में पाइरूवेट जो Cori का उत्पादन recycles चक्र रूप में जाना जाता है। अभ्यास के दौरान समाप्त, intracellular ऊर्जा स्रोतों की कमी संकुचन में जिसके परिणामस्वरूप के लिए ईंधन से चयापचय थकान पैदा Substrates जा रहा है। संक्षेप में, क्योंकि यह मांसपेशियों में ऐसा करने के लिए ऊर्जा का अभाव ठेका रोकता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* उपनिषदों ने आत्मनिरीक्षण का मार्ग बताया","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वीज़ा इंक. () (Visa Inc.) एक वैश्विक भुगतान तकनीक कंपनी (ग्लोबल पेमेंट्स टेक्नोलोजी कंपनी) है जिसका मुख्यालय कैलिफोर्निया के सैन फ्रांसिस्को में है। यह दुनिया भर में सबसे अधिक आम तौर पर वीज़ा ब्रांड युक्त क्रेडिट कार्ड और डेबिट कार्ड के माध्यम से इलेक्ट्रॉनिक फंड ट्रांसफर की सुविधा प्रदान करती है। वीज़ा न तो कार्ड जारी करती है, न ऋण देती है और न ही उपभोक्ताओं के लिए दरों और शुल्कों का निर्धारण करती है; बल्कि वीज़ा वित्तीय संस्थाओं को वीज़ा ब्रांड के भुगतान संबंधी उत्पाद प्रदान करती है जिसका उपयोग वे अपने ग्राहकों को क्रेडिट, डेबिट, प्रीपेड और नकदी की प्राप्ति संबंधी सेवाएं प्रदान करने में करते हैं। वर्ष 2008 में निल्सन रिपोर्ट के अनुसार संयुक्त राज्य अमेरिका में वीज़ा के पास क्रेडिट कार्ड के बाजार में 38.3% का और डेबिट कार्ड के बाजार में 60.7% का मार्केट शेयर मौजूद था। 2009 में वीज़ा ग्लोबल नेटवर्क (जिसे वीज़ानेट के रूप में जाना जाता है) ने 62 बिलियन के लेन-देन (ट्रांजेक्शन) को अंजाम दिया था जिसकी कुल मात्रा 4.4 ट्रिलियन डॉलर थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" सितंबर 1958 के मध्य में बैंक ऑफ अमेरिका (बीओएफए)(BofA) ने कैलिफोर्निया के फ्रेस्नो में 60,000 अवांछित क्रेडिट कार्डों की एक प्रारंभिक मेलिंग के साथ अपने अग्रणी बैंकअमेरिकाकार्ड क्रेडिट कार्ड कार्यक्रम की शुरुआत की थी। मूल विचार (योजना) बीओएफए के इन-हाउस प्रोडक्ट डेवलपमेंट थिंक टैंक, कस्टमर सर्विसेस रिसर्च ग्रुप और इसके लीडर जोसफ पी. विलियम्स के दिमाग की उपज थी जिन्होंने 1956 में बीओएफए के वरिष्ठ अधिकारियों को अपनी योजना पर काम करने के लिए राजी किया जो विश्व का पहला सफल क्रेडिट कार्ड \"ड्रॉप\" बना, या जब अवांछित क्रेडिट कार्डों (जो वास्तव में काम करने वाले वाले क्रेडिट कार्ड थे, आवेदन मात्र नहीं) को बड़ी संख्या में एक बड़ी आबादी को भेजने का काम किया गया।  1970 में बैंक ऑफ अमेरिका ने बैंकअमेरिकार्ड कार्यक्रम का नियंत्रण करना छोड़ दिया. कई बैंकअमेरिकार्ड जारीकर्ता बैंकों ने इस कार्यक्रम का नियंत्रण अपने हाथों में ले लिया जिससे बैंकअमेरिकार्ड इंक. का गठन हुआ। यह तय किया गया कि (एनबीआई), एक स्वतंत्र गैर-स्टॉक निगम है जो संयुक्त राज्य अमेरिका में बैंकअमेरिकार्ड सिस्टम के प्रबंधन, प्रोमोशन और विकास का कार्यभार संभालेगा, हालांकि बैंक ऑफ अमेरिका स्वयं अंतरराष्ट्रीय लाइसेंस जारी करती रहेगी और उनका समर्थन करेगी. 1972 तक 15 देशों में लाइसेंस प्रदान कर दिए गए थे। 1974 में अंतरराष्ट्रीय बैंकअमेरिकार्ड कार्यक्रम का प्रबंधन करने के क्रम में एक बहुराष्ट्रीय सदस्य निगम, आईबीएएनसीओ (IBANCO) की स्थापना की गयी थी। 1976 में आईबीएएनसीओ (IBANCO) के निर्देशकों ने यह निर्धारित किया कि विभिन्न अंतर्राष्ट्रीय नेटवर्कों को एक साथ एक ही नेटवर्क में अंतरराष्ट्रीय स्तर पर एक ही नाम के साथ लाना निगम के सर्वोत्तम हित में होगा; हालांकि कई देशों में बैंक ऑफ अमेरिका के साथ जुड़े कार्ड जारी करने को लेकर अभी तक एक अनिच्छा देखी जा रही थी, इसके बावजूद कि यह जुड़ाव प्रकृति में पूरी तरह से नाममात्र का था। इसी कारण से 1975 में बैंकअमेरिकार्ड, चार्जेक्स, बार्क्लेकार्ड, कार्टे ब्लू और अन्य सभी लाइसेंसी नए नाम \"वीज़ा\" के तहत एकजुट हो गए, जिसमें विशिष्ट नीले, सफेद और, सुनहरे ध्वज को बनाए रखा गया। एनबीआई वीज़ा यू॰एस॰ए॰ हो गया और आईबीएएनसीओ (IBANCO) वीज़ा इंटरनेशनल बन गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"3 अक्टूबर 2007 से पहले वीज़ा में चार गैर-स्टॉक, स्वतंत्र रूप से निगमित कंपनियां शामिल थीं जिनमे दुनिया भर में 6,000 लोग काम करते थे: वीज़ा इंटरनेशनल सर्विसेस एसोसिएशन (वीज़ा), वैश्विक पैतृक इकाई, वीसा यू॰एस॰ए॰ इंक., वीज़ा कनाडा एसोसिएशन और वीज़ा यूरोप लिमिटेड. बाद के तीन स्वतंत्र रूप से निगमित क्षेत्रों को वीज़ा इंटरनेशनल सर्विस एसोसिएशन समूह के सदस्यों का दर्जा हासिल था। अनिगमित क्षेत्र (वीज़ा लैटिन अमेरिका [एलएसी], वीज़ा एशिया पैसिफिक और वीज़ा सेन्ट्रल एंड ईस्टर्न यूरोप, मिडिल ईस्ट एंड अफ्रीका [सीईएमईए] [CEMEA]) वीज़ा के भीतर डिवीजनों के रूप में थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"3 अक्टूबर 2007 को वीज़ा इंक के गठन के साथ वीज़ा ने अपनी व्यावसायिक पुनर्गठन की प्रक्रिया पूरी कर ली. नई कंपनी का गठन वीज़ा के आईपीओ की दिशा में पहला चरण था। दूसरे चरण की शुरुआत 9 नवम्बर 2007 को हुई जब नई वीज़ा इंक. ने यू.एस. सिक्योरिटीज एंड एक्सचेंज कमीशन (एसईसी) के पास अपने 10 बिलियन डॉलर के आईपीओ का आवेदन प्रस्तुत किया। 25 फ़रवरी 2008 को वीज़ा ने अपने आधे शेयरों के साथ आईपीओ लाने की दिशा में आगे बढ़ने की घोषणा की. आईपीओ 18 मार्च 2008 को आया। वीज़ा ने अपने 406 मिलियन शेयरों को 44 अमेरिकी डॉलर प्रति शेयर की दर पर बेच दिया (अपेक्षित 37-42 डॉलर के मूल्य रेंज के अधिकतम सिरे से 2 डॉलर अधिक) और अमेरिका के इतिहास की इस सबसे बड़ी इनिशियल पब्लिक ऑफरिंग (आईपीओ) से उसने 17.9 बिलियन अमेरिकी डॉलर की राशि जुटाई. 20 मार्च 2008 को आईपीओ के अधोहस्ताक्षारियों (जिसमें जेपी मॉर्गन, गोल्डमैन सैक्स एंड कंपनी, बैंक ऑफ अमेरिका सिक्योरिटीज एलएलसी, सिटी, एचएसबीसी, मेरिल लिंच एंड कंपनी, यूबीएस इनवेस्टमेंट बैंक और वाचोविया सिक्योरिटीज) ने अपने अतिरिक्त आवंटन के विकल्प का इस्तेमाल कर 40.6 मिलियन अतिरिक्त शेयरों को खरीद लिया जिससे वीज़ा के कुल आईपीओ शेयरों की संख्या 446.6 मिलियन हो गयी और इसकी आमदनी का कुल योग 19.1 बिलियन अमेरिकी डॉलर हो गया। वीज़ा अब \"V\" टिकर संकेत के तहत न्यूयार्क स्टॉक एक्सचेंज पर कारोबार करती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वीज़ा प्लस (PLUS) ऑटोमेटेड टेलर मशीन (एटीएम) नेटवर्क और ईएफटीपीओएस प्वाइंट-ऑफ-सेल नेटवर्क का संचालन करती है जो डेबिट कार्ड और प्रीपेड कार्ड के इस्तेमाल से \"डेबिट\" प्रोटोकॉल की सुविधा प्रदान करती है। यह छोटे व्यवसायों, माध्यम एवं बड़े निगमों और सरकारों को व्यावसायिक भुगतान संबंधी समाधान भी प्रदान करती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सितम्बर 2007 में वीज़ा ने वीज़ा पेवेव (Visa PayWave) को पेश किया जो एक संपर्क रहित भुगतान तकनीक संबंधी सुविधा है, यह कार्डधारकों को किसी प्वाइंट-ऑफ-स्केल उपकरण में कार्ड को डालने या इसे हाथों से स्वाइप करने की आवश्वकता के बगैर केवल संपर्क-रहित भुगतान टर्मिनल के सामने अपने कार्ड को लहराकर अपना लेन-देन पूरा करने की अनुमति देता है। यह मास्टरकार्ड पेपास (MasterCard PayPass) सेवा के समान है क्योंकि दोनों में आरएफआईडी तकनीक का उपयोग होता है। यूरोप में वीज़ा ने वी पे (V PAY) को पेश किया है जो सिर्फ-चिप (chip-only) और सिर्फ-पिन (PIN-only) कार्ड है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" नए लोगो में नीले रंग में वीज़ा नाम के साथ एक साधारण सफेद बैकग्राउंड है और \"V\" पर एक नारंगी फ्लिक बना हुआ है (जैसा इस पृष्ठ के ऊपर इन्फोबॉक्स में दिखाया गया है).","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" ज्यादातर वीज़ा कार्डों पर कार्ड के सामने वाले हिस्से को एक पराबैंगनी प्रकाश के नीचे पकड़कर रखने से कबूतर के चित्र का पता चलता है जो एक अतिरिक्त सुरक्षा संबंधी परीक्षण है। (नए वीज़ा कार्डों पर यूवी डव की जगह वीज़ा लोगो के ऊपर एक छोटे \"V\" का इस्तेमाल किया गया है।)2005 में शुरूआत करते होलोग्राम को कार्ड के पिछले हिस्से पर रखने के लिए या इसकी जगह एक होलोग्राफिक चुम्बकीय पट्टी (\"होलोमैग (HoloMag)\") का इस्तेमाल करने की अनुमति देने के लिए वीज़ा मानक में बदलाव किया गया था। होलोमैग (HoloMag) कार्ड को कभी-कभी कार्ड रीडरों के हस्तक्षेप का कारण बनते हुए देखा गया था, इसीलिये वीज़ा ने अंततः होलोमैग (HoloMag) कार्डों के डिजाइनों को वापस ले लिया और फिर से परंपरागत चुम्बकीय पट्टी के इस्तेमाल के रूप में वापसी कर ली.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1995 के बाद से वीज़ा ने यू.एस. एनएफएल और कई एनएफएल टीमों को प्रायोजित किया है जिसमें सैन फ्रांसिस्को 49ers शामिल है जिसकी अभ्यास जर्सी पर वीज़ा लोगो को प्रदर्शित किया गया है। < वीज़ा की एनएफएल की स्पॉन्सरशिप वर्तमान में 2014 के सीजन तक के लिए है। वीज़ा ने 1995 और 1996 में पैकवेस्ट रेसिंग (PacWest Racing) की इंडीकार (IndyCar) टीम को प्रायोजित किया था जिसमें चालकों के रूप में क्रमशः डैनी सुलेवान और मार्क ब्लंडेल शामिल थे।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" वीज़ा ने 2003 में वाल-मार्ट सहित अमेरिका व्यापारियों के एक वर्ग द्वारा लाये गए अविश्वास संबंधी अरबों डॉलर के एक मुकदमे का निपटारा किया था। मुकदमे से संबंधित एक वेबसाइट के अनुसार, वीज़ा और मास्टरकार्ड (MasterCard) ने कुल मिलाकर 3.05 बिलियन डॉलर के अभियोक्ता के दावों का निपटारा किया था और कथित रूप से इस निपटारे के लिए वीज़ा की हिस्सेदारी कहीं अधिक थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जल्थाकोट, बागेश्वर (सदर) तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"काष्टनौली N.Z.A., नैनीताल तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"N.Z.A., काष्टनौली, नैनीताल तहसील","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" मनुष्यों की आनुवंशिकी (यानि जॅनॅटिक्स) में पितृवंश समूह ई या वाए-डी॰एन॰ए॰ हैपलोग्रुप E पितृवंश समूह है। इस पितृवंश समूह के सदस्य पुरुष ज़्यादातर अफ्रीका में पाए जाते हैं, हालाँकि इस पितृवंश समूह की एक उपशाखा है, जिसका नाम ई१बी१बी है, जो उत्तर और पूर्वी अफ्रीका के साथ-साथ एशिया और यूरोप के कुछ पुरुषों में भी पाई जाती है।अनुमान है के जिस पुरुष से यह पितृवंश शुरू हुआ वह आज से ५०,००० या ५५,००० वर्ष पहले पूर्वी अफ्रीका में कहीं रहता था। यह पुरुष स्वयं पितृवंश समूह डीई (DE) का वंशज था और पितृवंश समूह ई को पितृवंश समूह डीई की एक शाखा माना जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंग्रेज़ी में \"वंश समूह\" को \"हैपलोग्रुप\" (haplogroup), \"पितृवंश समूह\" को \"वाए क्रोमोज़ोम हैपलोग्रुप\" (Y-chromosome haplogroup) और \"मातृवंश समूह\" को \"एम॰टी॰डी॰एन॰ए॰ हैपलोग्रुप\" (mtDNA haplogroup) कहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" मांचु या मान्चू (मांचु: 10px, मान्जू; चीनी: 满族, मान्ज़ू; अंग्रेज़ी: Manchu) पूर्वोत्तरी चीन का एक अल्पसंख्यक समुदाय है जिनके जड़े जनवादी गणतंत्र चीन के मंचूरिया क्षेत्र में हैं। १७वीं सदी में चीन पर मिंग राजवंश सत्ता में था लेकिन उनका पतन हो चला था। उन्होंने मिंग के कुछ विद्रोहियों की मदद से चीन पर क़ब्ज़ा कर लिया और सन् १६४४ से अपना राजवंश चलाया, जो चिंग राजवंश कहलाता है। इन्होनें फिर सन् १९११ की 'शिनह​ई क्रान्ति' तक शासन किया, जिसके बाद चीन में गणतांत्रिक व्यवस्था आरम्भ हो गई।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" महामार्ग इंजीनियरी या जनपथ इंजीनियरी (Highway engineering), सिविल इंजीनियरी की एक शाखा है जो सड़कों, पुलों, सुरंगों के नियोजन, डिजाइन, निर्माण, परिचालन, और रखरखाव से सम्बन्धित है। द्वितीय विश्वयुद्ध के पश्चात २०वीं शताब्दी के उत्तरार्ध में महामार्ग इंजीनियरी का महत्व काफी बढ़ गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अंगूठाकार|विश्लेषी संख्या सिद्धान्त","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"संख्या की कल्पना ने अनेक सामान्य सिद्धांतों से ही रूप ग्रहण किया है। हम धन पूर्णांकों से प्रारंभ करते हैं। जोड़ने तथा गुणन की कठिनाइयों को दूर करने के लिये ऋण संख्याओं तथा भिन्नांकों की कल्पना की गई तथा परिमेय संख्याओं (rational number) के निकायों का निर्माण हुआ। परिमेय संख्याओं का निकाय क्रमित है, अर्थात यदि इस निकाय की दो भिन्न संख्याएँ क तथा ख हों तो उनमें से एक दूसरी से बड़ी होगी, तथा यदि क> ख और ख >ग तो क > ग जबकि क ख और ग इस निकाय की संख्याएँ हैं। यदि दो भिन्न परिमेय संख्याएँ क तथा ख दी हुई हों तो हम सदा एक तीसरी परिमेय संख्या ग प्राप्त कर सकते हैं, जो इनमें से एक से बड़ी हो तथा दूसरे से छोटी हो। इससे यह सिद्ध होता है कि किन्हीं दो भिन्न परिमेय संख्याओं के बीच असंख्य परिमेय संख्याएँ होती हैं। अपरिमेय संख्याओं का समावेशन करने के लिये डेडकिंड (Dedekind) तथा कैंटर (Cantor) ने अपने अपने सिद्धांत प्रस्तुत किए। परिमेय तथा अपरिमेय संख्याएँ दोनों वास्तविक संख्याओं के नाम से अभिहित की जाती हैं। इसके बाद संख्या की कल्पना का विस्तार संमिश्र संख्याओं तक किया गया: x + i y एक संमिश्र संख्या है जहाँ x और y वास्तविक संख्याएँ हैं तथा i, -1 का वर्गमूल है। संख्याओं की कल्पना से चरों (Variables) की कल्पना का उदगम होता है, जो इन मूल्यों को ग्रहण करते हें। चरों की कल्पना से हम वास्तविक चरों के फलन अथवा संमिश्र चरों के फलन (Function) की कल्पना तक पहुँचते हैं। तब संमिश्र चरों के फलित सिद्धांत और वास्तविक चरों के फलन सिद्धांत का विकास होता है। यह सब गणितीय विश्लेषण के अंतर्गत आता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"हरक्यूलिस का टॉवर (गैलिशियन भाषा और स्पेनी भाषा में Torre de Hércules) प्राचीन रोमन का प्रकाश स्तंभ है जो कि एक प्रायद्वीप पर 2.4 कि० मी० के केंद्र से आ कोरुन्या और गालिसिया के बीच उत्तर पश्चिमी स्पेन में स्थित है। 20 वीं सदी तक टावर को फ़ारम ब्रिगनतियम (\"Farum Brigantium\") के रूप में जाना जाता था। लातीनी शब्द फ़ारम (Farum) दरअसल यूनानी भाषा के शब्द \"फ़ारोस\" से लिया गया है जो कि सिकंदरिया के प्रकाशस्तम्भ के लिए इस्तेमाल होता था। इसका ढाँचा 55 फ़ीट लम्बा और स्पेन के उत्तर अटलांटिक से भी ऊपर खड़ा है। यह ढाँचा लगभग 1900 साल पुराना है और इसे 1791 में फिर से निर्मित किया गया था। यह रोम के दौर के प्रकाशस्तम्भों में सबसे पुराना है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"फ़ेसबुक - https://www.facebook.com/priyam.redican","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" भारत में प्यार: विवाह और 21 वीं सदी में कामुकता  'एक 2014 की गैर-उपन्यास पुस्तक है  </ ref>  त्रिवेदी को समृद्ध के साथ क्रेडिट वेलेस्ले अपने व्यावसायिक जीवन </ Ref> <http://www.firstpost.com/living/the-sexual-revolution-in-india-keeps-coming-and-coming1-396153.html भारत में यौन क्रांति आ रही है। और आ रहा है।] </ Ref> शादी और कामुकता में भारत की नई सामाजिक क्रांति के बारे में। यह भारतीय सामाजिक आज के माध्यम से चलने वाले प्रमुख सामाजिक परिवर्तनों का वर्णन करता है, त्रिवेदी ने एक दर्जन से अधिक शहरों की यात्रा की और भारत की यौन और विवाह क्रांति में शिक्षाविदों, नीति निर्माताओं, कानून-लागूकर्ताओं और अन्य प्रतिभागियों सहित 500 लोगों का साक्षात्कार किया। [Http: एक प्रेम-मारा दुनिया में //blogs.timesofindia.indiatimes.com/india-in-love/entry/arranged-marriage-in-a-love-struck-world विवाह] </ ref> [http: //blogs.timesofindia.indiatimes.com/india-in-love/entry/the-re-arranged-marriage?sortBy=RECOMMENDED&th=1 फिर से विवाह] </ ref> [http: // www .tribuneindia.com / 2012/20120324 / ttlife1.htm लिखना लाइनों पर] </ ref> \"भारत में प्यार\" वह पहली गैर कथा के काम है, और यह दो भागों में विभाजित है; कामुकता, और विवाह। [Http://www.outlookindia.com/article.aspx?283326 शुद्धता शुरुआती समय पर, और अंत में दॉर्म में] </ ref>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"यह भी 'एक मनोरंजक पहला उपन्यास' '(डेक्कन हेराल्ड) कहा गया है डेक्कन हेराल्ड,  किताबें 1346522006518.asp 'बुक रैक',  दक्कन हेराल्ड , 21 मई 2006. 10 नवंबर 2015 को पुनःप्राप्त।, दक्षिण मुंबई के रूप में जाना जाता सामाजिक घटना के एक पत्र-पूर्ण विश्लेषण के साथ। ( आउटलुक) आउटलुक भारत, ,' 'आउटलुक इंडिया' ', 21 मई 2006. 12 जून 2006 को पुनःप्राप्त।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"नन्ह थौन (वियतनामी: Ninh Thuận, ) दक्षिणपूर्वी एशिया के वियतनाम देश का एक प्रान्त है। यह देश के उत्तर मध्य तट क्षेत्र में स्थित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कृत्रिम बुद्धि की एक उप-क्षेत्र के सैद्धांतिक रूप से (एक दार्शनिक और मनोवैज्ञानिक नजरिए से) रचनात्मकता दोनों पता लगाता है और व्यावहारिक रूप से (द्वारा उत्पन्न उत्पादन रचनात्मक माना जा सकता है कि सिस्टम, या सिस्टम है कि पहचानने और रचनात्मकता का आकलन के implementations विशिष्ट)। कम्प्यूटेशनल रिसर्च के संबंधित क्षेत्रों कृत्रिम अंतर्ज्ञान और कृत्रिम सोच रहे हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"महेन्द्र दयाशंकर सूरि १४वीं शताब्दी के जैन खगोलविज्ञानी थे। उन्होंने 'यंत्रराज' नामक संस्कृत ग्रन्थ की रचना की जो एस्ट्रोलेब (astrolabe) से सम्बन्धित प्रथम ग्रन्थ है। वे मदन सूरि के शिष्य थे। उनके पिताजी का नाम दयाशंकर और माताजी का नाम विमला था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" विद्युत जनित्र (एलेक्ट्रिक जनरेटर) एक ऐसी युक्ति है जो यांत्रिक उर्जा को विद्युत उर्जा में बदलने के काम आती है। इसके लिये यह प्रायः माईकल फैराडे के विद्युतचुम्बकीय प्रेरण (electromagnetic induction) के सिद्धान्त का प्रयोग करती है। विद्युत मोटर इसके विपरीत विद्युत उर्जा को यांत्रिक उर्जा में बदलने का कार्य करती है। विद्युत मोटर एवं विद्युत जनित्र में बौत कुछ समान होता है और कई बार एक ही मशीन बिना किसी परिवर्तन के दोनो की तरह कार्य कर सकती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":": E = B l v जहाँ, E= विद्युतवाहक बल (emf), B=चुंबकीय अभिवाह का घनत्व, l =चालक की लंबाई तथा v=चालक का वेग (क्षेत्र के लंबवत्) इससे यह स्पष्ट हो जाता है कि व्यावहारिक रूप में चालक की लंबाई एवं वेग दोनों ही बहुत अधिक होने चाहिए और साथ ही चुंबकीय अभिवाह घनत्व भी अधिकतम हो। चुंबकीय क्षेत्र की अधिकतम हो। चुंबकीय क्षेत्र की अधिकतम सीमा उसके संतृप्त होने के कारण निर्धारित होती है। चालक की लंबाई बढ़ाना भी व्यावहारिक रूप से संभव नहीं, परंतु एक से अधिक चालक को इस प्रकार समायोजित किया जा सकता है कि उनमें प्रेरित वि.वा.ब. जुड़कर व्यावहारिक बन जाए। वस्तुत: जनित्र में एक चालक के स्थान पर चालक का एक तंत्र होता है, जो एक दूसरे से एक निर्धारित योजना के अनुसार संयोजित होते हैं। इन चालकों को धारण करनेवाला भाग आर्मेचर (Armature) कहलाता है और इनकी संयोजन विधि को आर्मेचर कुंडलन (Armature Winding) कहते हैं। वेग अधिक होने से, घूमनेवाले चालकों पर अपकेंद्र बल (centrifugal force) बहुत अधिक हो जाता है, जिसके कारण आर्मेचर पर उनकी व्यवस्था भंग हो जा सकती है। अत: इन्हें आर्मेचर पर बने खाँपों (slots) में रखा जाता है। आर्मेचर चालकों को धारण करने के साथ ही उनको घुमाता भी है, जिसके लिए उसका शाफ्ट (shaft) यांत्रिक ऊर्जा का संभरण करनेवाले यंत्र के शाफ्ट से युग्मित (coupled) होता है। यह यंत्र पानी से चालनेवाला टरबाइन, या भाप से चालनेवाला टरबाइन या इंजन, हो सकता है। किसी भी रूप में उपलब्ध यांत्रिक ऊर्जा को आर्मेचर का शाफ्ट घुमाने के लिए प्रयोग किया जा सकता है। इस प्रकार विभिन्न प्रकार के यंत्र जनित्र को चलाने के लिए प्रयुक्त किए जाते हैं। इन्हें प्रधान चालक (Prime Mover) कहते हैं। विभिन्न प्रकार के इंजन, जैसे वाष्प इंजन, डीजल इंजन, पेट्रोल इंजन, गैस टरबाइन इत्यादि मशीनें, प्रधान चालक के रूप में प्रयुक्त की जाती हैं और इनकी यांत्रिक ऊर्जा को जनित्र द्वारा विद्युत् ऊर्जा में परिवर्तित किया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"चुंबकीय क्षेत्र उत्पन्न करने के लिए भी विद्युत् का ही प्रयोग व्यावहारिक रूप में किया जाता है, क्योंकि इससे स्थायी चुंबक की अपेक्षा कहीं अधिक तीव्रता का चुंबकीय क्षेत्र उत्पन्न किया जा सकता है और क्षेत्रधारा का विचरण कर सुगमता से क्षेत्र का विचरण किया जा सकता है। इस प्रकार जनित वोल्टता का नियंत्रण सरलता से किया जा सकता है। चुंबकीय क्षेत्र उत्पन्न करने के लिए क्षेत्र चुंबक (field magnets) होते हैं, जिनपर क्षेत्रकुंडली वर्तित होती है। इन कुंडलियों में धारा के प्रवाह से चुंबकीय क्षेत्र की उत्पत्ति होती है। एकसम क्षेत्र के लिए क्षेत्र चुंबकों का आकार कुछ गोलाई लिए होता है और उनके बीच में आर्मेचर घूमता है। आर्मेचर तथा क्षेत्र चुंबकों के बीच वायु अंतराल (air gap) न्यूनतम होना चाहिए, जिससे क्षेत्रीय अभिवाह का अधिकांश आर्मेचर चालकों को काट सके और आर्मेचर में जनित वोल्टता अधिकतम हो सके। क्षेत्र कुंडली में धारा प्रवाह को उत्तेजन (Excitation) कहते हैं। यह उत्तेजन किसी बाहरी स्रोत (बैटरी शृखंला अथवा विद्युत् के उस जनित्र के अलावा कोई दूसरे स्रोत) से संयोजित करने पर किया जा सकता है अथवा स्वयं उसी जनित्र में उत्पन्न होनेवाली धारा का ही एक अंश उत्तेजन के लिए भी प्रयुक्त किया जा सकता है। बाहरी स्रोत से उत्तेजित किए जानेवाले जनित्र को बाह्य उत्तेजित जनित्र कहा जाता है और स्वयं उसी जनित्र में जनित धारा का भाग उपयोग करनेवाले जनित्र को स्वत:उत्तेजित जनित्र (Self-excited Generator) कहा जाता है। स्वत: उत्तेजन की प्रणालियाँ भी क्षेत्र कुंडली और आर्मेचर के सयोजनों के अनुसार भिन्न भिन्न होती हैं। यदि क्षेत्र कुंडली आर्मेचर से श्रेणी (series) में संयोजित हों, तो उसे श्रेणी जनित्र (Series Generator) कहा जाता है। यदि दोनों में पार्श्व संबंधन हो, तो उसे शंट जनित्र (Shunt Generator) कहते हैं। यदि क्षेत्र कुंडली के कुछ वर्त आर्मेचर से श्रेणी में और कुछ उससे पार्श्व संबंधित हों, तो ऐसे जनित्र को संयुक्त जनित्र (Compound Generator) कहते हैं। उत्तेजन की इन विभिन्न विधियों से विभिन्न लक्षण प्राप्त होते हैं। बाह्य उत्तेजित जनित्र में क्षेत्रधारा आर्मेचर धारा अथवा भारधारा पर निर्भर नहीं करती। अत: उसमें जनित वोल्टता भार (load) विचरण से स्वतंत्र होती है। यदि क्षेत्रधारा को एक समान रखा जाए और जनित्र में जनित वोल्टता भी एक समान रहेगी। शंट जनित्र में भी लगभग ऐसा ही लक्षण प्राप्त होता है और भार विचरण का प्रभाव जनित वोल्टता पर अधिक नहीं होता। श्रेणी जनित्र में, भारधारा ही आर्मेचर और क्षेत्र कुंडलियों में प्रवाहित होती है। अत:, यह क्षेत्रधारा भार पर निर्भर करती है और इस प्रकार जनित वोल्टता भार बढ़ने के साथ बढ़ती जाती हैं। चुंबकीय क्षेत्र में एकसमान वेग से घूमनेवाले चालक में जनित वोल्टता, चालक के चुंबकीय अभिवाह को काटने की गति पर निर्भर करती है। यह गति, वस्तुत:, किसी क्षण भी चालक के चुंबकीय अभिवाह के सापेक्ष स्थित पर निर्भर करती है। जब चालक एकसमान वेग से घूम रहा हो, तो वह एक चक्कर में दो बार अभिवाह के लंबवत् होगा और इस स्थिति में वह अधिकतम अभिवाह काटेगा, तथा जब वह कोई भी अभिवाह नहीं काटेगा, दो बार उसके समांतर होगा। इस प्रकार एक चक्कर में दो बार उसमें जनित वोल्टता शून्य और अधिकतम के बीच विचरण करेगी, जैसी चित्र ३. में दिखाया गया है। इस प्रकार के विचरण को प्रत्यावर्ती विचरण कहते हैं। आर्मेचर चालकों में भी इसी प्रकार की प्रत्यावर्ती वोल्टता जनित होती है और उसे दिष्ट रूप देने के लिए दिक्परिवर्तक (commutator) का प्रयोग किया जाता है। दिक्परिवर्तक आर्मेचर के शाफ्ट पर ही आरोपित होता है। उसमें बहुत से ताम्रखंड (copper segments) होते हैं, जो एक दूसरे से विद्युतरुद्ध (insulated) होते हैं। आर्मेचर के वर्तन के अंत्यसंयोजन (end connection) इन खंडों से संयोजित होते हैं। दिक्परिवर्तक से संस्पर्श करनेवाले दो बुरुश होते हैं, जो आर्मेचर में जनित वोल्टता द्वारा प्रवाहित होनेवाली धारा को बाहरी परिपथ से संयोजित करते हैं। आर्मेचर चालकों का दिक्परिवर्तक से संयोजन इस प्रकार किया जाता है कि दोनों बुरुशों द्वारा इकट्ठी की जानेवाली धारा एक ही दिशा की होती है। इस प्रकार एक बुरुश धनात्मक धारा इकट्ठी करता है और दूसरा ऋणात्मक। इस आधार पर बुरुशों को भी धनात्मक एवं ऋणात्मक कहा जाता है। वस्तुत:, बुरुश विद्युत्धारा के टर्मिनल हैं, जो भार को जनित्र से संबद्ध करते हैं। ये बुरुशधारक (brush holder) पर आरोपित होते हैं और दिक्पविर्तक पर इनकी स्थिति बुरुश धारक द्वारा व्यवस्थापित की जा सकती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* सरल जनित्र (Simple generator)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" चेन्नई-बंगलौर शताब्दी एक्स्प्रेस  (ट्रेन संख्या: १२०२८) भारतीय रेल की एक शताब्दी एक्स्प्रेस ट्रेन है। यह बंगलौर सिटी जंक्शन रेलवे स्टेशन (स्टेशन कोड: SBC) से आरंभ होती है। यहां से यह 06:00AM बजे छूटती है। यह सप्ताह में दिन चलती है। यह चेन्नई सेंट्रल रेलवे स्टेशन (स्टेशन कोड: MAS) पर 11:00AM बजे पहुंचती है। इसकी यात्रा अवधि 5 घंटे 0 मिनट है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"शंकर-एहसान-लॉय(अंग्रेजी: Shankar–Ehsaan–Loy) भारतीय संगीतकार तिकड़ी है, यह तिकड़ी शंकर महादेवन, एहसान नूरानी और लॉय मेंडोंसा से मिल कर बनी है और कई भारतीय फिल्मों के लिए संगीत प्रदान करती है। ये बॉलीवुड के सबसे लोकप्रिय और समीक्षकों के द्वारा बहुप्रशंसित संगीत निर्देशकों में एक हैं। उन्होंने कई फिल्मों के लिए प्रसिद्द कार्य किये जैसे मिशन कश्मीर(2000), दिल चाहता है (2001),कल हो ना हो (2003), बंटी और बबली (2005), कभी अलविदा ना कहना (2006), डॉन- द चेस बिगिन्स अगेन (2006), तारे ज़मीं पर (2007), रोक ऑन !! (2008), वेक अप सिड (2009), माय नेम इस खान (2010), कार्तिक कॉलिंग कार्तिक (2010) और हाउसफुल(2010)।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उन्हें इसके लिए आइफा (IIFA) में भी नोमिनेट किया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* IIFA सर्वश्रेष्ठ संगीत निर्देशक - कल हो ना हो (२००४) और (बंटी और बबली (२००६)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"डांक, गरुङ तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"गहलना N.Z.A., नैनीताल तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"N.Z.A., गहलना, नैनीताल तहसील","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* सती सावित्री","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" तूल नदी ( मंगोल: Туул гол, तूल गोल; अंग्रेज़ी: Tuul River ) मंगोलिया के उत्तरी भाग में बहने वाली एक प्रमुख नदी है जिसे मंगोल लोग एक पवित्र नदी मानते हैं। इसे पुराने ज़माने में 'तोला नदी' ( Tola ) भी कहा जाता था और 'तूल' शब्द का अर्थ मंगोल भाषा में 'पानी में चलना' होता है। इस ७०४ किमी लम्बी नदी का ज़िक्र 'मंगोलों का गुप्त इतिहास' नामक इतिहास-ग्रन्थ में हुआ था। मंगोल लोग इस अक्सर 'ख़तन तूल' यानि 'रानी तूल' बुलाते हैं। इसके जलसम्भर का क्षेत्रफल ४९,८४० वर्ग किमी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उत्तर प्रदेश के जिले (नक्शा)","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सुखोई एसयू-57 (Sukhoi Su-57) एक श्रेष्ठ, सिंगल सीट, दो इंजन जेट के लिए डिजाइन किया गया मल्टीरोल लड़ाकू विमान है जो हवाई श्रेष्ठता और हमले के संचालन के लिए डिजाइन किया गया है। विमान पीएके एफए का उत्पाद है, जो रूसी वायु सेना के पांचवीं पीढ़ी के लड़ाकू कार्यक्रम है। विमान के लिए सुखोई का आंतरिक नाम टी-50 है। स्टैल्थ प्रौद्योगिकी का उपयोग करने वाला रूसी सैन्य सेवा में एसयू-57 पहला विमान होगा। पहले पीढ़ी के लड़ाकू विमानों के मुक़ाबले सुखोई एसयू-57 मे जमीन और समुद्री सुरक्षा के लिए लड़ाकू विमान को सुपरक्रूज, चुपके, सुपरमैन्युएवरबिलिटी और उन्नत एविऑनिक्स से लैस किया जाएगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"उच्चताप अतिचालक (High-temperature superconductors या high-T c या HTS) उन पदार्थों को कहते हैं जो अपेक्षाकृत अधिक ताप पर अतिचालकता का गुण प्रदर्शित करते हैं। सबसे पहला उच्चताप अतिचालक 1986 में आईबीएम के आविष्कारकों ने खोजा था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मिकोयान-गुरेविच मिग-17 (Mikoyan-Gurevich MiG-17) (नाटो रिपोर्टिंग नाम: फ्रेस्को) एक उच्च-सबसोनिक लड़ाकू विमान है जिसे 1952 से सोवियत संघ में उत्पादित किया गया था और कई रूपों में कई वायु सेना द्वारा संचालित किया गया था। यह कोरियाई युद्ध के मिग-15 के समान का एक उन्नत विकास है। मिग-17 को चीन में लाइसेंस के साथ शेनयांग जे-5 और पोलैंड मे पीजेडएल लिम-6 के रूप में बनाया गया था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" मुंबई अगस्त क्रांति राजधानी  (ट्रेन संख्या: 2953) भारतीय रेल की एक राजधानी एक्स्प्रेस रेलगाड़ी है। यह मुंबई सेंट्रल (स्टेशन कोड: BCT) से 05:40PM बजे छूटती है। यह ट्रेन ह निजामुद्दीन (स्टेशन कोड: NZM) पर 10:50AM बजे पहुंचती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" वाइस सिटी, ग्रैंड थेफ़्ट ऑटो श्रृंखला में मियामी, फ्लोरिडा पर आधारित एक काल्पनिक शहर है। शहर के दो संस्करण, श्रृंखला की अलग-अलग पीढ़ियों में दिखाई गई हैं: 'ग्रैंड थेफ़्ट ऑटो  का प्रस्तुतिकरण भौगोलिक दृष्टि से बिलकुल मियामी जैसा ही है। Grand Theft Auto: Vice City ' प्रस्तुतिकरण (Grand Theft Auto: Vice City Stories में भी प्रस्तुत) दो प्रमुख द्वीपों से संघटित है, जिनके बीच तीन और छोटे द्वीप हैं। वाइस सिटी का यह प्रस्तुतिकरण, मियामी के 1980 के दशक की संस्कृति से महत्वपूर्ण प्रेरणा प्राप्त करता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"Grand Theft Auto: Vice City में चित्रित वाइस सिटी, 1986 में व्यवस्थित है, जो 1980 दशक की मियामी से संदर्भ रखता है, जिस समय वह दक्षिण अमेरिका से कोकीन का प्रमुख लदान-अंतरण केंद्र था। यह ड्रग व्यापार और अपराध, साथ ही साथ शहर में नए उच्च श्रेणी के व्यवसायों और निवासियों की उपस्थिति, जिनमें से कुछ नशीली दवाओं के व्यापार से वित्त पोषित होने की संभावना संबंधी इसकी विषय-वस्तु से और भी पुष्ट होती है। यह शहर उसी काल्पनिक ब्रह्मांड में स्थित है, जहां लिबर्टी सिटी, सैन एंड्रियास, कार्सर सिटी (मैनहंट) और बुलवर्थ (बुल्ली) हैं। वाइस सिटी को विशेष रूप से फ्लोरिडा राज्य में स्थित होने का संकेत दिया गया है, जबकि ग्रैंड थेफ़्ट ऑटो III में वाइस सिटी को मियामी के पास होने का सुझाव दिया गया था। शहर में चार अस्पताल हैं (प्रत्येक प्रमुख द्वीप में दो) और शहर में समान रूप से वितरित चार पुलिस स्टेशन हैं (प्रत्येक प्रमुख द्वीप में दो); इन सुविधाओं को क्रमशः रेस्पॉन अंक के रूप में खिलाड़ी के मरने या गिरफ्तार कर लिए जाने के बाद दिया जाता है। शहर में एक फ़ायर स्टेशन और एक सैन्य अड्डा भी है। लेकिन लिबर्टी सिटी और सैन एंड्रियास राज्य के विपरीत, वाइस सिटी में कोई ज्ञात रेलवे या तेज़ पारगमन प्रणाली नहीं है और सभी द्वीप सड़क या पैदल यात्री पुलों से जुड़े हैं। हालांकि शहर में अन्य GTA शहरों की भांति स्थानीय टैक्सीकैब मौजूद हैं, इस श्रृंखला में वाइस सिटी पहला शहर रहा है, जिसने कार्यात्मक टैक्सीकैब सेवा पेश की है, जो शुल्क लेकर खिलाड़ी को सीधे एक मिशन में उपलब्ध (एक क्लब से) एक स्थान पर भेजता है, या खिलाड़ी के मर जाने या गिरफ्तार हो जाने के परिणामस्वरूप मिशन विफल होने पर यह सेवा दी जाती है (पिछले मिशन के ट्रिगर बिंदु के लिए, फोन मिशन को छोड़कर). इस ट्रिप स्कीप टैक्सी का इस्तेमाल अनुवर्ती GTA खेलों में किया गया, जिसमें Grand Theft Auto: San Andreas और Grand Theft Auto: Liberty City Stories शामिल हैं। ग्रैंड थेफ़्ट ऑटो: वाइस सिटी की शुरूआत में, तूफान की चेतावनियों के कारण, पश्चिमी द्वीप सीमा से परे है। रिकार्डो डायज़ के लिए खिलाड़ियों द्वारा कार्य शुरू करने के बाद, चेतावनी कम हो जाती है और पुलों को खोल दिया जाता है। इसके विपरीत, Grand Theft Auto: Vice City Stories में, खेल के पहले आधे हिस्से में एक और तूफान की चेतावनी के कारण पूर्वी द्वीप सीमा से परे होता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वाइस सिटी में टॉमी वर्सेट्टी का प्रारंभिक आवास, ओशन बीच में बीचफ़्रंट ओशन व्यू होटल में था। पोल पोज़िशन (पट्टी) क्लब भी जिले के दक्षिण छोर के समीप स्थित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वॉशिंगटन बीच में जिले के उत्तरी छोर पर एक पुलिस स्टेशन भी स्थित है, साथ ही केन रोसेनबर्ग का कार्यालय भी दक्षिणपश्चिमी छोर पर स्थित है। वॉशिंगटन बीच एक छोटे पुल के माध्यम से स्टारफिश द्वीप से भी वाशिंगटन बीच द्वीप के ज़रिए जुड़ा हुआ है; दोनों जिलों को जोड़ने वाली सड़क द्वीप के आर-पार फैली है और लिटिल हवाना के छोर पर ख़त्म होती है। इस जिले का नाम मियामी बीच की प्रमुख सड़क के नाम पर वॉशिंगटन एवेन्यू रखे जाने की संभावना है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"नार्थ पॉइंट मॉल (GTA:VCS में जो वाइस प्वाइंट मॉल के रूप में जाना जाता है), वाइस प्वाइंट के उत्तर छोर पर स्थित काफी बड़ा मॉल और खिलाड़ी द्वारा सुगम्य है, जो मियामी के एवेन्चुरा मॉल का अनुकरण है। पूर्वी द्वीप के सर्वाधिक उत्तरपूर्व में इसकी अवस्थिति, मियामी मेट्रो क्षेत्र के उत्तरपूर्व के चरम बिंदु में एवेन्चुरा मॉल की अवस्थिति सदृश है। हालांकि मॉल की ले-आउट काफ़ी छोटी है, पर वह भी एवेन्चुरा मॉल की तरह ही प्रतीत होती है। इसके अलावा मॉल में कुछ रेस्त्रां शामिल हैं, साथ ही साथ दो हथियारों की दुकानें और एक कपड़े की दुकान भी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इस क्षेत्र में डाउनटाउन के पश्चिम में हायमन मेमोरियल स्टेडियम भी है, जिसका प्रयोग रॉक कन्सर्ट, स्टॉक कार रेसिंग, डिमॉलिशन डर्बी और डर्ट बाइक स्टंट शो जैसे कार्यक्रमों के आयोजन मंच के रूप में किया जाता है। वाइस सिटी मम्बास फुटबॉल टीम का भी यह घरेलू स्टेडियम है, जिसमें पूर्व टाइट-एण्ड से कार विक्रेता बने बी.जे. स्मिथ भी शामिल थे। इसके अलावा, डाउनटाउन स्थानीय हेवी मेटल रेडियो स्टेशन V-रॉक और साथ में एक रिकॉर्डिंग स्टूडियो के लिए लोकेशन की सेवा भी प्रदान करती है, जहां लव फिस्ट के लिए मुख्य गायक जेज़ टॉरेंट को गाने के रिकॉर्डिंग करते देखा गया था। क्षेत्र में आसानी से चुराया गया एक पुलिस हेलिकॉप्टर भी है। अन्य आकर्षक स्थलों में इलेक्ट्रॉनिक्स डिस्ट्रिक्ट, वाइस सिटी न्यूज़ (VCN) मुख्यालय, ग्रेसी चॉपर बाइकर बार और एक लव फिस्ट संगीत कार्यक्रम का आयोजन स्थल शामिल है, जो V-रॉक रेडियो स्टेशन के पूर्णतः दक्षिण में स्थित है। डाउनटाउन के पश्चिम में एक अनाम बीच भी स्थित है, लेकिन न यहां आगंतुक ही आते हैं और ना ही कोई ध्यान देता है, जोकि ओशन बीच क्षेत्र के वॉशिंगटन बीच से पूर्णतः विपरीत है। एक पुलिस स्टेशन, अस्पताल और शहर का एकमात्र फायर स्टेशन जिले में स्थित है। डाउनटाउन के मुख्य सड़कों में से एक (जो लव फिस्ट स्थल और डाउनटाउन पिज्जा स्टेक से होते हुए जाता है) \"होरमाउंट एवेन्यू\" कहलाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वास्तविक जीवन में मियामी के लिटिल हवाना से प्रेरणा ग्रहण करते हुए, वाइस सिटी के लिटिल हवाना में मुख्य रूप से स्पेनिश बोलने वाले क्यूबाई लोग बसे हैं। यह क्षेत्र क्यूबाई गिरोह द्वारा नियंत्रित है और जिसका नेतृत्व अपने पिता के कैफे से अम्बर्टो रोबिनो करता है, जो लिटिल हवाना के दक्षिणपश्चिमी छोर पर स्थित है। लिटिल हवाना की लिटिल हैति से निकटता के कारण, दो जिलों के सीमा प्रांत में सामयिक झगड़े और क्यूबाई और हाईतियन गिरोहों के बीच गोलीबारी भभक उठती हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"मियामी के वास्तविक-जीवन के जिले से भी प्रेरित, लिटिल हैती में मुख्य रूप से हाईतियन बसे हुए हैं और हाईतियन गिरोह का यह घर है। इनका नेतृत्व आंटी पोलेट, अपने लकड़ी की छोटे झोंपड़ी से करती है, जो लिटिल हैती के दूसरे झोंपड़ों के केंद्र में स्थित है। गिरोह का विलायक कारखाना, जो लिटिल हैती के पश्चिम की ओर स्थित था, टॉमी वरसेट्टी की मदद से क्यूबाई घात आक्रमण में नष्ट हो गया। खराब रख-रखाव वाले इमारतों और कम संपदा वाले व्यवसाय और छोटे घरों की उपस्थिति से, लिटिल हवाना की तुलना में लिटिल हैती अधिक दुर्बल नज़र आता है। बाद की कहानी में नकली नोटों के व्यापार के लिए टॉमी वर्सिटी द्वारा खरीदे जाने वाला एक बड़ा प्रिंटिंग प्रेस लिटिल हैती और लिटिल हवाना की सीमा पर स्थित है। लिटिल हैती के उत्तरपश्चिम में फिल कासिडी का घर और हथियार शस्त्रागार स्थित है। एक स्थानीय टैक्सी कैब कंपनी कॉफमैन कैब्स भी लिटिल हैती में अवस्थित है, जो पोलेट की झोपड़ी के उत्तरी खंड में स्थित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वाइस सिटी का हवाई अड्डा एस्कोबार इंटरनेशनल एयरपोर्ट (EIA) या संक्षेप में एस्कोबार इंटरनेशनल के रूप में जाना जाता है। यह मुख्य कोलम्बियाई ड्रग लॉर्ड, पाब्लो एस्कोबार की ओर संकेत देता है। हालांकि यह थोड़ा बहुत मियामी के अंतर्राष्ट्रीय हवाई अड्डे, पड़ोसी लिटिल हवाना की ही तरह है, हवाई अड्डे की संरचना और परिसर की ले-आउट मियामी के किसी भी हवाई अड्डे पर आधारित नज़र नहीं आती. इसके अलावा, मियामी में सभी हवाई अड्डे अंतर्देशीय हैं, लेकिन EIA प्रायद्वीप पर स्थित है। EIA दो टर्मिनलों से बना है, जिसमें पहला उत्तर में है, जो मूलतः मानक भवनसमूह टर्मिनल है जिसमें नीचे भूमिगत प्रवेश द्वार शामिल हैं, जबकि दूसरा टर्मिनल दक्षिण में है और अपने बुने हुए छत और छत तक ऊंची खिड़कियों के साथ काफी विशिष्ट है, जो हवाई अड्डे के दक्षिणी एयरसाइड की ओर अभिमुख है। दोनों संरचनाएं लॉन और एक कार पार्क के द्वारा अलग होती हैं और यह अज्ञात है कि ये टर्मिनल सड़क के अलावा किसी और तरीक़े से जुड़ी हुई हैं। प्रायद्वीप हवाईअड्डे के और उत्तर में फोर्ट बेक्सटर एयर बेस है। EIA परिसर के दक्षिणपूर्व में वाइस पोर्ट है (सड़क चिह्न में भी यह \"वाइसपोर्ट\" के रूप में संदर्भित है), शहर का बंदरगाह और मियामी डेड के डांटे बी. फास्केल पोर्ट (पोर्ट ऑफ मियामी) के संभावित खेल, खाड़ी के दक्षिणी किनारे पर स्थित है जो पोर्ट ऑफ मियामी के बिस्केन खाड़ी की तरह है। तथापि, वाइस पोर्ट मुख्य भूमि में स्थित है, जबकि पोर्ट ऑफ मियामी एक द्वीप पर स्थित है और बिस्केन खाड़ी के दक्षिणी द्वार का अधिकांश भाग आवृत किए हुए है। इसके अलावा, मियामी पोर्ट के विपरीत वाइस पोर्ट क्रूज जहाज़ की आवश्यकताओं को पूरा नहीं करता, जिसने 1968 से सोलली कार्गो शिपिंग पर ध्यान केंद्रित करने की बजाय क्रूज जहाज टर्मिनल संचालित किया था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"स्टारफिश द्वीप अमीर निवासियों का समुदाय है, जिनमें से अधिकांश लोग बड़े घरों और महलों में रहते हैं और कुछ अपने खुद के जेटी के साथ रहते हैं। इस क्षेत्र के अपने सुरक्षा गार्ड हैं, जो द्वीप की पहरेदारी करते हैं और परेशान करने वालों पर गोली चलाते हैं; यह क्षेत्र के निवासियों में सुरक्षा की भावना पैदा होती है, जोकि गिरोह युद्ध में लिप्त लिटिल हवाना और लिटिल हैती शहरों से इसकी निकटता की वज़ह से छोटी बात नहीं है। इस द्वीप में कुल 11 हवेलियां हैं। स्टारफिश द्वीप का एक निवासी वाइस सिटी पब्लिक रेडियो (VCPR), जोनाथन फ्रिलोडर है। स्टारफिश द्वीप का सबसे बड़ा आवास है वर्सेट्टी एस्टेट है, जो पहले ड्रग सामंत रिकार्डो डायज़ के स्वामित्व में था और जिसका टॉमी ने अधिग्रहण किया था। छत पर हैलिपैड से संपन्न हवेली और हेलिकॉप्टर और जहाज के लैंडिंग के लिए जहाजघाट भी बने हुए हैं। हवेली का भीतरी परिदृश्य 1983 की फिल्म स्कारफेस के ड्रग लॉर्ड टॉना मोन्टाना के काल्पनिक घर सदृश है, जिसमें केवल \"द वर्ल्ड इज़ युवर्स\" ग्लोब और भव्य मास्टर बेडरूम नहीं है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"फिल्म स्टूडियो एकमात्र ऐसा कारोबार है जो गिरोह के नियंत्रण में नहीं है। यह वाइस सिटी का एकमात्र कारोबार है और संप्रति यह फिल्म निर्देशक स्टीव स्कोट के लिए आंशिक रूप से पोर्नोग्राफी फिल्म स्टूडियो के रूप में कार्य कर रहा है। कुछ सेटों में युद्धपोत, एक उतरता चांद और बैठक शामिल है। स्टूडियो को पूरी तरह टॉमी वर्सेट्टी द्वारा 1986 में खरीदा गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" Grand Theft Auto: Vice City Stories में प्रस्तुत वाइस सिटी, शहर के ग्रैंड थेफ्ट ऑटो: वाइस सिटी अवतरण पर आधारित है, लेकिन वाइस सिटी की घटनाओं से दो साल पहले 1984 में स्थापित है। ग्रैंड थेफ़्ट ऑटो III की घटनाओं से तीन साल पहले लिबर्टी सिटी स्टोरीज़ में चित्रित लिबर्टी सिटी के रूप में, वाइस सिटी स्टोरीज़ में इसके \"भावी\" अंकन से भूदृश्य में कई उल्लेखनीय अंतर शामिल है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वैंस क्राइम परिवार के इर्द-गिर्द की गतिविधियों के कारण वाइस सिटी में गिरोह का वितरण लगभग 1984 में काफी भिन्न था, जो उस वर्ष विशिष्ट रूप से उभरा. उनके अनुवर्ती प्रभुत्व ने कई मौजूदा गिरोह को तबाह कर दिया, जिनका पहले शहर में महत्वपूर्ण हिस्सा था। वाइस सिटी स्टोरीज़ की शुरूआत में, वाइस सिटी के पहले कई अनसुने गिरोह भी, तितर-बितर होने या विक्टर वेंस द्वारा उन्हें और संगठन का सफ़ाया करने से पहले मौजूद रहते हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* भर्तृहरिविरचित नीतिशतक","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"क्वारव N.Z.A., कोश्याँकुटोली तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"N.Z.A., क्वारव, कोश्याँकुटोली तहसील","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1976 Emacs 1982 -- TeX 1984 -- X window system 1987 -- GCC 1987 -- Perl 1991 -- लिनक्स कर्नेल (Linux Kernel) 1991 -- पाइथन (Python) 1992 -- 386BSD 1992 -- Samba 1993, March -- NetBSD 1993, Dec -- FreeBSD 1993 -- Wine 1995, June -- PHP 1995 -- GIMP 1995 -- Ruby 1996 -- Apache 1996 -- KDE 1997, August -- GNOME 1999, August -- ओपेनआफिस (OpenOffice.org) 2002 -- MediaWiki 2003, April -- Firefox","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* A brief history of open-source software","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"|350px| प्रेम वत्स एक जानेमाने कारॉबरी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" गृहप्रबन्ध (Homemaking) से आशय घर से सम्बन्धित कार्यों का प्रबन्धन है। यह (होममेकिंग) मुख्यतः अमेरिकी शब्द है। गृहप्रबन्ध के कई अंग हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" वर्धमान महावीर खुला विश्वविद्यालय कोटा राजस्थान का खुला विश्वविद्यालय है। इसकी स्थापना 23 जुलाई 1987 को हुई थी। इस विश्वविद्यालय का पाठ्यक्रम विशेष रूप से मानविकी, वाणिज्य, पुस्तकालय विज्ञान तथा सूचना विज्ञान (informatics) पर केंद्रित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"200px|thumbnail|गो-तोबा गो-तोबा (Go-Toba; 後鳥羽天皇) (अगस्त ६, ११८० – मार्च २८, १२३९) जापान के ८२वें सम्राट थे। वें कवि भी थे। सम्राट गो-तोबा का नाम ७४वे सम्राट, सम्राट तोबा के नाम से लिया गया है","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* विजय कुमार का जालघर","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"परमाणु भौतिकी के सन्दर्भ में, प्रचक्रण क्वान्टम संख्या (spin quantum number) वह क्वाण्टम संख्या है जो किसी कण के कोणीय संवेग को निरूपित करता है। इसे s से निरूपित किया जाता है। इस क्वान्टम संख्या के बारे मे जॉर्ज उहलेंबैक और सैमुयल माउटस्मिथ मे बताया। इसे s द्वारा दर्शाया जाता है। यह इलेक्ट्रॉन के कक्षक मे घूर्णन को दर्शाती है। इसके दो मान संभव है +1/2 व -1/2। इन मानो के आधार पर इलेक्ट्रॉन का चक्रण दर्शाया जाता है। यदि चक्रण क्वान्टम संख्या का मान +1/2 हो तो इलेक्ट्रॉन का चक्रण दक्षिणावर्त (Clockwise) होगा और यदि इसका मान -1/2 हो तो इलेक्ट्रॉन का घूर्णन वामावर्त (Anti Clockwise) होगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"चुम्बकीय धारुक या चुम्बकीय बेयरिंग (magnetic bearing) ऐसा बेयरिंग है जो किसी शैफ्ट को चुम्बकीय बलों के द्वारा एक अक्ष पर बनाये रखता है। चुम्बकीय बीयरिंग बिना किसी भौतिक-सम्पर्क के ही चलायमान अवयवों को एक सीमा में धारण किये रहते हैं। इस कारण चुम्बकीय बेयरिंग सबसे अधिक गति से चलने वाले शैफ्टों आदि को भी धारण करने में सक्षम हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सुखसागर के सौजन्य से","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कराँची पहुँचने से पहले यह रेल सेवा अपनी यात्रा के दौरान जमराव, सैंदद, पिथारू ढोरो नारो, छोरे एवं खोखरापार स्टेशनों से होकर गुजरती है। कस्टम से संबंधित कागजातों की जाँच भारत में बाड़मेर एवं पाकिस्तान में मीरपुर खास स्टेशनों पर की जाती है। यह 329km.की दूरी तय करती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"बन्नेरघटता बायोलॉजिकल पार्क 2002 में बन्नेरघटता नेशनल पार्क के एक हिस्से से बनाया गया था। यह 20km दक्षिण बंगलौर, कर्नाटक, भारत में स्थित है। बंगलौर से पार्क करने के लिए यात्रा के बारे में एक और एक आधे घंटे लगते हैं। यह जगह सबसे अमीर प्राकृतिक प्राणि भंडार में से एक घर है। 25,000 एकड़ (104.27 वर्ग किमी) प्राणी उद्यान इस बंगलौर में एक प्रमुख पर्यटक आकर्षण बना देता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"तितली पार्क भूमि का 7.5 एकड़ (30,000 M2) में फैला हुआ है। यह एक तितली संरक्षिका, एक संग्रहालय और एक audiovisual कमरे शामिल हैं। एक पाली कार्बोनेट की छत के साथ एक परिपत्र बाड़े है जो तितली संरक्षिका, 10,000 वर्ग फुट (1000 वर्ग मीटर) है। संरक्षिका के अंदर रहने वातावरण को ध्यान से तितलियों के बीस से अधिक प्रजातियों का समर्थन करने के लिए डिजाइन किया गया है। संरक्षिका dioramas और ध्यान से संरक्षित तितलियों के प्रदर्शन से युक्त संग्रहालय के घर जो दूसरे और तीसरे गुंबद, की ओर जाता है। सहयोग एजेंसियों कर्नाटक के चिड़ियाघर प्राधिकरण, कृषि विज्ञान विश्वविद्यालय और पारिस्थितिकी और पर्यावरण के क्षेत्र में अनुसंधान के लिए अशोक ट्रस्ट (ATREE) कर रहे हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"वहाँ पार्क के आसपास वन विभाग से संबंधित एक जैविक आरक्षित है। अन्य जानवरों के अलावा, रिजर्व हाथी, चीते और हिरणों के लिए घर है। रिजर्व एक हाथी कॉरिडोर के अंतर्गत आता है और br साथ जुड़ा हुआ है हिल्स, सभी तरह Waynad तक विस्तार सत्यमंगलम वन क्षेत्रों. कभी कभी, करीब जैविक रिजर्व के गुजर जाने के बेंटमवेट-अनेकाल रोड पर सूचना दी हाथी sightings किया गया है। इसके अलावा, उसके शावकों के साथ एक स्कूल के परिसर में प्रवेश एक तेंदुए की सूचना दी एक घटना भी वहाँ था, 3 दिनों के लिए बंद किया जा रहा स्कूल में जिसके परिणामस्वरूप.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<noinclude> </noinclude>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" इबादत एक्स्प्रेस 2395  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन राजेंद्र नगर बिहार रेलवे स्टेशन (स्टेशन कोड:RJPB) से 06:45PM बजे छूटती है और अजमेर जंक्शन रेलवे स्टेशन (स्टेशन कोड:AII) पर 03:45PM बजे पहुंचती है। इसकी यात्रा अवधि है 21 घंटे 0 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" न्यू डेल्ही जबलपुर सुपरफास्ट एक्स्प्रेस 2191  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन नई दिल्ली रेलवे स्टेशन (स्टेशन कोड:NDLS) से 02:00PM बजे छूटती है और जबलपुर रेलवे स्टेशन (स्टेशन कोड:JBP) पर 07:00AM बजे पहुंचती है। इसकी यात्रा अवधि है 17 घंटे 0 मिनट।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"योग्य सामान के स्टॉक की आर्थिक अनुकूलता थी, न कि कच्चे सुद्ध सामान की उपलब्धता साथ ही साथ धनी आबादी वाले इलाकों में कूड़ा-कर्कट की सफाई में कमी भी थी। वर्ष 1813 में, बेटली, यॉर्कशाइर बेंजामिन कानून ने चिथड़ों को \"मोटे कपड़ों\" तथा 'मांगो' उनी वस्त्रों में बदल देने की प्रक्रिया विकसित की। इस पदार्थ में पुनरावृत रेशों के साथ शुद्ध ऊन को मिश्रित कर दिया गया। पश्चिमी यॉर्कशायर के शहरों मरण मोटे खुरदरे कपड़ों के उद्योग उदाहरणार्थ बेटली और ड्यूसबरी, 19वीं सदी से आरंभ कर कम से कम प्रथम विश्व युद्ध तक बरकरार रहे। thumb|अमेरिका एल्यूमीनियम निस्तारण अभियान के लिए फोटो का प्रचार, 1942","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" बाद में, स्वाचालित मशीन परावर्तनीय पदार्थों को वजन के आधार पर अलग-अलग कर देती है, जिसमें भारी वजनी कांच और धातु से हल्के वजन-वाले कागज़ तथा प्लास्टिक अलग कर लिए जाते हैं। गत्तों को मिले-जुले कागजों से अलग कर लिया जाता है और सबसे अधिक सामान्य प्रकार के प्लास्टिक, PET (#1) और HDPE (#2), एकत्रित किए जाते हैं। यह छंटाई आमतौर पर, हाथ से ही की जाती है, लेकिन कुछ छंटाई केन्द्रों में अब यह स्वचालित हो गई है: आत्मसात तरंगदैर्य के आधार पर स्पेक्टेरोस्कोपिक स्कैनर यंत्र के जरिए विभिन्न प्रकार के कागज़ और प्लास्टिक अलग-अलग कर लिए जाते हैं और साथ ही साथ प्रत्येक पदार्थ को तदनुसार अलग-अलग दिशाओं में एकत्रीकरण के सही चैनलों में भेज दिया जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"राजकोषीय क्षमता आर्थिक क्षमता से सर्वथा अलग है। परावर्तन के आर्थिक विश्लेषण के अर्थशास्त्रियों की भाषा में बहिमुर्खता या बाहरीपन समाविष्ट हैं, जो निजी लेन-देनों से बाहर व्यक्तियों के लाभार्थ नहीं आंकी गई लागत है। उदाहरणों में शामिल हैं: घटता हुआ वायु-प्रदूषण तथा जलाकर भस्मीकरण की प्रक्रिया से ग्रीन हाउस गैसों का उत्सर्जन जमीन की भराई से जोखिमी अपशिष्ट का विक्षालन (घुलकर बह जाना), उर्जा की घटती खपत, घटता हुआ अपशिष्ट एवं संसाधनों की खपत, जो अंततः खनन एवं लकड़ी के क्रियाकलाप की पर्यावरणीय क्षति में कमी लाती है। लगभग 4000 खनिजों की पहचान की जा चुकी है, जिनमें से 100 के आसपास आम हैं, दूसरे कई सौ तुलनात्मक रूप से अपेक्षाकृत आम और साधारण है और बाक़ी बचे दुर्लभ हैं। अधिकाधिक पुनरावर्तन के बिना, वर्ष 2037 तक ही जस्ते का होना संभव है, इण्डियन एवं हाफनियम वर्ष 2017 तक पूरी तरह खर्च हो जाएंगे और टर्बियम तो वर्ष 2012 से पहले ही जा चुका होगा। मेकनीज़म्स के बिना जैसे कि कर एवं आर्थिक सहायताएं बाह्य्पन को आंतरिक करने में अगर लगाईं जाती हैं तो समाज पर लगाए गए लागतों के बावजूद व्यापार उनकी अनदेखी करेंगे। ऐसे गैर वित्तीय लाभों को आर्थिक दृष्टि से प्रासंगिक बनाने के लिए, समर्थन करने वाले अधिवत्ताओं ने विद्यायी (क़ानूनी) कार्यवाई पर जोर डालने को कहा है ताकि पुनरावर्ती पदार्थों की मांग में वृद्धि हो। संयुक्त राज्य अमेरिका पर्यावरण संरक्षण एजेंसी (EPA) ने पुनरावर्तन के पक्ष में निष्कर्ष निकाला है, यह कहते हुए कि पुनरावर्तन के प्रयासों से देश के कार्बन उत्सर्जन में 2005 में निवल 49 मिलियन मेट्रिकटन तक की कमी आ गई है। यूनाइटेड किंगडम में, अपशिष्ट और संसाधन कार्य परियोजना (वेस्ट ऐंड रिसोर्सेस ऐक्शन प्रोग्राम) के कथानुसार ग्रेट ब्रिटेन के पुनरावर्तन प्रयासों ने कार्बन डाईऑक्साइड (CO 2 ) के उत्सर्जन को प्रतिवर्ष 10 से 15 मिलियन टन तक कम कर दिया है। घनी आबादी वाले इलाकों में पुनरावर्तन अधिक प्रभावशाली है, क्योंकि वहां की आर्थिक व्यवस्था पैमाने पर आधारित है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" कुछ देश असंसाधित परावर्तनीय पदार्थों का व्यवसाय करते हैं। कुछ ने शिकायत की है कि दूसरे देशों को बेच दिए गए पुनरावर्तित पदार्थों का अंतिम भविष्य अज्ञात है और पुनर्संसाधन के बदले में उनकी अंतिम नियति जमीन की भराई ही है। एक रिपोर्ट के अनुसार, अमेरिका में, 50-80% कम्प्यूटर्स जिनकी नियति पुनरावर्तित होने में है वे वास्तव में पुनरावर्तित होते ही नहीं। चीन के लिए अवैध अपशिष्ट आयात की ख़बरें भी हैं, जहां मौद्रिक लाभ के लिए उन्हें उपकरणों को पूरी तरह अलग-अलग कर पुनरावर्तित किया जाता है, श्रमिकों के स्वास्थ्य अथवा पर्यावरणीय क्षति के बारे में विचार किए बिना. हालांकि चीन की सरकार ने इन प्रथाओं पर प्रतिबंध लगा दिया है, फिर भी पूरी तरह से उन्मूलित करने में वह सक्षम नहीं है। वर्ष 2008 में, पुनरावर्तनीय अपशिष्ट की कीमतें वर्ष 2009 में टकराकर आई हुई गेंद की तरह अचानक गिर गई। सन 2004 से 2008 के बीच कार्डबोर्ड औसतन 53 पाउंड टन से गिरकर 19 पाउंड टन तक पहुंच गया और फिर मई 2009 में 59 टन तक ऊपर उठ गया। PET प्लास्टिक औसतन लगभग £156/टन से £75/टन तक गिर कर फिर मई 2009 में £195/टन तक ऊपर उठ गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"पुनरावर्तन में आनेवाली कठिनाई का अधिकांश इस तथ्य में निहित है कि अधिकतर उत्पाद पुनरावर्तन को दिमाग में रखकर डिजाइन नहीं किए जाते. सर्वदा उपलब्ध होने वाली डिजाइन की अवधारणा का लक्ष्य इस समस्या को सुलझाना है और इसे पहली बार एक पुस्तक में \"Cradle to Cradle: Remaking the Way We Make Things \" भवन शिल्पकार (आर्किटेक्ट) विलियम मैकडोनो तथा सायानविद माइकेल ब्राउनगर्ट ने उल्लेख किया है। उनकें परामर्शानुसार प्रत्येक उत्पाद (एवं सभी प्रकार की पैकेजिंग ज्सिकी उन्हें आवश्यकता होती है) को परिपूर्ण \"बंद-लूप\" प्रत्येक अंश के लिए लगा होना चाहिए यह एक ऐसा तारका है जिसमें प्रत्येक अंग या तो जैविक क्षरण अथवा अनिश्चित रूप से पुनरावर्तित प्राकृतिक पर्यावरणीय प्रणाली में लौट जाएगा.","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इस बारे में विवाद है कि पुनरावर्तन के माध्यम से कितनी उर्जा बचाई जा सकती है। ऊर्जा सूचना प्रशासन (द एनर्जी इन्फौर्मेशन एडमिनिसट्रेशन EIA) के इसके अपने वेबसाईट पर उल्लेख करने के अनुसार \"कागज़ की एक मिल पुनरावर्तित कागज़ से कागज़ बनाने में 40 प्रतिशत कम ऊर्जा का उपयोग करती है तुलनात्मक रूप से नये रूप से कागज़ की लुग्दी से कागज़ बनाने में जितनी उर्जा लगती है\". समीक्षक अक्सर यह तर्क देते हैं कि पूरी प्रक्रिया में पुनरावर्तित उत्पादों के उत्पादों के उत्पादन में अधिक उर्जा की खपत होती है जितनी कि उन्हें परंपरागत जमीन की भराई में रद्दी के रूप कचरा बनाकर फेंक देने की पद्यति में. पुनरावर्तनीय पदार्थों के कूड़ेदानों के किनारे से एकत्रीकरण ने ही इस तर्क को जन्म दिया है, जिसे समीक्षकों के अनुसार अक्सर कचरे को किनारे से दूसरे ट्रकों से उठाया जाता है। पुनरावर्तन के प्रस्तावकों का मानना है कि दूसरी लकड़ी की अथवा बड़े-बड़े कुंदों को ढ़ोने वाले ट्रक को हटा दिया जाता है जब पुनरावर्तन के लिए कागज़ को एकत्रित किया जाता है।उर्जा की खपत अथवा अपशिष्ट के निस्पादन की प्रक्रिया में उत्पादन की सही मात्रा का निर्धारण करना कठिन है। पुनरावर्तन में कितनी उर्जा का इस्तेमाल हुआ यह व्यापक रूप से पुनरावर्तित पदार्थों के प्रकार पर तथा ऐसा करने के लिए इस्तेमाल में लाई गयी प्रक्रिया पर निर्भर करता है। आमतौर पर सभी इस बात से सहमत हैं कि खुरचनों से ऐल्युमीनियम के उत्पादन में ऊर्जा की खपत की तुलना में ऐल्युमीनियम पुनरावर्तन में कम ऊर्जा लगती है। EPA के वक्तव्यानुसार \"उदहारण के लिए एल्यूमीनियम के पात्रों के पुनरावर्तन से 95 प्रतिशत ऊर्जा की बचत होती है जो इतने ही परिमाण में अपने प्राकृतिक स्रोत बॉक्साइट से एल्युमीनियम के उत्पादन में लगती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कई मामलों में, पुनरावर्तनीय पदार्थों की लागत भी कच्चे मालों की कीमत से काफी अधिक बढ़ जाती है। पुनरावर्तित रेज़ीन की कीमत से शुद्ध अप्रयुक्त प्लास्टिक रेज़ीन की कीमत 40% कम है। इसके अतिरिक्त, संयुक्त राज्य पर्यावरणीय संरक्षण एजेंसी (EPA) के एक अध्ययन के अनुसार जिसने 15 जुलाई से 2 अगस्त 1991 के बीच टूटे-फूटे साफ़ कांच के टुकड़ों की कीमत की लगातार परख करता रहा, पाया कि प्रतिटन औसत लागत 40 अमेरिकी यु.एस से 60 डॉलर तक पहुंचकर सीमाबद्ध रहा जबकि USGS रिपोर्ट यह दर्शाता है कि सन् 1993 से सन् 1997 के बीच अपरिस्कृत सिलिका के रेतीले बुरादे की प्रति टन की मत 17.33 यूएस डॉलर और 18.10 यूएस डॉलर के बीच गिर गई। सन् 1996 के द न्यूयॉर्क टाइम्स के एक लेख में, जॉन टायर्नी ने तर्क देते हुए यह कहा कि न्यूयॉर्क सिटी के कूड़ा-कचरों को पुनरावर्तित करने के लिए जमीन की भराई में इसे निपटान करने की तुलना में अधिक मौद्रिक लागत आती है। टायर्नी ने तर्क देते हुए यह भी कहा कि पुनरावर्तन की प्रक्रिया में अतिरिक्त अपशिष्ट निपटान, छंटाई, जांच-परख की खातिर अधिक लोगों को काम पर लगाया जाता है तथा कई प्रकार के शुल्क धार्य होते हैं क्योंकि उत्पाद को अंतिम रूप देने के लिए प्रसंस्करण की लागत उत्पाद की बिक्री के लाभ से अक्सर अधिक आती है। टायर्नी ने सॉलिड वेस्ट एसोसिएशन ऑफ़ नॉर्थ अमेरिका (SWANA) के द्वारा चलाए गए अध्ययन को भी संदर्भित किया जिसने छः समुदायों के लोगों के बीच चलाए गए अध्ययन में पाया कि, नुक्कड़ों या कूड़ादानों के आसपास चलाए गए पुनरावर्तन की योजना के अलावा सब में और सभी कूड़ा-खाद बनाने के ऑपरेशनों तथा अपशिष्ट निपटान की लगत में वृद्धि कर दी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"इसके अतिरिक्त, कुछ पुराने अखबार कभी भी पुनरावर्तन के प्लांट में नहीं भेजे जाते, क्योंकि विभिन्न प्रकार के घरेलू और औद्योगिक अनुप्रयोगों में अथवा केवल जमीन की भराई के ही काम आकर समाप्त हो जाते हैं। पुनरावर्तन की दर (वार्षिक अखबारी कागज की खपत का प्रतिशत जो फिर से पुनरावर्तित होती है) एक देश से दूसरे देश में तथा, देशों के भीतर भी, एक शहर से ग्रामीण क्षेत्रों में साथ ही साथ एक शहर से दूसरे शहर में भी घटती बढ़ती रहती है। द अमेरिकन फॉरेस्ट एंड पेपर एसोसिएशन का अनुमान है कि 72% से अधिक अखबारी कागज़ जो 2006 में उत्तरी अमेरिका में उत्पादित हुआ उसे फिर से उपयोग में लाने के लिए या निर्यात के लिए उद्धार किया गया जिसका 58% पुनः प्रयोग के लिए कागज़ की मिल अथवा पेपर बोर्ड के कारखाने में भेज दिया गया, 16% का उपयोग लुग्दी की मिलों में (अंडे के कार्टून्स जैसे उत्पाद बनाने के लिए) किया गया और बाकी बची मात्रा को समुद्री रास्ते से दूसरे देशों को भेज दिया गया। उत्तरी अमेरिका की कागज़ मिलों अथवा पेपर बोर्ड की मिलों द्वारा पुनव्य्वह्ह्त का प्रतिशत AFPA के अनुमान से लगभग एक तृतीयांश अखबारी कागज़ के मैनुफैक्च्यर के लिए वापस जाता है। अखबारी कागज़ के मिलों द्वारा लागत के अलावे फाइबर के चयन में एक महत्वपूर्ण सोच-विचार फाइबर के चयन में अखबार छापने की आधुनिक मशीनों तथा आधुनिक समाचार पत्र के मुद्रण प्रेस की उच्च गति को लेकर किया जाता है। संयुक्त राज्य में अखबार छापने की ऐसी भी मशीनें हैं, जो 1400 मीटर प्रति मिनट की गति तक पहुंचकर परिचालित होती हैं, उद्योग समूह की जानकारी वाली संस्था, RISI इंक. के अनुसार, संसार की नवीनतम मशीनों में (जिनमें से कुछ को हाल ही में चीन में स्थापित किया गया) 1800 मीटर प्रतिमिनट की गति की ऊंचाई भी छु सकती है। आधुनिक अखबार के प्रेस प्रति घंटे 90,000 प्रतियां छाप सकने की गति तक परिचालित हो सकते हैं (प्रकाशन उद्योग संघ IFRA के अनुसार), जबकि कुछ तो 1,00,000 प्र.प्र.ध की गति तक भी पहुंच जाती हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"टायर्नी के लेख को पर्यावरण सुरक्षा कोष से संदर्भित समालोचना की सलाह मिली, जिसमें यह दर्शाया गया कि \"यह लेख एवं चिन्तनशील लोगों और सलाहकारों के एक वर्ग से प्राप्त उद्धरणों एवं सूचनाओं पर पूरी तरह निर्भरशील है जो परावर्तन के बारे सशक्त वैचारिक आपत्ति रखते हैं। सन् 2003 में, कैलिफोर्निया के सांता क्लारिटा शहर $28 अमेरिकी डॉलर प्रतिटन कचरे से जमीन की भराई के लिए भरपाई कर रहा था। तब इस शहर ने पुनरावर्तन कार्यक्रम के लिए एक अनिवार्य डायापर (नैपकिन) के इस्तेमाल को अपनाया जिससे प्रतिटन $1800 अमेरिकी डॉलर की लागत आई. ड्यूक युनिवर्सीटी के राजनीति विज्ञान के प्रधान, माइकल मुंगेर ने सन् 2007 में अपने एक लेख में लिखा \"...नये सामानों के उपयोग करने की तुलना में अगर पुनरावर्तन अधिक खर्चीला है तो, यह किसी भी प्रकार कारगर हो ही नहीं सकता, कोई भी सामन संसाधन है।.. या केवल कचरा ही है इसे निर्धारित करने का एक साधारण-सा परीक्षण है।.. किसी सामन के लिए अगर आपको कोई भुगतान करता है, तो यह संसाधन है।. लेकिन अगर कोई सामन आपके पास से ले जाने के लिए आपको किसी को भुगतान करना पड़ता है, तो समझ लीजिए वह सामान कचरा है।\" कैटो इंस्टीट्युट में प्राकृतिक संसाधन अध्ययन के निदेशक, जेरी टेलर, ने द हार्टलैंड इंस्टीट्युट के लिए सन् 2002 के एक लेख में लिखा, \"अगर बाजार में नई उत्पादित प्लास्टिक को वितरित करने के लिए लागत X आती है, उदाहरण के लिए, लेकिन फिर से इस्तेमाल कि जा चुकी प्लास्टिक को बाजार में वितरित करने के लिए 10X लागत आएगी, इससे हम यह निस्कर्ष निकाल सकते हैं कि व्यवह्ह्त प्लास्टिक के पुनरावर्तन के लिए जिन संसाधनों की जरुरत होती है वे टूटे-फूटे टुकड़ों से प्लास्टिक बनाने के जरुरी संसाधनों की तुलना में दस गुना ज्यादा दुर्लभ हैं और क्योंकि पुनरावर्तन को संसाधनों के संरक्षण के रूप में मान लिया गया है, इसलिए उन परिस्थितियों पुनरावर्तन के लिए जनादेश जारी करना अच्छा करने से अधिक नुकसानदेह हो सकता है।\" सन् 2002 में, WNYC ने अपनी एक रिपोर्ट में उल्लेख किया कि न्यूयॉर्क शहर के निवासी पुनरावर्तन के लिए कचरे का 40% जो छांट कर अलग करते हैं वह दर असल जमीन की भराई में ही समाप्त हो जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"नए एल्यूमीनियम के संसाधन करने की तुलना में एल्यूमीनियम के पुनरावर्तन से 95% उर्जा के लागत की बचत होती है। यह केवल इस कारण कि पुनरावर्तित लगभग शुद्ध, एल्यूमीनियम को पिघलाने में 600 °C तापमात्रा की आवश्यकता होती है, जबकि एल्यूमीनियम के अयस्क से खनिज एल्यूमीनियम के निष्कर्षण के लिए 900 °C तापक्रम की जरुरत पड़ती है। इतने ऊंचे तापमान तक पहुंचने के लिए अधिक से अधिक उर्जा की आवश्यकता होती है जिससे एल्यूमीनियम के पुनरावर्तन से ऊंचे पर्यावरणीय लाभ की ओर पहुंचा जाता है। अमेरिकी प्रतिवर्ष प्रचुर परिमाण एल्यूमीनियम फेंक देते हैं ताकि पूरे वाणिज्यिक हवाई बड़े का पुननिर्माण कर सकें. इसके अलावा एक एल्यूमीनियम के पात्र के पुनरावर्तन से बचाई गई उर्जा एक टेलीविज़न-सेट को तीन घंटे तक चलाने के लिए काफी है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अवशोषण प्रशीतक (absorption refrigerator) ऐसा प्रशीतक है जो प्रशीतक तंत्र को चलाने के लिये किसी ऊष्मा स्रोत (जैसे सौर, केरोसीन की लौ आदि) का सहारा लेती है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* Calendar Converter","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" 1901 से, साहित्य के क्षेत्र में नोबेल पुरस्कार () वार्षिक रूप से किसी भी देश के उस लेखक को दिया जाता है जिसने, सर अल्फ्रेड नोबेल की वसीयत के अनुसार, \"साहित्य के क्षेत्र में महत्वपूर्ण योगदान दिया हो\" (मूल स्वीडिश den som inom litteraturen har producerat det utmärktaste i idealisk riktning)। यद्यपि व्यक्ति का काम कभी कभी विशेष रूप से उल्लेखनीय नहीं होता, यहां पर काम से तात्पर्य पूरी तरह से लेखक के काम से है। इस बात का निर्णय स्वीडिश अकादमी ही लेती है कि किस वर्ष में यह पुरस्कार किसे दिया जाये. अकादमी चयनित विजेता का नाम अक्टूबर की शुरूआत में ही घोषित कर देती है। यह उन पांच नोबेल पुरस्कारों में से एक है जिसे सर अल्फ्रेड नोबेल की वसीयत में से सन् 1895 में स्थापित किया गया था। बाकी पुरस्कार हैं रसायन विज्ञान में नोबेल पुरस्कार, भौतिक विज्ञान में नोबेल पुरस्कार, शांति नोबेल पुरस्कार और चिकित्सा तथा शरीर विज्ञान में नोबेल पुरस्कार।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"नार्वेगियन नोबेल समिति जो शांति पुरस्कार प्रदान करने के लिए थी, उसकी नियुक्ती वसीयत के अनुमोदन के तुरंत बाद ही कर दी गई थी। बाद में निम्नलिखित पुरस्कार प्रदान करने वाले संगठन बनें: 7 जून को कारोलिनास्का संस्थान, 9 जून को स्वीडिश अकादमी और 11 जून को रॉयल स्वीडिश एकेडमी ऑफ साइंसेज. इसके बाद नोबेल फाउंडेशन ने दिशा निर्देश पर एक समझौता किया जो इस लिए था कि नोबेल पुरस्कार किस प्रकार प्रदान किए जाने चाहिएं. 1900 में, नोबेल फाउंडेशन के नव निर्मित क़ानून को राजा ऑस्कर द्वितीय द्वारा लागू किया गया। <ref name=\"BritannicaWill\"> \"नोबेल प्राइज़\" (2007), ब्रिटैनिका विश्वकोश में, 15 जनवरी 2009 को एक्सेस किया गया, एनसाइक्लोपीडिया ब्रिटानिका ऑनलाइन से:  नोबेल की वसीयत के अनुसार, रॉयल स्वीडिश अकादमी को साहित्य के क्षेत्र में पुरस्कार प्रदान करना था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" 2005 के पुरस्कार के लिए हैरोल्ड पिन्टर के चयन में कुछ दिनों की देरी की गई, ऐसा लग रहा था कि यह अहॉनलंड के इस्तिफे की वजह से हो रहा था और इस तरह से एक नई अटकलें इस बात को लेकर शुरू हो गईं कि स्वीडिश अकादमी में पुरस्कार वितरण में भी राजनीति होती है।<ref name=\"NSmith\"> यद्यपि पिंटर अपना स्वास्थ खराब होने के कारण स्वयं उपस्थित होकर अपना विवादस्पद नोबेल व्याख्यान नहीं दे सकते थे, इसलिए उन्होनें स्टॉकहोम में उपस्थित अपने स्वीडिश अकादमी के श्रोताओं के लिए यह व्याख्यान टीवी स्टूडियो के वीडियो माध्यम से दिया। उनकी टिप्पणियां कई वादविवाद और व्याख्यानों का स्रोत रही हैं। जब 2006 तथा 2007 में ओरहन पैमुक और डोरिस लेसिंग को 2006 तथा 2007 में पुरस्कार देने की बात आई तो इसके जवाब में राजनीतिक रैवेये का मुद्दा भी उठाया गया।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" तलास नदी ( किरगिज़: Талас дарыя, तलास दरिया; अंग्रेज़ी: Talas River ) मध्य एशिया के किर्गिज़स्तान देश के तलास प्रांत से उत्पन्न होंकर पश्चिम में काज़ाख़स्तान में बहने वाली एक नदी है जो कराकोल नदी और उच-कोशोय नदी के संगम से बनती है। तलास नदी पर किर्गिज़स्तान के तलास प्रांत और तलास शहर का नाम पड़ा है। यह काज़ाख़स्तान के झ़ाम्बील​ प्रांत ('झ़' के उच्चारण पर ध्यान दें) के तराज़ शहर से गुज़रती है और आईदीन झील ( Lake Aydyn ) पहुँचने से पहले स्तेपी में धरती द्वारा सोख लेने से लुप्त हो जाती है। कुल मिलकर तलास नदी ६६१ किमी लम्बी है और इसका जलसम्भर क्षेत्र ५२,७०० वर्ग किमी है। तलास नदी स्तेपी की तीन सबसे महत्वपूर्ण नदियों में से एक है - अन्य दो चुय नदी और इली नदी हैं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"जावा मोटरसाइकिल (अंग्रेजी में Ideal Jawa) स्वतन्त्र भारत में बनी 250 सीसी क्षमता वाली टू स्ट्रोक रेसिंग मोटरसाइकिल थी। सन् 1960 में मैसूर शहर (वर्तमान कर्नाटक प्रान्त) में फारूक ईरानी द्वारा स्थापित आइडियल जावा (इण्डिया) लिमिटेड ने इसे चेकोस्लोवाकिया की कम्पनी जावा मोटर्स से लाइसेंस लेकर बनाया था। उस समय 250 सीसी मॉडल में ईंधन की खपत के लिहाज से यह सर्वोत्तम मोटरसाइकिल थी जो 3 लीटर पेट्रोल में 100 किलोमीटर की दूरी तय करती थी। 1970 से लेकर 1990 के दशक तक पूरे 30 साल रेसिंग मोटरसाइकिलों में इसका कोई मुकाबला नहीं था। दो स्ट्रोक और दो साइलेंसर वाली यह अनूठी मोटरसाइकिल थी जिसके सभी कलपुर्जे कवर्ड हुआ करते थे। इसकी सबसे बड़ी विशेषता यह थी कि इसके किक स्टार्टर से ही गीयर बदलने का काम हो जाता था। इसके अलावा इसका रखरखाव भी बहुत ही सस्ता और आसान था। अमूमन इसे किसी मोटर मकेनिक के पास ले जाने की जरूरत ही नहीं पड़ती थी। 1960 से 1974 तक पूरे पन्द्रह साल जावा ब्राण्ड से यह भारत में बनायी गयी बाद में ब्राण्ड और मॉडल बदल कर येज़दी हो गया। परन्तु भारतीय बाजार में ग्लोबलाइजेशन एवं विश्व व्यापार संगठन के कठोर मापदण्डों के कारण सन्","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कालान्तर में इसका एक और मॉडल येज़दी 250 MT नाम से बनाया गया। यह मॉडल विशेष रूप से पर्वतारोहियों की जरूरतों को ध्यान में रखकर बनाया गया था। इसे वेनेज़ुएला को निर्यात किया जाता था।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"1996 में जब आइडियल जावा (इण्डिया) लिमिटेड कम्पनी भारत में बन्द हुई उस समय वहाँ 175 सीसी, मोनार्क, डीलक्स, रोडकिंग और क्लासिक II जैसे कई मॉडलों का उत्पादन जारी था। इतनी आकर्षक मोटरसाइकिल बनाने वाली कम्पनी के बन्द हो जाने का कारण भारत में प्रदूषण मानकों पर कठोर नियन्त्रण व उत्पादन फैक्ट्री में लेबर प्रॉब्लेम का होना बताया जाता है। जबकि वस्तुस्थिति यह है कि भारतीय बाजार में ग्लोबलाइजेशन के चलते विश्व व्यापार संगठन के कठोर मापदण्डों के कारण ऐसा हुआ।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"भारत में जावा मोटरसाइकिल बनाने का लाइसेंस देने से पूर्व सन् 1952 से 1958 तक जावा मोटर्स कम्पनी ने 500 सीसी OHC टाइप 15 मोटरसाइकिल भी बनायी थी। यह फोर स्ट्रोक मोटरसाइकिल थी परन्तु अत्यधिक मँहगी होने व अविश्वसनीय गुणवत्ता के कारण कामयाब नहीं हुई। इसकी असफलता से सीख लेकर बाद में जावा ने टू स्ट्रोक मॉडल में 250 सीसी की कई बाइक्स भारत में बनायीं। 3 लीटर पेट्रोल में 100 किलोमीटर की दूरी तय करने वाली जावा व येज़दी मोटरसाइकिलें अपने बेहतर मापदण्डों व आकर्षक मॉडलों के कारण कई दशकों तक न केवल देशी अपितु विदेशी बाजार में भी छायी रहीं।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"अल्फ़ा (बड़ा: Α, छोटा: α; यूनानी: Άλφα Álpha) यूनानी वर्णमाला का पहला अक्षर है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* उत्तर प्रदेश की तहसीलों का नक्शा","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"सम्पदानन्द मिश्र (जन्म : 17 नवम्बर, 1971) भारत के एक संस्कृत-विद्वान हैं। वे मूलतः ओडिसा के निवासी हैं और सम्प्रति पुद्दुचेरी में रहते हैं जहाँ वे भारतीय सांस्कृतिक श्री अरविन्द फाउण्डेशन (Sri Aurobindo Foundation for Indian Culture) के निदेशक हैं।  उनकी योजना 'वन्दे मातरम् पुस्तकालय' शुरू करने की है जो मुक्तस्रोत तथा स्वयंसेवकों द्वारा चालित परियोजना होगी और मूर्ति क्लासिकल लाइब्रेरी ऑफ इंडिया से स्पर्धा करेगी।  वर्ष २०१२ में भारत की राष्ट्रपति प्रतिभा पाटिल ने उन्हें महर्षि वादरायण व्यास सम्मान से विभूषित किया। श्री मिश्र की विशेषज्ञता संस्कृत व्याकरण में है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"श्री मिश्र ने ८ पुस्तकों का सम्पादन या रचना की है। Some of his books are:","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"किसी तल (समतल या वक्रतल) के द्वि-बीमीय (द्वि-आयामी) आकार के परिमाण (माप) को क्षेत्रफल कहते हैं। जिस क्षेत्र के क्षेत्रफल की बात की जाती है वह क्षेत्र प्रायः किसी बन्द वक्र (closed curve) से घिरा होता है। इसे प्राय: m 2 (वर्ग मीटर) में मापा जाता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":" विसम बहुभुजों (irregular polygons) का क्षेत्रफल सर्वेयर के सूत्र से निकाला जा सकता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references/>","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* क्षेत्रफल के सूत्र","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<noinclude> </noinclude>","name":"Hindi","natural":"हिन्दी","classification":"hi"}]}