{"lines":[{"value":"File:Road Sign No Entry.jpg|प्रवेश निषेध File:Road Sign No Entry Left.jpg|वन वे ट्रैफ़िक File:Road Sign No Entry Right.jpg|वन वे ट्रैफ़िक File:Road Sign No Entry Bothsides.jpg|दोनों दिशाओं में निषिद्ध वाहन File:Hong Kong road sign 114 B.svg|कोई मोटरसाइकिलों File:Hong Kong road sign 127.svg|कोई साइकल नहीं File:Nepal road sign A5.svg|कोई भारी File:Nepal road sign A7.svg|कोई बैलगाड़ी File:Nepal road sign A8.svg|कोई पैदल चालक नहीं File:Road Sign No Left Turn.jpg|बाएं मुड़ना वर्जित File:Road Sign No Right Turn.jpg|दाहिने नहीं मुड़ना File:Nepal road sign A20.svg|यू - टर्न निषेध File:Road Sign No Overtaking.jpg|कोई वचन नहीं File:Nepal road sign A22-40.svg|गति सीमा File:Road Sign Height.jpg|ऊंचाई की सीमा File:Road Sign No Horn.jpg|हॉर्न निषिद्ध File:UK traffic sign 671.svg|सभी प्रतिबंधों का अंत File:Road Sign No Parking.jpg|पार्किंग नहीं File:No Standing (India).svg|रुकना नहीं File:Vienna Convention Type B mandatory sign (Turn Left).svg|बाएं मुड़ें File:Vienna Convention Type B mandatory sign (Turn Right).svg|दांए मुड़िए File:Vienna Convention Type B mandatory sign (Proceed Straight Ahead).svg|सीधे आगे आगे बढ़ें File:Vienna Convention Type B mandatory sign (Keep Left).svg|दाएं रखो File:Vienna Convention Type B mandatory sign (Keep Right).svg|दाईं ओर चलते रहें File:Road Sign Left Turn.jpg|बाएं मोड़ File:Brasil R-34.svg|केवल साइकिलें","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* भारत के यातायात संकेत","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references />","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ढुंगसिल रावत (N.Z.A.), नैनीताल तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"रावत (N.Z.A.), ढुंगसिल, नैनीताल तहसील","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" तुरफ़ान द्रोणी ( अंग्रेज़ी: Turfan Depression ) या तुरपान द्रोणी ( उईग़ुर:, तुरपान ओयमानलीक़ी; अंग्रेज़ी: Turpan Depression ) चीन द्वारा नियंत्रित मध्य एशिया के शिनजियांग क्षेत्र में स्थित ज़मीन में एक भ्रंश (फ़ॉल्ट​) के कारण बनी एक द्रोणी है। मृत सागर और जिबूती की असल झील के बाद तुरफ़ान द्रोणी में स्थित अयदिंग​ झील ( , Lake Ayding ) पृथ्वी का तीसरा सब से निचला ज़मीनी क्षेत्र है। यह सूखी झील समुद्र ताल से १५४ मीटर नीचे स्थित है (यानि इसकी ऊँचाई -१५४ मीटर है)। कुछ मापों के हिसाब से यह चीन का सबसे गरम और शुष्क इलाक़ा भी है। तुरफ़ान द्रोणी तुरफ़ान शहर के इर्द-गिर्द और उस से दक्षिण में विस्तृत है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" पृथ्वी के ध्रुवीय क्षेत्र ( Polar regions of the Earth ) इस ग्रह के उत्तरी ध्रुव और दक्षिणी ध्रुव के आसपास के क्षेत्र हैं। इनमें धुर्वों पर केन्द्रित ध्रुवीय बर्फ़ टोपियाँ लगी हुई हैं। उत्तर में यह आर्कटिक महासागर पर और दक्षिण में यह अन्टार्कटिका के महाद्वीप पर टिकी हुई हैं। यहाँ हमेशा बर्फ़ और ठण्ड की चरम स्थिति रहती है हालांकि मौसानुसार बर्फ़ का विस्तार बढ़ता-घटता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"बोम्बायला देवी लैशराम (अंग्रेजी :Bombayla Devi Laishram) (जन्म ११ फरवरी १९८५ ,इम्फाल ) एक भारतीय तीरंदाज महिला खिलाड़ी है ये २००७ में भारत में अंतर्राष्ट्रीय इवेंट में खेली है। 2016 ग्रीष्मकालीन ओलम्पिक में इन्होंने भारत का प्रतिनिधित्व किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सम्पत्ति से सम्बन्धित अपराधों को वित्तीय अपराध (Financial crimes) कहते हैं जिनमें सम्पत्ति के स्वामित्व का अपने लाभ के लिये अवैध परिवर्तन किया जाय।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"डैरेन सेमी (), ओबीई (जन्म; २० दिसम्बर १९८३, सेंट लूसिया, वेस्ट इंडीज) एक अंतरराष्ट्रीय स्तर के क्रिकेट खिलाड़ी है वेस्ट इंडीज की अंतरराष्ट्रीय क्रिकेट टीम के लिए खेलते है। सेमी दो ट्वेन्टी-ट्वेन्टी क्रिकेट विश्व कप जिताने वाले पहले कप्तान है। ये दाहिने हाथ से बल्लेबाजी और दाहिने ही हाथ से मध्यम तेज गेंदबाजी करते है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"दिल्ली मेट्रो रेल भारत की राजधानी दिल्ली की मेट्रो रेल परिवहन व्यवस्था है जो दिल्ली मेट्रो रेल निगम लिमिटेड द्वारा संचालित है। इसका शुभारंभ २४ दिसंबर, २००२ को शहादरा तीस हजारी लाईन से हुई। इस परिवहन व्यवस्था की अधिकतम गति ८०किमी/घंटा (५०मील/घंटा) रखी गयी है और यह हर स्टेशन पर लगभग २० सेकेंड रुकती है। सभी ट्रेनों का निर्माण दक्षिण कोरिया की कंपनी रोटेम (ROTEM) द्वारा किया गया है। दिल्ली की परिवहन व्यवस्था में मेट्रो रेल एक महत्वपूर्ण कड़ी है। इससे पहले परिवहन का ज्यादतर बोझ सड़क पर था। प्रारंभिक अवस्था में इसकी योजना छह मार्गों पर चलने की थी जो दिल्ली के ज्यादातर हिस्से को जोड़ते थे। इस प्रारंभिक चरण को २००६ में पूरा किय़ा गया। बाद में इसका विस्तार राष्ट्रीय राजधानी क्षेत्र से सटे शहरों गाजियाबाद, फरीदाबाद, गुड़गाँव और नोएडा तक किया गया। इस परिवहन व्यवस्था की सफलता से प्रभावित होकर भारत के दूसरे राज्यों जैसे उत्तर प्रदेश , राजस्थान  , कर्नाटक , आंध्र प्रदेश एवं महाराष्ट्र में भी इसे चलाने की योजनाएं बन रही हैं। दिल्ली मेट्रो रेल व्यव्स्था अपने शुरुआती दौर से ही ISO १४००१ प्रमाण-पत्र अर्जित करने में सफल रही है जो सुरक्षा और पर्यावरण की दृष्टि से काफी महत्वपूर्ण है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"thumbnail|250px|दिल्ली की भूमिगत रेल का मानचित्र। इसमें स्थानों के नाम हिन्दी (देवनागरी) में दिये गये हैं। thumbnail|250px|येलो लाइन thumbnail|250px|ब्लू लाइन इस रेल व्यवस्था के प्रमच रण (फेज I) में मार्ग की कुल लंबाई लगभग ६५.११ किमी है जिसमे १३ किमी भूमिगत एवं ५२ किलोमीटर एलीवेटेड मार्ग है।द्वितीय चरण (फेज II) के अंतर्गत पूरे मार्ग की लंबाई १२८ किमी होगी एवं इसमें ७९ स्टेशन होंगे जो अभी निर्माणाधीन हैं, इस चरण के २०१० तक पूरा करने का लक्ष्य रखा गया है। तृतीय चरण (फेज III) (११२ किमी) एवं IV (१०८.५ किमी) लंबाई की बनाये जाने का प्रस्ताव है जिसे क्रमश: २०१५ एवं २०२० तक पूरा किये जाने की योजना है। इन चारों चरणो का निर्माण कार्य पूरा हो जाने के पश्चात दिल्ली मेट्रो के मार्ग की कुल लंबाई ४१३.८ किलोमीटर की हो जाएगी जो लंदन के मेट्रो रेल (४०८ किमी) से भी बडा बना देगी।  दिल्ली के २०२१ मास्टर प्लान के अनुसार बाद में मेट्रो रेल को दिल्ली के उपनगरों तक ले जाए जाने की भी योजना है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" द्वितीय चरण (फेज II) के अंतर्गत पूरे मार्ग की लंबाई १२८ किमी होगी एवं इसमें ७९ स्टेशन होंगे जो अभी निर्माणाधीन हैं, इस चरण के २०१० तक पूरा करने का लक्ष्य रखा गया है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* 4. दिलशाद गार्डन - गाजियाबाद ISBT = ९.५ किमी","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"thumbnail|250px|दिल्ली मेट्रो - २००४","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" जीलिन ( चीनी: 吉林, अंग्रेज़ी: Jilin, मान्छु: ᡤᡳ᠍ᡵᡳ᠌ᠨ ᡠᠯᠠ ) जनवादी गणराज्य चीन के सुदूर पूर्वोत्तर में स्थित एक प्रांत है जो ऐतिहासिक मंचूरिया क्षेत्र का भाग है। 'जीलिन' शब्द मान्छु भाषा के 'गीरिन उला' ( ᡤᡳ᠍ᡵᡳ᠌ᠨ ᡠᠯᠠ, Girin Ula ) से आया है जिसका मतलब 'नदी के साथ' होता है। इसके चीनी भावचित्रों का अर्थ 'शुभ वन (जंगल)' है और इसका संक्षिप्त एकाक्षरी चिह्न '吉' (जी) है। जीलिन प्रान्त की सीमाएँ पूर्व में रूस और उत्तर कोरिया को लगती हैं। इस प्रान्त का क्षेत्रफल १,८७,४०० वर्ग किमी है, यानि भारत के कर्नाटक राज्य से ज़रा ज़्यादा। सन् २०१० की जनगणना में इसकी आबादी २,७४,६२,२९७ थी जो लगभग भारत के पंजाब राज्य के बराबर थी। जीलिन की राजधानी चांगचून शहर है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्राचीनकाल में जीलिन क्षेत्र में बहुत सी जातियाँ रहती थीं, जैसे कि शियानबेई, मोहे और वुजी और यहाँ कई कोरियाई राज्य स्थापित हुए, जैसे कि बुयेओ, गोगुरयेओ और बालहाए। उसके बाद एक-के-बाद-एक यह ख़ितानी लोगों के लियाओ राजवंश, जुरचेन लोगों के जिन राजवंश (१११५–१२३४) और मंगोल लोगों के युआन राजवंश के तहत रहा। मान्छु लोगों के चिंग राजवंश काल में यह जीलिन के सिपहसालार के अधीन था जिसका क्षेत्र आधुनिक रूस के प्रिमोर्स्की क्राय तक फैला हुआ था। उन दिनों मान्छु लोग हान चीनी लोगों को यहाँ बसने कम देते थे। १८६० में प्रिमोर्स्की क्राय पर रूसी साम्राज्य का अधिकार हो गया और चिंग सरकार ने हान चीनियों को यहाँ बसने कि इजाज़त दे दी। यहाँ बसने वाले अधिकतर चीनी शानदोंग क्षेत्र से आये। १९३२ में जापान ने यहाँ एक आज़ाद मंचूकुओ राष्ट्र का गठन किया जिसकी राजधानी चांगचून शहर को बनाया गया - उस समय चांगचून का नाम 'शिनजिंग' ( 新京, Hsinjing ) रखा गया। द्वितीय विश्वयुद्ध के अंत में सोवियत संघ ने इस पर क़ब्ज़ा कर लिया लेकिन फिर इसे माओ ज़ेदोंग के साम्यवादियों को दे दिया गया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" अस्तित्ववाद (एग्जिस्टेशन्शिएलिज़्म / existentialism) एक ऐसी विचारधारा है जिसमें अस्तित्व को तत्व से ऊपर समझा जाता है। इसके अनुसार मानव अपने पर्यावरण की निर्जीव वस्तुओं से आत्मबोध का उत्तरदायित्व पूर्णतया स्वयं लेता है। अतः उसे अपने पर्यावरण में तत्वज्ञान की अपेक्षा नहीं होती।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"विक्टर इ फ्रान्कल एक लेखक और मनोचिकित्सक भी हैंI वह विएन्ना चिकित्सा विद्यालय के विश्वविद्यालय में मनोरोग और न्यूरोलॉजी के प्राध्यापक रहेI उनकी मृत्यु सन १९७७ में हुईI उनके करीब बतीस किताबे चबीस भाषाओँ में अनुवादित किए जा चुके हैंI विश्व युद्ध II के समय उन्होंने अपने तीन साल ऑस्च्वित्ज़, दचाऊ और कई अलग एकाग्रता शिविर(Concentration Camps) में बितायेI उन्होंने अपने पुस्तक “मैनस सर्च फॉर मीनिंग”, में लोगोथेरेपी नाम के चिकित्सा के बारें में विस्तार में बताया हैं और यही नही इसी पुस्तक में उन्होंने मृत्यु शिविर से अस्तित्ववाद तक के यात्रा के विषय में अपने अनुभव के बहुत सी झलकियाँ दी हैI लोगोथेरेपी को अपना मूल विषय समझकर ही उन्होंने अस्तित्ववाद को परिभाषित करना चाहा और वे कही हद तक इस में सफल भी रहेI लोगोस एक ग्रीक शब्द हैं जिसका शुद्ध रूप हैं ‘अर्थI लोगोथेरेपी एक मनुष्य के अस्तित्व व् मनुष्य के अर्थ की खोज पर धारित हैंI लोगोथेरेपी के आधार पर जीवन में अर्थ के खोज का प्रयास एक मनुष्य का सबसे प्रथम प्रेरक बल हैंI इसी कारण फ्रान्कल ने उच्च महत्त्व जीवन के अर्थ को दिया हैं ना कि आनंद कोI","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"मनुष्य के अर्थ के खोज की धारा में हताशा या निराशा का भी बहुत बड़ा भाग होता हैंI लोगोथेरेपी ने इसे अस्तित्व कुंठा का नाम दिया हैंI ‘अस्तित्व’ शब्द को तीन तरीके से उपयोग में डाला जा सकता हैंI (१) अस्तित्व जो अपने आप में अर्थ हैं यानि मनुष्य के जीवन का आधारI (२) अस्तित्व का अर्थ, (३) व्यक्तिगत अस्तित्व में ठोस अर्थ के खोज का प्रयासI इस हताशा का परिणाम न्युरोसिस भी हो सकता हैंI विक्टर इ फ्रान्कल अपने मरीजों के तकलीफ द्वारा एक बहुत बड़े प्रश्न को उठाते हैं जो आज के जीवन में सबकी दुर्बलता का कारण बन चुकी हैं, वह हैं ज़िन्दगी में अर्थहीनता का प्रवासI ऐसी तकलीफ अधिकतर उन लोगो में देखी गयी जो मृत्यु शिविर से बच निकलेI इन लोगो में ज़िन्दगी को जीने कि उत्सुकता ही नहीं रहीI उनके ज़ेहन में खोखलापन ही रहा क्यूंकि वे आतंरिक अकेलेपन से गुज़रते हैंI इस खोक्लेपन याह अकेलेपन को जिससे हर इंसान झूझता हैं उसे विक्टर इ फ्रान्कल ने अस्तित्व वाक्युम का नाम दियाI","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अस्तित्व वाक्यूम एक ऐसी घटना हैं जो बीसवी सदी में बहुत ही विख्यात हुई हैंI अस्तित्व वक्युम कि शुरुवात उदासी से होती हैंI इसी अवसर पर फ्रान्कल ‘रविवार न्युरोसिस’ के बारें में स्पष्ट करते हैंI यह एक तरीके का अवसाद हैं जिसमे व्यक्ति अपने जीवन में संतोष की कमी को महसूस करता हैं और इसका एहसास उसे तब होता हैं जब वह हफ्ते भर के भाग-दोड़ के बाद अपने जीवन के अकेलेपन को महसूस करता हैंI फ्रान्कल के हिसाब से शराबीपन और बाल अपराध के कारणों को तब तक समझा नहीं जा सकता जब तक उससे दबे हुए अस्तित्व वक्युम को मान्यता नहीं मिलतीI यही कारण वृद्ध लोगो और पेंशनर के स्तिथियों में भी लागू होती हैंI यह अस्तित्व वक्युम अलग अलग भेष धारण करते हैं और जीवन के भिन्न भिन्न पहलूओं में मनुष्य के समक्ष प्रस्तुत होती हैंI इनमें से कुछ शक्ति की इच्छा या धन की इच्छा हो सकती हैं जो अर्थ के खोज में मनुष्य के राह को धुंधला कर देती हैंI यह अस्तित्व कुंठा का ही परिणाम हैं जिससे यौन लिबिडो (Sexual libido'') भी अनियंत्रत हो जाती हैंI","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लोगोथेरेपी की कोशिश हमेशा यही रहती हैं कि मरीजों को पूरी तरह से अपने कर्तव्य के तरफ मोड़ा जाएI ताकि वह यह समझ सके कि वे किसके लिए, किस लिए और क्यों कर्तव्य से बंधे हुए हैंI फ्रान्कल का यह कहना हैं कि जीवन का वास्तविक अर्थ स्वयं के मानस में नहीं बल्कि संसार में हैंI उसी तरह मानव के अस्तित्त्व का असली उद्देश्य आत्म परिचय से नहीं होताI उसका सार आत्म श्रेष्टता से प्राप्त होती हैंI फ्रान्कल इस बात को न्याय सिद्ध करने के लिए तर्क यह लाते हैं कि आत्म परिचय कभी भी जीवन का आधार नहीं बन सकता क्यूंकि मानव जितना उसे पाने का प्रयत्न करेगा वह उतना उसको खोएगाIसंसार को स्वयं कि अभिव्यक्ति कभी नहीं समझना चाहिए, ना ही संसार को एक मात्र साधन याह आत्म परिचय को प्राप्त करने का उपायIइससे यही आशय स्पष्ट होता हैं कि जीवन का अर्थ स्थिर नहीं है, पर इसका कोई छोर भी नहीं हैंI लोगोथेरेपी के अंतर्गत हम जीवन के अर्थ तीन तरीके से ढूंढ सकते हैं: (१) कर्म के माध्यम से ; (२) किसी के याह किसी वास्तु के मूल्य को अनुभव करके; (३) पीड़ा सेI पहले तरीके को पूर्ण करना अत्यंत लाभदायक हैI दुसरे और तीसरे तरीको में पुनः विस्तार कि आवश्यकता हैंIदूसरा तरीका जिससे जीवन में अर्थ का प्रवेश होता हैं वो अनुभवों से ही प्राप्त होता हैं, यह शिक्षा हमें प्रकृति से हो सकती हैं या फिर संस्कृति से या फिर किसी को अनुभव करके भी यानि प्रेम के द्वाराI प्रेम ही वह एक ढाल हैं जिससे मनुष्य के अंतरात्मिक व्यक्तित्व को सींचा जा सकता हैंI कोई भी किसी मनुष्य को तब तक नहीं जान सकता या समझ सकता जब तक प्रेम भाव कि उत्पत्ति नहीं होतीI प्रेम को अध्यात्मिक रूप के अनुसार अगर डाला जाए तो उससे वह दुसरे मनुष्य के महत्वपूर्ण लक्षण को देख सकता हैं, वही मनुष्य जिससे वह प्रेम करता होI इससे भी अधिक वह अपने सामर्थ्य कि पुष्टि हो जाती है जो आत्म परिचय के राह पर बहुत बड़ा कदम हैI इससे दोनों व्यक्ति अपने सामर्थ्य को पहचान जाते हैंIतीसरा तरीका जो मनुष्य को अपने जीवन के अर्थ को खोजने में सहायता करता हैं वह है पीढ़ाI मनुष्य जब भी असहाय या ऐसी परिस्थिति से गुज़रता है जिसका परिणाम उनके हाथ में न हो जैसे: कोई लाइलाज बीमारी, उसी वक्त एक इंसान को अपनी पहचान को बोध करना का भरपूर मौका मिलता है, अर्थात कष्ट को झेलकर जीवन का सबसे बड़ा अर्थ पाने का अवसर मिलता हैंI इसमें कष्ट कि तरफ व्यक्ति का नज़रिया भी पीढ़ा को झेलने कि ताकत देता हैI","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फ्रान्कल, विक्टर इ. मैनस सर्च फॉर मीनिंग. मुंबई, भारत: बेटर योरसेल्फ बुक्स. पृष्ट. 135–141, 148–156. ISBN 978-81-7108-638-2.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अंतर्राष्ट्रीय वित्तीय प्रतिवेदन मानक (IFRS), अंतर्राष्ट्रीय लेखांकन मानक बोर्ड (IASB) द्वारा अपनाए गए मानक, प्रतिपादन और रूपरेखा है। IFRS के गठन के कई मानक अंतर्राष्ट्रीय लेखांकन मानक (IAS) के पुराने नाम से जाने जाते हैं। अंतर्राष्ट्रीय लेखांकन मानक समिति (IASC) के द्वारा अंतर्राष्ट्रीय लेखांकन मानक सन् 1973 और 2001 के बीच जारी किए गए। 1 अप्रैल 2001 को नई IASB ने IASC से अंतर्राष्ट्रीय लेखांकन मानक स्थापित करने का उत्तरदायित्व ग्रहण किया। नये बोर्ड ने अपनी पहली बैठक के दौरान मौजूदा IAS और SICs को अपनाया. IASB ने अपने मानकों के विकास की प्रक्रिया को नए मानकों IFRS के नाम से जारी रखा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IFRS को \"आदर्शों पर आधारित\" मानकों का समूह-बंध (सेट) माना जाता है जिसमें विस्तारित नियमों एवं उनके उपचारों के लिए विशेष आदेश स्थापित किए गए हैं। IAS 8 अनुच्छेद 11 (a) मानकों और प्रतिपादनों की आवश्यकताएं एवं मार्गदर्शन(b) परिभाषाएं, मान्यता के मानदंड और मापांकन की अवधारणाएं","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वित्तीय विवरणों के उपक्रम एवं उपस्थापना की रूपरेखा (Framework for the Preparation and Presentation of Financial Statements) IFRS के मूलभूत सिद्धांतों का विवरण प्रस्तुत करती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IASB कहता है कि: ''लेनदेन में विशेष रूप से लागू होने वाले मानक अथवा प्रतिपादन की अनुपस्थिति में प्रबंधन को लेखा नीति के विकास एवं व्यवहार के निर्णय का प्रयोग अवश्य करना चाहिए जिससे कि प्रासंगिक और विश्वसनीय सूचना प्रतिफलित होती है।  ऐसा निर्णय लेने में, IAS 8.11 प्रबंधन को परिभाषाओं, मान्यता मानदंड और रूपरेखा में आस्तियों, देयताओं, आय एवं व्यय के मापांकन की अवधारणाओं को भी ध्यान में रखने की आवश्यकता है।  रूपरेखा के महत्त्व के उत्थापन को IAS के 8वें अनुच्छेद के संशोधन में 2003 में जोड़ा गया था।''","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IFRS में व्यवहृत अंतर्निहित धारणाएं इस प्रकार हैं: * बढ़ती हुई चिंता (Going Concern) - वित्तीय विवरण इस आधार पर बनते हैं कि कोई इकाई निकट भविष्य में भी परिचालन जारी रखेगी.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"1. आस्ति (Assets) : आस्ति उद्यम द्वारा नियंत्रित संसाधन है जो विगत घटनाओं का प्रतिफल है और जिससे उद्यम को भविष्य में होने वाले आर्थिक लाभों की अपेक्षाएं हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"(a) ऐतिहासिक लागत. आस्तियों को उनके अभिग्रहण के समय नकद या नकद राशि के समतुल्य भुगतान की गई राशि या उन्हें अर्जित करने के लिए दिए गए प्रतिफल के उचित मूल्य पर अभिलिखित किया जाता है। व्यवसाय की सामान्य दिशा में, देयताओं को बाध्यता के विनिमय की प्राप्ति पर अभिलिखित किया जाता है अथवा कुछ परिस्थितियों में (उदाहरण के लिए, आयकरों में), नकद राशि या नकद के समतुल्य भुगतान की अपेक्षा देयता की भरपाई के लिए की जाती है। (b) वर्तमान लागत. नकद राशि या नकद के समतुल्य जिनका भुगतान किया जाना है अगर बराबर या उसकी समतुल्य आस्ति (संपत्ति) अर्जित कर ली गई हो तो आस्तियों को आगे ले जाया जाता है। नकद या नकद बराबर राशि की देयताओं (देनदारियों) को आगे ले जाया जाता है जिसकी आवश्यकता वर्तमान में बाध्यता के निपटान में होगी.(c) प्राप्य (निपटान) मूल्य. ऐसी आस्तियों को आगे बढ़ा दिया जाता है जिसे नकद राशि या नकद के समतुल्य व्यवस्थित निपटान में बेचकर पाया जा सकता है। निपटान के मूल्य पर देयताओं को आगे बढ़ा दिया जाता है; जो कि बिना बट्टे की नकद राशि या नकद के समतुल्य भुगतान की अपेक्षा रखती हैं ताकि व्यवसाय की सामान्य गति में देयताओं को चुकाया जा सके.(d) वर्तमान मूल्य. आस्तियों को भविष्य की निवल रकम के आगमन के बट्टागत मूल्य पर आगे ले जाया जाता है जिसमें व्यापार की सामान्य गति में मद (आइटम) के पैदा होने की अपेक्षा रहती है। देयताओं को वर्तमान बट्टागत मूल्य पर भविष्य के निवल नकद बहिर्वाह पर आगे ले जाया जाता है जिसकी अपेक्षित आवश्यकता व्यापार की सामान्य गति में देयताओं के निपटान के लिए होती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"(a) वित्तीय पूंजी का रखरखाव. इस अवधारणा के अंतर्गत लाभ तभी अर्जित किया जाता है जब अवधि के आरंभ में निवल आस्तियों की वित्तीय (या मुद्रा) राशि मालिकों को किए गए वितरणों या उस अवधि में उनसे प्राप्त अंशदान को छोड़कर अवधि के अंत में बढ़ जाती है। वित्तीय पूंजी के रख-रखाव का मापन या तो मात्रा की मौद्रिक इकाइयों या निरंतर क्रय शक्ति की इकाइयों से किया जा सकता है। (b) वस्तुगत पूंजी का रख-रखाव इस अवधारणा के अंतर्गत लाभ तभी अर्जित होता है जब इकाई की वस्तुगत उत्पादन क्षमता (या संचालन दक्षता) या उस क्षमता को पाने के लिए अवधि के अंत में संसाधनों अथवा निधियों की आवश्यकता मालिकों को किसी प्रकार के वितरण या उनसे प्राप्त अंशदान को छोड़कर उस अवधि के आरंभ में वस्तुगत उत्पादन क्षमता से अधिक हो जाती है।अनुच्छेद 110. मापन के आधारों का चयन और पूंजी के रख-रखाव की अवधारणा वित्तीय विवरणों की प्रस्तुति में प्रयुक्त लेखांकन मॉडल का निर्धारण करेगी. भिन्न लेखांकन मॉडल्स भिन्न स्तर (डिग्री) की प्रासंगिकता और विश्वसनीयता प्रदर्शित करते हैं और, जैसा कि अन्य क्षेत्रों में, प्रबंधन को प्रासंगिकता और विश्वसनीयता के मध्य संतुलन की तलाश अवश्य करनी चाहिए. यह रूपरेखा लेखांकन मॉडल्स की एक शृंखला में प्रयोज्य है और यह चयनित मॉडल के अंदर तैयार वित्तीय विवरणों की तैयारी और प्रस्तुति में मार्ग-दर्शन प्रदान करता है। मौजूदा समय में, यह IASC बोर्ड का मकसद अपेक्षाकृत अपवाद की परिस्थितियों के अतिरिक्त एक विशिष्ट मॉडल निर्धारित करना नहीं है, जैसे कि उन इकाइयों के लिए जो अतिस्फीतिकारक अर्थव्यवस्था के रूप में मुद्रा की सूचना देते हैं। हालांकि, विश्वव्यापी विकासों के आलोक में इस उद्देश्य की समीक्षा की जाएगी.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IFRS के वित्तीय विवरणों में अंतर्भुक्त हैं (IAS1.8) * या तो इक्विटी में परिवर्तन का विवरण (SOCE) अथवा अभिज्ञात आय या व्यय का विवरण (\"SORIE\") पूर्व समीक्षाधीन अवधि (IAS 1.36) के लिए तुलनात्मक सूचना प्रदान की गई है। एक इकाई जो पहली बार IFRS लेखा तैयार कर रही है उसे वर्तमान एवं तुलनात्मक अवधि के लिए IFRS पूरी तरह लागू करना होगा हालांकि इसमें संक्रमणकालीन छूट (IFRS1.7) है। 6 सितम्बर 2007 को IASB ने संशोधित IAS 1 वित्तीय विवरणों की प्रस्तुति जारी की. पूर्व संस्करण में मुख्य परिवर्तन के अनुसार एक इकाई को अवश्य चाहिए: संशोधित IAS 1, 1 जनवरी 2009 से या उसके पश्चात् वार्षिक अवधियों के लिए कारगर हैं। इससे पहले भी अपनाई जाने की अनुमति है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IASB परियोजनाओं में प्रगति को ध्यान में रखकर कार्य योजना प्रकाशित करता है। इसका अधिकतर कार्य US GAAP के अभिसरण में निर्देशित है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IFRS का प्रयोग संसार के कई हिस्सों में होता है, जिसमें यूरोपीय संघ, हांग कांग, ऑस्ट्रेलिया, मलयेशिया, पाकिस्तान, GCC के देश, रूस, दक्षिण अफ्रीका, सिंगापुर और तुर्की शामिल है। 27 अगस्त 2008 तक यूरोप के सभी देशों सहित, संसार भर के 113 से अधिक देशों को IFRS की रिपोर्टिंग की अनुमति आवश्यक है। उनमें से लगभग 85 देशों के लिए सभी घरेलू सूचीबद्ध कंपनियों की IFRS रिपोर्टिंग आवश्यक है। वर्तमान में विहंगावलोकन के लिए सभी देशों की IAS PLUS की सूची देखें जिन्होंने IFRS को अपना लिया है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"IFRS के मानकों को AASB 1-8 एवं IAS मानकों के लिए 101 - 141 के रूप में संख्यांकन कर ऑस्ट्रेलियाई लेखांकन मानक बोर्ड (AASB) ने आई ऍफ़ आर एस (IFRS) का 'ऑस्ट्रेलियाई समतुल्य' (A-IFRS) जारी किया है। कई 'घरेलू' मानकों और प्रतिपादनों सहित SIC और IFRIC प्रतिपादनों के ऑस्ट्रेलियाई समतुल्य भी जारी किए गए हैं। इन घोषणाओं ने साधारणतया स्वीकृत लेखांकन के पूर्ववर्ती ऑस्ट्रेलियाई सिद्धांतों को 1 जनवरी 2005 से आरंभ होने वाली वार्षिक रिपोर्टिंग अवधि से स्थानापन्न कर दिया है। (इसलिए 30 जून 2006 को प्रस्तुत रिपोर्ट IFRS-समतुल्य मानकों के अंतर्गत जून के वर्षांत तक तैयार की गयी पहली रिपोर्ट थी। इस हद तक, यूरोप एवं कई अन्य देशों सहित ऑस्ट्रेलिया घरेलू प्रयोजनों के लिए IFRS को अपनाने वाला आरंभिक देश था। AASB ने A-IFRS बनाने में IASB की घोषणाओं में कई संशोधन किए है, हालांकि आम तौर पर IFRS के अंतर्गत, अतिरिक्त प्रकटन को लागू करते हुए या जो लाभ के लिए नहीं हैं ऐसी इकाइयों की आवश्यकताओं को कार्यान्वित करते हुए, न कि ऑस्ट्रेलियाई इकाइयों के लिए IFRS से विलग होते हुए इनके पास विकल्प के विलोपन का प्रभाव है। तदनुसार, लाभ वाली इकाइयों के लिए जो A-IFRS के अनुसार वित्तीय विवरण बनाती हैं, वे IFRS के अनुपालन में एक अनारक्षित विवरण बनाने में सक्षम हैं। AASB, IASB के द्वारा किए गए घरेलू घोषणाओं में परिवर्तनों को प्रतिबिंबित करता रहता है। इसके अतिरिक्त, हाल-फ़िलहाल के वर्षों में, AASB ने आंचलिक शब्दावली में परिवर्तनों के लिए IFRS की विषय वस्तु में किए गए प्रारंभिक परिवर्तनों को उलटे क्रम में कर देने के लिए तथाकथित 'संशोधनकारी मानक' जारी किए हैं, ताकि विकल्पों की बहाली और कुछ विशेष ऑस्ट्रेलियाई प्रकटन को निष्कासित किया जा सके. IFRS का 'ऑस्ट्रेलियाईकरण' किए बिना ऑस्ट्रेलिया के लिए इन्हें अपनाने की बेहद जरूरत हो गई है। इसके फलस्वरूप अब AASB, IFRS को ऑस्ट्रेलिया में अपनाने के वैकल्पिक तरीके खोज रहा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"1 जनवरी 2011 से आरंभ होने वाले वित्तीय वर्षों में सार्वजनिक रूप से उत्तरदायी लाभोन्मुख उद्यमों के लिए IFRS के प्रयोग की आवश्यकता होगी. इसमें सार्वजनिक कंपनियां और अन्य \"लाभोन्मुख उद्यम भी शामिल होंगे जो शेयरधारकों के एक बड़े अथवा विविध समूहों के लिए उत्तरदायी हैं।\"","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"EU की सूची में शामिल सभी कंपनियों को सन् 2005 से IFRS का प्रयोग करना आवश्यक है। EU में प्रयोग के अनुमोदन के लिए, मानकों को लेखा विनियामक समिति (एकाउंटिंग रेगुलेटरी कमिटी) (ARC) का समर्थन अवश्य प्राप्त होना चाहिए, जिसमें सदस्य राज्य सरकारों के प्रतिनिधि शामिल हैं और लेखा विशेषज्ञों के उस वर्ग का परामर्श प्राप्त है जिसे यूरोपीय वित्तीय प्रतिवेदन सलाहकार समूह (यूरोपियन फाइनेंसियल रिपोर्टिंग एडवाइज़री ग्रूप) के नाम से जाना जाता है। फलस्वरूप EU में IFRS का प्रयोग जिस प्रकार से होता है वह अन्य जगहों से भिन्न हो सकता है। IAS 39 के मानक के अंग: वित्तीय उपकरण: मूलतः मान्यता और मापन, ARC द्वारा अनुमोदित नहीं थे। वित्तीय देयताओं को अभिलिखित करने के विकल्प को हटाकर IAS 39 को बाद में संशोधित किया गया और ARC ने संशोधित संस्करण को अनुमोदित कर दिया. IASB, EU के साथ मिलकर बचाव व्यवस्था के लेखांकन के सन्दर्भ में शेष विसंगति को दूर करने के लिए स्वीकार्य तरीके की तलाश में काम कर रहा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"रूस की सरकार सन् 1998 से ही IFRS के साथ अपने राष्ट्रीय लेखा मानकों का सामंजस्य स्थापित करने की दिशा में एक कार्यक्रम क्रियान्वित कर रही है। तब से रूसी संघ (रशियन फेडरेशन) के वित्त मंत्रालय ने IFRS की लेखा पद्धतियों के साथ-साथ चलने के उद्देश्य से बीस नए लेखा मानक जारी किए हैं। इन प्रयासों के बावजूद राष्ट्रीय लेखा मानकों और IFRS के मध्य आवश्यक अंतर बरकरार हैं। सन् 2004 से, सभी वाणिज्यिक बैंकों को राष्ट्रीय लेखा मानकों एवं IFRS दोनों के ही अनुसार वित्तीय विवरणों को तैयार करने के लिए बाध्य किया गया है। IFRS में संपूर्ण परिवर्तन में विलंब है और आशा की जाती है कि सन् 2011 से यह हो जाएगा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सन् 2006 में तुर्की लेखा मानक बोर्ड (टर्किश एकाउंटिंग स्टैंडर्ड्स बोर्ड) ने IFRS को तुर्की में अनुवाद किया। अतः सन् 2006 से तुर्की कंपनियां जो इस्तांबुल स्टॉक एक्सचेंज की सूची में शामिल हैं, उन्हें IFRS की रिपोर्ट तैयार करनी पड़ती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सन् 2005 के आरंभ में हांगकांग वित्तीय प्रतिवेदन मानकों (HKFRS) के साथ अंतर्राष्ट्रीय वित्तीय रिपोर्टिंग मानकों में एकरूपता पाई जाती है। जबकि हांगकांग ने आरंभ में ही IAS के कई मानकों को हांगकांग के मानकों के रूप में अपना लिया था, कुछ को नहीं अपनाया था, जिनमें IAS 32 और IAS 39 शामिल हैं। और पूरे दिसम्बर 2003 में किए गए सभी सुधारों तथा 2004 और 2005 में जारी किए गए नए एवं संशोधित IFRS हांगकांग में 2005 से कारगर हो जाएंगे. हांगकांग वित्तीय प्रतिवेदन मानकों का कार्यान्वयन: 2005 के लिए चुनौती (अगस्त 2005) प्रत्येक मानक का सार मर्म और उसका प्रतिपादन निर्दिष्ट करती है, जिसने हांगकांग की लेखा प्रणाली में मूलभूत परिवर्तन, जिसे अपनाने के सार्थक तात्पर्य, तथा पूर्वानुमानित भविष्य के घटनाक्रमों से लगाव हैं। केवल एक ही हांगकांग मानक है और कई हांगकांग प्रतिपादन हैं जिसके IFRS में प्रतिपक्षी नहीं है। HKFRS और IFRS के बीच छोटे-मोटे गौण शाब्दिक असमानताएं हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लेखांकन मानक समिति (एकाउंटिंग स्टैंडर्ड्स कमिटी) (ASC) के पास हांगकांग में मानकों को निर्धारित करने का कार्यभार है। IFRS के अनुरूप सिंगापुर अपने वित्तीय प्रतिवेदन मानकों (FRS) के आदर्श उन उचित परिवर्तनों के साथ सावधानी से गढ़ता है, जो सिंगापुर के सन्दर्भ में अनुकूल है। इससे पहले कि मानकों को विधिवत लागू किया जाए, मुख्य सिद्धांतों की सुसंगति बनाए रखने के लिए IASB के साथ विचार विमर्श की आवश्यकता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2002 में नॉरवॉक, कनेक्टिकट की एक सभा में, IASB और संयुक्त राज्य वित्तीय लेखा मानक बोर्ड (FASB) सहमति जताई कि अपने कार्यक्रमों एवं IFRS और US GAAP (नॉरवॉक समझौते के अनुसार) बीच मदभेदों को कम करने की दिशा में काम करेंगे ताकि उनमें सामंजस्य स्थापित हो सके. फरवरी 2006 में, FASB और IASB ने ऐसे प्रकरणों सहित कार्यक्रम के समझौते का एक ज्ञापन जारी किया जिन पर दोनों ही निकाय 2008 तक अभिसरण प्राप्त करने के लिए काम करेंगे. संयुक्त राज्य प्रतिभूति और विनिमय आयोग के साथ पंजीकृत संयुक्त राज्य की कंपनियों को US GAAP के ही अनुसार तैयार वित्तीय विवरण अवश्य देना चाहिए. 2007 तक विदेशी निजी निर्गमकर्ताओं के लिए (a) US GAAP के अंतर्गत या (b) स्थानीय लेखांकन सिद्धांतों के अनुसार US GAAP के साथ स्थानीय सिद्धांतों या IFRS में अनुरूपता लाने के पाद टिपण्णी के साथ तैयार वित्तीय विवरणों का पेश करना जरूरी था। इस समाधान ने विनिमयों के साथ सूचीबद्ध कंपनियों पर संयुक्त राज्य में तथा दूसरे देशों में खर्च का अतिरिक्त भार डाल दिया. सन् 2008 से विदेशी निजी निर्गम कर्ताओं को, जैसा कि IASB ने US GAAP के साथ समाधान के बिना जारी किये गए IFRS के अनुरूप वित्तीय विवरणों को जमा करने की अतिरिक्त अनुमति प्रदान की गई। नियंत्रकों के नेतृत्व वाले गोलमेज (कंट्रोलर्स लीडरशिप राउन्डटेबल) सर्वेक्षता के आंकड़ों के अनुसार बढ़ती हुई स्वीकृति के परिदृश्य में संयुक्त राज्य की कंपनियों को व्यापक अपेक्षा है कि SEC निकट भविष्य में IFRS के प्रयोग की अनुमति प्रदान करेगा. अगस्त 2008 में, SEC ने एक समय सारिणी की घोषणा की जो कुछ कंपनियों को IFRS के अंतर्गत 2010 तक रिपोर्ट पेश करने की अनुमति प्रदान करेगी और दूसरी कंपनियों के लिए भी 2014 तक इसकी आवश्यकता होगी. SEC को अपनी समय सारिणी पर विविध समूह के घटकों से 220 से अधिक समीक्षा पत्र प्राप्त हुए. कुछ मुख्य बिंदु जो पत्र में थे:- यह अभिस्वीकृति कि IFRS को अपनाने के लिए अपेक्षित लागत तो अर्थपूर्ण होगा लेकिन नहीं अपनाने की अनुमानित लागत संयुक्त राज्य पूंजी बाज़ार (U.S. कैपिटल मार्केट्स) के लिए अधिक महत्त्वपूर्ण होगा. मेरी शैपिरो, SEC की अध्यक्ष, ने 6 जुलाई 2009 को अंतर्राष्ट्रीय लेखांकन मानक समिति फाउंडेशन (IASCF) की एक बैठक के दौरान SEC की प्रस्तावित योजना (पथ प्रदर्शिका) पर एक अद्यतन रूपरेखा प्रदान की है। समीक्षा वाले सभी पत्रों पर SEC का अपना विश्लेषण जारी है और 2009 के अंत तक इस मुद्दे पर पुनः विचार होगा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"भारतीय सनदी लेखाकार संस्थान (इंस्टिट्यूट ऑफ़ चार्टर्ड एकाउंटेंट्स ऑफ़ इंडिया) (ICAI) ने घोषणा जारी की है कि भारत में 1 अप्रैल 2011 से या बाद में आरंभ होने वाली अवधि के लिए वित्तीय विवरणों में IFRS भारत में अनिवार्य होंगे. IFRS के साथ सुसंगत करने के लिए मौजूद लेखा मानकों में संशोधन के द्वारा यह किया जाएगा. भारतीय रिज़र्व बैंक ने कहा है कि बैंकों के वित्तीय विवरणों को 1 अप्रैल 2011 से या बाद में आरंभ होने वाली अवधि के लिए IFRS का अनुवर्ती होना आवश्यक होगा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"जापान के लेखा मानक बोर्ड (एकाउंटिंग स्टैंडर्ड्स बोर्ड ऑफ़ जापान) वर्तमान में JP-GAAP और IFRS के बीच सभी विसंगतियों को 2011 तक पूरी तरह सुलझाने पर सहमत हो गया है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"निम्नलिखित IFRS विवरणों को वर्तमान में जारी किया गया है: * IFRS 1 अंतर्राष्ट्रीय वित्तीय प्रतिवेदन मानक का पहली बार अभिग्रहण ( सारांश) ( संपूर्ण पाठ )","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"(IAS(tm)) और 1 जनवरी 2007 में निर्वचनों सहित), LexisNexis (लेक्सिसनेक्सिस), ISBN 1-4224-1813-8","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* LinkedIn पर SAP IFRS समूह SAP IFRS पर केंद्रित LinkedIn समूह","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"दो मापनों की तुलना को अंशशोधन (Calibration) कहते हैं। इनमें से पहला मापन ज्ञात शुद्धता वाले मापक यंत्र से नापा गया होता है या ज्ञात परिमाण (magnitude) का होता है तथा दूसरा मापन उस मापक यंत्र से किया जाता है जिसे अंशशोधित करना होता है। ज्ञात परिशुद्धता वाला मापकयंत्र मानक (standard) कहलाता है। यदि थर्मामीटर की नली का भीतरी व्यास सर्वत्र समान न हो तो बराबर दूरी पर डिगरी का चिह्न लगाने से त्रुटियाँ उत्पन्न होंगी। फलतः ताप की सच्ची नाप के लिए यह जानना आवश्यक होता है कि प्रत्येक चिह्न पर कितनी त्रुटि है। इसी प्रकार प्रत्येक मापक यंत्र के लिए यह जानना आवश्यक हो जाता है कि प्रत्येक चिह्न (अंश) पर कितनी त्रुटि है। इसी को अंशशोधन (calibration / कैलिब्रेशन) कहते हैं। यंत्र चाहे कितनी भी सावधानी से क्यों न बनाए जाएँ, बनने पर सूक्ष्म जाँच से अवश्य ही कहीं न कहीं कुछ त्रुटि पाई जाती है। फिर, समय बचाने के लिए यंत्र निर्माता बहुधा पूर्ण शुद्धता लाने की चेष्टा भी नहीं करते। इसलिए सूक्ष्म नापों में अंशशोधन महत्त्वपूर्ण होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"भाभर नाम एक स्थानीय लम्बी घास यूलालिओप्सिस बिनाता (Eulaliopsis binata) से निकला, जिसका उपयोग कागज़ और रस्सी बनाने के लिए किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* यूलालिओप्सिस बिनाता विकिस्पीशिस पर।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* ओड़िशा का सबसे बड़ा मेला \"बालियात्रा\"","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"संयुक्त पूँजी कम्पनी (joint-stock company) वह व्यावसायिक संगठन है जिसके स्वामी बहुत से अंशपूंजीधारक (शेयरहोल्डर) होते हैं। शेयरहोल्डर का कम्पनी पर स्वामित्व शेयरहोल्डर के शेयरों के अनुपात में होता है। अतः संयुक्त पूँजी कम्पनी में असमान स्वामित्व का प्रावधान होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"[[चित्र:Приморский_бульвар._Северодвинск._Памятник_Ричарду_Ченслору._Фото_А._Щекинова.jpg|दाएँ|अंगूठाकार|228x228पिक्सेल| ]] रिचर्ड चैंसलर (Richard Chancellor ; जन्म ?- मृत्यु नवंबर १०, १५५६) महान अंग्रेज नाविक तथा अन्वेषक।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इनका लालन-पालन सर फिलिप सिडनी के पिता के घर बड़े लाड़-प्यार के साथ हुआ था। महासागर तथा नौविद्या में बचपन से ही उन्हें बड़ी अभिरुचि थी। सन् १५५३ में सर ह्यूग विल्लोबी के नेतृत्व में भारत के मार्ग की जानकारी के लिए जो सामुद्रिक अभियान हुआ था उसमें चैंसलर को प्रधान नाविक होने तथा 'एडवर्ड बोना वेंचर' नामक जहाज का नेतृत्व करने का अवसर प्राप्त हुआ। मार्ग में लोफोटेन द्वीपसमूह के समीप तूफान में फँस जाने के कारण जहाज एक दूसरे से अलग हो गए। चैंसलर वार्डोएहूस (Vardoehuus) नामक पूर्व निर्धारित स्थान पर एक सप्ताह तक अन्य जहाजों की प्रतीक्षा करते रहे। तदनंतर वह श्वेत सागर (White sea) में एकाकी आगे बढ़े और वहाँ लंगर डालकर मास्को की यात्रा की। वहाँ उनका बड़ा आदर सत्कार हुआ और उन्होंने इंग्लैंड की ओर से एक व्यापारिक संधि की जिसके अनुसार अंग्रेजी जहाजों को व्यापार करने की सुविधा प्राप्त हुई। इंग्लैंड लौट कर उन्होंने अपनी रिपोर्ट दी जिसके आधार पर मस्कोवी कंपनी (Muscovy Company) का सृजन हुआ। १५५५ की ग्रीष्म ऋतु में वे अपने पुराने जहाज पर पुन: श्वेत सागर गए और मास्को की दूसरी यात्रा की। जुलाई, १५५६ में स्वेदश लौटते समय ऐबरडीनशिर से कुछ दूर ऐबर्डोर में तूफान में फँस जाने के कारण उनका जहाज नष्ट हो गया और १० नवम्बर १५५६ को उनका देहांत हो गया। उन्होंने रूस के के विषय में एक विवेचनात्मक निबंध भी लिखा।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"13 फरबरी, 2014 को एयर कोस्टा ने ब्राज़ीलियाई कंपनी एम्ब्राएर से 50 E-Jets E2 (कीमत $2.94 अरब) खरीदने की योजना बनाई। दोनों कंपनियों ने संयुक्त वक्तव्य जारी कर इसकी घोषणा की। 2019 में जब ई -जेट ए२ की इससे पहली खेप मिलेगी तब भारतीय बाजार में एयर कोस्टा इ जेट 32 का प्रथम उपभोक्ता बन जायेगा। इस कंपनी का आधिकारिक वेबसाइट एयर कोस्टा.इन है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सबसे आम सफ़ाई करने वाले रसायन सोडियम हाइड्रोक्साईड (NaOH) और सोडियम बाईकार्बोनेट हैं - जो परंपरागत मिलने वाले सोडा में होते हैं। लेकिन आज बाज़ार में मिलने वाले साबुन और घरों को साफ़ करने वाले लिक्विड में अधिक जटिल रसायन होते हैं। इनमें से अधिकतर हानिकारक होते हैं - कई ऐसे हैं जो कीटनाशकों में भी इस्तेमाल होते हैं (अन्य रसायनों के साथ)।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* ब्लीच - ब्लीचिंग पाउडर के नाम से गलियों में मलेरिया से निपटने और स्वीमिंग पूल को साफ़ रखने के लिए भी इस्तेमाल होते हैं। इससे आँखों में जलन और दूरगामी नुकसान होते हैं। -(Cl_4)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"1 दिसंबर 2011 से मेधा उप निदेशक जनरल मौसम विज्ञान (मौसम पूर्वानुमान) रही हैं। में अध्ययन करने के बाद आधुनिक हाई स्कूल (लड़कियां), वह चुना है विज्ञान स्ट्रीम और शामिल हो गए फर्ग्यूसन कॉलेजहै। वह तो पीछा में एक मास्टर की डिग्री भौतिकी से पुणे विश्वविद्यालय के. प्राप्त करने के बाद एक प्रथम श्रेणी M. Sc. भौतिकी में डिग्री 1989 में, वह दिखाई दिया, के लिए राज्य और राष्ट्रीय सिविल सेवा परीक्षा। बड़ी चयनित किया गया था के रूप में एक समूह एक राजपत्रित अधिकारी द्वारा संघ लोक सेवा आयोग और भारत मौसम विज्ञान विभाग. बड़ी चुना एक कैरियर में मौसम विज्ञान चाहता था क्योंकि वह समाज की सेवा के लिए हैं। के अनुसार बड़ी, मौसम की भविष्यवाणी करने की शक्ति है, प्रभाव अर्थव्यवस्था और राजनीति बनाने की जिम्मेदारी कई गुना है। वह उसे पूरा डॉक्टरेट शोध के आधार पर परिवर्तनशीलता के लिए भारतीय मानसून और इसके लिंकेज के साथ की घटना एल नीनो दक्षिणी दोलन (ENSO) और इसे प्रस्तुत करने के लिए विश्वविद्यालय पुणे के, और से सम्मानित किया गया था पीएच. डी. की डिग्री विश्वविद्यालय द्वारा पुणे में वर्ष 2001.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* के माध्यम से चल बादलों और बारिश मेधा बड़ी जीवनी पर निबंध","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"हसन बेक मस्जिद; Hassan Bek Mosque: (,  ), जिसे हसन बे मस्जिद भी कहा जाता है, जाफा शहर की सबसे मशहूर मस्जिदों में से एक है, जो अब तेल अवीव का हिस्सा है नेवा त्सेडेक पड़ोस और भूमध्य सागर के निकट स्थित है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* The World of ValmikiA blog-serial","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"संविधान के उद्देश्यों को प्रकट करने हेतु प्राय: उनसे पहले एक उद्देशिका (Preamble) प्रस्तुत की जाती है। भारतीय संविधान की उद्देशिका अमेरिकी संविधान से प्रभावित तथा विश्व में सर्वश्रेष्ठ मानी जाती है। उद्देशिका संविधान का सार मानी जाती है;और इसे संविधान की आत्मा भी कहा जाता हैं। उसके लक्ष्य प्रकट करती है; संविधान का दर्शन भी इसके माध्यम से प्रकट होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references />","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"SC-MMR L1-L2-SLR-GEN-S1-S2-S3-S4-S5-S6-S7-S8-S9-S10-S11-S12-S13-S14-B1-B2-A1-A2-HA1-GEN-GEN-SLR MMR-SC L1-L2-SLR-GEN-GEN-HA1-A2-A1-B2-B1-S14-S13-S12-S11-S10-S9-S8-S7-S6-S5-S4-S3-S2-S1-GEN-SLR","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"http://www.vakilno1.com/bareacts/IndianPenalCode/S5.htm","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"गैस प्रदीपन (Gas lighting) का आशय किसी गैसीय ईंधन को जलाकर प्रकाश उत्पन्न करने की प्रौद्योगिकी से है। इसमें हाइड्रोजन, मिथेन, कार्बन मोनोऑक्साइड, प्रोपेन, ब्यूटेन, एसिटिलीन और इथिलीन सहित अन्य गैसीय ईंधन प्रयोग किये जाते हैं। जब तक बिजली का प्रयोग आर्थिक और तकनीकी रूप से व्यापक नहीं हो पाया था, तब तक नगरों और उपनगरों में प्रकाश करने (प्रदीपन) के लिये गैसों का ही सर्वाधिक प्रयोग होता था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"घंघरेटी ZA, कालाढूगी तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Za, घंघरेटी, कालाढूगी तहसील","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इसके पहले प्रोटोटाइप का, ४ फ़रवरी २०१० को, सफलतापूर्वक उडान परीक्षण किया गया। एचएएल भारतीय वायु सेना को ६५ और भारतीय थलसेना को ११४ हल्के लड़ाकू हेलीकाप्टरों की आपूर्ति करेगा। एचएएल ने अपने स्वदेश निर्मित और विकसित एल सी एच की पहली उड़ान का प्रदर्शन एचएएल हेलीकाप्टर परिसर से किया। एल सी एच के पहले प्रौद्योगिकी प्रदर्शक (Technology Demonstrator) TD-1 ने २९ मार्च २०१० को बंगलौर में २० मिनट की उड़ान भरी। चालक दल की रिपोर्ट है कि हेलिकॉप्टर और प्रणालियों का प्रदर्शन उत्तम था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इसे धीमी गति से उड़ते हवाई लक्ष्य, दुश्मन वायु रक्षा संचालन के विनाश, पैदल सेना विध्वंसक और कवच (टैंक) रोधी भूमिका में तैयार किया जा रहा है और इसके हथियार उच्च ऊंचाई (१६३०० फीट) पर काम कर सकेंगे। एचएएल ६५ हल्के लड़ाकू हेलीकाप्टरों की आपूर्ति भारतीय वायुसेना और ११४ की आपूर्ति भारतीय थलसेना को करेगा . यह एचएएल Turbomeca Shakti turboshaft इंजन द्वारा संचालित है। हेलीकाप्टर को हेलमेट (शिरस्राण) निर्देशित लक्ष्यीकरण प्रणाली, इलेक्ट्रानिक युद्ध प्रणाली और उन्नत हथियार प्रणालियों से लैस किया जाएगा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"250px|right|thumb|बहुत तंग सिलवटों. मोृूया के पास, न्यू साउथ वेल्स, ऑस्ट्रेलिया","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* धातु (metal) : आधुनिक रसायन विज्ञान की परिभाषा के अनुसार धातु उस खनिज पदार्थ को कहते हैं जो चमकीला तो हो, परन्तु पारदर्शी न हो, जिसमें ताप, विद्युत आदि का संचार होता हो, जो कूटने, खींचने पीटने आदि पर बढ़ सके अर्थात् जिसके तार और पत्तर बन सके। खानों में ये धातुएँ अपने विशुद्ध रूप में नहीं निकलती, बल्कि उनमें अनेक दूसरे तत्त्व भी मिले रहते हैं। उन मिश्रित रूपों को साफ करने पर धातुएँ अपने बिलकुल शुद्ध रूप में आती हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"मुंबई ज़िला एड्स नियंत्रण सोसाइटी (MDACS) स्वायत्त चैरिटेबल ट्रस्ट अधिनियम के तहत पंजीकृत है। इसको 27 जुलाई 1998 को ग्रेटर मुंबई नगर निगम (MCGM) ने मुंबई में एचआइवी / एड्स के नियंत्रण और रोकथाम के लिए स्थापित किया गया था। मुंबई ज़िला एड्स नियंत्रण सोसाइटी एक व्यापक लक्ष्य, यानी एचआइवी/ एड्स के नियंत्रण के साथ इस क्षेत्र में काम कर रहे संगठनों के संसाधनों के क्रियांविकरण की भूमिका भी निभाता है। यह सामान्य स्वास्थ्य क्षेत्र के साथ रणनीतिक गठजोड़, गैर सरकारी संगठनों, सीबीओ, एचआइवी / एड्स के साथ रहने वाले लोगों, व्यापारिक घरानों और मीडिया, आदि के माध्यम से एक साथ काम करने की संभवनाओं को भी क्रियान्वित करता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"शक्ति क्लिनिक संचार अभियान: एक नए ब्रांड के नाम, पहचान, लोगो, ब्रांड और अनुष्ठानों के साथ, शक्ति क्लिनिक का आंतरिक पुर्नोत्थान किया गया था। लेकिन शक्ति के बदलाव के लिए उपयोगकर्ता तक पहुँचना आवश्यक था। इसके लिए एक रणनीतिक संचार अभियान शुरू किया गया था शहर में नए शक्ति क्लिनिक के बारे में लोगों की बड़ी संख्या को सूचित करने और विशिष्ट परिणाम लाने के लिए एचआइवी / एड्स सलाह केन्द्र और अपनी प्रमुख विशेषताओं को समय की निर्दिष्ट अवधि के बीच परीक्षण के डर को दूर करने के लिए केन्द्रित समूह और सभी सम्बंधित लोगों के बीच याद दिलाने की प्रक्रिया में वृद्धि की गयी थी। संचार विपणन के ध्यान-रुचि-इच्छा-कर्म (AIDA) मॉडल का पालन किया गय। सबसे पहले, संभावित उपयोगकर्ताओं के बीच जागरूकता का प्रयास किया गया। फिर रुचि पैदा करने और उनमें इच्छा अथवा जिज्ञासा लाने के लिए कोशिश की गयी और अंत में उन्हें कार्रवाई करने के लिए मनाया कि वह शक्ति क्लिनिक पर जाएँ। अभियान का पहला चरण 1 मार्च 2012 में शुरू किया गया था। चरण 1 का प्राथमिक उद्देश्य शक्ति क्लिनिक के बारे में लक्षित दर्शकों के बीच जागरूकता पैदा करने के लिए गया था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* 27 मई/ आन के धनी वीर प्रताप सिंह बारहठ का बलिदान दिवस (विश्व संवाद केन्द्र)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* भा॰मौ॰वि॰वि॰ की हिंदी वेबसाईट]","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" एस्टैडियो मैराकाना अथवा मैराकाना स्टेडियम (, ब्राज़ीलियाई पुर्तगाली:, local pronunciation: ), लोकप्रिय स्तर पर मैराकाना के रूप में बुलाया जाता है। यह रियो डि जेनेरो, ब्राजील में स्थित एक प्रसिद्ध फुटबॉल स्टेडियम है। यह रियो डी जनेरियो राज्य सरकार के स्वामित्व में है, इस्का नाम रियो डी जनेरियो में एक नदी रियो मैराकाना पर नामित है। स्टेडियम की वर्तमान क्षमता 78.838 दर्शकों है, यह ब्राजील में और दक्षिण अमेरिका में सबसे बड़ा स्टेडियम है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अंगूठाकार|फूल पर जल की बूँदें दो भिन्न प्रकार के कणों या सतहों के एक दूसरे से चिपकने की प्रवृत्ति को आसंजन (Adhesion) कहते हैं। (दो समान कणों या सतहों का आपस में चिपकने की प्रवृत्ति संसंजन (cohesion) कहलाती है।) आसंजन तथा संसंजन बल भी कई प्रकार के होते हैं। विभिन्न प्रकार के चिपकाने वाले टेप आदि रासायनिक आसंजन (chemical adhesion), डिस्पर्सिव अधेशन या डिफ्युसिव अधेशन की श्रेणी में आते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* संसंजन (cohesion)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* मिथिला में लगता था विश्व का पहला मेट्रिमोनियल सभा !","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* अंजीर है कई रोगों की दवा (पत्रिका)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"right | thumb | जमशेदजी टाटा","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उनका जन्म सन् १८३९ में गुजरात के एक छोटे से कस्बे नवसेरी में हुआ था, उनके पिता जी का नाम नुसीरवानजी व उनकी माता जी का नाम जीवनबाई टाटा था। पारसी पादरियों के अपने खानदान में नुसीरवानजी पहले व्यवसायी थे। भाग्य उन्हें बम्बई ले आया, जहाँ उन्होंने व्यवसाय (धंधे) में कदम रखा। जमशेदजी १४ साल की नाज़ुक उम्र में ही पिताजी का साथ देने लगे। जमशेदजी ने एल्फिंस्टन कॉलेज (Elphinstone College) में प्रवेश लिया और अपनी पढ़ाई के दौरान ही उन्होंने हीरा बाई दबू से विवाह कर लिया था। वे १८५८ में स्नातक हुए और अपने पिता के व्यवसाय से पूरी तरह जुड़ गये।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वह दौर बहुत कठिन था। अंग्रेज़ अत्यंत बर्बरता से १८५७ की क्रान्ति को कुचलने में सफल हुए थे। २९ साल की आयु तक जमशेदजी अपने पिताजी के साथ ही काम करते रहे। १८६८ में उन्होंने 21000 रुपयों के साथ अपना खुद का व्यवसाय शुरू किया। सबसे पहले उन्होंने एक दिवालिया तेल कारखाना ख़रीदा और उसे एक रुई के कारखाने में तब्दील कर दिया तथा उसका नाम बदल कर रखा - एलेक्जेंडर मिल (Alexender Mill)। दो साल बाद उन्होंने इसे खासे मुनाफ़े के साथ बेच दिया। इस पैसे के साथ उन्होंने नागपुर में १८७४ में एक रुई का कारखाना लगाया। महारानी विक्टोरिया ने उन्हीं दिनों भारत की रानी का खिताब हासिल किया था और जमशेदजी ने भी वक़्त को समझते हुए कारखाने का नाम इम्प्रेस्स मिल (Empress Mill) (Empress का मतलब ‘महारानी’) रखा।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उनका मानना था कि आर्थिक स्वतंत्रता ही राजनीतिक स्वतंत्रता का आधार है। जमशेदजी के दिमाग में तीन बड़े विचार थे— एक अपनी लोहा व स्टील कम्पनी खोलना; दूसरा जगत प्रसिद्ध अध्ययन केन्द्र स्थापित करना; व तीसरा जलविद्युत परियोजना (Hydro-electric plant) लगाना। दुर्भाग्यवश! उनके जीवन काल में तीनों में से कोई भी सपना पूरा न हो सका, पर वे बीज तो बो ही चुके थे, एक ऐसा बीज जिसकी जड़ें उनकी आने वाली पीढ़ी ने अनेक देशों में फैलायीं। जो एक मात्र सपना वे पूरा होता देख सके वह था— होटल ताजमहल। यह दिसम्बर 1903 में 4,21,00,000 रुपये के शाही खर्च से तैयार हुआ। इसमें भी उन्होंने अपनी राष्ट्रवादी सोंच को दिखाया था। उन दिनों स्थानीय भारतीयों को बेहतरीन यूरोपियन होटलों में घुसने नही दिया जाता था। ताजमहल होटल इस दमनकारी नीति का करारा जवाब था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पिकडिली लाइन (अंग्रेज़ी: Piccadilly Line) एक लंदन अंडरग्राउंड का लाइन है, जो ट्यूब मानचित्र पर नीला रंग है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"केंसल ग्रीन (अंग्रेज़ी: Kensal Green) एक उत्तरपश्चिम लंदन में ब्रेंट बरो का एक जिला है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" शुक्राणु(स्पर्म) शब्द यूनानी शब्द (σπέρμα) स्पर्मा से व्युत्पन्न हुआ है जिसका अर्थ है 'बीज' जिसका अर्थ पुरुष की प्रजनन कोशिकाओं से है। विभिन्न प्रकार के यौन प्रजननो जैसे एनिसोगैमी (anisogamy) और ऊगैमी (oogamy) में एक चिह्नित अंतर है, जिसमें छोटे आकार के युग्मकों (gametes) को 'नर' या शुक्राणु कोशिका कहा जाता है। पुरुष शुक्राणु अगुणित होते है इसलिए पुरुष के २३ गुण सूत्र (chromosome) मादा के अंडाणुओं के २३ गुणसूत्रों के साथ मिलकर द्विगुणित बना सकते है। अवधि शुक्राणु यूनानी (σπέρμα) शब्द sperma से ली गई है (जिसका अर्थ है \"बीज\") और पुरुष प्रजनन कोशिकाओं को संदर्भित करता है। यौन प्रजनन anisogamy और oogamy के रूप में जाना जाता है के प्रकार में, वहाँ छोटे \"पुरुष\" या शुक्राणु सेल कहा जा रहा है एक के साथ gametes के आकार में एक स्पष्ट अंतर है। एक uniflagellar शुक्राणु सेल चलता - फिरता है, एक शुक्राणु के रूप में जाना जाता है, जबकि एक गैर motile शुक्राणु सेल एक spermatium रूप में करने के लिए भेजा है। शुक्राणु कोशिकाओं के विभाजन और एक सीमित जीवन काल है, कर सकते हैं लेकिन अंडे की कोशिकाओं के साथ निषेचन के दौरान विलय के बाद, एक नया जीव के विकास, एक totipotent युग्मनज के रूप में शुरू शुरू होता है [प्रशस्ति पत्र की जरूरत] मानव शुक्राणु सेल अगुणित है, ताकि अपने 23 क्रोमोसोम में शामिल कर सकते हैं। मादा अंडे के 23 गुणसूत्रों एक द्विगुणित सेल बनाने के लिए। स्तनधारियों में, शुक्राणु अंडकोष में विकसित और है लिंग से जारी है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"शुक्राणु और अंडे fusing स्तनधारी शुक्राणु सेल एक सिर, एक midpiece और एक पूँछ के होते हैं। सिर घनी coiled chromatin फाइबर के साथ नाभिक, एक अग्रपिण्डक है, जिसमें मादा अंडे मर्मज्ञ के लिए इस्तेमाल किया एंजाइमों द्वारा पूर्व से घिरा हुआ होता है। midpiece इसके चारों ओर कई mitochondria spiraled, महिला गर्भाशय ग्रीवा और गर्भाशय ट्यूब के माध्यम से यात्रा के लिए एटीपी के उत्पादन के लिए इस्तेमाल के साथ एक केंद्रीय filamentous कोर है। पूंछ या \"कशाभिका\" दंड आंदोलनों कि spermatocyte प्रेरित करना कार्यान्वित. [प्रशस्ति पत्र की जरूरत]निषेचन के दौरान, शुक्राणु oocyte करने के लिए तीन आवश्यक भागों प्रदान करता है: (1) एक संकेत या को सक्रिय कारक है, जो metabolically निष्क्रिय सक्रिय करने के oocyte का कारण बनता है, (2) अगुणित पैतृक जीनोम, (3) केंद्रपिंड, जो बनाए रखने के लिए जिम्मेदार है microtubule प्रणाली. [1]पशुओं के शुक्राणु meiotic प्रभाग के माध्यम से पुरुष gonads (अंडकोष) के अंदर शुक्राणुजनन के माध्यम से उत्पादित कर रहे हैं। प्रारंभिक शुक्राणु की प्रक्रिया 70 दिनों के आसपास पूरा करने के लिए लेता है। spermatid मंच है जहां शुक्राणु परिचित पूंछ विकसित. अगले चरण में जहां यह पूरी तरह परिपक्व हो जाता है 60 दिनों के आसपास लेता है जब उसके एक spermatozoan बुलाया [2] शुक्राणु कोशिकाओं पुरुष शरीर के एक वीर्य के रूप में जाना जाता है तरल पदार्थ में किया जाता है। मानव शुक्राणु कोशिकाओं महिला प्रजनन पथ के भीतर अधिक से अधिक 5 दिनों के बाद सहवास के लिए जीवित रह सकते हैं। [3] वीर्य लाभदायक vesicles, प्रोस्टेट ग्रंथि और मूत्रमार्ग ग्रंथियों में उत्पादन किया है। यह भी देखें: spermists की बौना # बौना Antonie वैन Leeuwenhoek शुक्राणु 1 1677 में मनाया [8] एक माइक्रोस्कोप का उपयोग कर, वह उन्हें (छोटे जानवरों) animalcules, शायद preformationism में अपने विश्वास में जो सोचा था कि प्रत्येक शुक्राणु एक पूरी तरह से बनाई है, लेकिन छोटे मानव निहित के कारण के रूप में वर्णित है। प्रशस्ति पत्र की जरूरत] Ejaculated तरल पदार्थ पराबैंगनी प्रकाश से पता चला रहे हैं, या सतह की संरचना और रंग के बावजूद [9] शुक्राणु सिर, जैसे योनि swabs से अभी भी \"दाग क्रिसमस ट्री\" विधि, यानी, धुंधला Kernechtrot Picroindigocarmine (KPIC) का उपयोग कर माइक्रोस्कोपी द्वारा पता चला रहे हैं। [10] [11] काई और कई संयंत्र gametophytes में शुक्राणु कोशिकाओं पुरुष gametangia (antheridia) में mitotic प्रभाग के माध्यम उत्पादित कर रहे हैं। फूल वाले पौधों में, शुक्राणु नाभिक पराग अंदर उत्पादित कर रहे हैं [प्रशस्ति पत्र की जरूरत]. शैवाल की motile शुक्राणु कोशिकाओं और बीजरहित पौधों। गतिशील शुक्राणु कोशिकाओं flagella के माध्यम से आम तौर पर ले जाने के लिए और एक पानी के माध्यम की आवश्यकता के क्रम में निषेचन के लिए अंडे की ओर तैरने. पशुओं में शुक्राणु की गतिशीलता के लिए ऊर्जा के अधिकांश fructose के चयापचय लाभदायक तरल पदार्थ में किए गए से ली गई है। यह शुक्राणु midpiece (शुक्राणु सिर के आधार पर) में स्थित mitochondria में जगह लेता है। इन कोशिकाओं को पीछे उनके प्रणोदन की प्रकृति की वजह से नहीं तैर सकता है। पशुओं की uniflagellated शुक्राणु कोशिकाओं (एक कशाभिका साथ) शुक्राणु के रूप में संदर्भित कर रहे हैं, कर रहे हैं और आकार में भिन्नता के लिए जाना जाता है। [प्रशस्ति पत्र की जरूरत] गतिशील शुक्राणु भी कई प्रोटिस्ट और ब्रायोफाइट्स, फर्न और सिकड और जिन्कगो के रूप में इस तरह के कुछ जिम्नोस्पर्म की gametophytes द्वारा उत्पादित कर रहे हैं। शुक्राणु कोशिकाओं केवल इन पौधों के जीवन चक्र में flagellated कोशिकाओं रहे हैं। कई फर्न और lycophytes में, वे बहु - flagellated (एक से अधिक कशाभिका ले) हैं। [12] गैर गतिशील शुक्राणु कोशिकाओं spermatia कमी flagella बुलाया और इसलिए नहीं तैर सकता है। Spermatia एक spermatangium में उत्पादित कर रहे हैं। [12] क्योंकि spermatia नहीं तैर कर सकते हैं, वे उनके लिए उन्हें अंडा सेल के लिए ले जाने के पर्यावरण पर निर्भर करते हैं। कुछ लाल शैवाल, Polysiphonia के रूप में इस तरह के उत्पादन, गैर गतिशील spermatia है कि पानी की धाराओं से उनकी रिहाई के बाद फैले हुए हैं। [12] जंग कवक के spermatia एक चिपचिपा पदार्थ के साथ आते हैं। वे कुप्पी के आकार का अमृत है, जो मक्खियों है कि पास hyphae निषेचन के लिए एक फूल वाले पौधों में कीट परागण के लिए इसी तरह की व्यवस्था में spermatia हस्तांतरण आकर्षित युक्त ढांचे में उत्पादित कर रहे हैं। [14] फफूंद spermatia (Uredinales में विशेष रूप से यह भी कहा जाता pycniospores,) conidia साथ भ्रमित हो सकता है। Conidia spores कि निषेचन की स्वतंत्र रूप से उगना, जबकि spermatia gametes कि निषेचन के लिए आवश्यक हैं। Neurospora crassa के रूप में कुछ कवक, spermatia microconidia के समान के रूप में वे निषेचन के दोनों कार्यों के निषेचन के बिना नए जीवों को जन्म देने के रूप में के रूप में अच्छा प्रदर्शन कर सकते हैं। [15] सबसे जिम्नोस्पर्म और सभी आवृत्तबीजी वनस्पतियों सहित कई भूमि पौधों में, पुरुष gametophytes (पराग अनाज) प्रसार के प्राथमिक मोड, हवा या कीट परागण के माध्यम से उदाहरण के लिए, पानी के लिए की जरूरत को नष्ट करने के लिए पुरुष और महिला के बीच की खाई पाटने के. प्रत्येक परागकेसर एक शुक्रजनक सेल (उत्पादक है) शामिल है। एक बार एक ग्रहणशील फूल के कलंक पर पराग भूमि, यह अंकुरित और कापेल के माध्यम से एक पराग ट्यूब से बढ़ शुरू होता है। इससे पहले ट्यूब ovule पहुँचता, पराग अनाज में जनरेटिव सेल के नाभिक विभाजित है और दो शुक्राणु नाभिक जो फिर ovule में ट्यूब के माध्यम से निषेचन के लिए छुट्टी को जन्म देता है [12]. कुछ प्रोटिस्ट में निषेचन भी शुक्राणु कोशिकाओं के बजाय नाभिक, एक निषेचन ट्यूब के माध्यम से अंडा सेल की ओर पलायन शामिल है। Oomycetes एक syncytical अंडे की कोशिकाओं के आसपास antheridium में शुक्राणु नाभिक के रूप में. शुक्राणु नाभिक निषेचन ट्यूब के माध्यम से अंडे, पौधों में पराग ट्यूब तंत्र के लिए इसी तरह की [12] तक पहुँचने","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* निषेचन Human fertilization","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"मंदिर का निर्माण में 5५ से १० वर्ष लगे और लगभग एक करोड़ रुपया ख़र्चा बताया गया है। सम्राट अकबर ने निर्माण के लिए लाल पत्थर दिया। श्री ग्राउस के विचार से, अकबरी दरबार के ईसाई पादरियों ने, जो यूरोप के देशों से आये थे, इस निर्माण में स्पष्ट भूमिका निभाई जिससे यूनानी क्रूस और यूरोपीय चर्च की झलक दिखती है। इस मंदिर की निर्माण शैली - हिन्दू (उत्तर-दक्षिण भारत), जयपुरी, मुग़ल, यूनानी और गोथिक का मिश्रण है। इसका लागत मूल्य- एक करोड़ रुपया (लगभग)। यह मंदिर ५-१० वर्षों में बनकर तैयार हुआ था। इसका माप- 105 x 117 फुट (200 x 120 फुट बाहर से) व ऊंचाई - 110 फुट (सात मंज़िल थीं आज केवल चार ही मौजूद हैं)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्रत्यक्ष विदेशी निवेश (FDI) मुख्यतः दो प्रकार के होते हैं-","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पाउली का अपवर्जन का नियम (Pauli exclusion principle) क्वाण्टम यांत्रिकी का एक सिद्धान्त है जिसे सन् १९२५ में वुल्फगांग पाउली ने प्रतिपादित किया था। (अपवर्जन का अर्थ होता है - छोड़ना, अलग नियम लागू होना, आदि।)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वाक्पट (Talky या Sound film) का प्रारंभ सन् 1926 में हुआ जब सबसे पहले न्यूयार्क में डॉन ह्वाँ (Don Juan) नामक फिल्म का ध्वनि के साथ प्रदर्शन हुआ था। इस फिल्म के लिए ध्वनि पृथक् ग्रामोफोन रेकार्ड पर आलेखित थी और इस रेकार्ड को चलचित्र दिखाते समय साथ-साथ बजाया जाता था जिससे चलचित्र के साथ ही ध्वनि भी सुनाई पड़े। आजकल चलचित्रों में ध्वनि का अंकन भी फिल्म के ही एक किनारे पर होता है। ध्वनि अंकन प्रारंभ में तो फोटोग्राफी द्वारा ही होता था परंतु आधुनिक काल में अधिक झुकाव चुंबकीय आलेखन की ओर है। फोटोग्राफी द्वारा ध्वनि अंकन के लिए दो विधियाँ प्रयुक्त हुई हैं। इनमें से एक विधि है परिवर्ती क्षेत्रफल विधि (Variable area method) तथा दूसरी विधि है परिवर्ती घनत्व विधि (Variable density method)। इन दोनों ही विधियों का आधारभूत सिद्धांत समान है, अर्थात् ध्वनि के अनुरूप परिवर्ती छायांकन चलचित्र फिल्म के एक किनारे पर होता है। आजकल अधिक प्रचलन परिवर्ती क्षेत्रफल विधि का है। परिवर्ती क्षेत्रफल विधि से जिस ध्वनि का आलेखन करना है उसको माइक्रोफोन की सहायता से विद्युच्चुंबकीय तरंगों में परिवर्तित कर देते हैं। इन विद्युच्चुंबकीय तंरगों को प्रवर्धक (amplifier) की सहायता से प्रवर्धित करते हैं। प्रवर्धन के अतिरिक्त यहीं पर ध्वनि के अनेक अन्य लक्षणों (characteristics) का, जैसे तीव्रता आदि, नियंत्रण किया जाता है। इसके बाद ध्वनि के विद्युच्चुंबकीय संकेतों को एक धारामापी (galvanometer) पर देते हैं जिससे धारामापी का दर्पण इधर उधर दोलन करता है। दर्पण पर किसी स्थिर तीव्रतावाले प्रकाशस्रोत का प्रकाश एक प्रकाशिक व्यवस्था द्वारा केंद्रित किया जाता है। दर्पण से परावर्तित होने पर यह प्रकाश एक अन्य प्रकाशिक संयंत्र से होता हुआ फिल्म की पट्टी पर पड़ता है और यहाँ उसका छायांकन होता है। माइक्रोफोन पर पड़नेवाली ध्वनि की आवृत्ति और तीव्रता के अनुरूप विद्युच्चुंबकीय संकेत जब धारामापी पर पड़ते हैं, तो इसके दर्पण के भी दोलन इस ध्वनि परिवर्तन से संबंधित होते हैं। दर्पण के दोलन के कारण प्रकाश, जो इस दर्पण से परावर्तित होता है तथा प्रकाशिक संयंत्रों से गुजरता हुआ फिल्म पर पड़ता है, भिन्न भिन्न क्षेत्रफल में छायांकन करता है। यहाँ क्षेत्रफल में परिवर्तन माइक्रोफोन पर पड़नेवाली ध्वनि के ही कारण होता है, अत: यह परिवर्तन उस ध्वनि के संगत भी होता है। यहाँ ध्वनि छायांकन में कालिमा (blackness) की मात्रा सर्वत्र समान रहती है, केवल काले क्षेत्रफल की तीव्रता में परिवर्तन होता है, अत: इस विधि को परिवर्ती क्षेत्रफल विधि कहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्रकाशविधि की कठिनाइयाँ दूर करने के लिए वैज्ञानिकों ने चुंबकीय ध्वनि आलेख एवं पुनरुत्पादन विधि का सहारा लिया। इस विधि का सिद्धांत टेप रेकार्डर के सिद्धांत जैसा ही है। जिस ध्वनि का आलेखन करना होता है उसको सर्वप्रथम एक माइक्रोफोन की सहायता से विद्युच्चुंबकीय तरंगों में परिवर्तित करके एक प्रवर्धक द्वारा प्रवर्धित करते हैं। तत्पश्चात् इन प्रवर्धित संकेतों को एक विद्युच्चुंबक के कुंडल में भेजते हैं। इस कुंडल में धारा का मान प्राप्त संकेतों के अनुसार परिवर्तित होता है तथा इस धारा के मान के अनुसार विद्युच्चुंबक की चुंबकीय तीव्रता में भी परिवर्तन होता है। इस विद्युच्चुंबक के दोनों ध्रुवों के बीच की दूरी अत्यंत कम होती है, अत: उनके बीच चुंबकीय क्षेत्र की तीव्रता बहुत अधिक होती है और इसके कुंडलों में प्रवाहित होनेवाली धारा में परिवर्तन से क्षेत्र की तीव्रता में अधिक परिवर्तन भी होता है। इस विद्युत् चुंबक के अत्यंत निकट से एक टेप गुजरता है, जिसपर किसी चुंबकीय पदार्थ, जैसे लौह ऑक्साइड (iron oxide), का लेप चढ़ा रहता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इस विधि में ध्वनि आलेखन के समय विभिन्न स्थलों पर रखे हुए कई माइक्रोफोन का उपयोग किया जाता है, जिनकी संख्या प्राय: चार से सात तक होती है। प्रत्येक माइक्रोफोन से उत्पन्न संकेतों को पृथक् पृथक् प्रवर्धित करते हैं तथा उन्हें आलेखन पट्टी पर अलग अलग आलेखित करते हैं। इस प्रकार ध्वनि आलेखन कई ट्रैंकों (tracks) पर होता है और इसे बहुत ट्रैक रेकार्डिग (Multi track recording) कहते हैं। पुनरुत्पादन के समय भी अलग अलग चुंबकीय हेड से अलग अलग ट्रैक के आलेखन को विद्युच्चुंबकीय संकेतों में परिवर्तित करते हैं फिर उन्हें पृथक् पृथक् प्रवर्धकों से प्रवर्धित करते हैं। अंत में इन संकेतों को अलग अलग लाउडस्पीकरों पर देते हैं। प्रत्येक लाउडस्पीकर इस प्रकार रखा जाता है कि उसकी स्थिति संगत माइक्रोफोन की स्थिति के अनुरूप हो। उदाहरण के लिए, यदि ध्वनि आलेखन के समय एक माइक्रोफोन स्टेज के एक दम बाएँ कोने पर रखा है, तो उस ध्वनि के पुनरुत्पादित करनेवाला लाउडस्पीकर भी पर्दे के पीछे एक दम बाएँ रखा जाएगा। इसी प्रकार अन्य लाउडस्पीकर भी संगत माइक्रोफोनों के अनुसार वितरित होंगे। अब कल्पना कीजिए कि ध्वनि आलेखन के समय स्टेज के बाएँ सिरे पर ध्वनि उत्पन्न होती है, तब वहाँ रखे माइक्रोफोन में ध्वनि की तीव्रता सब से अधिक होगी तथा क्रमश: दूर होते गए माइक्रोफोन में तीव्रता क्रमश: कम होती जाएगी। चूँकि आलेखन और पुनरुत्पादन काल में सबसे बाईं ओर रखे लाउडस्पीकर से तीव्रतम ध्वनि उत्पन्न होगी और क्रमश: दूर के लाउडस्पीकर क्रमश: हलकी ध्वनि उत्पन्न करेंगे। अतएव फलस्वरूप दर्शक को ध्वनि पर्दें की बाईं ओर से आती प्रतीत होगी। इसी प्रकार ध्वनि आलेखन काल में स्टेज के जिस भाग में ध्वनि उत्पन्न होगी, उसके निकटतम रखे हुए माइक्रोफोन में संकेत तीव्रतम होगा तथा पुनरुत्पादन काल में उसी के संगत लाउडस्पीकर से महत्तम ध्वनि उत्पन्न करेगा। अत: ध्वनि भी चित्र के उसी भाग से आती प्रतीत होगी, जहाँ ध्वनि उत्पन्न होती जान पड़ती है। जितने ही अधिक तथा स्पष्ट ट्रैक होंगे उतना ही वास्तविक ध्वनि पुनरुत्पादन होगा। परंतु व्यय एवं व्यावहारिक कठिनाइयों को ध्यान में रखते हुए प्रायोगिक रूप में सात ट्रैक तक उपयोग में आते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* काठियावाड़ और सौराष्ट्र के राजपूतों का इतिहास * काठियावाड़ क्षेत्र के पक्षी और वन्यजीवन अभयारण्य <br clear=all>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"हैरिसन फोर्ड (13 जुलाई 1942 को जन्मे) एक अमेरिकी फिल्म अभिनेता और निर्माता हैं. फोर्ड मूल स्टार वार्स रचना त्रय में हैन सोलो के रूप में अपने प्रदर्शन के लिए और इंडियाना जोन्स फिल्म श्रृंखला के शीर्षक संप्रतीक के रूप में सर्वाधिक जाने जाते हैं. वे ब्लेड रनर में रिक डेकार्ड के रूप में, विटनेस में जॉन बुक के रूप में, पेट्रियट गेम्स और क्लियर एंड प्रेजेन्ट डेंजर में जैक रयान की अपनी भूमिकाओं के लिए भी जाने जाते हैं. उनके चार दशक के कैरियर में प्रिज़्युम्ड इनोसेंट, द फ्युजिटिव, एयर फोर्स वन और व्हाट लाइज़ बिनीथ सहित हॉलीवुड की कई अन्य बहुत सफल (ब्लॉकबस्टर्स) फिल्में शामिल हैं. एक समय बॉक्स-ऑफिस की पांच शीर्ष सफल फिल्मों में से चार में उनकी भूमिकाएं शामिल थी. उनकी पांच फिल्मों को <span class=\"goog-gtc-fnr-highlight\">राष्ट्रीय फिल्म रजिस्ट्री में शामिल किया गया है.1997 में, फोर्ड को <span class=\"goog-gtc-fnr-highlight\">एम्पायर  के \"अब तक के शीर्ष 100 फिल्मी सितारों\" में प्रथम स्थान प्रदान किया गया. जुलाई 2008 में, संयुक्त राज्य अमेरिका की घरेलू बॉक्स ऑफिस में फोर्ड की फिल्मों से कल आय लगभग 3.4 बिलियन डॉलर थी, जिसके साथ विश्व भर में कुल आय 6 मिलियन डॉलर से अधिक थी, जिसने फोर्ड को घरेलु बॉक्स ऑफिस में सर्वाधिक कुल आय प्राप्त करने वाला तीसरा सितारा बना दिया.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फोर्ड का जन्म 13 जुलाई 1942 को <span class=\"goog-gtc-fnr-highlight\">शिकागो स्वीडिश कोवेनेंट हॉस्पिटल में डोरोथी (पुर्वकुलनाम डोरा निडेलमैन), एक गृहिणी और पूर्व रेडियो अभिनेत्री, तथा क्रिस्टोफर फोर्ड (जॉन विलियम फोर्ड से जन्मे), एक विज्ञापन प्रबंधक और पूर्व अभिनेता से हुआ. उनके एक छोटे भाई, टेरेंस, का जन्म 1945 में हुआ. हैरिसन फोर्ड के दादा-दादी, फ्लोरेंस वेरोनिका नाइहॉस और जॉन फिटज़ेराल्ड फोर्ड, क्रमश: जर्मन और आयरिश कैथोलिक वंश के थे. उनके नाना-नानी, एन्ना लिफ़्स्चुज़ और हैरी निडेलमैन, मिन्स्क, बेलारूस (उस समय रुसी साम्राज्य का एक हिस्सा) के यहूदी प्रवासी थे. जब उनसे पूछा गया की किस प्रदेश में उनका पालन-पोषण हुआ, फोर्ड ने हंसते हुए जवाब दिया, \"लोकतंत्रवादी (डेमोक्रेट)\". उन्होंने यह भी कहा है कि वे अपने आपको \"एक व्यक्ति के रूप में आयरिश, लेकिन एक अभिनेता के रूप में यहूदी महसूस करते हैं.\" 1960 में, फोर्ड ने पार्क रिज़, इलिनोइस के मेन ईस्ट हाई स्कूल से स्नातक की उपाधि प्राप्त की. उनके हाई स्कूल (उच्च विद्यालय) के नए रेडियो स्टेशन डबल्यूएमटीएच (WMTH) में किसी विद्यार्थी की आवाज में प्रसारित होने वाली उनकी पहली आवाज थी और अपने वरिष्ठ वर्ष 1959-1960 के दौरान वे उसके प्रथम खेल-प्रसारण प्रस्तुतकर्ता थे. वे विस्कॉन्सिन में रिपन कॉलेज में शामिल हुए, जहाँ वे सिग्मा एनयु (Nu) समुदाय के सदस्य थे. वे मुख्य रूप से महिलाओं से मिलने के एक तरीके के रूप में अपने कनिष्ठ वर्ष में एक नाटक की कक्षा में शामिल हुए. एक स्व-वर्णित \"विलंब से गरजने वाले\", फोर्ड अभिनय से मोहित हो गए.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उसके बाद उनकी बोलती भूमिका लव (1967) के साथ जारी रही, हालांकि वे अब भी ख्याति रहित थे. अंतत: 1967 की पश्चिमी फ़िल्म, ए टाइम फॉर किलिंग में \"हैरिसन जे फोर्ड \" के रूप में उन्हें ख्याति मिली, लेकिन \"जे\" (J) किसी को सूचित नहीं करता था क्योंकि उनका कोई मध्य नाम नहीं था. इसे हैरिसन फोर्ड नामक मूक फ़िल्म के एक अभिनेता के नाम के साथ भ्रम की स्थिति से बचने के लिए जोड़ा गया, जिन्होंने 1915 और 1932 के बीच 80 से ज्यादा फिल्मों में प्रस्तुति की और 1957 में उनकी मृत्यु हो गई. बाद में फोर्ड ने कहा कि वे पूर्व के हैरिसन फोर्ड के अस्तित्व से तब तक अनभिज्ञ रहे जब तक कि वह <span class=\"goog-gtc-fnr-highlight\">हॉलीवुड के ख्याति के गलियारे में अपने ही नाम वाले एक कलाकार से अचानक नहीं मिले. शीघ्र ही फोर्ड ने \"जे\" (J) हटा दिया और 1960 के दशक के अंत तथा 1970 के दशक के प्रारंभ में गनस्मोक, आयरनसाइड, द वर्जिनियन, द एफ.बी.आई., लव, अमेरिकन स्टाइल और कुंग फू सहित कई टेलीविजन श्रृंखलाओं में छोटी भूमिकाएं निभाते हुए यूनिवर्सल स्टूडियोज के लिए काम किया. वे वेस्टर्न जर्नी टू शिलॉह (1968) में दिखाई दिए और माइकल एंजेलो एंटोनियो की 1970 की फिल्म ज़ैब्रिस्की प्वाइंट (Zabriskie Point) में एक गिरफ्तार प्रदर्शनकारी छात्र के रूप में उनकी एक ख्याति रहित, संवादरहित भूमिका थी. उन्हें पेश की जा रही भूमिकाओं के साथ खुश नहीं होकर, उस समय की अपनी पत्नी और दो छोटे पुत्रों का भरण पोषण करने के लिए फोर्ड एक स्व-शिक्षित पेशेवर बढ़ई बन गए. एक बढ़ई के रूप में काम करते हुए, वे एक लोकप्रिय रॉक बैंड, द डोरज़ के लिए एक रंगमंच के मज़दूर बन गए. उन्होंने सैली केलरमैन के लिए धूप स्नान करने का एक चबूतरा और सर्जियो मेंडिस के लिए एक रिकॉर्डिंग स्टूडियो का भी निर्माण किया. उन्होंने अभिनय में उस समय वापसी की जब जॉर्ज लुकास, जिसने उन्हें अपने घर में अलमारी का निर्माण करने के लिए मजदूरी पर रखा था, ने अपनी फ़िल्म अमेरिकन ग्राफिटी में मुख्य सहायक भूमिका के लिए उन्हें भूमिका प्रदान की. लुकास के साथ उनके संबंध का फोर्ड के <span class=\"goog-gtc-fnr-highlight\">कैरियर (जीवन वृत्ति) पर गहरा प्रभाव पडा था. निर्देशक फ्रांसिस फोर्ड कोप्पोला की फ़िल्म द गॉडफादर के सफल रहने के बाद, उन्होंने अपने कार्यालय के विस्तार के लिए फोर्ड को मजदूरी पर रखा और हैरिसन को उनकी अगली दो फिल्मों, द कन्वर्सेशन (1974) और एपोकैलिप्स नाउ (1979) में एक छोटी भूमिका दी गई.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"\"goog-gtc-fnr-highlight\">स्टार वार्स '' === एक बढ़ई के रूप में फोर्ड के काम ने उन्हें उस तारीख में उनकी सबसे बड़ी भूमिका दिलायी. 1975 में, <span class=\"goog-gtc-fnr-highlight\">जॉर्ज लुकास ने उन्हें अपने आगामी स्पेस ओपेरा, स्टार वार्स (1977) में विभिन्न भागों में अभिनय करने वाले अभिनेताओं के लिए संवादों को पढ़ने के लिए भाड़े पर रखा. हालांकि, फोर्ड के शब्द-चित्र से लुकास अंततः राजी हो गया और उसने उसे <span class=\"goog-gtc-fnr-highlight\">हैन सोलो की भूमिका देने का निर्णय किया. स्टार वार्स इतिहास में सबसे अधिक आय अर्जित करने वाली फ़िल्म बन गई और उसने हैरिसन फोर्ड को एक सर्वश्रेष्ठ सितारे के रूप में स्थापित किया. उन्होंने सफल स्टार वार्स की उत्तरकथाओं, द एम्पायर स्ट्राइक्स बैक (1980) और रिटर्न ऑफ़ द जेदी (1983) और साथ ही साथ द स्टार वार्स हॉलिडे स्पेशल (1978) में अभिनय करना जारी रखा. फोर्ड चाहते थे कि लुकास दोनों में से किसी एक उत्तरकथा के अंत में विभूति हैन सोलो की मृत्यु के बारे में लिखते, उनका कहना था की \"वह संपूर्ण फ़िल्म को एक वास्तविकता प्रदान करता\", लेकिन लुकास ने मना कर दिया.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"\"goog-gtc-fnr-highlight\">इंडियाना जोन्स '' === ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फोर्ड ने बहुत सी अन्य फिल्मों में अभिनय किया जिसमें हीरोज़ (1977), फोर्स 10 फ्रॉम नैवारोन (1978) और हनोवर स्ट्रीट (1979) शामिल हैं. फोर्ड ने बडी-वेस्टर्न के द फ्रिस्को किड (1979) में जीन वेल्डर के साथ सोने के ह्रदय वाले एक बैंक लुटेरे की भूमिका निभाते हुए सह-अभिनय किया. फिर उन्होंने रिडले स्कॉट मत के वैज्ञानिक कल्पना (Sci-Fi) आधारित उत्कृष्ट साहित्य ब्लेड रनर (1982) में रिक डेकार्ड के रूप में और अनेक नाटकीय घटनाक्रम वाली फिल्मों : पीटर वियर के विटनेस (1985) और द मॉस्क्विटॊ कोस्ट (1986) और रोमन पोलंस्की के फ्रैंटिक (1988) में अभिनय किया. फोर्ड को कई प्रमुख फिल्मों की भूमिकाएं व्यतिक्रम से असामान्य परिस्थितियों के माध्यम से मिली, अन्य कलाकारों के लिए संवाद पढ़ते समय उन्हें हैन सोलो की भूमिका मिली, टॉम सेल्लेक के उपलब्ध नहीं रहने के कारण उन्हें इंडियाना जोन्स की भूमिका दी गई और एलेक बाल्डविन के शुल्क की मांग के कारण उन्हें <span class=\"goog-gtc-fnr-highlight\">जैक रयान की भूमिका मिली (बाल्डविन ने द हंट ऑफ़ रेड अक्टूबर में पूर्व में यह भूमिका निभाई थी).","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" हाल के वर्षों में फोर्ड के स्टार पावर मे कमी आई है, जिसके परिणामस्वरूप वे सिक्स डेज़ सेवन नाइट्स (1998), रैंडम हार्ट्स (1999), K-19: The Widowmaker (2002), हॉलीवुड होमिसाईड (2003) और फ़ायरवॉल (2006) जैसी अनेक गंभीर रूप से उपहास योग्य और व्यावसायिक रूप से निराशाजनक फ़िल्मों में दिखाई दिए. एक अपवाद थी 2000 के दशक की वट लाइज़ बिनीथ, जो संयुक्त राज्य अमेरिका में 155 मिलियन डॉलर और पुरे विश्व में 300 मिलियन डॉलर से अधिक की आय के साथ समाप्त हुई.2008 में, फोर्ड ने जॉर्ज लुकास और स्टीवन स्पीलबर्ग के बीच एक अन्य सहयोग, <span class=\"goog-gtc-fnr-highlight\">इंडियाना जोन्स एंड द किंगडम ऑफ द क्रिस्टल स्कल  के रिलीज के द्वारा सफलता का आनंद लिया. फिल्म को आम तौर पर मिश्रित समीक्षाएं प्राप्त हुई लेकिन वह 2008 में पूरे विश्व में द्वितीय सर्वाधिक आय करने वाली फ़िल्म थी. बाद में उन्होंने कहा कि वे एक अन्य उत्तर कथा में अभिनय करना चाहेंगे \"यदि उसे आत्मसात्‌ करने में एक और 20 साल नहीं लगे.\" उनके 2008 के अन्य कामों में वायने क्रेमर निर्देशित <span class=\"goog-gtc-fnr-highlight\">क्रॉसिंग ओवर  शामिल थी. फिल्म में उन्होंने ऐशले जुड और रे लियोट्टा के साथ-साथ काम करते हुए एक आप्रवासी अधिकारी की भूमिका निभाई है. उन्होंने दलाई लामा के बारे में दलाई लामा रिनेसान्स नामक एक महत्वपूर्ण प्रलेखी फिल्म भी सुनाई. हाल ही में उन्होंने <span class=\"goog-gtc-fnr-highlight\">जैक रयान  के फ्रैंचाइजी में लौटने के प्रति अभिरुचि व्यक्त की है.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फोर्ड ने विटनेस में सर्वश्रेष्ठ अभिनेता के लिए अकेडमी अवार्ड के लिए नामांकन प्राप्त किया, जिसके लिए उन्हें बाफ्टा (BAFTA) के \"सर्वश्रेष्ठ अभिनेता\" और गोल्डन ग्लोब के लिए नामांकन मिला. उन्होंने 2002 में गोल्डन ग्लोब पुरस्कारों के दौरान सिसील बी. डिमिली पुरस्कार प्राप्त किया और 2 जून 2003 को हॉलीवुड वॉक ऑफ फेम (प्रसिद्धि के गलियारे) में एक सितारा प्राप्त हुआ. उन्हें द मॉस्क्विटॊ कोस्ट, द फ्युजिटिव और सबरीना के लिए \"सर्वश्रेष्ठ अभिनेता\" गोल्डन ग्लोब के लिए तीन अतिरिक्त नामांकन मिले हैं.उनकी विभिन्न आदर्श भूमिकाओं, जिसमें हैन सोलो और इंडियाना जोन्स शामिल हैं, के लिए उन्हें 2007 के स्क्रिम अवार्डस के दौरान अब तक का प्रथम हीरो पुरस्कार और 2008 में, स्पैक टी वी का गायज़ चॉइस (Guy's Choice) पुरस्कार प्राप्त हुआ. हैरिसन फोर्ड ने 2000 में एएफआई (AFI) लाइफ टाइम अचीवमेंट (आजीवन उपलब्धि) पुरस्कार प्राप्त किया.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फोर्ड अपने व्यक्तिगत जीवन की रक्षा करने वाले <span class=\"goog-gtc-fnr-highlight\">हॉलीवुड के सबसे कुख्यात निजी अभिनेताओं में से एक है. उन्हें अपनी पहली पत्नी, मैरी मार्क्वार्ड्ट से दो पुत्र (बेंजामिन और विलियर्ड) और साथ ही साथ दूसरी पत्नी, पटकथा लेखक मेलिस्सा मैथिसन से दो बच्चे मैल्कम और जॉर्जिया) हुए. उनकी सगाई कैलिस्टा फ्लॉकहार्ट से हुई है, और वे संयुक्त रूप से अपने दत्तक पुत्र, लिऐम के माता-पिता हैं. फोर्ड के पहले पोते, ईलियल का जन्म 1993 में हुआ, उनकी पहली पोती, गियुलियाना का 1997 में और उनके दूसरे पोते, ईथान का जन्म, 2000 में हुआ. ईलियल विलियर्ड के पुत्र और ईथान बेंजामिन के पुत्र हैं. बेंजामिन पेट्रोल पम्प, कल्वर नगर में एक गैस्ट्रो पब के मालिक भी हैं.फोर्ड ने 20 साल की उम्र में अपनी ठुड्डी घायल कर ली जब उनकी कार, एक वॉल्वो 544 ने उत्तरी कैलिफोर्निया में एक टेलीफोन खंबे को <span class=\"goog-gtc-fnr-highlight\">टक्कर मार दी; उनकी फिल्मों में घाव के निशान दिखाई देते हैं. <span class=\"goog-gtc-fnr-highlight\">इंडियाना जोन्स एंड लास्ट क्रुसेड  में इसकी एक व्याख्या दिखाई गई है, जब एक युवा इंडियाना जोन्स एक शेर को भगाने के प्रयास में अपनी ठुड्डी काट लेता है. वर्किंग गर्ल में, फोर्ड का चरित्र यह बताता है कि यह घटना उस समय हुई जब उनके कॉलेज की प्रेमिका कान छेदा रही थी और उस समय उनके गुजरने के वक्त उनकी ठुड्डी शौचालय से <span class=\"goog-gtc-fnr-highlight\">टकरा गई. जून 1983 में, 40 साल की उम्र में, इंडियाना जोन्स एंड द टेंपल ऑफ डूम इन लंदन के फिल्माये जाने के दौरान, उनके पीठ के एक डिस्क में उभार उत्पन्न हुआ, जिसके परिणामस्वरूप उन्हें शल्य चिकित्सा के लिए वापस लॉस एंजिल्स की उड़ान भरनी पड़ी और छः सप्ताह बाद ही वे काम पर लौटे.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"1993 में, अर्कनोलोजिस्ट (arachnologist) नॉर्मन प्लांटिक ने मकड़ी की एक नई प्रजाति का नाम कैल्पोनिया हैरिसनफोर्डी (Calponia harrisonfordi) रखा और 2002 में, कीटविज्ञानी एडवर्ड ओ विल्सन ने चींटी की एक नई प्रजाति का नाम फीडोल हैरिसनफोर्डी (Pheidole harrisonfordi) रखा (कंजरवेशनल इंटरनेशनल के उपाध्यक्ष के रूप में हैरिसन के काम की मान्यता के रूप में).","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"7 सितम्बर 1995 को फोर्ड दलाई लामा और एक स्वतंत्र तिब्बत के समर्थन में कांग्रेस के सामने साक्षी बने. 2008 में, उन्होंने <span class=\"goog-gtc-fnr-highlight\">दलाई लामा रिनेसान्स  नामक वृत्तचित्र का आख्यान दिया. 2003 में उन्होंने सार्वजनिक तौर पर इराक युद्ध की निंदा की और संयुक्त राज्य अमेरिका में शासन परिवर्तन का आह्वान किया. उन्होंने हिंसक फिल्में बनाने के लिए <span class=\"goog-gtc-fnr-highlight\">हॉलीवुड की आलोचना भी की है और उन्होंने संयुक्त राज्य अमेरिका में और अधिक बंदूक नियंत्रण की बात कही. उन्होंने कैलिफोर्निया के गवर्नर ग्रे डेविस को वापस बुलाने का विरोध किया और एक साक्षात्कार में कहा कि डेविस की जगह अर्नोल्ड स्क्वार्ज़ेनेजर एक भूल होगा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पुरातत्वविद् इंडियाना जोन्स का चित्रण करने में मिली सफलता का अनुसरण करते हुए फोर्ड पेशेवर पुरातत्वविदों के काम का समर्थन करने में भी एक भूमिका निभाते हैं. वे अमेरिका के पुरातत्व संस्थान, पुरातत्वशास्त्र की दुनिया के प्रति समर्पित उत्तर अमेरिका के सबसे पुराने और सबसे बड़े संगठन, के शासी बोर्ड (AIA) में सामान्य न्यासी की भी सेवा कर रहे हैं. पुरातत्वशास्त्र के प्रति सार्वजनिक जागरूकता बढ़ाने के उनके उद्देश्य में सहायता करने और पुरावस्तुओं की लूट और अवैध व्यापार को रोकने के लिए फोर्ड उनकी सहायता करते हैं.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"23 अक्टूबर 1999 को, हैरिसन फोर्ड बेल 206L4 लाँग रेंजर हेलिकॉप्टर (N36R) की दुर्घटना में शामिल थे. एनटीएसबी (NTSB) की दुर्घटना रिपोर्ट में यह कहा गया है कि उस समय फोर्ड सैन्टा क्लैरिटा, कैलिफोर्निया के निकट पेरू झील के ऊपर एक नियमित प्रशिक्षण वायुयान को चला रहे थे. यंत्रचालित वापसी के साथ स्वघूर्णन के समय दूसरा प्रयास करने के वक्त फोर्ड ने शक्ति संचारित सुरु करने के पहले विमान की ऊंचाई को 150-200 फीट तक कम होने दिया. परिणामस्वरूप विमान ज़मीन पर उतरने के पहले शक्ति पुन:प्राप्त करने में असमर्थ था. विमान झटके के साथ नीचे उतरा और इसके फिसलन के एक अंशत: सन्निहित लकड़ी के कुन्दे में फंसने के पहले यह खुले हुए बजरी पर आगे की ओर फिसलने लगा और इसके किनारे की ओर उछल गया. न तो फोर्ड और न ही प्रशिक्षक पायलट को किसी भी प्रकार की चोटें पहुंची हालांकि हेलीकाप्टर भयंकर रूप से क्षतिग्रस्त हो गया. जब टीवी शो इनसाइड द ऐक्टर्स स्टुडियो में सह पाइलट जेम्स लिप्टन के द्वारा इस दुर्घटना के बारे में पूछताछ की गई तो फोर्ड ने उत्तर दिया \"मैंने इसे तोड़ दिया\". मार्च 2004 में, फोर्ड आधिकारिक तौर पर यंग ईगल्स प्रोग्राम ऑफ <span class=\"goog-gtc-fnr-highlight\">द एक्सपेरिमेंटल एयरक्राफ्ट असोसियेशन (इएए (EAA)) के अध्यक्ष बने. जेनरल चार्ल्स \"चक\" यीगर द्वारा कई वर्षों से धारण किए गए पद को खाली करने के कारण उस समय इएए (EAA) के वरिष्ठ उपाध्यक्ष ग्रेग एंडरसन ने फोर्ड को कार्यभार ग्रहण करने के लिए कहा. फोर्ड आरंभ में अनिश्चित थे, लेकिन बाद में उन्होंने प्रस्ताव को स्वीकार कर लिया और ओशकोश विस्काँसिन में दो वर्षों तक इएए (EAA) एयरवेंचर ओशकोश की महफिल में यंग ईगल्स के साथ प्रदर्शन किया. जुलाई 2005 में ओशकोश में महफिल में फोर्ड ने और दो वर्षों के लिए पदभार स्वीकार कर लिया. यंग ईगल्स कार्यक्रम के हिस्से के रूप में फोर्ड ने 280 बच्चों को आम तौर पर अपनी DHC-2 बीवर में भेजा, जिसमें अभिनेता और पांच बच्चे बैठ सकते हैं. फोर्ड जैक्सन, वियोमिंग से पर्वत के दूसरी ओर स्थित ड्रिग्ग्स, ईडाहो के इएए (EAA) खंड के साथ जुड़े हुए हैं. 2009 में, फोर्ड जनरल एवियेशन सर्व्स अमेरिका, हिमायती समूह एओपीए (AOPA) (एयरक्राफ्ट ओनर्स एंड पाइलट्स असोसियेशन) द्वारा चलाये जा रहे अभियान के वेब विज्ञापनों में दिखाई दे रहे हैं.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* सिग्मा एनयु (Nu) नेतृत्व शिक्षण कार्यक्रम","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  श्रेणी:<span class=\"goog-gtc-fnr-highlight\">शिकागो, इलिनोइस से अभिनेता श्रेणी:MTV मूवी अवार्ड विजेता [[श्रेणी:कैलिफोर्निया के <span class=\"goog-gtc-fnr-highlight\">लोकतंत्रवादी (डेमोक्रेट) ]]","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कोरियाई नए साल की, सामान्यतः के रूप में जाना जाता (설날 हंगुल = Seollal) चंद्र कैलेंडर का पहला दिन है। यह सबसे पारंपरिक कोरियाई छुट्टियों के लिए महत्वपूर्ण है। यह समारोह की अवधि के होते हैं, नव वर्ष दिवस पर शुरू. कोरियाई कोरियाई लोगों को भी प्रत्येक वर्ष 1 जनवरी को सौर नये साल का दिवस मनाने ग्रेगोरियन कैलेंडर के बाद. कोरियाई नया साल पिछले तीन दिनों की छुट्टियों और एक अधिक महत्वपूर्ण माना सौर छुट्टी नव वर्ष दिवस की तुलना में.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ग्रीक न्यू टेस्टामेंट में जूडस को Ιούδας Ισκάριωθ (Ioúdas Iskáriōth) और Ισκαριώτης () कहा जाता है। \"जूडस \" (प्राचीन ग्रीक में जिसकी वर्तनी है \"laudas\" और लैटिन में \"ludas\", दोनों का उच्चारण युडस), साधारण नाम जूडाह का ग्रीक रूप है (יהודה, Y e hûdâh, हिब्रू में, \"ईश्वर की प्रशंसा\". यही ग्रीक वर्तनी, न्यू टेस्टामेंट में अन्य नामों का आधार है जिन्हें पारम्परिक रूप से अंग्रेजी में भिन्न प्रस्तुत किया जाता है: जूडाह और जूड.* सबसे अधिक संभावित व्याख्या के अनुसार इस्कैरियट को हिब्रू से लिया गया है איש־קריות, Îš-Qrîyôth, या \"केरिओथ का आदमी\". द गौस्पेल ऑफ़ जॉन, जूडस को \"सन ऑफ साइमन इस्केरियट\" (साइमन इस्कैरियट का पुत्र) के रूप में संदर्भित करता है, इस निहितार्थ के साथ कि वह आदमी जूडस नहीं उसके पिता थे जो वहां से आये थे। कुछ अटकलें यह है कि केरिओथ, यहूदिया में एक क्षेत्र को संदर्भित करता है, लेकिन साथ ही यह दो जाने-माने यहूदिया शहरों का नाम भी है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"भविष्यवाणी की पूर्ति के रूप में मैथ्यू द्वारा मृत्यु का सन्दर्भ \"भविष्यवक्ता जेरेमिया के माध्यम से कहा गया\" ने कुछ विवाद उत्पन्न किया, क्योंकि यह बुक ऑफ ज़ेकरिया () से उस कहानी को सविस्तार बताता है जो चांदी के तीस टुकड़ों के भुगतान की वापसी को उल्लिखित करता है। ऑगस्टाइन, जेरोम और जॉन केल्विन जैसे कई लेखकों ने निष्कर्ष निकाला है कि यह एक स्पष्ट त्रुटि थी। फ्रेडरिक डेल ब्रूनर, मैथ्यू: ए कमेंट्री (एर्डमैन्स, 2004), पी. 710; ऑगस्टाइन, सटेना औरिया में उद्धृत है: \"उसके बाद यह तो हो सकता है, कि मैथ्यू के मन में हेरेमियस का नाम आया हो जैसा कि उसके बजाय, उन्होंने जकारिया लिखा है, जैसा कि यह तो अक्सर होता है\", जेरोम, एपिस्टोले 57.7: \"यह अंश सम्पूर्ण यिर्मयाह में नहीं मिलता लेकिन जकर्याह में कुछ दूसरे शब्दों में और पूरी तरह से भिन्न क्रम में मिलता है\"  , जॉन केल्विन, कमेंट्री ऑन ए हार्मोनी ऑफ द इवेंजलिस्ट, मैथ्यू, मार्क, एंड ल्यूक, 3:177: \"इस अंश से स्पष्ट रूप से यह पता चलता है कि जकर्याह की बजाए यिर्मयाह का नाम गलती से दिया गया है, यिर्मयाह के लिए हम इस तरह का कुछ भी नहीं पाते हैं, न ही कोई दृष्टिकोण.\"  . हालांकि, कुछ आधुनिक लेखकों का कहना है कि गौस्पेल लेखकों के दिमाग में जेरेमिया के अनुच्छेद भी रहे होंगे, जैसे अध्याय 18 () और 19 (), जो एक कुम्हार के बर्तन और अंत्येष्टि स्थान को संदर्भित करता है और अध्याय 32 () जो एक दफन स्थान और मिट्टी के बर्तन को संदर्भित करता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"औरिजेन को एक परंपरा के बारे में पता था जिसके अनुसार शिष्यों की एक बड़ी संख्या ने यीशु को धोखा दिया, लेकिन इसकी जिम्मेदारी जूडस पर विशेष रूप से नहीं दी जाती और औरिजेन जूडस को पूरी तरह भ्रष्ट नहीं मानते (मैट., ट्रैक्ट. xxxv). ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"जॉन शेल्बी स्पोंग की पुस्तक द सिंस ऑफ़ द स्क्रिप्चर इस संभावना की पड़ताल करती है कि आरंभिक ईसाईयों ने जूडस कहानी को ओल्ड टैस्टमैंट की तीन यहूदी विश्वासघात कहानियों से संकलित किया है। वे लिखते हैं, \"... बारह शिष्यों में से एक सदस्य द्वारा विश्वासघात करने की चर्चा आरंभिक ईसाई लेखन में नहीं मिलता है। जूडस को ईसाई कहानी में सबसे पहले गौस्पेल ऑफ़ मार्क द्वारा डाला गया है ( 3:19), जो कॉमन एरा (आम युग) के आठवें दशक के आरंभिक वर्षों में लेखन करता था\". वे बताते हैं कि कुछ गौस्पेल, सूली पर चढ़ाने की घटना के बाद, शिष्यों की संख्या को \"बारह\" के रूप में उल्लिखित करते हैं, जैसे कि जूडस उन के बीच में अभी भी था। वे जूडस की मौत के तीन परस्पर विरोधी विवरण की तुलना करते हैं - फांसी, एक गड्ढे में गिर कर और पेट फटने से, जहां तीन ओल्ड टेस्टामेंट धोखे के बाद इसी तरह की आत्महत्या की चर्चा है।यहूदी विद्वान हायम मकोबी यीशु के एक विशुद्ध पौराणिक दृष्टिकोण का पक्ष लेते हैं और सुझाते हैं कि न्यू टेस्टामेंट में \"जूडस\" नाम को जुडाइन या जुडाइन धार्मिक स्थापनाओं पर जिन्हें मसीह को मारने का जिम्मेदार ठहराया जाता है एक हमले के रूप में निर्मित किया गया। अंग्रेजी शब्द \"Jew\" (यहूदी) को लैटिन के ludaeus से लिया गया है जिसका अर्थ, ग्रीक) के Ιουδαίος (loudaios) की तरह \"Judaean\" (जुडाइन) हो सकता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"दिसंबर 2007 में, एप्रिल डीकोनिक द्वारा न्यू यॉर्क टाइम्स के सम्पादकीय लेख में कहा गया कि नेशनल ज्योग्राफिक का अनुवाद काफी दोषपूर्ण है, उदाहरण के लिए, एक मामले में नेशनल ज्योग्राफिक प्रतिलेखन जूडस एक \"Daimon\" (डाइमन) के रूप में संदर्भित करता है जिसे समाज के विशेषज्ञों ने \"स्पिरिट\" (आत्मा) के रूप में अनुदित किया है। हालांकि, \"आत्मा\" के लिए सार्वभौमिक रूप से स्वीकृत शब्द \"न्युमा\" है - रहस्यवादी साहित्य में \"डाइमन\" का अर्थ हमेशा \"शैतान\" ही समझा जाता है। नेशनल ज्योग्राफिक सोसायटी ने जवाब दिया कि 'एप्रिल डी. डीकोनिक द्वारा उठाए गए अनुवाद सम्बन्धी लगभग सभी मुद्दों का जवाब लोकप्रिय और महत्वपूर्ण, दोनों संस्करणों की पादटिप्पणियों में दिया गया है'. इस अंक और प्रासंगिक प्रकाशनों की बाद की समीक्षा में आलोचक जोन अकोसेला ने सवाल किया कि क्या गुप्त इरादे, ऐतिहासिक विश्लेषण के ऊपर हावी नहीं होने लगे थे, उदाहरण के लिए, द गौस्पेल ऑफ़ जूडस का प्रकाशन प्राचीन यहूदी-विरोधी लांछनों को वापस लाने का एक प्रयास हो सकता है। उन्होंने निष्कर्ष निकाला कि लिखित कट्टरवाद और संशोधन के प्रयास के बीच चल रहे संघर्ष स्रोतों की अविश्वसनीयता के कारण बचकाने थे। इसलिए उन्होंने तर्क दिया, 'लोग अर्थ निकालते हैं और ठगते हैं। इस सवाल का जवाब बाइबिल को सुधारना नहीं है, बल्कि खुद को सुधारना है\". अन्य विद्वानों, जैसे लुई पेनचौड (लेवल विश्वविद्यालय, क्यूबेक सिटी) और आंद्रे गैगने (कौनकोर्डिया विश्वविद्यालय, मॉन्ट्रियल) ने भी नैशनल ज्योग्राफिक के विशेषज्ञों के दल द्वारा गौस्पेल ऑफ़ जूडस के प्रारंभिक अनुवाद और व्याख्या पर सवाल उठाया है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"450px|right|thumb|केनेसेट (दक्षिणी भाग) कनेसेट (अंग्रेजी: Knesset ; हिब्रू : הַכְּנֶסֶת‎‎ [haˈkneset]) इजराइल का एकसदनीय विधायिका का नाम है। 'केनेसेट' का शाब्दिक अर्थ 'सभा' है। यह जेरुसलम के गिवत राम में स्थित है। केनेसेट इजराइली शासन की विधायिक शाखा है; यह कानून पारित करती है, राष्ट्रपति और प्रधानमंत्री का चुनाव करती है, कैबिनेट को मंजूरी देती है तथा सरकार के कामकाज की निगरानी करती है। इसके अलावा यह राष्ट्रपति को स्टेट कम्ट्रोलर के लिये उम्मीदवार संस्तुत करती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ग्यांत्से ( Shigatse, तिब्बती: རྒྱལ་རྩེ་) तिब्बत का एक शहर है। ऐतिहासिक रूप से यह ल्हासा और शिगात्से के बाद तिब्बत का तीसरा सबसे बड़ा शहर हुआ करता था लेकिन अब तिब्बत में ग्यांत्से से बड़े दस और नगर हैं। यह चुम्बी घाटी, यातोंग और सिक्किम से आने वाले ऐतिहासिक व्यापारिक मार्गों पर स्थित है। यह अपने 'ग्यांत्से द्ज़ोन्ग' (ग्यांत्से क़िले) के लिये भी प्रसिद्ध है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"{| class=\"wikitable\" | colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"| colspan = \"3\" |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लक्ष्मीरानी माझी (जन्म 26 जनवरी 1989 में Bagula, Ghatshila, झारखंड) से चितरंजन, आसनसोल है एक भारतीय महिला दाएँ हाथ के रिकर्व तीरंदाज. वह वर्तमान में समर्थित द्वारा ओलंपिक गोल्ड क्वेस्ट, एक नहीं के लिए लाभ फाउंडेशन की पहचान का समर्थन करता है और भारतीय एथलीटों","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लक्ष्मी से है संथाल जनजाति, वह में पले Bagula गांव में पूर्वी सिंहभूम जिला, झारखंड. पहला मौका बनने के लिए एक आर्चर के लिए पेशकश की थी जब चयनकर्ताओं के लिए तीरंदाजी अकादमी का दौरा किया उसे सरकारी स्कूल है। लक्ष्मी के साथ काम भारतीय रेल में बिलासपुर, छत्तीसगढ़","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"एस. टी. डी (STD) कोड - 01792","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* ((1989)) ((sachin Kumar)) A Great Human (Unforgatable Human)'''","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* बीबीसी पे यह दिन","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"नीलगिरि (, Badaga: நீலகி:ரி या 'नीले पहाड़') भारत के दक्षिणी भाग में स्थित एक पर्वतमाला है। यह पर्वतमाला पश्चिमी घाट श्रृंखला का हिस्सा हैं। इस क्षेत्र में बहुत से पर्वतीय स्थल हैं जो इसे उपयुक्त पर्यटन केंद्र बनाते हैं। नीलगिरि पर्वत श्रृंखला का कुछ हिस्सा तमिलनाडु, कर्नाटक और केरल में भी। यहां की सबसे ऊंची चोटी डोड्डाबेट्टा है जिसकी कुल ऊंचाई 2637 मीटर है। Toda is the janjati of here..","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"किसी क्षेत्र में विशिष्ट शासन या किन्ही मानव प्रबंधन गतिविधियों को प्रशासन (administration) कहा जा सकता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" सुकेंद्रिक या युकेरियोट ( eukaryote ) एक जीव को कहा जाता है जिसकी कोशिकाओं (सेल) में झिल्लियों में बंद असरल ढाँचे हों। सुकेंद्रिक और अकेंद्रिक (प्रोकेरियोट) कोशिकाओं में सबसे बड़ा अंतर यह होता है कि सुकेंद्रिक कोशिकाओं में एक झिल्ली से घिरा हुआ केन्द्रक (न्यूक्लियस) होता है जिसके अन्दर आनुवंशिक (जेनेटिक) सामान होता है। जीवविज्ञान में सुकेंद्रिक कोशिकाओं वाले जीवों के टैक्सोन को 'सुकेंद्रिक' या 'युकेरियोटी' ( eukaryota ) कहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"यूनानी भाषा में 'यु' ( ευ, eu ) का मतलब 'अच्छा' और 'केरी' ( καρυ, kary ) का मतलब 'बीज' या (बादाम या अख़रोट की) 'गरी' होता है। युकेरियोट कोशिकाओं में एक स्पष्ट केंद्र (केन्द्रक, यानि न्यूक्लियस) होता है इसलिए उन्हें 'अच्छा बीज' या 'युकेरियोट' कहा जाता है। संस्कृत और यूनानी दोनों हिन्द-यूरोपीय भाषाएँ हैं, इसलिए उनमें बहुत से सजातीय शब्द हैं। यही सजातीयता 'यु-सु' में है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" यद्यपि संकेत गैर-विद्युत प्रकृति के भी हो सकते हैं किन्तु अधिकांश संकेत विद्युत संकेत होते हैं या उन्हें संवेदक (सेंसर), संसूचक (डिटेक्टर) या परिवर्तक (ट्रन्स्ड्यूसर) की मदद से विद्युत स्वरूप में बदल दिया जाता है। इसके बाद विद्युत संकेतों को अधिक उपयोगी बनाने के लिये उन्हें अनेक प्रकार से परिवर्तित एवं संस्कारित किया जाता है। इस क्रिया को संकेत प्रसंस्करण (Signal processing) कहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"किसी स्रोत से प्राप्त विद्युत संकेत अपने मूल रूप में उपयोग के योग्य नहीं होते हैं। उनमें तरह-तरह की कमियाँ होती हैं। जैसे संकेत का बहुत क्षीण होना या कम वोल्टेज का होना; संकेत में अत्यधिक शोर (नॉयज) होना आदि। अतः विद्युत संकेतों को अधिक उपयोगी बनाने के लिये उन्हें अनेक प्रकार से परिवर्तित किया जाता है। इस क्रिया को संकेत प्रसंस्करण (Signal processing) कहते हैं। उदाहरण के लिये किसी ईसीजी (ECG) प्रोब से प्राप्त संकेत बहुत ही कम वोल्ट का क्षीण संकेत होता है (कुछ माइक्रो-वोल्ट) जिसे उसी रूप में काम में नहीं लिया जा सकता। इसे परिवर्धित करके इसकी वोल्टता बढायी जाती है। अतः परिवर्धन (amplification) का कार्य एक संकेत प्रसंस्करण है। संकेत प्रसंस्करण का एलेक्ट्रॉनिकी में बहुत ही महत्व है। इसे एलेक्ट्रॉनिकी की आत्मा कहा जा सकता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"संकेतों का प्रसंस्करण उनके एनॉलॉग स्वरूप में ही किया जाता है तो इसे अनुरूप संकेत प्रसंस्करण (Analog signal processing) कहते हैं। उदाहरण के लिये संकेतों का आवर्धन एक एनॉलॉग संकेत प्रसंस्करण है। इसके बजाय यदि संकेतों को आंकिक (डिजिटल) स्वरूप में बदलने के बाद उनपर कुछ प्रसंस्करण किया जाता है तो वह आंकिक संकेत प्रसंस्करण कहलाता है। आजकल शक्तिशाली आंकिक युक्तियों के प्रादुर्भाव के कारण आंकिक संकेत प्रसंस्करण का महत्व, दायरा और शक्ति बढती जा रही है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* आंकड़ा प्राप्ति (Data acquisition)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" भागलपुर एक्स्प्रेस 2350  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन नई दिल्ली रेलवे स्टेशन (स्टेशन कोड:NDLS) से 11:45PM बजे छूटती है और भागलपुर रेलवे स्टेशन (स्टेशन कोड:BGP) पर 08:00PM बजे पहुंचती है। इसकी यात्रा अवधि है 20 घंटे 15 मिनट।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"तौराड N.Z.A., कालाढूगी तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"N.Z.A., तौराड, कालाढूगी तहसील","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* भारत के राष्ट्रीय पोर्टल पर बदरुद्दीन अजमल","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्लास्टीनेशन (en: Plastination) निकायों या शरीर के अंगों कों संरक्षित करने के लिए इस्तेमाल की जाने वाली एक तकनीक है। यह तकनीक १९७७ में गुन्ठेर वोन हगेन्स ने दी थी। पानी और वसा कुछ प्लास्टिक पदार्थों से बदल दिए जाते हैं। फिर ऐसे नमूने तैयार किये जाते हैं जिनकी न तो कोई गंद होती है ना ही क्षय और देखने में मूल नमूनों की तरह ही दीखते हैं। और ना ही ये अपघटित होते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सर ह्यूग स्प्रिंगर ( Hugh Springer ) (1913-1994) बारबाडोस  के एक राजनेता हैं। उन्हें 24 फरवरी 1984 से 6 जून 1990 के बीच,  बारबाडोस की रानी, एलिज़ाबेथ द्वितीय द्वारा,  बारबाडोस के गवर्नर-जनरल यानि महाराज्यपाल के पद पर नियुक्त किया गया था। इस काल के दौरान वे महारानी के प्रतिनिधि के रूप में, उनकी अनुपस्थिति के दौरान शासक के कर्तव्यों का निर्वाह करते थे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"आईएसओ कोड: kfd","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ली-एन्फील्ड (Lee–Enfield) एक प्रसिद्ध राइफल है जिसका उपयोग ब्रितानी साम्राज्य तथा कामनवेल्थ देश २०वीं शताब्दी के पूर्वार्ध में करते थे और आज भी कुछ देशों में इसका उपयोग होता है। यह राइफल बोल्ट-ऐक्शन, मैगजीन से चलने वाली, रीपीटिंग राइफल है। १८९५ से आरम्भ होकर १९५७ तक यह ब्रितानी सेना की मानक राइफल थी","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अपने समय के प्रसिद्ध और पुरातन बोल्ट-एक्शन ली-एन्फील्ड राइफल ने भारत में छोटे हथियारों की अधिप्राप्ति की पहली आधुनिक लहर को परिभाषित किया। 1907 से 1974 के बीच इंडियन ऑर्डिनेन्स फैक्टरीज ईशापुर ने इस राइफल के कई संस्करण निकाले। इसकी जगह दूसरे हथियार लाने की तमाम कोशिशों के बावजूद 2013 के अंत तक भारतीय सुरक्षा एजेंसियों ने अन्य हथियारों की बजाए इसी को इस्तेमाल में रखा हुआ है। ली-एन्फील्ड की सर्वविद्यमानता के बावजूद भारतीय ली-एन्फील्ड का इतिहास अभी तक समझा नहीं जा सका है। 20वीं सदी की शुरुआत में भारत ने तकरीबन 50,000 की दर से हर साल ली-एनफील्ड राइफलों को आयात करना शुरू किया (वॉल्टर, 2005, पृ. 87)। ब्रिटिश सरकार ने अपनी बढ़ती जरूरतों को देखते हुए स्थानीय उत्पादन का निर्णय लिया, और तमाम विरोधों के बावजूद हथियारों का घरेलू उद्योग शुरू कर दिया गया। घरेलू उत्पादन 1901 में शुरू हुआ (ओएफबी, 1999)। शुरू में लाइसेंसी उत्पादन में दिक्कतें आईं, लेकिन उसके बाद 1907 से शृंखलाबद्ध उत्पादन शुरू हो गया, जिससे छोटे मैगज़ीन वाले ली-एन्फील्ड (एसएमएलई) MK-III को मानकीकृत किया जा सका। अगले 60 सालों तक ये प्रोडक्शन में रहा (स्केर्नेटन, 1993)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<div class=\"cx-overlay\"><div class=\"cx-spinner\"> एक्स फैक्टर इंडिया, यह यूनाइटेड किंगडम में शुरू हुए शो एक्स फैक्टर का भारतीय संस्करण है। यह एक टेलीविजन संगीत प्रतिभा महत्वाकांक्षी पूरे भारत भर से सार्वजनिक ऑडिशन से तैयार की सभी शैलियों के गायकों द्वारा चुनाव लड़ा शो है। अपने उद्घाटन वर्ष में शो सोनी एंटरटेनमेंट टेलीविजन चैनल प्रसारित किया गया था। 2011 प्रतियोगिता 15 से पहले पैदा हुए जनवरी 1995 में भारत के सभी नागरिकों के लिए खुला था वहाँ 3 श्रेणियों थे [1] कुलसचिव के लिए: 15 जनवरी 2011 तक, 16 और 24 की उम्र के लोग और जिनकी उम्र 25 या उससे ज्यादा है उनके लिए एकल प्रदर्शन, 2 या उससे ज्यादा लोग, जिनकी उम्र 16 से ज्यादा है, उनके लिए समूह प्रदर्शन है | आरक्षण के लिए प्रत्येक श्रेणी के लिए एक तिहाई विभाजित किया जाता है | हर सप्ताह, मुंबई में लाइव कोनसर्त्स आयोजित किया जाता था , जहां 12 फाइनलिस्त्स न्यायाधीशों और दर्शकों के लिए अपने गायन का प्रदर्शन करते थे |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":":    <div class=\"cx-overlay\"><div class=\"cx-spinner\"><div class=\"bounce1\"> <div class=\"bounce2\"> <div class=\"bounce3\">   जीतने के न्यायाधीश/श्रेणी। विजेताओं को बोल्ड कर रहे हैं, समाप्त हो जाते प्रतियोगियों में छोटे फ़ॉन्ट.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अग्नि संरक्षण अभियांत्रिकी (Fire protection engineering) अग्नि तथा धुँए के हानिकारक प्रभावों से लोगों एवं सम्पत्ति आदि को बचाने के लिए विज्ञान एवं अभियांत्रिकी के सिद्धान्तों का सहारा लेती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"जिसका उच्चारण है \"Bismillāhir ra h mānir ra h īm\", (बिस्मिल्ला हिर्रहमा निर्रहीम), अरबी या अरबी जानने वाले लोगों के अलावा भी बहुत लोगों द्वारा सुना गया होगा। क्योंकि यह कुरान के प्रत्येक सूरा के पहले आता है। और दैनिक प्रार्थना एवं किसी शुभ कार्य को आरम्भ करने से पहले भी प्रायः बोला जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"800px| बी आर हिल्स का पैनोरामा दृश्य","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Image:Dark Blue Tiger butterflies at Biligiriranga temple wildlife sanctuary.jpg|Dark Blue tiger butterflies Image:Striped Tiger butterflies at Biligiriranga Wildlife Sanctuary.jpg|Striped tiger and common Indian crow butterflies Image:Gaur and Chital deer grazing together at Biligiriranga wildlife sanctuary.jpg|Gaur(bison) Chital herd Image:Muntjac at Biligiriranga temple wildlife sanctuary.jpg|Common Indian Muntjac or Barking deer(male) Image:Sambar Stag at Biligiriranga temple wildlife sanctuary.jpg|Sambar stag Image:Sloth bear pair behind the bushes at Biligiriranga temple wildlife sanctuary.jpg|Sloth bear pair Image:Spot bellied Jungle Owl at Biligiriranga temple wildlife sanctuary.jpg|Spot bellied jungle owl Image:Purple Rumped sunbird at Biligiriranga temple wildlife sanctuary.jpg|Purple rumped sunbird","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" गुजरात उच्च न्यायालय गुजरात राज्य का उच्च न्यायालय है। यह 1 मई 1960 को बंबई राज्य से राज्य विभाजन के बाद बंबई-organsisation अधिनियम, 1960 के तहत पुन: स्थापित किया गया था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* गुजरात उच्च न्यायालय का आधिकारिक जालक्षेत्र (अंग्रेजी में)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" डैनियल Lambert (13 मार्च १७७०-जून 21, 1809) एक gaol रक्षक और जानवर ब्रीडर से लीसेस्टर, इंग्लैंड, अपनी असामान्य रूप से बड़े आकार के लिए प्रसिद्ध था। चार साल के एक उत्कीर्णन और मर कास्टिंग काम करता है पर एक प्रशिक्षु के रूप में बर्मिंघम की सेवा की, के बाद वह लीसेस्टर के चारों ओर 1788 में वापस आ गया और उसके पिता लीसेस्टर के gaol के रक्षक के रूप में सफल रहा। वह एक खिलाड़ी के लिए उत्सुक था और बहुत मजबूत है, एक भालू लीसेस्टर की सड़कों पर एक श्रृंखला के साथ लड़ रहे एक अवसर पर। वे व्यापक रूप से अपनी विशेषज्ञता कुत्ते, घोड़े और लंड से लड़ने के लिए सम्मान जानवरों के खेल, में एक विशेषज्ञ हैं। पर समय लीसेस्टर के लिए उनकी वापसी के आसपास अपने वजन तेजी से, उसकी एक गहरी खिलाड़ी होने के बावजूद और शराब से परहेज़ और असामान्य मात्रा में खाना नहीं खा अपने खाते से वृद्धि हुई। 1805 में जो gaol Lambert रक्षक बंद कर दिया गया था। इस समय तक वह 50 पत्थर (700 पौंड, 320 किग्रा) वजन और इतिहास में भारी प्रमाणित व्यक्ति बन गया था। अपने unemployable और थोक के बारे में संवेदनशील Lambert एक वैरागी हो गया। में घटनाएँ गरीबी डैनियल Lambert खुद के पैसे जुटाने के लिए प्रदर्शन पर डाल करने के लिए मजबूर किया। अप्रैल 1806 में वह लंदन में निवास दर्शक उसे पूरा करने के लिए अपने अपार्टमेंट में प्रवेश करने के लिए चार्ज करने के लिया। आगंतुकों अपने खुफिया और व्यक्तित्व से प्रभावित थे और उस पर जाकर उच्च फैशन बन गया। सार्वजनिक प्रदर्शन Lambert खुद का प्रदर्शन और सितम्बर 1806 में थक गए हो गया पर कुछ महीनों के बाद वह लीसेस्टर, जहां वे खेल कुत्ते नस्ल और नियमित रूप से खेल की घटनाओं में भाग लिया धनी लौटे। १८०६ और 1809 के बीच वह कम धन उगाहने वाले पर्यटन की एक श्रृंखला के आगे बना दिया। जून 1809 में डैनियल Lambert अचानक Stamford में मृत्यु हो गई। उनकी मृत्यु के समय वह 52 पत्थर 11 पौंड (739 पौंड, 335 किग्रा) वजन और उसके ताबूत 112 वर्ग फुट (10.4 मीटर की आवश्यकता 2 ) की लकड़ी। ताबूत आसान परिवहन और झुका हुआ दृष्टिकोण करने के लिए गंभीर खोदा जा रहा है कि अनुमति के लिए पहियों के साथ बनाया जा रहा होने के बावजूद, यह 20 लोग लगभग आधे घंटे उसके ताबूत में कब्र, सेंट मार्टिन चर्च के पीछे करने के लिए एक नए खुले कब्रिस्तान भूमि में खींच लिया। वर्णित दूसरों के आगे निकल डैनियल Lambert के बाद से है, जबकि 'के रूप में \"एक शहर के सबसे अधिक माउस को आइकनों पोषित के रिकॉर्ड के इतिहास में सबसे भारी व्यक्ति, वह रहता है के रूप में एक लोकप्रिय चरित्र लीसेस्टर और 2009 में लीसेस्टर बुध का किया गया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"डैनियल Lambert ब्लू भालू लेन, लीसेस्टर, में अपने माता पिता के घर पर 13 मार्च घटनाएँ पर पैदा हुआ था। उनके पिता भी डैनियल Lambert, नाम, हैरी ग्रे, Stamford के 4 अर्ल huntsman किया गया था, और अपने बेटे के जन्म के समय लीसेस्टर के bridewell (gaol) का रक्षक।  सबसे बड़ी चार बच्चों के दो बहनों और एक भाई जो युवा डैनियल Lambert था। अपने पहले किशोरावस्था से Lambert एक खिलाड़ी के लिए उत्सुक था। आठ साल की उम्र में उन्होंने एक तैराक के लिए उत्सुक था,  और अधिक अपने जीवन के लिए वह स्थानीय बच्चों तैरने के लिए सिखाया है।  Lambert है पैतृक चाचा-अपने पिता की तरह-भी जानवरों के साथ है, लेकिन एक पेशेवर gamekeeper के रूप में काम किया है और अपनी मातृ दादा एस चैंपियन लड़ मुर्गा के एक ब्रीडर था।  Lambert क्षेत्र के खेल में एक मजबूत हित के साथ बड़ा हुआ,  और विशेष रूप से otter शिकार, मछली पकड़ने, शूटिंग और घोड़े दौड़ का शौक था।  अपने देर से किशोरावस्था से वह एक विशेषज्ञ s शिकार कुत्ते के प्रजनन में माना जाता था। 1784 में वह प्रशिक्षु मेसर्स टेलर और सह करने के लिए, एक उत्कीर्णन घ और मर कास्टिंग के स्वामित्व में से एक श्री बिन्यामीन पैट्रिक बर्मिंघम में काम करता है।<ref name=\"DNB\" ></SPAN> उत्कीर्ण buckles और बटन में पैट्रिक कारखाने विशेष हालांकि अफैशनवाला हो गया है और व्यापार गिरावट में चला गया। १७८८ में Lambert लीसेस्टर gaol में अपने पिता के सहायक के रूप में सेवा करने के लिए, करने के लिए वापस आ गया<ref name=\"DNB\" ></SPAN> (कुछ सूत्रों के Lambert वापसी लीसेस्टर 1791 मेसर्स टेलर और सह जुलाई 1791 के Priestley दंगों में आवास निर्माण की तबाही के बाद, के लिए तारीख)।  Lambert जल्द ही उसके पिता, जो सेवानिवृत्त था gaol रक्षक के रूप में सफल रहा।  युवा डैनियल Lambert बहुत सम्मानित gaoler था, वह कई कैदियों के साथ दोस्ती की है और जब वे परीक्षण के लिए उन्हें मदद करने के लिए हर प्रयास किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"हालांकि अपने खाते से Lambert असामान्य रूप से बड़ी मात्रा में भोजन नहीं खाया है, पर लीसेस्टर के लिए उनकी वापसी के समय के बारे में अपने वजन तेजी से वृद्धि हुई और 1793 द्वारा वह 32 पत्थर (450 पौंड, 200 किग्रा) वजन।<ref name=\"DNB\" ></SPAN> सवाल-अपने खाली समय में अपने स्वास्थ्य के लिए वह अपने आप को अभ्यास करने के लिए, जहां वह आसानी से पांच hundredweight (560 पौंड, 250 किलो) ले जाने के लिए कर रहा था बात करने के लिए अपनी ताकत का निर्माण समर्पित है। एक अवसर पर, वह एक नृत्य सहन ब्लू भालू लेन में प्रदर्शन पर देख रहा था, जबकि अपने कुत्ते ढीला फिसल गया और इसे थोड़ा। भालू कुत्ते जमीन को गिरा दिया और यह तो वह अपने घायल जानवरों को पुनः प्राप्त कर सकता है, लेकिन रक्षक सहन थूथन कुत्ते को मारने के लिए अनुमति देने के लिए निकाल दिया को नियंत्रित करने के लिए अपने रक्षक Lambert कहा।  Lambert कथित तौर पर एक ध्रुव के साथ और उसके बाएं हाथ के साथ भालू मारा यह भूमि पर दस्तक, अपने सिर पर मुक्का मारा, सफलतापूर्वक कुत्ते से बच गया है। अपनी तेजी से बड़ी परिधि के बावजूद Lambert बार 7 मील की दूरी पर (11 किमी) Woolwich से चलने के लिए लंदन के शहर \"स्पष्ट है बहुत कम थकान से कई middle-sized पुरुषों जो पार्टी के थे\" के साथ फिट और सक्रिय रहे। हालांकि नहीं विशेष रूप से चुस्त है, वह काफी अपने थोक द्वारा प्रतिबंधित नहीं था और एक पैर पर खड़ा है और दूसरे 7 फीट (2.1 मी.) की ऊंचाई को लात मारने के लिए कर रहा था।  वह लीसेस्टर में तैरने को पढ़ाने के लिए जारी रखा और उसकी पीठ पर बैठने दो बड़े लोगों के साथ लोकप्रियता बरकरार रहने में सक्षम था।  वह उसके कपड़े बदलने पसंद नहीं है और हर सुबह आदतन वह पहले दिन की परवाह किए बिना कि वे अभी भी गीला थे पहना था कपड़े पहने,  Lambert अपने खाते से वह कोई सर्दी या अन्य बीमार प्रभाव इस व्यवहार से सामना करना पड़ा। 1801 Lambert वजन के बारे में 40 पत्थर (560 पौंड, 250 किलो) वृद्धि हुई थी और अपने थोक था जैसा कि न तो वे और न ही अपने घोड़े वह शिकार के साथ रखने के लिए सक्षम शिकार को देने को मजबूर किया गया। वह क्षेत्र खेल में रुचि को बनाए रखने 30 टेरियर एस का एक पैकेट के ध्यान में रखते हुए जारी रखा।  हालांकि वह एक gaoler के रूप में अपने ठोस प्रतिष्ठा को बनाए रखा इस समय तक, गंभीर चिंता के बाद के लिए अपने स्वास्थ्य के बारे में उठाया जा रहा है।  पारंपरिक gaols पक्ष और श्रमिक को मजबूर संस्थानों के साथ प्रतिस्थापित किया जा रहा से बाहर गिर रहे थे और पुराने Bridewell gaol 1805 में बंद कर दिया गया है।  Lambert है एक काम के बिना छोड़ दिया गया था, लेकिन (के बारे में £ 50 £ एक वार्षिकी प्रदान की गई थी  के रूप में 2018) gaol रक्षक के रूप में उनके उत्कृष्ट सेवा की पहचान, लीसेस्टर मजिस्ट्रेट ने एक साल।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Lambert है परिधि तो भारी था, सामान्य आकार के छह लोगों को एक साथ अपने waistcoat के अंदर फिट कर सकते, और अपने मोज़ा में से प्रत्येक के आकार के एक बोरी।  उनके £ 50 वार्षिकी पर्याप्त रूप से अपने जीवन की लागत शामिल नहीं किया था और अपने थोक भी उसे काम करने से रोका।  वह एक आभासी वैरागी हो गया।  अपने थोक की कहानियों था तो का प्रसार और यात्री के लिए शुरू कर दिया पर जाकर लीसेस्टर विभिन्न pretexts अपने घर की यात्रा करने के लिए प्रयोग करेंगे। के रूप में वह Lambert सलाह लंड लड़ने के बारे में पूछने के लिए कामना की इस तरह एक आगंतुक Lambert नौकर उसे प्रवेश की अनुमति के लिए पूछा, Lambert खिड़की से बाहर निर्भर हो और सेवक \"सज्जन बताओ कि मैं एक शर्मीली मुर्गा रहा हूँ करने के लिए\" कहा।  एक और अवसर पर, वह अपने घर में एक नॉटिंघम आदमी है जो एक घोड़ी वंशावली के बारे में उनकी सलाह की मांग की है, आदमी महसूस पर ही उसे देखने के लिए मिलने गया था भर्ती कराया, Lambert उसे कहा था कि प्रश्न में घोड़ा \"से गुस्ताख़ी जिज्ञासा से बाहर\"। अपनी उपस्थिति के बारे में संवेदनशील, वह सार्वजनिक जिज्ञासा के उद्देश्य से किया जा रहा नफरत, और यद्यपि आदतन उसके चारों ओर इकट्ठा भीड़ में भाग लेने के खेल की घटनाओं को रोकने के लिए उन्हें मजबूर कर दिया,  1805 में के बारे में वह उनके साथ एक मुर्गा लड़ाई Loughborough में करने के लिए दोस्तों के द्वारा राजी किया गया। Lambert तौला जा करने के लिए मना कर दिया है, लेकिन एक बार जब वह अपनी गाड़ी में अपना रास्ता निचोड़ा था पार्टी के बाकी इसे एक बड़ी वजन मशीन पर निकाल दिया और बाहर कूद गए। (पहले वजन) खाली वाहन के वजन घटाने के बाद, वे गणना की Lambert 50 पत्थर (700 पौंड, 320 किग्रा) वजन और था कि वह इस प्रकार \"वसा वाले आदमी का Maldon\", आगे निकल एडवर्ड तेज, 616 पौंड (279 किग्रा.)  भारी के रूप में इतिहास में व्यक्ति को प्रमाणीकृत।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"{{Quote box|width=24em|salign=right|quote=EXHIBITION.—Mr. DANIEL LAMBERT, of Leicester, the greatest Curiosity in the World, who, at the age of 36, weighs upwards of FIFTY STONE (14lb. to the stone). Mr. Lambert will see Company at his House, No.53, Piccadilly, opposite St. James's Church, from 12 to 5 o'clock.—Admittance 1s.|source=Advertisement in The Times, 2 अप्रैल 1806 Lambert अपने हितों और खेल, कुत्तों और पशुपालन का ज्ञान लंदन के मध्य और उच्च वर्ग के साथ साझा,  और यह जल्द ही उस पर जाएँ, या अपने दोस्त बनने के लिए उच्च फैशन बन गया है।  कई बार-बार, एक बैंकर 20 का दौरा करने और भुगतान हर अवसर पर कहा जाता है।  अंग्रेजी के इतिहास के इस अवधि के दौरान कोई वास्तविक कलंक मोटापे से जुड़ा था और Lambert आमतौर पर marvelled करने के लिए एक आश्चर्य है, बल्कि gawped या पर sneered करने के लिए एक पागल से माना जाता था।  अपने उद्यम लगभग 400 प्रति दिन आगंतुकों का भुगतान बैठक तुरंत सफल रहा।  अपने घर एक उपाय के फैशन की हवा, के बजाय एक प्रदर्शनी के होने के रूप में वर्णित किया गया है और वह अपने ग्राहकों आम तौर पर उसे और नहीं बस के रूप में एक तमाशा शिष्टाचार के साथ कि इलाज को खोजने के लिए खुश थी।  वह सभ्यता के वातावरण के बीच अपने आगंतुकों को बनाए रखने पर जोर दिया, सभी लोग अपने कमरे में प्रवेश कर अपनी टोपी को दूर करने के लिए बाध्य किया गया है।  \"राजा भले ही थे मौजूद\" एक आगंतुक अपनी टोपी दूर करने के लिए मना कर दिया। Lambert ने कहा है कि \"तो मैं यह नहीं समझते खुद के कारण, लेकिन देवियों और सज्जनों, जो मुझे अपनी कंपनी के साथ सम्मान के लिए सम्मान का एक निशान के रूप में भगवान, साहब, आप तुरंत इस कमरे छोड़ होना चाहिए.\" ) Lambert है लोकप्रियता में \"मास्टर Wybrants, श्री Lambert लघु\", एक छोटी दूरी दूर Sackville स्ट्रीट में प्रदर्शित किया गया एक नकलची से प्रेरित है।  एक handbill Wybrants \"मास्टर जो 4 महीने की उम्र 39 2 फीट दौर जांघ दौर 15 इंच और 8 इंच शारीरिक शाखा Sackville स्ट्रीट Piccadilly के कोने पर देखा जा करने के लिए, दौर मापा पाउंड वजन Wybrants आधुनिक हरक्यूलिस\" के रूप में वर्णित है।  लोगों को लंबी दूरी (एक अवसर पर, बस करने के लिए 14 ग्वेर्नसे से लंदन की यात्रा के एक दल), उसे देखने के लिए यात्रा करेंगे |group=n}} और कई घंटे उसके साथ पशु प्रजनन पर बात कर रहा खर्च होता है।  एक जीवन waxwork Lambert के लंदन में, जहां यह बेहद लोकप्रिय हो गया, प्रदर्शित किया गया था।  डैनियल Lambert जल्द ही कार्टूनिस्टों, जो अक्सर उसे जॉन बुल के रूप में दिखाया गया है के साथ एक लोकप्रिय विषय बन गया।  वह अच्छी तरह से उच्च वर्ग के साथ मिश्रित और एक अवसर पर किंग जॉर्ज III से मुलाकात की। ..।  एक-दूसरे के लिए राजा और Lambert प्रतिक्रियाओं रिकॉर्ड नहीं कर रहे हैं। ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" Lambert चिकित्सा व्यवसाय का ध्यान आकर्षित करने के लिए जल्द ही आ गया है और लंदन में अपने आगमन के बाद शीघ्र ही चिकित्सा और शारीरिक जर्नल उस पर एक लेख प्रकाशित।  वे पुष्टि की कि वह वजन  और उसकी ऊंचाई के रूप में मापा . एक गहन चिकित्सा जांच कि उनकी शारीरिक कार्यों सही ढंग से काम किया है और वह स्वतंत्र रूप से सांस ली पाया।  Lambert सक्रिय के रूप में वर्णित किया गया और मानसिक रूप से चेतावनी  और एक बहुत अच्छा स्मृति के साथ व्यापक रूप से पढ़ा है।  उन्होंने गायन का शौक था,  और एक सामान्य बोल आवाज जो फेफड़ों पर दबाव के कोई संकेत नहीं दिखा था।  डॉक्टर tumefaction अपने पैर, पैर और जांघों और पेट में वसा जमा पाया,  लेकिन ज़ंग लगा हुआ और thickened त्वचा के अलावा अपने पैरों पर erysipelas द्वारा पिछले हमले का कारण बना, वह कोई स्वास्थ्य समस्याओं था। Lambert डॉक्टरों ने कहा कि वह सामान्य मात्रा सामान्य भोजन खा लिया।  उन्होंने दावा किया कि नशे 1795 के बाद से के बारे में वह कुछ भी नहीं है लेकिन पानी में था कि, और यहां तक कि युवा और एक नियमित रूप से पार्टी दर्शक करते समय, वह अपने साथी revellers पीने किया नहीं कि में शामिल होने।  Lambert का अनुमान है कि वह लगभग एक चौथाई मील (400 मीटर) कठिनाई के बिना चलने में सक्षम था।  वह हमेशा अपनी खिड़की खोल के साथ, अधिक से अधिक के लिए प्रती रात, आठ घंटे के लिए नियमित रूप से सोया और खर्राटे के लिए कभी नहीं सुना था;  जागने पर वह हमेशा पांच मिनट के भीतर पूरी तरह से सतर्क था,  और वह कभी दिन के दौरान napped...। ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"यह कुछ के बारे में क्या डैनियल Lambert अत्यधिक वजन के कारण किया जा करने के लिए असंभव है, लेकिन यह एक endocrine द्वारा (ग्रंथियों) के कारण किया गया है कि संभावना नहीं माना जाता है या आनुवंशिक विकार।  अपने वजन के अलावा वह थायराइड विकार के कोई लक्षण दिखाई,  और उसके कई चित्रों में से कोई भी Cushing है सिंड्रोम के साथ एक रोगी के चंद्रमा चेहरा दिखाओ।  Bardet–Biedl सिंड्रोम और Prader–Willi सिंड्रोम, आनुवंशिक syndromes जो रोगियों में मोटापे के लिए नेतृत्व कर सकते हैं के साथ रोगियों भी विकलांग सीखने और मांसपेशियों कमजोरी से पीड़ित है, लेकिन उन सभी जो Lambert पर सहमत हुए वह शारीरिक रूप से और erysipelas और शिरापरक कमी (वैरिकाज़ नसों) के अलावा अन्य बहुत बुद्धिमान, बहुत मजबूत थी कि उसके पैरों में पता था कि किसी भी स्वास्थ्य समस्याओं से ग्रस्त नहीं था;  एक समकालीन कमेंटेटर \"श्री Lambert शायद ही यह बीमार या indisposed किया जा रहा है कि\" कहा।  Lambert है एक कभी कभी \"अवसाद के आत्माओं\", अपने समय के दौरान लंदन में केवल मानसिक समस्या दर्ज की गई थी।  हालांकि वह एक चाची और चाचा, जो अधिक वजन किया गया था, अपने माता पिता और भाई बहन की संख्या जीवित उनके जीवन भर में सामान्य बनाने के बने रहे।  नतीजतन, यह संभावना Lambert वजन एक शारीरिक विकार से नहीं बल्कि ज्यादा खा के संयोजन और व्यायाम की कमी के कारण किया गया है।  हालांकि भारी अपनी किशोरावस्था में बनाया गया है, वह केवल जब वे जेल रक्षक के अपेक्षाकृत जगह काम तक वजन हासिल करने के लिए शुरू कर दिया।  Lambert के एक जीवनी recounted अपने जीवनकाल के दौरान \"यह इस अपॉइंटमेंट की एक वर्ष के भीतर अपने थोक सबसे बड़ा और सबसे तेजी से encrease प्राप्त किया था कि\" प्रकाशित किया।  हालांकि उन्होंने दावा किया कि कुछ खाने के लिए हैं और शराब से बचना है, यह एक आदमी अपने जीवन शैली और समाज की स्थिति के साथ मांस, या नशे में बियर की बड़ी मात्रा में सामाजिक आयोजनों में खाया है होता नहीं कि की संभावना नहीं है। ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लंदन में कुछ महीनों के बाद, Lambert Józef Boruwłaski, तो अपने सत्तर के दशक में एक 3 फुट 3 इंच (99 सेमी.) बौना द्वारा दौरा किया था।  आम तौर पर माना जाता है यूरोप की अदालत dwarfs के पिछले बनना,  Boruwłaski १७३९ में ग्रामीण Pokuttya में एक गरीब परिवार के लिए पैदा हुआ था।  वह करने के लिए महारानी मारिया Theresa १७५४ में पेश किया गया था,  और एक कम समय के साथ रहने के बाद पोलिश राजा Stanisław Leszczyński निकाल दिया।  वह अपने आप को चारों ओर यूरोप, इस प्रकार एक अमीर आदमी बनने प्रदर्शित।  60 साल की उम्र में उन्होंने डरहम के सेवानिवृत्त,  जहां वे इस तरह एक लोकप्रिय बन जानने कि डरहम सिटी उसे वहाँ रहने के लिए भुगतान किया।  वह अपने नागरिकों के सबसे प्रमुख में से एक बन गया। |group=n}} Boruwłaski एक शानदार याद किया और याद है Lambert, जबकि अभी भी पैट्रिक मर कास्टिंग काम करता है और इससे पहले कि वह वसा, बड़ा कार्यरत उसे बर्मिंघम में देखने के लिए दिया था कि। Boruwłaski \"मैं यह चेहरा बर्मिंघम में बीस साल पहले देखा है, लेकिन निश्चित रूप से यह एक और शरीर हो\" टिप्पणी की है।  उन्होंने कहा गया था कि Lambert थोक एक धोखा था और वह इसलिए कि यह नहीं था खुद को साबित करने के लिए अपने पैर महसूस किया। वे भी अपने संबंधित संगठनों की तुलना में है और गणना की एक Lambert आस्तीन का एक संपूर्ण कोट के लिए Boruwłaski बनाने के लिए पर्याप्त कपड़े प्रदान करेगा।  Lambert Isalina Barbutan Boruwłaski की पत्नी के बाद की,  whereupon बाद कहा \"नहीं, वह मर चुका है और जब मैं उसे affront, वह मुझे विरासत सजा के लिए शेल्फ पर डाल के लिए मुझे बहुत खेद है, नहीं हूँ.\"  Lambert और Boruwłaski, देश में सबसे बड़े और छोटे लोगों की बैठक  भारी जनता के हित, का विषय था 'यह सर जॉन Falstaff था और जो एक डबल afforded किया जाना चाहिए टॉम अंगूठे, इलाज के लिए उत्सुक कि' एक समाचार पत्र की सूचना दी।  Boruwłaski पैसे जो उसे अपने वार्षिकी बेच ऋणदाता की भविष्यवाणी के बावजूद अपने 98th वर्ष, को देखने के लिए रहते थे-कि अपने छोटे कद उससे बीमारी के होने का खतरा होगा। ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"}} हालांकि आम तौर पर लंदन समाज से सम्मान किया जाता है, अब वह वहाँ है, वे और अधिक चिड़चिड़े बने रहे। शर्मीले और स्वयं के प्रति सजग,  वह बार बार अपने कपड़ों के आकार के बारे में कहा जा रहा है पर परेशान था।  एक औरत जो की उसके कोट की लागत के रूप में करने के लिए एक अनुरोध के जवाब में उन्होंने \"मुझे मेरी स्मृति कीमत के साथ चार्ज करने के लिए बहाना नहीं कर सकता, लेकिन मैं आपको इच्छित जानकारी प्राप्त करने का एक तरीका में रख सकते हैं। कहा यदि आपको लगता है कि मुझे एक नई कोट की वर्तमान बनाने के लिए उचित है, तुम तो बिल्कुल क्या यह लागत पता होगा\"।  एक अन्य रुचि दर्शक ने दावा किया है कि वह इसके बारे में जानने का अधिकार था के बाद से अपने प्रवेश शुल्क Lambert कपड़ों के लिए भुगतान किया गया, Lambert \"अगर मैं अपने अगले कोट अपने शिलिंग, के लिए भुगतान करना होगा का क्या हिस्सा पता था कि महोदय, मैं आपको आश्वासन दे मैं टुकड़ा बाहर में कटौती करेगा हूँ कर सकते हैं\" कहा।  Lambert 1806 में कपड़े की एक पूर्ण सूट उसे 20 £ लागत की गणना,  के बारे में £  के रूप में 2018.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Lambert प्रबंधन प्रदान करता है विभिन्न impresarios और एजेंटों के मना करने के लिए कौशल था,  और द्वारा सितम्बर घटनाएँ, वह एक अमीर आदमी के रूप में लीसेस्टर लौटा था।  वह अपने पसंदीदा pastimes करने के लिए वापस आ गया और कुत्ते खेल लड़ प्रजनन लंड।  टेरियर कुतिया, जिसके लिए (के बारे में £ 100 guineas की पेशकश की थी  के रूप में 2018), इंग्लैंड में बेहतरीन होना कहा जाता था। वे कुत्ते को बेचने से मना कर दिया,  जो अपने जीवन साथी बन गया।  वह खेल की घटनाओं में भाग लेने के लिए फिर से शुरू कर दिया,  19 सितम्बर घटनाएँ के लीसेस्टर दौड़ पर एक रिपोर्ट के रूप में \"मैदान पर विशिष्ट वर्णों के बीच अपने पुराने दोस्त, श्री डैनियल Lambert, स्पष्ट उच्च स्वास्थ्य और आत्माओं को देखने के लिए खुशी है कि हम थे\" की सूचना दी। हालांकि शिकार करता घोड़े की पीठ पर का पालन करने के लिए बहुत भारी है, वह लंदन में अर्जित धन का एक हिस्सा देखने के रूप में वे अपने वाहन से ग्रेहाउंड एस, का एक पैकेट के निर्माण के लिए इस्तेमाल Leicestershire देश में coursed खरगोश।  दिसम्बर घटनाएँ Lambert एक संक्षिप्त धन उगाहने वाले दौरे पर गया था और अपने आप को बर्मिंघम और कोवेन्ट्रीय में प्रदर्शित किया। अगले साल के शुरू वे लंदन के लिए वापस आ गया और फैशनेबल लीसेस्टर स्क्वायर में रहने लगा।  वहाँ वह बीमार हो गया, उसके चिकित्सक डॉ॰ Heaviside महसूस किया कि उनकी बीमारी प्रदूषित लंदन हवा से कर सकते हैं कारण किया गया है और Lambert लीसेस्टर के लिए वापस आ गया है।  वह ठीक हो और बाद में 1807 में इंग्लैंड के पर्यटन की एक श्रृंखला बना दिया।  {{Quote box|width=24em|salign=right|quote=This enormously fat man sat in a sofa wide enough for three or four people, and filled it well. He had a really quite handsome, small head, at least compared with his ungainly body. Had he been able to stand up, a feat that really must have been impossible for him to perform, he would have been quite a tall man. His wide cheekbones and huge double chin did not disfigure him very much, but his belly, dressed in a striped waistcoat, resembled a huge featherbed, and his legs, dressed in similarly coloured stockings, were the size of two large butter kernels.|source=Johan Didrik af Wingård, Governor of Värmland County (1814–1840) and Swedish Minister for Finance (1840–1842), on an 1808 meeting with Lambert. }}1808 गर्मियों में Lambert संक्षेप में पूंजी के लिए जहां वह बीगल s के लिए (के बारे में £ 75 guineas की एक जोड़ी बेच दिया  के रूप में 2018) Tattersalls पर।  बाद में उस वर्ष वह खुद को न्यूयॉर्क में प्रदर्शन किया।  जून 1809 में उन्होंने ईस्ट एंग्लिया, के एक दौरे पर Stamford दौड़ के दौरान Stamford में समाप्त करने के लिए चलें।  एक ही खाते से पता चलता है कि इस दौरे के अपने पिछले है, के रूप में वह रिटायर करने के लिए पर्याप्त रूप से अमीर पर्याप्त था, तो हो इरादा था।  जबकि दौरे पर Lambert इपस्विच में तौला गया था उसके वजन 52 पत्थर 11 पौंड (739 पौंड, 335 किग्रा.) था।  सीढ़ियों का उपयोग करने के लिए नहीं रह कर, वह ख़ेमे Waggon और घोड़े सराय में 47 Stamford हाई स्ट्रीट के भूतल पर 20 जून को लिया।<ref name=\"DNB\" ></SPAN>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Stamford में उनके आगमन के बाद, Lambert विज्ञापनों और handbills आदेश Stamford बुध के लिए, एक संदेश भेजा है।  \"माउंटेन मुहम्मद पर इंतजार नहीं कर सकता के रूप में, मुहम्मद पर्वत के लिए जाना होगा कि\" कहा, उसने कहा कि उसे Waggon और उसके मुद्रण आवश्यकताओं पर चर्चा करने के लिए घोड़े पर, यात्रा के लिए प्रिंटर।  थक गया हूँ कि शाम को Lambert बिस्तर में था और लग रहा है करने के लिए स्वीकार किया है, लेकिन फिर भी वह प्रिंटर के साथ अपनी आवश्यकताओं पर चर्चा कर रहा था और उत्सुक handbills समय पर दिया गया था।  21 जून की सुबह Lambert अपने सामान्य समय पर उठा और अच्छे स्वास्थ्य में दिखाई दिया।  के रूप में वह दाढ़ी बनाने के लिए शुरू कर दिया, वह कठिनाइयों श्वास से शिकायत की।  दस मिनट के बाद, वह ढह गई और मर गया।  वहाँ कोई शव परीक्षा थी और Lambert मौत का कारण अज्ञात है।  जबकि कई सूत्रों का कहना है कि वह अपने दिल से अपने थोक के कारण पर एक फैटी पतन दिल या तनाव की मृत्यु हो गई है, उनकी मृत्यु के प्रमुख की अवधि में अपने व्यवहार की कोई हृदय कमी से पीड़ित है कि मेल नहीं करता है, इससे पहले कि वह सांस की कमी है बन गया और गिर गई उनकी मृत्यु पर आज सुबह वह अच्छी तरह से प्रकट कि गवाह सहमत हूँ।  Bondeson (2006) है कि उसके लक्षण और चिकित्सा के इतिहास को देखते हुए, उनकी मृत्यु के सबसे सुसंगत विवरण था कि वह एक अचानक फेफड़े के दिल का आवेश speculates. ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Lambert है लाश putrefy करने के लिए तेजी से शुरू कर दिया। लीसेस्टर के लिए वापस जा रहा है अपने शरीर का कोई सवाल ही नहीं था और अब 22 जून को यह था रखा अंदर एक <! 112 square feet (10.4 m 2 ) -->एल्म ताबूत, 6 फुट 4 इंच लंबी, 4 फुट 4 इंच चौड़ा और 2 फीट 4 इंच गहरी (193 सेमी × 132 सेमी × ७१ सेमी), पहियों पर इसे स्थानांतरित करने के लिए अनुमति देने के लिए बनाया है।  ताबूत ध्वस्त कर यह सराय के बाहर और के लिए पहिया करने के लिए सेंट मार्टिन चर्च, खिड़की और अपने घर की दीवार के पीछे में नए खुले कब्रिस्तान भूमि थे दिया कि इतनी बड़ी थी। एक उपयुक्त आकार कब्र, कब्र में ताबूत को कम करने की जरूरत से बचने के लिए एक से दृष्टिकोण के साथ खोदा गया था, लेकिन 23 जून को यह भी बीस Lambert भारी ताबूत में गंभीर खींचने के लिए पुरुषों के लिए लगभग आधे घंटे लग गए।   Lambert है दोस्त लिखा एक बड़ी gravestone के लिए भुगतान किया है: <span class=\"smallcaps\" style=\"font-variant:small-caps;\">में याद है कि <span class=\"smallcaps\" style=\"font-variant:small-caps;\">बच्चा में <span class=\"smallcaps\" style=\"font-variant:small-caps;\">प्रकृति . डैनियल LAMBERT. का मूल निवासी <span class=\"smallcaps\" style=\"font-variant:small-caps;\">लीसेस्टर : जो एक महान और convivial मन के पास गया था और व्यक्तिगत महानता में नहीं था <span class=\"smallcaps\" style=\"font-variant:small-caps;\">प्रतियोगी वह तीन पैर दौर एक इंच मापा <span class=\"smallcaps\" style=\"font-variant:small-caps;\">पैर  नौ फुट चार इंच दौर <span class=\"smallcaps\" style=\"font-variant:small-caps;\">शरीर  <span class=\"smallcaps\" style=\"font-variant:small-caps;\">पचास दो ग्यारह स्टोन पाउंड ! वह पर 21 जून के 1809 Life this चला गया <span class=\"smallcaps\" style=\"font-variant:small-caps;\">39 साल से वर्ष की आयु","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"देर से 1809 में श्री जे Drakard ''जीवन कि अच्छा है और असाधारण भारी के आदमी, देर हो चुकी Danl. Lambert, अपने जन्म दिलचस्प करने के लिए अपने corpulency के लिए उल्लेख किया और अन्य लोगों के एक खाते के साथ उसके विघटन के समय से बात'', Lambert उनकी मृत्यु के बाद रिलीज होने के पहले पूर्ण जीवनी जारी किया है।  Lambert के इतिहास में सबसे भारी व्यक्ति के रूप में स्थिति जल्द ही अमेरिकी मिलों Darden द्वारा (1799-1857) आगे निकल गया था, लेकिन Lambert अब तक एक पंथ आंकड़े बन गया था और उसके साथ जुड़े लगभग हर आइटम भावी पीढ़ी के लिए संरक्षित रखा गया था।  अपने कपड़े और संपत्ति लेनेवालों के लिए नीलामी में बेच दिया गया था और उनमें से कई संग्रहालयों में आज संरक्षित कर रहे हैं।   इंग्लैंड में कई घरों में सार्वजनिक और inns डैनियल Lambert, लीसेस्टर और Stamford में विशेष रूप से के बाद नाम दिया गया। डैनियल Lambert जनता के घर पर 12 Ludgate हिल, सेंट पॉल कैथेड्रल में लंदन के लिए प्रवेश द्वार के पास, अच्छी तरह से जाना जाता था और डैनियल Lambert और Lambert चलने लकड़ी का एक बड़ा चित्र लॉबी में प्रदर्शन पर था।  जेम्स Dixon Stamford में राम जाम Inn के मालिक Lambert पहने गया था जब वह मर गया और यह प्रदर्शन पर डाल दिया, डैनियल Lambert सराय का नाम बदलने के कपड़े का सूट खरीदा है।  \"डैनियल Lambert\" आम दर्ज किए गए शब्द का प्रयोग में अंग्रेजी भाषण और लेखन, किसी भी मोटे आदमी को संदर्भित करने के लिए। लंबे समय तक अपने जीवन के विवरण के बड़े पैमाने पर भूल गया था के बाद उसका नाम में यह प्रयोग जारी रखा, \"Lambert नाम अपने इतिहास की तुलना में बेहतर पता है कि\" चार्ल्स डिकेंस 1852 में टिप्पणी की है।  डिकेंस है निकोलस Nickleby Lambert को मोटापे से ग्रस्त जॉर्ज IV की तुलना करता है,  और विलियम Makepeace ठाकरे शब्द का उल्लेख करने के लिए मोटापे से ग्रस्त यूसुफ Sedley वैनिटी फेयर में थे, {{#tag:ref|'Jos, that fat gourmand, drank up the whole contents of the bowl; and the consequence of his drinking up the whole contents of the bowl was, a liveliness which at first was astonishing, and then became almost painful; for he talked and laughed so loud as to bring scores of listeners round the box, much to the confusion of the innocent party within it; and, volunteering to sing a song (which he did in that maudlin high key peculiar to gentlemen in an inebriated state), he almost drew away the audience who were gathered round the musicians in the gilt scollop-shell, and received from his hearers a great deal of applause. \"Brayvo, Fat un!\" said one; \"Angcore, Daniel Lambert!\" said another; \"What a figure for the tight-rope!\" exclaimed another wag, to the inexpressible alarm of the ladies, and the great anger of Mr. Osborne.'|group=n}} और वसा नौकर टिम को संदर्भित करने के लिए बैरी Lyndon की किस्मत में।  समय प्रगति के रूप में, \"डैनियल Lambert\" मतलब कुछ भी असाधारण बड़ा करने के लिए आया था, हरबर्ट स्पेन्सर समाजशास्त्र के अध्ययन का इस्तेमाल किया वाक्यांश \"सीखने की एक डैनियल Lambert\",  थॉमस Carlyle व्यंग्य ओलिवर क्रॉमवेल करने के लिए कहा गया, जबकि के रूप में यह बड़ी सूजन जुआरी और पेटू असहाय \"आध्यात्मिक डैनियल Lambert <span style=\"padding-right:.2em;\">\" '. 1874 में टाइम्स नए अनुवाद फ्रेंच कॉमेडी ला Fiammina जिसमें एक चरित्र \"डैनियल Lambert\" नाम है मारियो Uchard द्वारा की समीक्षा में, नाम \"हमेशा हिंदी ध्यान मोटापे की धारणा के साथ जुड़े है कि\" ने कहा, और 1907 में लगभग 100 साल Lambert मृत्यु के बाद Château de Chambord 'डैनियल Lambert châteaux के बीच' के रूप में भेजा गया था। 1838 में कविता, purportedly Lambert द्वारा लिखा है और उनकी मृत्यु के बाद अपने कागज Waggon और घोड़े के बीच पाया की एक श्रृंखला अंग्रेजी वार्षिक प्रकाशित किया। कोई स्रोत है Lambert जीवनकाल के दौरान प्रकाशित का उल्लेख है अपनी कविता या पत्रिकाओं के अलावा अन्य किसी भी पढ़ने के मामले में कोई दिलचस्पी मैदान पर खेल रहा है और यह स्पष्ट नहीं है, इसलिए उनके समाचार पत्रो उनके साथ Stamford में उनकी मृत्यु में, के बजाय लीसेस्टर में अपने घर पर गया है चाहिए। कविताओं की जांच करनेवाला केवल \"ओमेगा के रूप में' का श्रेय जाता है। यह संभव है कि कविता एक धोखा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पी. टी. Barnum और 25 इंच (64 सें. मी) लंबा जनरल टॉम अंगूठे (चार्ल्स शेरवुड स्ट्रैटन) Stamford में 1846 का दौरा किया और एक अंगूठे के परिधान Dixon Lambert के साथ प्रदर्शित करने के लिए दान कर दिया है।  सामान्य टॉम अंगूठे Stamford 1859 में फिर से दौरा किया और बंधा था अप Lambert मोज़ा में से एक के अंदर।  में 1866 जनरल टॉम अंगूठे, अपनी पत्नी भी उतना ही कम Lavinia वॉरेन (दया वॉरेन Lavinia टक्कर), के साथ उसकी बहन Minnie वॉरेन (Huldah पियर्स वॉरेन टक्कर) और Barnum के अन्य मनाया बौना कमोडोर Nutt (जॉर्ज वॉशिंगटन Morrison Nutt) Stamford का दौरा किया।  सभी चार Lambert जांघिया के घुटने के माध्यम से साथ पारित करने के लिए कर रहे थे।  1866 में Lambert और टॉम अंगूठे कपड़े पुराने लंदन मधुशाला Stamford में करने के लिए बेच दिया गया था;  वे अब Stamford संग्रहालय में प्रदर्शित कर रहे हैं। १८०६ waxwork Lambert के संयुक्त राज्य अमेरिका में निर्यात किया गया था और 1813 द्वारा नई Haven, कनेक्टिकट में दिखाने पर था।  १८२८ ने प्रतिमा Lambert कपड़े का एक पूरा सेट तैयार बोस्टन Vauxhall गार्डन, में किया गया।  मूर्ति बाद में पी. टी. Barnum द्वारा खरीदा है और न्यूयॉर्क में Barnum के अमेरिकी संग्रहालय में प्रदर्शित। 1865 आग, जो पहली बार अमेरिकी संग्रहालय को नष्ट कर दिया में कामगार waxwork को बचाने के लिए प्रयास किया लेकिन यह गर्मी में पिघल और नष्ट कर दिया गया था। ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" हालांकि, वजन में आगे निकल डैनियल Lambert के बाद से कई लोग हैं,  विलियम कैम्पबेल, न्यूकैसल अपॉन टाइन, से publican Lambert से भारी रहे हैं ब्रिटेन और आयरलैंड में एक ही व्यक्ति है।  कैंपबेल 53 पत्थर 8 पाउंड (750 पौंड, 340 किग्रा) वजन, के रूप में के साथ Lambert, कैंपबेल एक बार भी अपने आप को लंदन में प्रदर्शित है।  नेली Lambert Ensall, ब्रिटेन में सबसे भारी महिला 1910 में डैनियल Lambert महान पोती, होने का दावा किया, लेकिन उसके दावा असत्य होने की संभावना है, Lambert अविवाहित था और किसी भी बच्चे पड़ा है कि संभावना नहीं है।  Lambert लीसेस्टर लीसेस्टर बुध से 2009 में वर्णित \"के रूप में\"एक शहर के सबसे अधिक माउस को आइकनों पोषित है, में एक लोकप्रिय चरित्र अभी भी है; कई स्थानीय जनता के घरों और व्यवसायों के बाद उसे नाम कर रहे हैं।  मुकदमा Townsend खेल डैनियल Lambert की आत्मा, जो Lambert भूत में 1960 के दशक विध्वंस और लीसेस्टर के ऐतिहासिक शहर के केंद्र, 1981 में लीसेस्टर के Haymarket थियेटर में प्रीमियर के पुनर्विकास disapprovingly देखता है। अपनी कुर्सी, चलने छड़ी, फसल और प्रार्थना की किताब, सवारी के साथ Lambert कपड़े का एक सेट के स्थायी लीसेस्टर में Newarke सदनों संग्रहालय में प्रदर्शित कर रहे हैं,  जबकि Stamford संग्रहालय डैनियल Lambert और सामान्य टॉम अंगूठे के जीवन मॉडल शामिल हैं, जिसमें Lambert मर गया में कपड़े पहने और टॉम अंगूठे कपड़े का सूट करने के लिए Dixon Barnum द्वारा दान कर दिया।<ref name=\"Stamford Museum\" ></SPAN> डैनियल Lambert पब Ludgate हिल में अब मौजूद नहीं है और पूर्व प्रदर्शित यादगार जॉर्ज होटल Stamford में स्थायी प्रदर्शन पर अब कर रहे हैं।  2009 में लीसेस्टर उसकी मौत की 200 वीं वर्षगांठ पर डैनियल Lambert, दिवस मनाया जाता है और लोगों के से अधिक 800 Newarke सदनों संग्रहालय में डैनियल Lambert दिवस समारोह में भाग लिया।..।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"श्रेणी:1770 births श्रेणी:1809 deaths श्रेणी:People from Leicester","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कोहिना, गरुङ तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  हाफूस (अंग्रेजी में Alphanso अलफांसो, मराठी में हापुस, गुजराती में हाफुस (હાફુસ) और कन्नड़ में आपूस (ಆಪೂಸ್), आम की एक किस्म है जिसे मिठास, सुगंध और स्वाद के मामले में अक्सर आमों की सबसे अच्छी किस्मों में से एक माना जाता है। यूरोपीय भाषाओं में इसका नाम अलफांसो, अफोंसो दि अल्बूकर्क (पुर्तगाली: Afonso de Albuquerque) के सम्मान में रखा गया है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"|valign=\"top\" width=\"50%\"|","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Ink (अंग्रेज़ी)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सिनेमा का सच्चा सुल्तान यहाँ उल्लेख के लायक है कि कुछ विद्यालयों का विचार है कि वे सुल्तान राही को दोषी मानते हैं गुंडसा संस्कृति, जातियों पर फिल्मों (जैसे गुज्जर, जाट्स आदि) और अनैतिक पात्रों के नाम पर, समाज के खराबी ( Badmash) प्रबल और उनके द्वारा बढ़ाया गया था। ..। हां यह सच हो सकता है लेकिन हमारी राय में एक को यह रिलीज़ करना होगा कि फिल्म एक कल्पना है, जब दर्शक सिनेमा में प्रवेश करता है, तो वह उस मनोरंजन को चाहता है जिसे वह सिनेमा में प्रवेश करने से पहले अंतिम रूप दिया जाता है] थियेटर और शो के अंत में अगर फिल्म अपने मानक या प्रत्याशा के लिए नहीं आया है, वह कभी नहीं लौटाएगा और अगर यह काम करेगा तो वह न केवल वापसी करेगा बल्कि पूरी तरह से प्रतीक्षा करेगा। ..। जितना अधिक, सिनेमा को जादू की दुनिया के रूप में लिया जाता है, इसलिए इसे इस तरह लिया जाना चाहिए। .. फिल्मों पर कोई दार्शनिक बहस नहीं। . अगर किसी ने ब्लॉकबस्टर फिल्म अवतार में अमेरिकन संस्कृति खोजना शुरू कर दिया है तो आप उसकी मन की अवस्था सोच सकते हैं। . इसके दर्शकों का विकल्प है कि वे किस चीज को देखना चाहते हैं कुछ गंभीर नाटक, फिक्शन, कॉमेडी, युद्ध फिल्में, साइंस फिक्शन, कार्टून एनीमेशन, देश, काउबॉय वेस्टर्न फिल्म, हर कोई अपना स्वाद लेता है, अन्य इसे इतना बेपरवाह मान सकते हैं, लेकिन इसकी पसंद ... और हमें सम्मान और सम्मान करना चाहिए। .. इसी तरह यह सुल्तान राही और उनके खिलने की फिल्मों को भी संदर्भित करता है। .. लगभग दो दशकों (1975-1996) वे इस अवधि के दौरान सबसे व्यस्त अभिनेता बने, उनकी फिल्मों ने इतने सारे रिकॉर्ड किए, जिसमें विश्व रिकॉर्ड भी शामिल है। .. जिसका अर्थ है सिनेमा के अधिकांश दर्शकों ने अपनी फिल्मों को पसंद किया, यही वजह है कि फिल्म निर्माताओं ने ऐसी फिल्म का निर्माण किया। क्यों? ... जाहिर तौर पर लाभ के लिए। .. और अगर यह मुनाफे वाला उद्यम था। .. जिसका मतलब है कि उनकी बहुमुखी प्रतिभा और गतिशील अभिनय ... बहस के लिए स्वस्थ संकेत है इसलिए यदि ऐसा बुरा प्रभावशाली सामान था, तो राही के जीवन में इसे उजागर करना चाहिए था। ..। इसलिए सभी भूरे रंग की चीजों को छोड़कर हम मानते हैं कि हम उन दर्शकों और सभी सुल्तान राही से ऊपर के चुनावों का सम्मान करना चाहिए, केवल उन सभी के लिए जिम्मेदार नहीं था। ..। साउंड प्लॉट फिल्म के साथ उर्दू नाटक हमेशा अपनी छिपी हुई इच्छा बनी रही थी, लेकिन वह एक अभिनेता थे, इसलिए उन्होंने अभिनय किया और जो कुछ भी पूछा गया था वह सर्वश्रेष्ठ प्रदान करता है","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्रख्यात कोरियोग्राफर हमीद चौधरी और सुल्तान राही उनके संघर्ष वाले दिनों के दोस्त थे। दोनों ही ओपन एयर थियेटर में मंच नाटकों को खेलते थे, जहां वे दो साल तक काम पर रहे। एक बार जब हमीद चौधरी आर्थिक रूप से आवाज उठाते थे तो उन्होंने अपनी फिल्म जिंदगी के मेले का निर्माण किया, यह सुल्तान राही की पहली उर्दू फिल्म थी नायक के रूप में। उन्होंने Zamurad और आलिया के साथ रोमांटिक नायक के रूप में बहुत अच्छा प्रदर्शन किया लेकिन गरीब दिशा की फिल्म के कारण अच्छी तरह से नहीं किया","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* फेसबुक पर सुल्तान राही","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" [[चित्र:01AnnamalaiyarTemple&Thiruvannamalai&TamilNadu&AerialViewfromVirupakshaCave.jpg|550px|center|thumb|तमिल स्थापत्य का सामान्य रूप]]","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* बीबीसी पे यह दिन","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* 12- पथरी [Renal stone, Gall bladder stones] Anomalies of Calcium, Bone tissue, Low or increased serum Calcium level, anomalies of bones,","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लंदन बरो ऑफ़ हैरो (अंग्रेज़ी: London Borough of Harrow, अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि: [ˈhæɹəʊ]) एक लंदन का बरो है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"250px|right|thumb| [[Image:Loess landscape china.jpg|250px|right|thumb|","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* आधिकारिक जालस्थल","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"नमक (Common Salt) से साधारणतया भोजन में प्रयुक्त होने वाले नमक का बोध होता है। रासायनिक दृष्टि से यह सोडियम क्लोराइड (NaCl) है जिसका क्रिस्टल पारदर्शक एवं घनाकार होता है। शुद्ध नमक रंगहीन होता है, किंतु लोहमय अपद्रव्यों के कारण इसका रंग पीला या लाल हो जाता है। समुद्र के खारापन के लिये उसमें मुख्यत: सोडियम क्लोराइड की उपस्थिति कारण होती है। भौमिकी में लवण को हैलाइट (Halite) कहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"नमक समुद्र, प्राकृतिक नमकीन जलस्रोतों एवं शैलीय लवणनिक्षेपों के रूप में प्राप्त होता है। विश्व के विभिन्न भागों में इन निक्षेपों के विशाल भंडार हैं। सभी युगों के स्तरों में ये प्राय: उपलब्ध हैं, किंतु अधिकतर कैंव्रियन युग से मेसोज़ोइक युग के स्तरों में उपलब्ध होते हैं। पंजाब (पाकिस्तान), ईरान, संयुक्त राज्य अमरीका, आनटेरिऔ (कैनाडा), नौवा स्कॉशा, कोलोराडो, उटाह, जर्मनी, वॉल्गा क्षेत्र तथा डोनेट बेसिन (सोवियत संघ) में नमक के प्रमुख निक्षेप पाए जाते हैं। नमक की कई सौ फुट तथा कहीं-कहीं कई हजार फुट तक मोटी तहें पर्वतों के रूप में एवं धरातल के नीचे पाई जाती हैं। प्राकृतिक नमकीन स्रोत के अंतर्गत नमकीन जल की झीलें, कुएँ तथा स्रोत (spring) आते हैं। नमकीन जल की ये झीलें किसी समय महासागरों के ही भाग होती होंगी जिससे जल में नमक का अंश पर्याप्त बढ़ गया है। इस जल को वाष्पित कर सुगमता से नमक प्राप्त किया जाता है। समुद्र के जल में नमक प्रचुर मात्रा में विद्यमान है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सन् 1947 के पूर्व भारत में नमक का प्रधान स्रोत लवणश्रेणी (Salt Range) थी। खैबर (पाकिस्तान) में नमक की विशाल खानें हैं। यहाँ नमक की तह की मोटाई 100 फुट से भी अधिक है। यह नमक इतना अधिक वर्णहीन एवं पारदर्शक है कि यदि नमक की 10 फुट मोटी दीवाल के एक ओर प्रकाशपुंज रखा जाए तो दूसरी ओर कोई भी व्यक्ति सरलता से पढ़ सकता है। इस नमक निक्षेप पर पर्याप्त लंबे समय से खननकार्य होता चला आ रहा है। यहाँ नमक के खाननकार्य के समय एक प्रकार की धूल (Salt dust) विपुल मात्रा में बनती है। यह लवणीय धूल इंपीरियल केमिकल इंडस्ट्रीज द्वारा संचित की जाती है जो इसका उपयोग क्षारीय संयत्र (Alkali plant) में करते हैं। इस क्षेत्र से नमक के उत्पादन की मात्रा भारत विभाजन के पूर्व 1,87,490 टन था। खैबर नमक की शुद्धता 90 प्रतिशत से भी अधिक है। इसके अतिरिक्त अनेक स्थान और भी हैं जहाँ नमक के समृद्ध स्तर प्राप्त हुए हैं। ऐसा ही एक स्थान वाछी तथा दूसरा कोहर है। यहाँ पर नमक के अतिरिक्त पोटासियम क्लोराइड भी कुछ अंशों में विद्यमान है। विभाजन के पश्चात् यह भाग पाकिस्तान में चला गया है। इस समय भारत का शैल्य नमक स्रात केवल हिमाचल प्रदेश के मंडी जिले में स्थित नमक की खानें हैं। यहाँ पर दो स्थानों गुंमा तथा ध्रंग में नमक की खुदाई का कार्य बहुत समय से होता रहा है। सड़क के किनारे-किनारे जोगिंदर नगर से मंडी तक अनेक स्थानों पर लवण जल के झरने हैं। गुंमा में नमक का एक निक्षेप 150 फुट से अधिक मोटा है, किंतु इस नमक में 10-15 प्रतिशत तक बालू के रूप में सिलिका मिला हुआ है। अत: यह नमक पूर्ण रूप से मनुष्य के खाने के योग्य नहीं है। लंबे समय से यह नमक पशुओं को खिलाने के उपयोग में लाया जाता रहा है। गुंमा में लवण निक्षेपों से एक पूर्णत; शुद्ध एवं श्वेत प्रकार का नमक उत्पन्न करने की योजना भारत सरकार बना रही है। ध्रंग में भी लवण जल के अनेक विशाल झरने हैं, जहाँ नमक के विलयन को वाष्पित कर उच्च प्रकार का नमक प्राप्त किया जा सकता है। भारत में नमक का द्वितीय स्रोत राजस्थान है। साँभर के समीप लगभग 90 वर्ग मील का एक बृहत् क्षेत्र है जो एक गर्त है। इस गर्त के निकटवर्ती क्षेत्रों का जल एकत्र हो जाता है और इस प्रकार नमकीन जल की एक झील बन जाती है। संभवत: इसका कारण निकटवर्ती क्षेत्रों की मिट्टी में नमक का विद्यमान होना ही है। यह लवण जल क्यारियों में एकत्र किया जाता है। यहाँ इसका धूप द्वारा वाष्पीकरण होता है, क्योंकि इस क्षेत्र में प्रचंड धूप पड़ती है। नवंबर के महीने में ये क्यारियाँ लवणजल से भरी जाती हैं तथा अप्रैल, मई तक अवक्षिप्त नमक को एकत्र कर लिया जाता है और जो बिटर्न (Bittern) शेष रहता है उसे झील के एक भाग में संचित कर दिया जाता है। इस प्रकार से प्राप्त नमक उत्तम होता है। नमक का उत्पादन इस क्षेत्र में पर्याप्त होता है। अभी तक इस नमक के उद्भव (Origin) का स्पष्टीकरण नहीं हुआ है। कुछ विद्वानों का कहना है कि यह वायुजनित नमक है जो समुद्र से वायु के साथ आता है और वर्षा के साथ राजस्थान में गिर जाता है तथा इस विशाल झील में संचित हो जाता है। बिटर्न का बहुत समय तक कोई मूल्य ही नहीं समझा जाता था, किंतु लेखक ने अनुसंधान करके पता लगाया है कि इस बिटर्न में लगभग 62 प्रतिशत सामान्य लवण, 25 प्रतिशत सोडियम सल्फेट तथा 8 प्रतिशत सेडिय कार्बोनेट होता है। इस क्षेत्र में सोडियम सल्फेट तथा सोडियम क्लोराइड के लवणों का विपुल मात्रा में संग्रह हा सकता है। उपयुक्त साधनों से नमक से सोडियम सल्फेट तथा सोडियम कार्बोनेट का पृथक्करण संभव हो सकता है। साँभर झील क्षेत्र में एक लंबे समय से खननकार्य किया जा रहा है, किंतु अभी तक नमक के उत्पादन तथा मात्रा में कोई ह्रास नहीं हुआ है। अत: यह झील नमक का एक चिरस्थायी स्रोत समझी जा सकती है। समुद्री जल से लवण बनाने की पश्चात् जो बिटर्न शेष रहता है उसमें मैग्नीशियम क्लोराइड बड़ी मात्रा में रहता है। लवण के कुछ कारखाने खराघोड़ा में इस आशय से स्थापित किए गए हैं कि इस बिटर्न से मैग्नीशियम क्लोराइड प्राप्त किया जाए जो विपुल मात्रा में सुगमता से मिल सकता है। इस स्रोत से नमक का उत्पादन बृहत् मात्रा में होता है और उत्पादन बहुत बढ़ाया जा सकता है। काठियावाड़ में ध्रांगध्रा, पोरबंदर तथा द्वारका के समीप क्षार के कारखाने प्रारंभ हो चुके हैं जो सॉल्वे (Salvay) की विधि द्वारा सोडियम कार्बोनेट का वाणिज्य स्तर पर उत्पादन करते हैं। चिलका झील (उड़ीसा) भी लवणीय जल की झील है जो समुद्र से संबंधित है। यहाँ भी बृहत् स्तर पर नमक के उत्पादन का प्रयत्न किया जा रहा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उन्हें बाल्यकाल से ही इतिहास की ओर रुचि थी। उन्होंने विविध विषयों पर पुस्तकें लिखी और मराठी में अनुवाद किया। 1899 में \"मुसलमानी रियासत\" प्रकाशित की (संशोधित संस्कण 1927-28)। तीन वर्ष बाद \"मराठी रियासत\" का प्रथम खंड छपा। यह रचना 9 खंडों में अगले तीस वर्षों में पूरी हुई और इसी बीच विविध खंडों के कई संशोधित खंड भी प्रकाशित हुए। यदुनाथ सरकार से उनका संपर्क 1904 में प्रारंभ हुआ और एक आजीवन मैत्री में परिणत हो गया। यदुनाथ सरकार से ऐतिहासिक विषयों पर उनका पत्रव्यवहार 1958 में दो जिल्दों में प्रकाशित हुआ (Life and Letters of Sir Jadunath Sarkar, ed. H. R. Gupta)। अवकाश ग्रहण करने के बाद उनका सबसे महत्वपूर्ण कार्य पेशवा दफ्तर के अभिलेखों का 45 जिल्दों में बंबई सरकार के तत्वावधान में प्रकाशन था (पेशवे दफ्तर निवडक कागदपत्र, Selections from the Peshwa Daftar ; 1930-1934)। मराठी इतिहास के लिए और 18वीं शती के इतिहास के लिए यह ग्रंथ बहुमूल्य है, यद्यपि पैसों की तंगी, सरकार जल्दबाजी इत्यादि के कारण संपादकीय दृष्टि से इसमें बहुत सी त्रुटियाँ हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" जेट इंजन रॉकेट के सिद्धांत पर कार्य करने वाला एक प्रकार का इंजन है। आधुनिक विमान मुख्यतः जेट इंजन का ही प्रयोग करते है। रॉकेट और जेट इंजन का कार्य करने का सिद्धांत एक ही होता है लेकिन इस दोनो मे अंतर केवल यह है कि जहॉ रॉकेट अपना ईंधन स्वयं ढोहता है जेट इंजन आस पास की वायु को ही ईंधन के रूप मे उपयोग करता है। इसिलिये जेट इंजन पृथ्वी के वातावरण से बाहर जहॉ वायु नही होती है, काम नही कर सकते। अंग्रेजी मे इन्हे 'एयर ब्रिदिन्ग इंजन' (air breathing) कहा जाता है जिसका शाब्दिक अर्थ है वायु मे साँस लेने वाले इंजन।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* क्षिपप्रणोदन (Jet Propulsion)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"आकृति-विज्ञान (अंग्रेजी: Morphology मॉर्फोलॉजी), जीव विज्ञान की एक शाखा है जिसके अंतर्गत किसी जीव की आकृति, उसकी संरचना और उसके विशिष्ट संरचनात्मक गुणों का अध्ययन किया जाता है। आकृति-विज्ञान के अंतर्गत किसी जीव की बाहरी रचना जैसे कि उसकी आकृति, संरचना, रंग, पैटर्न आदि पहलुओं के अतिरिक्त उसके आंतरिक अंगों जैसे कि अस्थियां, यकृत इत्यादि की आकृति और संरचना को भी शामिल किया जाता है। आकृति-विज्ञान, जीव विज्ञान की एक अन्य शाखा शरीर क्रिया विज्ञान (अंग्रेजी: Physiology फिजियोलॉजी), का ठीक विपरीत होता है, जिसमें विभिन्न अंगों के कार्यों का अध्ययन किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"1994 विश्व कप के बाद रोनाल्डो ने पीएसवी (PSV) के साथ जुड़ने का निश्चय किया, जिसके लिए इन्हें 17 वर्ष की आयु में चयनित भी कर लिया गया था, लेकिन खेलने का अवसर नहीं मिला. वह रोमारियो थे, जिन्होंने रोनाल्डो को सलाह दी कि वह पीएसवी (PSV) से अपना यूरोपीय करियर शुरू करें; रोमारियो 1988-1993 तक टीम के स्ट्राइकर रह चुके थे। हौलैंड में अपने पहले सत्र में रोनाल्डो ने 30 लीग गोल दागे थे। उनका दूसरा सत्र एक घुटने की चोट के कारण बिगड़ गया था, जिससे उन्हें अधिकांश अभियानों से बाहर ही रहना पड़ा था, लेकिन फिर भी लीग में उनका औसत प्रति मैच एक गोल का रहा था, जिसमे उन्होंने 13 मैचों में 12 गोल अर्जित किये. पीएसवी (PSV) के साथ रोनाल्डो ने 1996 में डच कप जीता और 1995 में वह एरेदिविस के शीर्ष स्कोरर थे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पीएसवी के साथ अपनी अवधि के दौरान विशेषतः इंटर मिलान और बार्सिलोना का ध्यान उनकी ओर आकर्षित हुआ। वह बार्सिलोना ही था, जो उनके लिए उस समय की उच्चतम फीस 17 मिलियन देने के लिए तैयार था। 1996-97 के दौरान रोनाल्डो ने बरका के लिए 49 मैचों में अविश्वसनीय 47 गोल अर्जित किये (सभी प्रतिस्पर्धाओं में), वे यूइएफए (UEFA) कप विनर्स कप की जीत (जहां उन्होंने कप के अंतिम मैच में जीत दर्ज करने वाला गोल करके उस सत्र का समापन किया) और कोपा डेल रे तथा सुपरकोपा डे एस्पना की जीत के लिए कटलन का नेतृत्व कर रहे थे। उन्होंने 1997 में 37 मैचों में 34 गोल करके सर्वाधिक स्कोरर का ला गीगा पुरस्कार भी जीता. 2008-09 सत्र तक, रोनाल्डो ला गीगा में 30 से अधिक गोल अर्जित करने वाले अंतिम खिलाड़ी थे। बीस वर्ष की आयु में, 1996 में रोनाल्डो फीफा वर्ल्ड प्लेयर ऑफ द इयर जीतने वाले सबसे कम उम्र के खिलाड़ी बन गए थे। वह बैलेन ड'ऑर में भी द्वितीय विजेता रहे थे। thumb|200px|पैरिस सेंट-जर्मेन के खिलाफ 1997 के यूईएफए (UEFA) कप विनर्स कप फाइनल में रोनाल्डो ने विनिंग पेनल्टी प्राप्तांक किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"बार्का में रोनाल्डो का समय संक्षिप्त था, क्योंकि रोनाल्डो के करार पर पुनः समझौते में कुछ समस्याएं चल रही थीं। रोनाल्डो की अप्रसन्नता जाहिर हो गयी और सत्र के अंत में अपने करार की बाई आउट क्लॉज़ फीस का भुगतान करने के द्वारा इंटर मिलान ने अगले वर्ष के लिए 19 मिलियन के उच्च पारिश्रमिक पर उनके साथ करार कर लिया। रोनाल्डो ने अपने पूर्व पक्ष की कप विजय दौड़ में उनकी उचित सहायता की, इस बार यूइएफए (UEFA) कप में, जहां उन्होंने अंतिम मैच में ही इंटर मिलान की तरफ से उनका तीसरा गोल किया। 21 नवम्बर 1999 को लेक के विरुद्ध सीरीज A मैच के दौरान रोनाल्डो को ऐसा महसूस हुआ कि उनका घुटना जकड़ गया है और उन्हें विवश होकर लंगड़ाकर चलते हुए पिच से बाहर जाना पड़ा. मैच के बाद हुए चिकित्सकीय परीक्षणों में इस बात की पुष्टि हो गयी कि स्ट्राइकर के (रोनाल्डो की) घुटने की एक नस फट गयी है और इसके लिए ऑपरेशन की आवश्यकता होगी. 12 अप्रैल 2000 को पहली बार वापसी करने के दौरान वह लाज़ियो के विरुद्ध कोप्पा इटालिया के अंतिम मैच के पहले लेग में मात्र 7 मिनट तक खेले और फिर उनका घुटना दूसरी बार चोटिल हो गया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पिछले दशक की आश्चर्यजनक सफलता के बावजूद भी रोनाल्डो अपने क्लब कैरियर में कभी यूइएफए (UEFA) चैम्पियन लीग नहीं जीत सके. 2006-07 सत्र के दौरान, हालांकि ऐसी मिलान 2006-07 का खिताब जीत गया था, रोनाल्डो मैड्रिड के साथ कप हेतु बद्ध थे और ऐसी मिलान के लिए खेलने के योग्य नहीं थे। इस लीग को जीतने के सबसे करीब वह 2003 में पहुंचे थे, जब उन्होंने सेमीफाइनल में पहुंचाने में रियल मैड्रिड की सहायता की थी, इस मैच में रियल मैड्रिड जुवेंटस के हाथों हार गया था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" उन्होंने ब्राजील श्रंखला A2009 को 20 मैचों में 12 गोल के साथ समाप्त किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2006 के फीफा वर्ल्ड कप में, हालांकि ब्राजील क्रमशः क्रोएशिया और ऑस्ट्रेलिया के विरुद्ध अपने दो समूह मैच जीत चूका था, फिर भी रोनाल्डो पर लगातार सुस्त होने और अधिक वज़न के लिए ताने दिए जाते रहे. इसके बावजूद कोच कैर्लौस एल्बर्टो परेरा रोनाल्डो को हटाये जाने की मांगों के बाद भी उन्हें शुरूआती क्रम में बनाये रखा. तीसरे मैच में जापान के विरुद्ध दो गोल करने के साथ ही वह उन bees खिलाड़ियों में आ गए जिन्होंने अलग अलग फीफा वर्ल्ड कप में स्कोर अर्जित किये और विश्व कप फाइनल में अब तक के सर्वाधिक, 14 गोल अर्जित करने के कीर्तिमान की भी बराबरी की, यतः कीर्तिमान अब तक जर्ड म्युलर के पास था (रोनाल्डो ने फ़्रांस 98, कोरिया/जापान 2002 और जर्मनी 2006 में स्कोर किये थे). और इस प्रकार उन्होंने घाना के विरुद्ध 16 मैचों के राउंड में विश्व कप का 15वां गोल अर्जित करके म्युलर का कीर्तिमान ध्वस्त कर दिया. उन्होंने एक अत्यन्य कम चर्चित कीर्तिमान की भी बराबरी की: 2006 विश्व कप में अपने तीसरे गोल के साथ रोनाल्डो अब तक के दूसरे ऐसे खिलाड़ी बन गए, जिसने प्रत्येक तीन विश्व कप में कम से कम तीन गोल अर्जित किये, पहले खिलाड़ी जुर्गेन किंसमैन थे। हालांकि, क्वार्टर फाइनल में ब्राजील फ़्रांस के हाथों 1-0 से हार कर बाहर हो गया था। हालांकि, रोनाल्डो और किंसमैन का प्रत्येक विश्व कप फाइनल में कम से कम तीन गोल करने के कीर्तिमान अब किंसमैन के ही जर्मन साथी मिर्सोलाव क्लोस द्वारा भी प्राप्त कर लिया गया है और उन्होंने प्रत्येक तीन प्रतियोगिताएं में 4 गोल अर्जित करके इस कीर्तिमान को और भी श्रेष्ठ कर दिया है, उन्होंने 2002 और 2006 के अंतिम मैच में 5 गोल तथा 2010 की प्रतियोगिता में 4 गोल किये थे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पीएसवी (PSV)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" 2005 से, रोनाल्डो A1 ब्राजील टीम के सह-स्वामी रहे हैं, इसके दूसरे स्वामी ब्राजील के मोटरस्पोर्ट की महान हस्ती एमर्सन फिट्टीपल्डी हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"श्रेणी:1997 फीफा (FIFA) कोन्फिडरेशन्स कप के खिलाड़ी श्रेणी:1998 फीफा (FIFA) विश्व कप के खिलाड़ी श्रेणी:2002 फीफा (FIFA) विश्व कप के खिलाड़ी श्रेणी:2006 फीफा (FIFA) विश्व कप के खिलाड़ी श्रेणी:ए.सी. (A.C.) मिलान के खिलाड़ियांश्रेणी:एफसी (FC) बार्सेलोना के फ़ुटबॉल खिलाड़ी श्रेणी:फीफा (FIFA) 100 श्रेणी:फीफा (FIFA) कंफेडेरेशन्स कप जीतने वाले खिलाड़ी श्रेणी:फीफा (FIFA) विश्व कप जीतने वाले खिलाड़ी श्रेणी:फीफा (FIFA) वर्ल्ड प्लेयर ऑफ़ द इयर के विजेता श्रेणी:पीएसवी (PSV) इंडहॉवन खिलाड़ी","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"भाषाविज्ञान में शब्दांश स्थानांतरण (अंग्रेज़ी: metathesis मेटाथीसिस) उस प्रक्रिया को कहते हैं जिससे किसी भी शब्द के शब्दांश या वर्ण अपना शब्द में स्थान बदल लेते हैं। अक्सर जब शब्द एक भाषा से दूसरी भाषा में जाते हैं तो शब्दांश स्थानांतरण देखा जाता है। उदाहरण के लिए संस्कृत का शब्द 'लघुक' शब्दांश स्थानांतरण के ज़रिये पहले तो प्राकृत में 'लहुक' और फिर हिंदी में 'हलुक' से धीरे-धीरे 'हल्का' बन गया - यानि 'ल' और 'ह' ने अपने स्थान एक-दूसरे के साथ बदल लिए।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* सर्टिफ़िकेट (certificate) → सर्फ़ीटिकेट (cerfiticate)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"रेल प्रशासन को सौंपे गए समान के खो जाने, क्षय हो जाने या सुपुर्दगी न होने तथा यात्रियों के हताहत होने की दशा मे अथवा यात्री को रेल दुर्घटना मे हुई हानि की दशा मे रेल प्रशासन की जवाबदेही रेल अधिनियम-१९८९ मे इंगित है। रेल दुर्घटना के विक्टिम या रेल यात्रा के दौरान यात्रियों को हुई हानि की स्थिति मे रेल उपयोगकर्ताओ को शीघ्र मुवावजा देने के लिए या किराया और माल भाडे की वापसी के मामलो के त्वरित निर्णय देने के लिए रेल दावा अधिकरण (Railway Claims Tribunal) की स्थापना की गई थी। ऐसा सोचा गया था की इस तरह का न्यायिक और तकनिकी सदस्यों वाला दावा अधिकरण जिसकी पीठ देश के विभिन्न भागो मे हो रेल उपयोगकर्ताओ को अतिशीघ्र राहत देगा और नागरिक न्यायालयों का भार कम करेगा।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* रेल दावा अधिकरण का जालघर","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"एस.एल. Shakdhar 09-02-64 से 06-18-77 के लिए","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"बलेस्क्वीडा का गिरजाघर (स्पेनी भाषा में: Capilla de la Balesquida) अस्तूरियास, स्पेन का गिरजाघर है। इस गिरजाघर को 1232 में बनाया गया था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अब्दुल क़ादिर जीलानी (), (,, Abdolqāder Gilāni,(), ) अल-सय्यद मुहियुद्दी अबू मुहम्मद अब्दल क़ादिर जीलानी अल-हसनी वल-हुसैनी (जन्म: 11 रबी उस-सानी, 470 हिज्री, नाइफ़ गांव, जीलान जिला, इलम प्रान्त, तबरेस्तान, पर्शिया। देहांत - इराक़ 8 रबी अल अव्वल, 561 हिज्री शहर बग़दाद, (1077–1166 CE), ईरान से थे। हम्बली न्यायसूत्र परंपरा और सूफ़ी संत। इनका निवास बगदाद शहर। इनहोंने क़ादरिया सूफ़ी परंपरा की शुरूआत की।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"(1) Khwaja शहाब अल-दीन सुहरवर्दी (2) हज़रत अबू मदयान (3) शाह अबू उमर क़ुरेशी मज़रूकी (4) शेख़ क़रीब अल्बान मोसाली (6) शेख़ अबू सईद शिबली","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कूमरिन (Coumarin ; 2H-chromen-2-one) सुगंधित कार्बनिक यौगिक है। यह बेंजोपाइरोन (benzopyrone) वर्ग में आता है जो अपने मानक प्रावस्था में रंगहीन क्रिस्टलीय पदार्थ है। कूमरिन एक प्राकृतिक पदार्थ है जो बहुत से पादपों में पाया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ल्वाइकौ (बर्मी: လွိုင်ကော်မြို့, अंग्रेज़ी: Loikaw) बर्मा के कयाह राज्य की राजधानी है। यह पीलू नदी के किनारे करेन पहाड़ियों के क्षेत्र में बसा हुआ है, जो कयाह राज्य के उत्तरी भाग में है। इसके अधिकतर निवासी कयाह समुदाय के हैं, जो करेन्नी समुदाय या लाल करेन भी कहलाता है और करेन लोगों की एक शाखा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उत्तर आधुनिकतावाद (Postmodernism) २०वीं शताब्दी के दूसरे भाग में दर्शनशास्त्र, कला, वास्तुशास्त्र और आलोचना के क्षेत्रों में फैला एक सांस्कृतिक आंदोलन था जिसने अपने से पहले प्रचलित आधुनिकतावाद को चुनौती दी और सांस्कृतिक वातावरण बदल डाला।  इस नई विचारशैली में विचारधाराओं, एक निर्धारित दिशा वाले सामाजिक विकास और वस्तुनिष्ठावाद के विरुद्ध, और संशयवाद, व्यक्तिपरकता (subjectivity) और व्यंगोक्ति की ओर रुझान प्रचलित हो गया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"*प्रीति स्मृति (वॉल्यूम I और ll)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<div style=\"font-size:90%;\">","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<div style=\"font-size:90%;\">","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<div style=\"font-size:90%;\">","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<div style=font-size:90%;> |website : www.prabhatpunj.com E-mail: bas_madai@yahoo.co.in E-mail-msikagad@yahoo.co.in मेल- abhivyaktisrc@hotmail.com ई-मेलः lorcapatrica@hotmail.com","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Err:510 Err:510 Err:509 shambar Dr rajesh shrivastava Shambar B-16 Lake pearl Residency E-8 arera colony Bhopal Err:510 Err:509 Err:510 Err:509 Err:510 E-mail- srijangatha@gmail.com Err:509 Err:510 Err:510 Err:510 Err:509 Err:510 Err:510 Err:510 Err:509 वेबपेजः http://ehindisahitya.blogspot.com/ Err:510 Err:509 Err:510 Err:509 # REF! Err:509 Err:509","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वेग एक सदिश भौतिक मात्रा है ; दोनों परिमाण और दिशा इसे परिभाषित करने के लिए आवश्यक हैं। वेग के अदिश निरपेक्ष मूल्य ( परिमाण ) चाल को SI ( मैट्रिक ) प्रणाली में मीटर प्रति सेकेण्ड (मी/से॰) में मापा जाता है। उदाहरण के लिए, \"5 मीटर प्रति सेकेण्ड\" एक अदिश है, जबकि \"5 मीटर प्रति सेकेण्ड पूर्वी दिशा में\" सदिश राशि है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Indian Time Zone Converter: गणना स्थानीय समय अब अतीत में व्यापक दुनिया है और भविष्य में","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"यूनाइटेड नेशंस द्वारा मनाए जाने वाले दिवस","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"important days of july 2017","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ढोलागांव, कांडा तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सूक्ष्म ऊतक विज्ञान (Micro Histology) के अंतर्गत हम जंतुओं एवं पौधों के ऊतकों की सामान्य एवं रासायनिक रचना तथा उनके कार्य का अध्ययन करते हैं। इस अध्ययन का प्रमुख उद्देश्य यह ज्ञात करना है कि विभिन्न प्रकार के ऊतक किस प्रकार आणविक (molecular), बृहद् आणविक (macromolecular), संपूर्ण कोशिका एवं अंतराकोशिकी (intercellular) वस्तुओं तथा अंगों में संगठित (organized) हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उपकला ऊतक की रचना एक पतली झिल्ली के रूप में होती है, जो विभिन्न संरचनाओं के बाहरी सतह पर आवरण के रूप में तथा उनकी गुहाओं एवं नलियों में भीतरी स्तर के रूप में वर्तमान रहती हैं। इसके अतिरिक्त 'ग्रंथि कोशिका' (Glandular cells) के रूप में यह ग्रंथियों की रचना में भी भाग लेता है। इसकी उत्पत्ति बाह्य त्वचा (Ectoderm) या अंतस्त्वचा (Endoderm) से होती है तथा साधारणत: इसकी कोशिकाएँ एक ही पंक्ति में स्थित रहती हैं। ऐसी एकस्तरीय उपकला को 'सरल उपकला' (Simple epithelium) कहते हैं। परंतु कभी-कभी इसकी कोशिकाएँ अनेक शक्तियों में बद्ध रहती हैं, जिन्हें 'स्तरित उपकला' (Stratified enithelium) कहते हैं। अन्य ऊतकों की अपेक्षा उपकला में कोशिकाओं की संख्या अधिक होती है। ये अति सघन रूप में अंतराकोशिका द्रव्य द्वारा जुड़े रहते हैं। उपकला झिल्ली द्वारा अपने नीचे की संरचनाओं एवं ऊतकों से संबद्ध रहती है। उपकला में रक्तवाहिनियाँ नहीं होतीं, इसलिए इसका पोषक तत्व लसीका (Lymph) द्वारा ही प्राप्त होता है। (ग) अस्थायी (Transitory) उपकला।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"(क) अरेखित पेशी (Unstriped muscle) - इसे अनैच्छिक पेशी भी कहते हैं, क्योंकि इसकी क्रिया जंतु की इच्छा पर निर्भर नहीं होती। आहारनाल, रक्तवाहिनियों, फेफड़ों, पित्ताशय आदि की दीवारों में इस प्रकार के पेशी ऊतक मिलते हैं। इनकी कोशिकाएँ सरल, लंबी, तर्क्वाकार एवं अरेखित होती हैं। (ख) रेखित (Striped) पेशी-शरीर की अधिकांश पेशियाँ रेखित होती हैं। इनकी क्रिया जंतु की इच्छाशक्ति पर निर्भर करती है। रेखित पेशी के प्रत्येक तंतु की रचना लंबी तथा बेलनाकार कोशिकाओं द्वारा होती है। इनमें शाखाएँ नहीं होतीं तथा केंद्रकों की संख्या अधिक होती है। रेखित पेशी में एकांतर रूप में गहरे एवं हल्के रंग की अनेक अनुप्रस्थ पट्टियाँ स्थित रहती हैं। (ग) हृत्पेशी (Cordiac muscle) -हृदय के पेशी तंतु में रेखित एवं अरेखित दोनों प्रकार के तंतुओं के गुण वर्तमान होते हैं। इनमें अनुप्रस्थ पट्टियाँ तो होती हैं पर ये अरेखित पेशियों के सदृश शाखामय एवं एक ही केंद्र वाली होती हैं। इनकी क्रिया अरेखित पेशियों के समान ही होती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इस प्रकार के ऊतक तंत्रिकातंत्र (Nervous system) के विभिन्न अंगों की रचना करते हैं। संवेदनशीलता के लिए इस ऊतक की रचना में तंत्रिका कोशिकाएँ (Nerve cells) तथा तंत्रिका तंतु दोनों ही भाग लेते हैं। तंत्रिका कोशिकाएँ प्राय: अनियमित आकार की होती हैं, तथा इनके मध्य में बड़ा सा केंद्रक (Nucleus) होता है। प्रत्येक तंत्रिका कोशिका से बाहर की ओर सूक्ष्म प्रबंध निकलते हैं, जो जीवद्रव्य (Protoplasm) के बने होते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सूक्ष्म ऊतक विज्ञान के अंतर्गत हस्त लेंसों (Hand lens) की सहायता से देखी जा सकने वाली सूक्ष्म रचनाओं से लेकर एलेक्ट्रान सूक्ष्मदर्शी (Electron Microscope) की दृश्य सीमा से बाहर की संरचनाओं के भी अध्ययन किए जाते हैं। इस कार्य के लिए अनेक प्रकार के यंत्र प्रयुक्त किए जाते हैं जैसे-एक्स-रे यूनिट्स (X-ray units), 'एब्सौर्पशन माइक्रोस्कोप' (Absorption microscope), 'एलेक्ट्रोन माइक्रोस्कोप' (Electron microscope), 'पोलराइजेशन माइक्रोस्कोप' (Polarization microscope), 'डार्क फील्ड माइक्रोस्कोप' (Dark field microscope), 'अल्ट्रावायलेट माइक्रोस्कोप' (Ultra violet microscope), विजिबुल लाइट माइक्रोस्कोप (Visible light microscope), 'फेज कंट्रास्ट माइक्रोस्कोप' (Phase contrast microscope), 'इंटरफेरेंस माइक्रोस्कोप' (Interference microscope) तथा 'डिसेक्टिंग माइक्रोस्कोप' (Disecting microscope) आदि। प्राचीन काल में सूक्ष्म ऊतक विज्ञानवेत्ता अभिनव (Fresh) वस्तुओं की परीक्षा के लिए उन्हें सूचीवेधन (Teased) कर या हाथों द्वारा ही तराशकर, खुरचकर या उसे फैलाकर (Smear) यथासंभव पतला बना डालते थे, जिससे उन्हें पारगत प्रकाश (Transmitted light) द्वारा सूक्ष्मदर्शी से देखा जा सके। तत्पश्चात 'माइक्रोटोम' (Microtome) का आविष्कार हुआ, जिसकी सहायता से पतले से पतले खंड, 1 'म्यू' (lu) की मोटाई की (1 म्यू = 1/1000 मिमी) काटे जा सकते हैं। अब तो 1 'म्यू' से भी अधिक पतले खंड काटे जा सकते हैं। जिस समय 'माइक्रोटोम' का प्रयोग प्रारंभ हुआ, लगभग उसी समय ऊतकों के 'परिरक्षण' (preservation) एवं आकार प्रतिधारण (To retain structure) के लिए कई प्रकार के स्थायी कर (Fixative) रसायनकों का भी आविष्कार हुआ। परंतु इन रसायनकों के प्रयोग से, जो परिलक्षित वस्तुओं के प्रतिरक्षण, प्रतिधारण या अभिरंजन (Staining) करने के प्रयोग में लाए जाते थे, ऊतकों की रचना में कई प्रकार के अंतर आने लगे। फलस्वरूप पुन: अभिनव वस्तुओं का अध्ययन सर्वथा नियंत्रित अवस्था में आरंभ हुआ तथा ऊतक विज्ञान के अंतर्गत कई नवीन प्रयोग हुए, उदाहरणार्थ 'टिश्यू कल्चर' (Tissue culture), 'माइक्रोमैनीपुलेशन' (Micro-manipulation), 'माइक्रो सिनेमेटोग्राफी' (Micro-cinematography), अंतर जीवनावश्यक अभिरंजन (Intervital staining) तथा अधिजीवनाश्यक अभिरंजन (Supervital staining)। (Intervital = जीवित कोशिकाओं का; supervital = उत्तरजीवी कोशिकाओं का), इसके अतिरिक्त, हत्वारक्षण (To preserve after killing) के लिए जमाने (Freezing) एवं शुष्कन (Drying) की क्रियाएँ भी प्रयोग में लाई गईं। इस क्रिया में वस्तु को, किसी द्रव्य पदार्थ में जो 150° सें. या उससे भी कम ताप तक ठंडा किया गया हो, डालकर बहुत शीघ्रता से जमा दिया जाता है, तत्पश्चात्‌ उसे निर्वात (Vacuum) में-30° सें. या उससे कम ताप पर शोषित किया जाता है और पुन: पैराफिन मोम में अंत:सरण (infilterate) किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"(1) आकारकीय वर्णन (Marphological description), (2) परिवर्धन संबंधी अध्ययन (Developmental studies), (3) ऊतकीय एवं कोशकीय कार्यिकी (Histo and cyto physiology), (4) ऊतकीय एवं कोशकीय रसायन (Histo and cyto chemistry) तथा (5) अध:सूक्ष्मदर्शी रचनाएँ (Submicroscopic structure) ऊतकीय एवं कोशकीय कार्यिकी के अंतर्गत आकारकीय (Morphological and physiological) एवं कार्यशीलता में सामंजस्य का अध्ययन किया जाता है। इसी प्रकार ऊतकीय एवं कोशकीय रसायन के अंतर्गत आकारकीय रचनाओं की रासायनिक संरचना का ज्ञान प्राप्त करते हैं। अतिसूक्ष्मदर्शी रचनाओं का अध्ययन ऐसी संरचनाओं का वर्णन करता है जो साधारण प्रकाश द्वारा प्रकाशित सूक्ष्मदर्शी की दृश्य सीमा से परे हैं {0.2 म्यू के लगभग}।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" कीप काम ऐण्ड कैरी ऑन (keep calm and carry on, अर्थ: \"शांत रहिये और जारी रखिये\") एक प्रसिद्ध ब्रिटिश नारा है जो ब्रिटिश सरकार ने द्वितीय विश्वयुद्ध के दौरान ब्रिटिश जनता का हौसला बुलंद रखने के लिए सन् 1939 में बनाया था। इसका प्रयोग कभी भी बड़े पैमाने पर नहीं किया गया था लेकिन सन् 2009 में कुछ कंपनियों ने इसे ढूंढ निकाला और तब से यह ब्रिटिश लोक संस्कृति का हिस्सा बन चुका है। कुछ समाजशास्त्रीयों का कहना है यह इसलिए हुआ है क्योंकि इस नारे का मूल सन्देश कहता है के ब्रिटिश लोग बुरे-से-बुरे वक़्त में ना घबराने वाले लोग हैं और बहुत से ब्रिटिश लोग अपने लिए यह छवि चाहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<span style=\"font-size:150%;>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* युग पुराण","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"200px|right|thumb|इटली का सिसिली द्वीप सिसिली (Sicily ; इतालवी : Sicilia / [siˈtʃiːlja] / सिचिल्या) भूमध्य सागर का सबसे बड़ा द्वीप है जो इटली प्रायद्वीप से मेसीना जलमडरूमध्य के द्वारा अलग होता है। यह इटली का स्वायत्त क्षेत्र है। यह ट्यूनीसिया से ९० मील चौड़े सिसली जलमडरूमध्य द्वारा अलग है तथा सार्डीनिया से इसकी दूरी २७२ किलोमीटर है। इसकी आकृति त्रिभुजाकार है, उत्तर में कुमारी बोओ (Boeo) से कुमारी पेलोरो तक लंबाई २८० किलोमीटर, पूर्वी किनारा १९२ किलोमीटर और दक्षिणी पश्चिमी किनारा २७२ किलोमीटर लम्बा है। तट की कुल लंबाई १०८८ किलोमीटर है और क्षेत्रफल ९८३० वर्ग मील है परंतु आस-पास के अन्य द्वीपों को मिलाकर क्षेत्रफल ९९२५ वर्गमील है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"एटना ज्वालामुखी (१०,९५८ फुट) यहाँ के धरातल का एक मुख्य अंग है। इसमें लावा और राख की परतें पाई जाती हैं। ४००० फुट की ऊँचाई तक का भूभाग उपजाऊ तथा घना बसा है। ढालों पर अंगूर की बेलें और सिटरम, उत्तर व पश्चिम ढालों पर जैतून और अन्नादि पैदा होते हैं। ४००० फुट-६००० फुट के बीच मध्य जंगल है जिसमें ओक, चेस्टनस, वर्च आदि के वृक्ष, ६००० फुट-९००० फुट के मध्य केटीली झाड़ियाँ और ९००० फुट के उपर केवल लावा और राख पाए जाते हैं। एटना के उत्तर में पेलोरिटनी (Peloritani), न्व्रेाोड़ी तथा मदोनी पर्वतों की शृंखला है। निम्न मोंटी इरी पहाड़ी, जो गंगी से दक्षिण पूर्व दिशा में फैली है, सिसली जलमडरूमध्य और आयोनियन सागर के मध्य जल विभाजक रेखा का कार्य करती है। पश्चिम में समुद्र तट तक फैली हुई पहाड़ियों के मध्य तटीय मैदान हैं। 300px|right|thumb|कॉनकोर्डिया का मन्दिर (एग्रिगेण्टो में) 300px|right|thumb|सिसिली के प्रदेश (प्रोविंस) यातायात के साधन - पालेरेमो (Palermo) मसीना और कटनिया (Catania) सिसली के मुख्य बंदरगाह हैं जो रेलमार्ग द्वारा एक-दूसरे से जुड़े हुए हैं। इसके अतिरिक्त सड़कें भी इन नगरों को संबद्ध करती हैं। इन नगरों का इटली से संबंध स्टीमर और पुलों के द्वारा है। जनसंख्या और नगर- जनसंख्या का वितरण असमान है। तटीय भाग और एटना के आसपास घनत्व ४०० से २,६०० व्यक्ति प्रति वर्ग मील तथा अंदर के भागों में विशेष कम है। पलेरमो, कटनिया, मसीना और ट्रेपनी (Trapni) आदि बड़े नगर यहीं हैं। अधिकतर लोग इन्हीं नगरों में रहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इष्टतम नियंत्रण (Optimal control), नियंत्रण की नीति (कन्ट्रोल स्ट्रेटिजी) निर्धारित करने की एक गणितीय इष्टतमीकरण विधि है। यह विचरण-कलन (calculus of variations) का विस्तार है जिसका विकास १९५० के दशक में लेव पोंट्रयागिन ( Lev Pontryagin) तथा रिचर्ड बेलमान (Richard Bellman) ने किया था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":": series","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"*गतिक क्रमादेशन (Dynamic programming)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"खगोलशास्त्र में ज्वारबंधन (tidal locking, gravitational locking) उस स्थिति को कहते हैं जब अपनी कक्षा (ऑरबिट) में परिक्रमा करती हुई किसी खगोलीय वस्तु और उसके गुरुत्वाकर्षक साथी के बीच कोणीय संवेग (angular momentum) की अदला-बदली नहीं होती। साधारणतः इस स्थिति में वह वस्तु अपने साथी की ओर एक ही मुख रखती है। इसका एक प्रमुख उदाहरण पृथ्वी का चंद्रमा है जो पृथ्वी के साथ ज्वारबंध है और पृथ्वी की तरफ़ उसका एक ही मुख रहता है, जिस कारण से पृथ्वी से उसका केवल एक ही मुख दिखता है और उसका उल्टा मुख देखने के लिए पृथ्वी छोड़कर अंतरिक्ष यान से चंद्रमा के पीछे जाना होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ऐसी स्थितियों में जब कक्षा विकेन्द्रित (eccentric) और ज्वारभाटा प्रभाव कमज़ोर हो तो छोटी वस्तु, सीधा ज्वाबंध होने की बजाय, घूर्णन-कक्षा अनुनाद (spin-orbit resonance) में आ सकती है। इसमें उस वस्तु के घूर्णन काल और उसकी कक्षीय अवधि के बीच एक सरल अनुपात (रेशो) देखा जाता है। मसलन बुध ग्रह का घूर्णन काल और उसकी सूरज के इर्द-गिर्द परिक्रमा की कक्षीय अवधि में 3:2 का अनुनाद है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वर्तमान में भारतीय स्वर्णकार संघ सुनार समाज के उत्थान हेतु लगातार धरातलीय सार्थक सकार्य जैसे :-आर्टिजन कार्ड केम्प,गोल्ड अप्रेसर केम्प,हॉलमार्किंग समस्याएं ओर उनके समाधान, gst समस्याए ओर उनका समाधान, ओबीसी योजनाओं का समाज को लाभ,शिक्षा हेतु कार्य,महिलाओं हेतु विभिन्न योजनाएं, युवाओं हेतु विभिन्न रोजगारपरक कार्यक्रम आदि कर रही है। Bhartiyaswarnkarsangh999@gmail.com Swapneshsoniujjain@gmail.com","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* सिरुथोन्ड - ६३ नायनमार","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"श्रेणी:Tripura श्रेणी:Mizoram श्रेणी:Indo-Mongoloid श्रेणी:Indigenous peoples of India श्रेणी:Languages of Bangladesh","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कोपनहेगन (डैनिश: København), डेनमार्क की राजधानी और सबसे बड़ा नगर है, जिसकी नगरीय जनसंख्या ११,६७,५६९ (२००९) और महानगरीय जनसंख्या १८,७५,१७९ (२००९) है। कोपेनहेगन जीलण्ड और अमागर द्वीपों पर बसा हुआ है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कोपनहेगन की स्थापना १००० ईस्वी में स्वेन फोर्कबीयर्ड प्रथम (Svend Tveskæg) द्वारा की गई थी। १२वीं सदी के मध्य तक यह एक मत्स्योत्पादक ग्राम था जिसे \"ह्वान\" कहा जाता था। लेकिन, ११६७ में यह अब्सालोन नामक बिशप के अधिकार में आया और इसे अधिक महत्व प्राप्त हुआ। उत्कृष्ट बंदरगाह नगर की वृद्धि प्रबलित करने लगा और यह नगर वाणिज्य का एक महत्वपूर्ण केंद्र बन गया। इस प्रकार इसका नाम \"कोपनहेगन\" पड़ा जिसका डैनिश भाषा में अर्थ है \"बन्दरगाह के व्यापारी\"।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"२००६-२००८ के सुधारों के बाद से कोपनहेगन १० आधिकारिक जिलों (बाइडील; डैनिश: Bydele) में विभक्त है:","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<noinclude> </noinclude>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" बल्हारशाह दादर पैसेंजर एक्स्प्रेस 1396  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन बल्हारशाह रेलवे स्टेशन (स्टेशन कोड:BPQ) से 05:00PM बजे छूटती है और मुंबई छ. शिवाजी टर्मिनस रेलवे स्टेशन (स्टेशन कोड:CSTM) पर 12:00PM बजे पहुंचती है। इसकी यात्रा अवधि है 19 घंटे 0 मिनट।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"[en:विजईमऊ कोट ]]","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" कुमाऊं एक्स्प्रेस 5312  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन लाल कुआँ रेलवे स्टेशन (स्टेशन कोड:LKU) से 05:45PM बजे छूटती है और कासगंज रेलवे स्टेशन (स्टेशन कोड:KSJ) पर 11:45PM बजे पहुंचती है। इसकी यात्रा अवधि है 6 घंटे 0 मिनट।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सरदार शाहजहाँ यूसुफ़ एक राजनीतिज्ञ है पाकिस्तान के राष्ट्रीय विधानसभा में | वह NA-20 निर्वाचन क्षेत्र का प्रतिनिधित्व करता है पाकिस्तान का उत्तर पश्चिम सीमांत प्रान्त मैं |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" वेब फ़ीड (या न्यूज़ फ़ीड)) प्रयोगकर्ताओं को निरंतर नवीनीकृत विषय वस्तुओं को उपलब्ध कराने हेतु प्रयोग किया जाने वाला डेटा प्रारूप है। डेटा सामग्री प्रदाता सिंडिकेट के माध्यम से वेब फ़ीड उपलब्ध करवाते हैं जिन्हें प्रयोगकर्ता सब्सक्राइब कर सकते हैं। एक स्थान से वेब फ़ीड उपलब्ध करवाने को एग्रीगेशन (aggregation) कहते हैं और ऐसा एक एग्रीगेटर (aggregator) द्वारा किया जाता है। वेब फ़ीड को कभी कभी सिंडिकेटेड फ़ीड भी कहा जाता है। वेब फ़ीड द्वारा प्रदत्त सामग्री विशेष रूप से HTML (वेब पृष्ठ सामग्री) होती हैं अथवा वे वेब पृष्ठों के लिंक या डिजिटल माध्यमों के अन्य प्रकार हो सकते हैं। आमतौर से जब वेबसाइटें प्रयोगकर्ताओं को सामग्री परिवर्तन के संकेत की वेब फ़ीड उपलब्ध करवाती हैं, तब वे सम्पूर्ण समग्री के स्थान पर सिर्फ उसका सारांश ही दिखाती हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* प्रत्येक फ़ीड URL की अपनी प्रविष्टियां होती हैं जिसमें फ़ीड अंश क्रम से लगे होते हैं (ईमेल के विपरीत, जिसमें प्रत्येक सन्देश को प्रयोगकर्ता की अपनी सेटिंग्स और नियम के अनुसार क्रमानुगत किया जाता है). वेब फ़ीड के प्रयोग के लिए फ़ीड रीडर का उपयोग करना होता है। यह साधन एक स्वचालित ईमेल प्रोग्राम की तरह काम करता है, लेकिन इसमें किसी ईमेल पते की आवश्यकता नहीं होती है। प्रयोगकर्ता किसी विशेष वेब फ़ीड को सब्सक्राइब कर लेता है और उसके बाद उसको परिवर्तित सामग्री हर बार प्राप्त होती रहती है। फ़ीड रीडर ऑनलाइन (एक वेबमेल खाते की तरह) या ऑफ़लाइन हो सकता है। हाल ही में मोबाइल फ़ोन पर उपयोग किये जा सकने वाले रीडर भी बाज़ार में आ गए हैं। एक ऑफ़लाइन वेब फ़ीड को प्रयोगकर्ता के कंप्यूटर पर डाउनलोड किया जाता है। फ़ीड रीडर का प्रयोग निजीकृत होम पेज, जैसे आईगूगल (iGoogle), माई याहू (My Yahoo), तथा माई एमएसएन (My MSN) पर, मौसम, पूंजी बाज़ार के भाव आदि खबरों को डालने के लिए भी किया जाता है। व्यक्तिगत पृष्ठों पर अन्य साइटों से सामग्री लाने के लिए भी फ़ीड का प्रयोग किया जाता है। प्रयोगकर्ताओं एवं प्रयोगकर्ता समूहों के बीच आंतरिक एवं बाहरी वेब फ़ीड को बांटने, व्यवस्थित करने तथा पता लगाने हेतु संगठन फायरवाल के पीछे वेब फ़ीड सर्वर का प्रयोग कर सकते हैं। कुछ अन्य वेब आधारित साधन फ़ीड रीडिंग के लिए ही होते हैं। शुरूआती रीडर डेस्कटॉप आधारित थे, जिनमें से कुछ अभी भी लोकप्रिय हैं, विशेष रूप से उन व्यक्तियों के बीच जो बड़ी संख्या में फ़ीड पढ़ते हैं। उदाहरण के तौर पर फीडडेमन (FeedDemon), नेटन्यूज़वायर (NetNewsWire), ब्लॉगब्रिज (BlogBridge) तथा आरएसएसआउल (RSSOwl). आउटलुक 2007 (Outlook 2007) तथा थंडरबर्ड (Thunderbird) जैसे कुछ अन्य ईमेल क्लायंट भी फ़ीड को संचालित कर लेते हैं। ओपेरा (Opera), सफारी (Safari), फायरफ़ॉक्स (FireFox), इंटरनेट एक्स्प्लोरर (Internet Explorer) 7.0 तथा कई अन्य ब्राउज़र्स लाइव बुकमार्क्स (Live Bookmarks), फेवरेट्स (Favorites) तथा अन्य कई तकनीकों से फ़ीड को ब्राउज़र्स में समाहित कर लेते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वेब फ़ीड एक डॉक्युमेंट (सामान्यतः XML आधारित) है जिसके असंयोजित भाग में सामग्री के स्रोत का वेब लिंक होता है। यद्यपि समाचार वेब साइट्स तथा ब्लॉग्स वेब फ़ीड के सामान्य स्रोत हैं, तथापि फ़ीड का प्रयोग किसी भी संरचित सूचना के वितरण के लिए किया जाता है, जो कि मौसम से लेकर शीर्ष दस गानों कि सूची तथा खोज के परिणामों तक हो सकती है। वेब फ़ीड के दो मुख्य स्वरूप हैं: आर एस एस (RSS) और एटम. सूचना के लिए फ़ीड उपलब्ध कराये जाने का वर्णन करने वाले दो मुख्य शब्द \"फ़ीड का प्रकाशन\" और \"सिंडिकेशन\" हैं। सिंडिकेट की गयी वेब फ़ीड सामग्री प्रकाशित समाचार पत्र की तरह ही अन्य वेब साइटों द्वारा साझा एवं पुनर्प्रकाशित की जा सकती है। (इसी कारण आर एस एस (RSS) की लोकप्रिय परिभाषा वास्तव में सरल सिंडिकेशन है). फ़ीड को प्रयोगकर्ताओं द्वारा सीधे ही एग्रीगेटर्स या फ़ीड रीडर्स के द्वारा सब्सक्राइब किया जाता है जो कई वेब फ़ीड को एक स्क्रीन अथवा स्क्रीनों की श्रृंखला पर दिखाती है। कुछ आधुनिक वेब ब्राउज़र में एग्रीगेटर सुविधा शामिल होती है। प्रयोगकर्ता साधारणतया फ़ीड सब्सक्राइब करने के लिए हाथ से URL डालते हैं अथवा ब्राउज़र में लिंक पर क्लिक करते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"शब्द आर एस एस (RSS) का प्रयोग साधारणतया वेब फ़ीड अथवा वेब सिंडिकेशन को इंगित करने में किया जाता है, हालांकि सभी वेब फ़ीड प्रारूप आर एस एस (RSS) नहीं होते हैं। उदाहरण के तौर पर एग्रीगटर में वेब फ़ीड का उपयोग करने का ब्लॉगस्पेस (Blogspace) के वर्णन में मुख्य रूप से \"आर एस एस (RSS) इन्फो\" तथा \"आर एस एस (RSS) रीडर्स\" शब्द आते हैं, हालांकि प्रथम पंक्ति में एटम प्रारूप को शामिल करने से यह स्पष्ट हो जाता है कि \"आर एस एस (RSS) तथा एटम फ़ाइल आपके कंप्यूटर के लिए किसी वेब साईट से समाचार उपलब्ध कराते हैं\".","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"श्रेणी:एक्सएमएल (XML)-आधारित मानक","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"घंघरेटी N.Z.A., कालाढूगी तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"N.Z.A., घंघरेटी, कालाढूगी तहसील","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" अंतिम घंटी ( Last Bell ), जिसे रूसी भाषा में पोसलेदन्यी ज़्वोनोक​ ( Последний звонок ) कहते हैं, रूस और भूतपूर्व सोवियत संघ से उत्पन्न होने वाले अन्य देशों के विद्यालयों में एक ख़ुशी मानाने का समारोह होता है जो आध्यात्मिक वर्ष के अंत में पढ़ाई ख़त्म होने पर लेकिन इम्तिहानों के शुरू होने से पहले आयोजित किया जाता है। आमतौर पर यह हर साल २५ मई को मनाया जाता है। जो विद्यार्थी विद्यालय से उत्तीर्ण होकर उसे छोड़ने वाले होते हैं वे अपनी स्कूल की वर्दियों में या फिर औपचारिक अच्छे वस्त्रों में बनठन कर समारोह में हिस्सा लेते हैं। १९९० के दशक से लड़कियों के लिए सोवियत-शैली की स्कूली वर्दियाँ पहनकर आना प्रथा बन गयी है और वे अक्सर सफ़ेद तहबन्द (एप्रन) पहने और बालों में सफ़ेद फ़ीते (रिबन) बांधे आती हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" लाजवर्द या राजावर्त ( अंग्रेज़ी: Lapis lazuli, लैपिस लैज़्यूली ) एक मूल्यवान नीले रंग का पत्थर है जो प्राचीनकाल से अपने सुन्दर नीले रंग के लिए पसंद किया जाता है। कई स्रोतों के अनुसार प्राचीन भारतीय संस्कृति में जिन नवरत्नों को मान्यता दी गई थी उनमें से एक लाजवर्द था। भारतीय ज्योतिष शास्त्र के अनुसार लाजवर्द शुक्र ग्रह का प्रतीक है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लाजवर्द एक पत्थर होता है जिसका सबसे सबसे महत्वपूर्ण भाग लैज़ुराईट ( lazurite ) नामक खनिज होता है। किसी भी लाजवर्द के टुकड़े का २५% से लेकर ४०% लैज़ुराईट होता है। लैज़ुराईट का रासायनिक फ़ॉर्मूला (Na,Ca) 8 (AlSiO 4 ) 6 (S,SO 4 ,Cl) 1-2 है। इसके साथ-साथ लाजवर्द में कैल्साइट (सफ़ेद रंग), सोडालाइट (नीला रंग) और पाएराइट (चमकीला पीला रंग) और कुछ अन्य खनिज भी अक्सर मिले होते हैं। प्रकृति में लाजवर्द अक्सर संगमरमर के अन्दर धंसा हुआ मिलता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अंगूठाकार|कृष्ण लालकृष्ण लाल (२ फ़रवरी १९१७ – २३ जून १९८०) मध्य प्रदेश के महू में जन्मे कृष्ण लाल हॉकी के प्रसिद्ध खिलाडी थे। कृष्ण लाल 1948 की ओलिंपिक स्वर्ण विजेता हॉकी टीम के कप्तान थे। 1966 में भारत सरकार ने उन्हें पद्म श्री से पुरस्कृत किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" गणित में किन्ही दो गणितीय वस्तुओं के जोड़े को क्रमित युग्म या क्रमित युगल (ordered pair) कहते हैं यदि इस युग्म में क्रम का भी महत्व हो (अर्थात पहला कौन है और दूसरा कौन?)। यदि किसी क्रमित युग्म का पहला अवयव a तथा दूसरा अवयव b हो तो इस क्रमित युग्म को (a, b) के रूप में दर्शाते हैं। समुच्चयों का कार्तीय गुणन, द्विचर संबंध (binary relations, कार्तीय निर्देशांक (Cartesian coordinates), भिन्न (fractions) तथा फलन आदि की परिभाषा क्रमित युग्म की सहायता से ही की जाती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उस्मान अली खान(पूरा नाम: मीर असद अली खान चिन चिलिच खान निजाम उल मुल्क आसफ जाह सप्तम,उर्दू: عثمان علی خان بہادر अँग्रेजी: Osman Ali Khan, Asaf Jah VII, 6 अप्रैल 1886-24 फ़रवरी 1967) हैदराबाद रियासत के अंतिम निज़ाम थे। 1911 से 1948 तक वे इस रियासत के निज़ाम (शासक) रहे और उसके पश्चात 1956 तक उसके संवैधानिक प्रमुख। एक समय में विश्व के सबसे धनी व्यक्तियों में से एक उस्मान ने इटली के बराबर रियासत पर राज्य किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Source: UNESCO","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्रमाणीकरण (Authentication)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" सातत्यक यांत्रिकी ( Continuum mechanics ) में विरुप्यण (Deformation, डिफ़ोरमेशन) किसी वस्तु का किसी आरम्भिक और मानक आकार से बदलकर किसी अन्य आकार में आ जाने की प्रक्रिया को कहते हैं। यह वस्तु पर किसी तनाव, दबाव, प्रहार, भार, गुरुत्वाकर्षण, तापमान-बदलाव, नमी-बदलाव, रासायनिक अभिक्रिया (रियेक्शन) या अन्य किसी प्रभाव से होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"एक समदैशिक तत्त्व के लिए (जो हुक नियम का पालन करता है), एक लंब तनाव एक लंब खिंचाव को ही उत्पन्न करेगा। लंब तनाव फैलाव उत्पन्न करता है। अंगूठाकार|532x532पिक्सेल एक द्वि-आकार, अतिसूक्ष्म, आयाताकार तत्त्व की कल्पना कीजिये, जिसके आयाम dx*dy हैं (dx और dy अतिसूक्ष्म हैं )।,जो की विकृति के बाद एक विषमकोण का आकार ले लेता है। ज्यामिति से,(कृपया चित्र यहाँ देखिये,दांया माउस बटन दबाकर open link in new tab ): लंबाई (AB)= dx लंबाई (ab) = dx + {𝝳𝛍(x)/𝝳x}*dx","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"A-३१९ एवं A-३२० विमानों के सिंगल क्लास इकॉनमी में बैठने के 144 और 180 सीट उपलब्ध हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Chandrai एक गांव है जो की पचपदरा ब्लॉक के [//en.wikipedia.org/wiki/Barmer_district बाड़मेर जिले] के [//en.wikipedia.org/wiki/Rajasthan राजस्थान], भारत. Chandrai की जनसंख्या लगभग 855 है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"गर्भावस्थाभ्रूण या गर्भ का गर्भा स्थान (Womb) से भ्रूण जीवनक्षमता प्राप्ति जीवित रहने में सक्षम हो, बाहर निकलना या जबरन निकालना गर्भपात कहलाता है। एक गर्भपात सहज रूप से हो सकता है, जिस स्थिति में इसे अक्सर गर्भ विफलता कहा जाता है। यह जानबूझकर किया जा सकता है जिस के कारण इसे कृत्रिम गर्भपात के रूप में जाना जाता है। शब्द गर्भपात सबसे सामान्यतः मानव गर्भधारण के कृत्रिम गर्भपात को संदर्भित करता है। भ्रूण के अपने दम पर जीवित रहने में सक्षम हो पाने के बाद समान प्रक्रिया को चिकित्सकीय रूप से एक \"गर्भावस्था की देर से समाप्ति\" के रूप में जाना जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उत्तर पश्चिमी रेलवे (संक्षिप्त NWR या उपरे) भारत में सत्तर रेलवे क्षेत्र में से एक है। यह राजस्थान, गुजरात, पंजाब और हरियाणा (सी। 2009) के चार राज्यों के कम से कम कुछ हिस्सों में 59,075+ कर्मचारियों, 658+ स्टेशनों और 5761 किमी से अधिक की दूरी की लंबाई के साथ जयपुर का मुख्यालय है। एनडब्ल्यूआर जोधपुर से कराची तक अंतरराष्ट्रीय रेल सेवा थार एक्सप्रेस संचालित करता है। यह क्षेत्र रेलवे चलाने वाली 1500 किमी लंबी पश्चिमी समर्पित फ्रेट कॉरिडोर के आधार पर दिल्ली मुंबई औद्योगिक कॉरिडोर परियोजना का प्रमुख संवर्धक है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* बहासाअ इन्दोनेशिया मे वकिल केपाला स्तफ़ ती अन इ ए अल - Tokohindonesia.com","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कंचनजंघा (नेपाली:कंचनजंघा Kanchanjaŋghā), (लिम्बू: सेवालुंगमा) विश्व की तीसरी सबसे ऊँची पर्वत चोटी है, यह सिक्किम के उत्तर पश्चिम भाग में नेपाल की सीमा पर है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पर्सेपोलिस (पुरानी फ़ारसी में 𐎱𐎠𐎼𐎿 परसा, तख्त-ए जमशीद या चेहेल मीनार), आक्मेनीड साम्राज्य (550-330 ई.पू.) की औपचारिक (रैतिक) राजधानी थी। पर्सेपोलिस, आधुनिक इरान के फार्स प्रान्त के वर्तमान शहर शिराज़ के 70 km पूर्वोत्तर में स्थित है। समकालीन फारसी में इस स्थान को तख़्त-ए जमशीद (जमशीद का सिंहासन) तथा पारसेह के नाम से जाना जाता है। पर्सेपोलिस के सबसे शुरुआती अवशेष लगभग 515 ईपू के आसपास के हैं। प्राचीन फारसी लोग इस शहर को पारसा के नाम से जानते थे जिसका अर्थ है \"फारसियों का शहर\". पर्सेपोलिस, यूनानी भाषा के शब्द Πέρσης πόλις (Persēs Polis : \"फ़ारसी शहर\") का एक लिप्यंतरण है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अपादना, टेरस की दूसरी सबसे बड़ी इमारत और अंतिम महलों के आगे थ्रोन हॉल या इम्पीरियल आर्मीस हॉल ऑफ ऑनर (जिसे \"हंड्रेड-कॉलम्स पैलेस\" भी कहा जाता है) है। इस 70x70 वर्ग मीटर हॉल का निर्माण कार्य ज़र्क्सीस द्वारा शुरू किया गया था और पांचवीं सदी ई.पू. के अंत में उसके बेटे आर्टाज़र्क्सीस प्रथम द्वारा पूरा किया गया था। इसके आठ पत्थर के दरवाजों को दक्षिण और उत्तर की तरफ सिंहासन के दृश्यों की नक्काशियों से सजाया गया है और पूर्व और पश्चिम की तरफ राक्षसों के साथ राजा को लड़ते हुए दिखाए गए दृश्यों से सजाया गया है। दो विशाल पत्थर के सांड उत्तरी प्रोतिको के पार्श्व पर स्थित है। उनमें से एक सांड का सिर अब शिकागो के ओरिएंटल इंस्टिट्यूट में है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" :::(क्लीटार्कस एफ जी हिस्ट. 137, एफ. 11 (= एथेन्यूस 13. 576d-e))","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" 316 ई.पू. में भी पर्सेपोलिस महान मेसिडोनियन साम्राज्य के एक प्रान्त के रूप में फारस की राजधानी थी (डियोड. xix, 21 सेक., 46 देखें; सम्भवतः कार्डिया के हिरोनिमस के बाद, जो लगभग 316 में रह रहा था). समय के साथ इस शहर का धीरे-धीरे पतन हो जाना चाहिए था लेकिन आक्मेनीडा का खंडहर इसकी प्राचीन महिमा के गवाह के रूप में कायम था। संभव है कि देश का प्रमुख नगर या कम से कम जिला हमेशा इसके पड़ोस में था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"center|800px|thumb|पर्सेपोलिस से दिखने वाला मनोरम दृश्य center|800px|thumb|पर्सेपोलिस से दिखने वाला मनोरम दृश्य","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सही|250px|थंब| सितंबर 2008 में कारमेल के फोरेस्ट थिएटर के कारमेल शेक-स्पीयर समारोह में जुड़वा ड्रोमिओज़ की प्रस्तुती.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ताइयुआन ( चीनी: 太原, अंग्रेज़ी: Taiyuan ) जनवादी गणराज्य चीन के उत्तरी भाग में स्थित शन्शी प्रांत का सबसे बड़ा नगर और राजधानी है। २०१० की जनगणना में इसकी आबादी ४२,०१,५९१ थी जिसमें से ३२,१२,५०० शहरी नागरिक और बाक़ी ग्रामीण क्षेत्रों के निवासी थे। 'ताइयुआन' का मतलब 'महान मैदान' होता है और इसका नाम फ़ेन नदी के पहाड़ों से उतरने के बाद बने मैदान पर पड़ा है। यह एक औद्योगिक शहर समझा जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"300px|right|thumb|वज्रच्छेदिकाप्रज्ञापारमितासूत्र","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"thumbnail|एशा देओल के वेड्डिंग रिसेप्शन में [[उद्धव ठाकरे|उद्धव और रश्मि ठाकरे ]]","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्रेज़ेन्सियो का सान आन्द्रेस गिरजाघर (स्पेनी भाषा में: Iglesia Parroquial de San Andrés) एक गिरजाघर है जो प्रेज़ेन्सियो (Presencio), स्पेन में मौजूद है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<div align=\"left\">","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"रातू (Ratu) दक्षिणी प्रशांत महासागर के फ़िजी द्वीप समूह के मूल निवासियों में मुखिया का दर्जा रखने वाले पुरुषों की उपाधि है। इसी सामाजिक स्तर की महिलाओं को आँजी (लिखने में Adi, हालांकि उच्चारण आँजी) कहा जाता है। इन्डोनीशिया के जावा द्वीप पर भी मलय भाषा में भी पारम्परिक रूप से राजाओं व राजकुँवरों को 'रातू' कहा जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"जब आवश्यक हो रीजेंसी, उत्तराधिकार की उचित लाइन के बाद रीजेंट बन जाता है; संसदीय मतदान या कुछ और इलाज की जरूरत है। रीजेंट (के मामले में 18 से 21 साल से अधिक पुराना होना चाहिए एक प्रत्यक्ष उत्तराधिकारी या, अन्यथा), ब्रिटिश नागरिकता है, और ब्रिटेन का निवासी होना। इन नियमों के अनुसार, केवल रीजेंट भविष्य था जॉर्ज चतुर्थ, जो राज्य करता रहा जब उनके पिता जॉर्ज III पागल हो गया था (1811-1820)।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"संयुक्त राजशाही का शाही कुलांक चतुरांशिय मानक है, जिसमें:\"प्रथम और तृतीय चौखंड लोहित पृष्ठभूमि पर तीन पीत सिंघों प्रदर्शित हैं[इंग्लैंड का प्रतीक\"]; द्वितीय चौखंड में पीत पृष्ठभूमि पर दो धारी रेखांकन से घिरा हुआ एक लोहित सिंह, केंद्र में[स्कॉटलैंड का प्रतीक]; तथा चतुर्थ चौखंड नील पृष्ठभूमि पर एक हार्प को प्रदर्शित कार्य है[आयरलैंड का प्रतीक]\", समर्थक के रूप में एक सिंह और एक इकसिंगा है, और एक पट्टी पर फ़्रांसिसी भाषा में ध्येयवाक्य:\"Dieu et mon droit\"(इश्वर और मेरा अधिकार) प्रदर्शित है। कवच को घेरता हुआ एक गार्टर है जिसपर गार्टर के शौर्यक्रम का ध्येय लिखा होता है:\"Honi soit qui mal y pense\"(पुरानी फ्रांसीसी भाषा:\"अपमानित हो वो जो मेरी हानि सोचे\")। स्कॉटलैंड में शासक भिन्न प्रकार का कुलांक का उपयोग करते हैं, उसमें, प्रथम और चतुर्थ खण्ड स्कॉटलैंड को प्रदर्शित करते हैं, तथा द्वितीय में इंग्लैंड और तृतीय खण्ड में आयरलैंड प्रदर्शित होता है। इसमें दो ध्येय प्रदर्शित होते हैं, नीचे स्कॉटलैंड के ध्येय \"In Defens God me Defend\" का एक छोटा भाग \"In Defens\" प्रदर्शित है तथा थिसल के क्रम का ध्येयवाक्य \"Nemo me impune lacessit\"(लैटिन:\"कोई भी मुझे उकसा कर आत्महानि से मुक्त नहीं रह सकता\"); समर्थक के रूप में एक सिंह और एक यूनिकॉर्न कवच समेत दो लंबी तलवारों का समर्थन करते हैं, जिनपर इंग्लैंड तथा स्कॉटलैंड के ध्वज फहरे कोटे हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" जैव चारकोल (Biochar) मृदा परिवर्तन के लिये प्रयुक्त चारकोल (काष्ठ कोयला) है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वारंग क्षिति (Varang Kshiti) एक आबूगीदा लिपि है जिसका प्रयोग भारत के झारखंड, पश्चिम बंगाल, उड़ीसा, बिहार, छत्तीसगढ़ और असम राज्यों में बोली जाने वाली हो भाषा को लिखने के लिए किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* वरांग क्षिति के चिन्ह","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* ओडिसी (यूनानी काव्य) या ओदिसी: (प्राचीन यूनानी भाषा : Ὀδυσσεία Odusseia) यह होमरकृत दो प्रख्यात यूनानी महाकाव्यों में से एक है। ईलियद में होमर ने ट्राजन युद्ध तथा उसके बाद की घटनाओं का वर्णन किया है जबकि ओदिसी में ट्राय के पतन के बाद ईथाका के राजा ओदिसियस की, जिसे यूलिसीज़ नाम से भी जाना जाता है, उस रोमांचक यात्रा का वर्णन है जिसमें वह अनेक कठिनाइयों का सामना करते हुए, 10 वर्ष बाद अपने घर पहुँचता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"350px|thumb ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* अगले छह दिनों के मास्को का मौसम— moscow.the.by","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लंदन बरो ऑफ़ बार्किंग ऐंड डेगनहम (अंग्रेज़ी: London Borough of Barking and Dagenham, अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि: [ˈbɑːkɪŋ ən ˈdægnəm]) एक लंदन का बरो है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"एक बार कहो (अंग्रेजी: Say once) 1980 में राजश्री प्रोडक्षंस के लिए ताराचंद बडजात्या निर्मित, लेख टंडन निर्देशित हिन्दी भाषा की फ़िल्म है। रूमानी एवं पारिवारिक कथा आधारित इस फ़िल्म के नवीन निश्चल व शबाना आज़मी प्रमुख कलाकार तथा सहायक कलाकार किरण वैराले, मदन पुरी, राजेंद्रनाथ, जगदीप, अनिल कपूर, दिलीप धवन, सुरेश ओबेरॉय है|","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2G (या 2-G) एक दूसरी पीढ़ी की बेतार टेलीफोन प्रौद्योगिकी है। दूसरी पीढ़ी के 2G सेल्यूलर दूरसंचार नेटवर्क को 1991 में रेडियोलिंजा द्वारा (अब एलिसा ओइज का हिस्सा) फ़िनलैंड में GSM मानक पर वाणिज्यिक तौर पर प्रवर्तित किया गया था। अपने पूर्ववर्तियों की अपेक्षा 2G नेटवर्क के तीन प्राथमिक लाभों में थे फ़ोन वार्तालापों का डिजिटल कूटलेखन ; 2G प्रणालियां अधिक मोबाइल फ़ोन प्रभाव स्तर को अनुमत करते हुए स्प्रेक्ट्रम पर सार्थक रूप से अधिक कार्यक्षम रही हैं; और SMS पाठ संदेशों से शुरूआत करते हुए, 2G ने मोबाइल के लिए डेटा सेवा को प्रवर्तित किया है। 2G की शुरूआत के बाद, पिछली मोबाइल टेलीफोन प्रणालियों को पूर्वव्यापी तौर पर 1G नाम दिया गया। जबकि 1G नेटवर्क पर रेडियो संकेत एनलॉग हैं और 2G नेटवर्क पर डिजिटल, दोनों ही प्रणालियां बाक़ी टेलिफ़ोन प्रणाली के साथ रेडियो टावरों को जोड़ने के लिए (जो हैंडसेट को सुनते हैं) डिजिटल संकेतों का उपयोग करती हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2G प्रौद्योगिकी को प्रयुक्त बहुसंकेतन (multiplexing) के प्रकार के आधार पर TDMA-आधारित और CDMA- आधारित मानकों में विभाजित कर सकते हैं। मुख्य 2G मानक हैं: 2.5G सेवाएं उन्नत की गई मौजूदा 2G नेटवर्क पर उच्च गति से डेटा अंतरण में सक्षम हैं। 2G से परे, उच्च डेटा गति सहित 3G और 3G से भी आगे विकसित 4G जैसी प्रौद्योगिकी मौजूद हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* डिजिटल स्वर डेटा को एनलॉग स्वर कूटलेखन की तुलना में और भी प्रभावी तरीक़े से, विभिन्न कोडेक (codec) के उपयोग के माध्यम से, उसी मात्रा के रेडियो बैंडविड्थ में अधिक कॉल पैक करने की अनुमति देते हुए संपीड़ित (compressed) और बहुसंकेतित (multiplex) किया जा सकता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2G प्रणालियों की कमियां, जिनका अक्सर अच्छी तरह से प्रचार नहीं किया जाता, वे हैं:* कम आबादी वाले क्षेत्रों में, कमज़ोर डिजिटल सिग्नल एक सेल टॉवर तक पहुंचने के लिए पर्याप्त नहीं हो सकते हैं। उच्च फ़्रीक्वेंसियों पर परिनियोजित 2G प्रणालियों के साथ यह एक विशेष समस्या हो जाती है, लेकिन ज्यादातर कम 2G कम फ़्रीक्वेंसियों पर तैनात सिस्टम पर यह एक समस्या नहीं है। उन देशों के बीच राष्ट्रीय विनियमों में काफ़ी भिन्नता है, जो यह आदेश देते हैं कि 2G कहां परिनियोजित किए जाएं.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2G नेटवर्क को मुख्य रूप से ध्वनि सेवाओं और धीमे डेटा संचरण के लिए बनाया गया था।GSM के लिए EDGE और CDMA2000 के लिए 1x-RTT जैसे कुछ प्रोटोकॉल को, \"3G\" सेवाओं के रूप में परिभाषित किया जा रहा है (क्योंकि वे IMT-2000 विनिर्देश दस्तावेजों में परिभाषित किए गए हैं), लेकिन आम जनता उन्हें 2.5G सेवाएं समझती हैं (या 2.75G जो और भी अधिक परिष्कृत लगता है), क्योंकि वे वर्तमान 3G सेवाओं की तुलना में कई गुणा धीमी हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2.5G, 2G और 3G सेल्यूलार बेतार प्रौद्योगिकियों के बीच सोपान है। \"ढाई पीढ़ी\" शब्द का उपयोग ऐसी 2G-प्रणालियों को परिभाषित करने के लिए किया जाता है जिन्होंने सर्किट स्विच डोमेन के अलावा पैकेट स्विच डोमेन को भी कार्यान्वित किया है। यह ज़रूरी नहीं है कि वे त्वरित सेवाएं उपलब्ध कराती हैं, क्योंकि सर्किट स्विच डेटा सेवाओं (HSCSD) के लिए भी टाइम-स्लॉट के बंडलों का इस्तेमाल किया जाता है। GSM नेटवर्क से 3G में विकास का पहला बड़ा क़दम जनरल पैकेट रेडियो सेवा GPRS के प्रवर्तन के साथ घटित हुआ। इसी तरह CDMA2000 नेटवर्क, 1xRTT की शुरूआत के माध्यम से विकसित हुए. अतः वर्धित डेटा संचरण क्षमताओं से युक्त सेलुलार सेवाएं 2 .5G  कहलाईं।GPRS, 56 kbit/s से 114 kbit/s तक की डेटा दरें उपलब्ध करा सकता है। इसका उपयोग बेतार अनुप्रयोग प्रोटोकोल (Wireless Application Protocol) (WAP) अभिगम, मल्टीमिडिया मेसेजिंग सर्विस (MMS) और ई-मेल तथा वर्ल्डवाइड वेब एक्सेस (World Wide Web access) जैसी इंटरनेट संचार सेवाओं के समान सेवाओं के लिए किया जा सकता है। GPRS डेटा अंतरण आम तौर पर अंतरित ट्रैफ़िक के प्रति मेगाबाईट के अनुसार प्रभारित किया जाता है, जबकि पारंपरिक सर्किट स्विचिंग के माध्यम से डेटा संचार का बिल संयोजन समय के प्रति मिनट के हिसाब से किया जाता है, जिसमें इस बात का लिहाज नहीं किया जाता कि उपयोगकर्ता वास्तव में क्षमता का उपयोग कर रहा है या वह निष्क्रिय अवस्था में है। 1xRTT, वाणिज्यिक नेटवर्कों में औसत उपयोगकर्ता को 80-100 kbps डेटा प्रवाह क्षमता वितरित करते हुए, 153.6 kbps तक द्वि-दिशात्मक (अप और डाउनलिंक) चरम डेटा दरों को समर्थित करता है . इसका उपयोग WAP, SMS एवं MMS सेवाओं और साथ ही इंटरनेट अभिगम के लिए भी किया जा सकता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"8PSK कूटलेखन की शुरूआत के साथ GPRS नेटवर्क EDGE नेटवर्क में विकसित हुआ। GSM विकास (EDGE), वर्धित GPRS (EGPRS), या IMT एकल वाहक (IMT-SC) के लिए वर्धित डेटा दरें पश्चगामी-संगत डिजिटल मोबाइल फ़ोन प्रोद्योगिकी है जो मानक GSM के विस्तार के रूप में, उन्नत डेटा संचरण दरें अनुमत करती हैं। 2003 की शुरूआत से-संयुक्त राष्ट्र अमेरिका में Cingular (संप्रति AT&amp;T) द्वारा GSM नेटवर्क पर EDGE को तैनात किया गया था। EDGE को GSM परिवार के अंश के रूप में 3GPP द्वारा मानकीकृत किया गया है और यह एक ऐसा उन्नयन है जो GSM/GPRS नेटवर्क की क्षमता में संभावित तिगुनी वृद्धि उपलब्ध कराता है। विनिर्देशन मौजूदा GSM टाइमस्लॉट के अंतर्गत, कोडिंग (8PSK) के अधिक परिष्कृत तरीक़ों में बदलते हुए, उच्च डेटा दरों को हासिल करता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"300px|right|thumb|विभिन्न प्रकार की माप के लिये सूक्ष्ममापी 300px|right|thumb|सूक्ष्ममापी द्वारा 4.14 mm की एक वस्तु के मापन का एनिमेशन 300px|right|thumb|आंकीय सूक्ष्ममापी सूक्ष्ममापी (Micrometer) वह यंत्र है जिसका उपयोग सूक्ष्मकोण एवं विस्तार मापने के लिए इंजीनियरों, खगोलज्ञों एवं यांत्रिक विज्ञानियों द्वारा किया जाता है। यांत्रिकी में सूक्ष्ममापी कैलिपर या गेज (gauge) के रूप में रहता है और इससे एक इंच के १०-४ तक की यथार्थ माप ज्ञात कर सकते हैं। प्राय: यह युक्ति सूक्ष्म कोणीय दूरियों को मापने के लिए दूरदर्शी में तथा सूक्ष्म विस्तार मापने के लिए सूक्ष्मदर्शी में लगी रहती है। यार्कशायर के विलियम गैसकायन (William Gascoigne) ने १६३९ ई. में सूक्ष्मदर्शी का आविष्कार किया। गैसकायन ने फोकस तल में दो संकेतक (pointer) इस तरह रखे की उनके किनारे एक-दूसरे के समांतर रहें। एक पेंच की सहायता से संकेतक पेंच के समांतर विपरीत दिशाओं में गति कर सकते थे। पेंच के एक सिरे पर सूचक (index) लगा था, जो १४ भाग में बँटे डायस के परिक्रमण के अंश का पाठ्‌यांक ले सकता था। औजूत (Auzout) और पीकार (Picard) द्वारा १६०० ई. में सूक्ष्ममापी में सुधार किए गए। इन लोगों ने संकेतक के स्थान पर रजत तार या रेशम का धागा प्रयुक्त किया। इनमें से एक स्थिर और दूसरा पेंच की सहायता से गतिशील रहता था। अधिक शुद्ध माप प्राप्त करने के लिए १७७५ ई. में फोंटाना (Fontana) ने उपर्युक्त तार या धाके के स्थान पर मकड़ी का जाल (Spider web) प्रयुक्त करने का सुझाव दिया। सन्‌ १८०० में ट्रुटन (Troughton) ने उपर्युक्त सुझाव को व्यवहृत किया। प्रारंभिक सूक्ष्ममापी दूरियों के मापन में व्यवहृत होते थे। स्थितिकोण (position angle) और दूरियों को मापने के लिए सूक्ष्मदर्शी का घूर्णन इस प्रकार हो कि तारों की चंक्रमण दिशा किसी स्थिति कोण में हो, इसके लिए विलियम हर्शेल (William Herschel) ने सर्वप्रथम १७७९ ई. में एक युक्ति का आविष्कार किया। उद्दिगंशक आरोपण (altazimuth mounting) के कारण सूक्ष्ममापी का उपयोग सरल हो गया जब से विषुवतीय प्रकार का आरोपण (equatorial type of mounting) सामान्य हो गया है, तब से सूक्ष्मदर्शी का उपयोग सुविधापूर्ण हो गया है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"युग्म तारों (double stars) के मापन में प्रयुक्त होने वाले आधुनिक फाइलर सूक्ष्ममापी (Filar micrometer) में दो पेंच रहते हैं और दो संकेतकों के स्थान पर समांतर तार या मकड़ी का जाला रहता है। एक पेंच, सूक्ष्ममापी के संपूर्ण बक्स को जिसमें दोनों तार रहते हैं, चलाता है, जबकि सम्मुख पेंच एक तार को दूसरे के सापेक्ष चलाता है। तारों (wires) के संपात का पाठ्‌यांक प्राप्त किया जाता है। जब सूक्ष्ममापी के संपूर्ण बक्स को चलाकर स्थिर तार को एक तारे पर लगाते हैं, तब दूसरा तारा सर्पी तार से द्विभाजित होता है। दूसरे पेंच से संलग्न सूक्ष्ममापी का पाठ्‌यांक दूरी जानने के लिए पर्याप्त होता है। आजकल अधिकांश मापन फोटोग्राफी से होता है और अब फाइलर सूक्ष्ममापी का उपयोग स्थितिकोणों तथा अंतरालों के मापने में ही हो रहा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"यह तथा याम्योत्तर वृत्त (transit circle) की युक्ति परिमाण समीकरण (magnitude equation) तथा अन्य क्रमबद्ध अशुद्धियों को दूर करने में अत्यंतश् सफल सिद्ध हुई है। सामान्यत: मूल प्रेक्षण में अब इस युक्ति का उपयोग हो रहा है। इस युक्ति को प्रयुक्त करने में प्रेक्षक गतिमान तारे के बिंब को सूक्ष्म तार या जाले से संतत द्विभाजित करने के लिए पेंच को सतत घुमाया करता है। पेंच के घूमने से तार और नेत्रिक (eyepiece) घूमते हैं, अत: दृष्टि क्षेत्र (field of view) के केंद्र में द्विभाजित तारा प्रकट रूप में अचल रहता है। जब गतिमान फ्रेम (frame) निश्चित स्थिति में पहुँचता है, तब वैद्युत संपर्क होते हैं और जब तार और इस प्रकार तारा स्थितियों की श्रेणी में पहुँचता है तब का समय समयलेखी (Chronograph) पर स्वयं अंकित हो जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"टीडीआईएल कार्यक्रम के अंतर्गत संचार और सूचना प्रौद्योगिकी मंत्रालय द्वारा निधिक इंडिक्स परियोजना का मुख्य उद्देश्य है, नि:शुल्क सॉफ्टवेयर तथा खुले प्लैटफार्म और प्रणालियों के द्वारा भारतीय भाषाओं के कम्प्यूटिंग अनुप्रयोगों का बड़े पैमाने पर उपयोग उपलब्ध करना। इस परियोजना का विशिष्ट एवं तात्कालिक लक्ष्य है, यूनीकोड (UNICODE) तथा इस्की (ISCII) कूटों का प्रयोग करते हुए लिनक्स ऑपरेटिंग प्रणाली के योग्य अंगभूतों का स्थानीकरण, ताकि 12 मुख्य भारतीय भाषाओं के विषय विस्तु का सृजन, सम्पादन, अवलोकन तथा मुद्रण किया जा सके।  ये 12 भाषाएं है असमिया, बंगला, गुजराती, हिंदी, कन्नड़, मलयालम, मराठी, उड़िया, पंजाबी, संस्कृत, तमिल और तेलुगु| इंडिक्स परियोजना के पहले चरण में भारतीय लिपियों, विशेषकर हिंदी भाषा, की विशेषताओं को उपलब्ध कराने पर ध्यान केंद्रित किया गया। इस पाठ्य देने वाली पाईपलाईन में शामिल है अक्षर पहचान, अक्षरो को प्रसंग के अनुसार क्रम परिवर्तन करना, ग्लिफों की मैपिंग तथा स्थिति परिवर्तन करना और ग्लिफों को स्क्रीन व पेज पर मुद्रित करना, क्योंकि लिनक्स के मूलभूत अंग (X विंडो प्रणाली) में परिवर्तन किये गए हैं। लिनक्स के कई अन्तरराष्ट्रीय अनुप्रयोगों को बिना संकलन अथवा संशोधिन के भारतीय भाषाओं के साथ कार्य कर सकते हैं। इस परियोजना में लिपि शेपिंग पाठ्य संचालन लाइब्रेरी तथा इंडिप लिपी संचालन 6 ओपन टाइप फोन्टस के द्वारा किया गया है। इन अंगों को खुले स्रोत सॉफ्टवेयर लिनक्स तथा XII (XFree86) में स्थानांतरित करेंगे। यहाँ हमें सावधानी बरतने की जरुरत है। लोग अन्य स्थानो पर व्यापारिक सॉफ्टवेयरों में भारतीय भाषाओं में समान रूप से विकास को देखकर लोग यह विश्वास करते हैं कि उसी तरह का विकास यहां भी संभव है। आवश्यकता को साकार करना जरुरी हैं। अत: सॉफ्टवेयर के स्थानीकरण के लिए प्रयास करना आवश्यक है। इंडिक्स परियोजना को केवल तकनीकी विकास के लिए ही नहीं बल्कि उपायों के विकास के लिए भी देखा जाना चाहिए। इसके दो मुख्य क्षेत्र शिक्षा तथा ऑफिस सूट्स है। ओपन ऑफिस (OpenOffice) का स्थानीकरण सी-डॅक, ईलेक्ट्रॉनीक सिटी, बंगलोर (पुर्व एनसीएसटी, बंगलोर) में किया गया है। इस प्लेटफार्म पर चलने वाले अनुप्रयगोको लाने के लिए विभिन्न स्तरों पर तकनीकी विद्वत्ता के अनुसार अन्य संस्थानों से साझेदारी की जरुरत है। सी-डॅक, मुंबई (पुर्व एनसीएसटी) जो ओपन स्रोत कम्प्यूटिंग का रिसोर्स केंद्र है, सहयोग के लिए अग्रणी है। परिणाम स्वरुप विशाल पैमाने पर इस तरह के कार्य किये जा सकते हैं। http://www.cdacmumbai.in/projects/indix/","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"वित्त के सन्दर्भ में अटकलबाजी (speculation) का अर्थ उस वित्तीय कार्वाही (शेयर/कमोडिटी/सम्पत्ति खरीदना/बेचना आदि) से है जो बिना पर्याप्त विश्लेषण के की जाती है। इस क्रिया में बहुत जोखिम होता है और पूंजी डूबने का संकट आ सकता है। 'अटकलबाजी' और निवेश (इंवेस्टमेंट) में बहुत अन्तर है क्योंकि निवेश भलीभांति विश्लेषण करने के बाद लिये गये क्रय-विक्रय को कहते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Congress Plans to Tighten Rules on Energy Speculation","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"खलाड N.Z.A., कोश्याँकुटोली तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"N.Z.A., खलाड, कोश्याँकुटोली तहसील","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  अल्फ़ा ऐन्ड्रौमिडे, जिसका बायर नाम भी यही (α Andromedae या α And) है, देवयानी तारामंडल का सब से रोशन तारा है और पृथ्वी से दिखने वाले तारों में से ५४वाँ सब से रोशन तारा है। यह हमसे ९७ प्रकाश-वर्ष की दूरी पर स्थित है और पृथ्वी से इसका औसत सापेक्ष कांतिमान (यानि चमक का मैग्निट्यूड) २.०६ है। पृथ्वी से एक दिखने वाला यह तारा वास्तव में एक द्वितारा है जिसके दो तारे एक-दूसरे से बहुत कम दूरी पर एक-दूसरे की परिक्रमा कर रहे हैं। इनमें से ज़्यादा रोशन तारे के वातावरण विचित्र है: उसमें बहुत अधिक मात्रा में पारा और मैंगनीज़ पाए गए हैं और वह सब से रोशन ज्ञात पारा-मैंगनीज़ तारा है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अंग्रेज़ी में अल्फ़ा ऐन्ड्रौमिडे को \"ऐल्फ़ॅरैट्ज़\" (Alpheratz) या \"सिर्राह\" (Sirrah) भी कहा जाता हैं। यह दोनों नाम अरबी भाषा के \"सुर्रात अल-फ़रस\" ( से लिए गए हैं, जिसका अर्थ \"घोड़े की नाभि\" है। भारतीय खगोलशास्त्र में अल्फ़ा ऐन्ड्रौमिडे और गामा पॅगासाई (γ Pegasi) तारों को इकठ्ठे उत्तरभाद्रपद नक्षत्र बुलाया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कोनिया क्षेत्र (अंग्रेजी: Konia Kshetra) जिला मुख्यालय ज्ञानपुर से तकरीबन 45 किमी की दूरी पर स्थित तीन तरफ से गंगा की धाराओं से घिरा हुआ इलाका है। इस स्थान पर छेछुआ-भुर्रा गाँव के पास गंगा का धारा प्रवाह मुड़ गया है। गंगा नदी द्वारा तीनों दिशाओं से घिरे होने की वजह से यह क्षेत्र एकदम कोने में हो गया है। सम्भवत: इसीलिए इस क्षेत्र का नाम कोनिया क्षेत्र पड़ गया। यह क्षेत्र संत रविदास नगर जिले के अन्तर्गत आता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* ड्रैगन टेल्स पर iDubba","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"गणित में चर सतत या असतत हो सकते हैं। यदि कोई चर, दो वास्तविक मानों के बीच के सभी वास्तविक मान ग्रहण कर सकता है तो कहा जाता है कि वह चर इन दो मानों के बीच सतत (continuous) है। किन्तु यदि कोई चर दो मानों के बीच सभी वास्तविक मानों को नहीं ग्रहण कर सकता बल्कि केवल कुछ ही मान ग्रहण कर सकता है तो उस चर को असतत चर (discrete variable) कहते हैं। ऐसा भी सम्भव है कि कोई चर संख्या रेखा के कुछ भाग (रेंज) में सतत हो जबकि किसी अन्य भाग में असतत।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"क्रेग कलेर्मोन्ट ब्रेथवेट (अंग्रेजी :Kraigg Clairmonte Brathwaite) (जन्म ०२ दिसम्बर १९९२ ,ब्लैक रॉक ,सेंट माइकल ,बारबाडोस ) एक अंतर्राष्ट्रीय क्रिकेट खिलाड़ी है जो वेस्टइंडीज क्रिकेट टीम के लिए खेलते हैं। ये दाईनें हाथ से बल्लेबाजी करते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"प्रोफेसर मुस्तफा इशक-बौशकी (, ) एक अल्जीरियाई खगोल जो समझ के महान योगदान ब्रह्मांडीय त्वरण और गुरुत्वाकर्षक लेंस हैैं। Ishak-Boushaki भी वैज्ञानिक अनुसंधान के एक प्रमोटर है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Mustapha Ishak-Boushaki भौतिक विज्ञान के विभिन्न क्षेत्रों में एक वैज्ञानिक गतिविधि है: * अंतरिक्ष-बार मिलान और wormholes और अन्तरिक्ष-पतली गोले, कंप्यूटर बीजगणित (प्रतीकात्मक कंप्यूटिंग) के निर्माण के लिए जंक्शन की स्थिति।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Mustapha Ishak-Boushaki के कई वैज्ञानिक संस्थानों का सदस्य है :","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* अल्जीरिया की सूची","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* मुन्नी बेगम खूबसूरत ग़ज़लें Vol 1","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"साल्वे कई बड़े-बड़े केस लड़ चुके हैं। अंबानी बंधुओं के बीच कृष्णा गोदावरी गैस बेसिन केस में हरीश साल्वे ने मुकेश अंबानी की ओर से केस लड़ा था। टाटा ग्रुप, ITC लिमिटेड, तमिलनाडु की पूर्व मुख्यमंत्री जयललिता समेत कई हाईप्रोफाइल केस साल्वे लड़ चुके हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"श्रीमाँ फ्रासंसी मूल की भारतीय आध्यात्मिक गुरु थी। हिँदु धर्म लेने से पहलेतक उनका नाम था मीरा अलफासा। उन्हे श्री अरविँद माता कहकर पुकारा करते थे इसलिये उनके दुसरे अनुयायी भी उन्हे श्रीमाँ कहने लगे। मार्च 29 1914 में श्रीमाँ पण्डीचेरी स्थित आश्रम पर श्री अरविँद से मिली थीँ और उन्हे भारतीय गुरुकूल का माहौल अछा लगा था। प्रथम विश्वयुद्ध के समय उन्हे पण्डिचेरी छोड़कर जापान जाना पड़ा था। वहाँ उनसे विश्वकवि रविन्द्रनाथ टैगोर से मिले और उन्हे हिन्दुधर्म की सहजता का एहसास हुआ। 24 नवेम्बर 1926 में मीरा आलफासा पण्डिचेरी लौट कर श्रीअरविँद की शिष्या बनीँ। श्रीमाँ के जीवन की आखरी 30वर्ष का अनुभव एक पुस्तक में लिखा गया है इसका मूल अंग्रेजी नाम है The Agenda। श्री अरविन्द उन्हे दिव्य जननी का अवतार कहा करते थे। उन्हे ऐसे करने का जब कारण पुछागया तो उन्होनें इसपर The mother नाम से एक प्रबन्ध लिखा था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"1878 में पैरिस में मूल तर्किस् इहुदी पिता मरिस Maurice तथा इजिप्टियन माता माथिलडे के गोद में उनका जन्म हुआ था। माटेओ (Matteo) उनका एक बड़ा भाई भी था। मिरा अलफासा के जन्म से पूर्व उनके पितामाता अपना देश छोड़ कर फ्रासँ चले आये थे। बचपन का आठसाल उन्होने 62 boulevard Haussmann नामक जगह पर बिताया था। 14 वर्ष के उम्र में उनका दाखिला एक कला केन्द्र में हुआ ओर एक वर्ष वाद उन्होने एक रहस्यमय पुस्तक लिखा था The Path of Later On (Alfasa ୧୮୯୩). उसी वर्ष वो अपनी माता की साथ इटली गइ। 16 वर्ष की उम्र में मिरा अलफासा नें École des Beaux-Arts नामका नाटक कंपनी में काम किया। वहाँ उन्हे सभी \"the Sphinx\") बुलाया करते थे। 1987 में मिरा आलफासा प्रशिद्ध इटालियन कुक् Gustave Moreau के छात्र हेनेरी मोरिसेट से विवाह बंधनोँ में बंधगयी। विवाह पश्चात मिरा और हेनरी 15 Rue Lemersiar में रहने लगे। इस बीच पैरिस कलाकेन्द्र में उन्होने अपना योगदान दिया। युँ देखाजाय तो मिरा अलफासा वेनसेट नें 20वर्ष के अपने अपने प्रारम्भिक जीवन में उछ्छतम शीखर पर पहचँगयी थीँ। कुछ दिन के अतंराल में उनको स्वामी विवेकानंद का लिखा एक पुस्तक मिला। यहाँ से उनके मनमें भारतीय संस्कृति सभ्यता और धर्म को जानने की उस्छुकत्ता बढ़ा। 2 वर्षवाद उन्होने एक भारतीय और एक फ्राँसीसी को गीता पढ़ने के लिये प्रिरित किया। तब मिरा नें गीता का फ्रेंच अनुवाद ही पढ़ा था वो उतना उत्कृष्ट न था पर वो इसका मर्म और उद्देश्य समझगयी थीँ। मिरा कहती है कि 1904 में एक कृष्णवर्ण एसिआई व्यक्ति का चहरा दिखा उन्होने उन्हे कृष्ण कहा। 1905 में मिरा Max Théon नामक एक साधक से मिलीँ और दुसरीबार मिलने के लिये अपने पति मोरिसेट के साथ Tlemcen, Algeria स्थित उनके वासभवन में गई थीँ। वहाँ उन्होने थिअन और उनकी पत्नी से आध्यात्मिक साधना आदि के वारे में शिक्षा प्राप्त हुआ। 1908 में मिरा नें मोरिसेट को तलाक दे दिया और 49 Ru de ,पैरिस चलीगयी और नियमित साधनारत हो गयी।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* युनेस्को विश्व धरोहर जालस्थल पर पत्तदकल <references />","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" कोह्न का जन्म ब्रेस्लैउ, रॉकैओ, प्रशिया राज्य में हुआ था। दस वर्ष की आयु में ही उन्हें सुनने की शक्ति कम हो गयी। इन्होंने जीव विज्ञान में स्नातक 1847 में की, जो उन्नीस वर्ष मात्र में लिया था। कोह्न ने प्रथम बार जीवाणुओं को पादप श्रेणी में वर्गीकृत किया था। इन्होंने जीवाणिओं को चार वर्गों में विभाजित किया: स्फायरोबैक्टीरिया, माइक्रोबैक्टीरिया, डैस्मोबैक्टीरिया, एवं स्पायरोबैक्टीरिया. सन 1885 में, इन्हें ल्यूवेनहॉक मैडल से सम्मानित किया गया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Jewish Encyclopedia","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" बिलासपुर एक्स्प्रेस-पैसेंजर 8235  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन भोपाल जंक्शन रेलवे स्टेशन (स्टेशन कोड:BPL) से 08:00AM बजे छूटती है और बिलासपुर जंक्शन रेलवे स्टेशन (स्टेशन कोड:BSP) पर 07:20AM बजे पहुंचती है। इसकी यात्रा अवधि है 23 घंटे 20 मिनट।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"मझगवां (Majhgawan) एक कस्वा है जो कि सतना जिले में स्थित है | यह कोठी से लगभग १६ किलोमीटर तथा सतना से ४२ किलोमीटर उत्तर में स्थित है | सतना सतना जिले का प्रशासनिक मुख्यालय है | यह मध्य प्रदेश के सरंक्षित छोटे -छोटे लेकिन घने वन क्षेत्रो चारो ओर से घिरा हुआ है |","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* भारतीय राष्ट्रीय विज्ञान अकादमी (INSA)- आधिकारिक जालस्थल","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" सिंगापुर का सबसे प्रारंभिक लिखित रिकॉर्ड तीसरी सदी के एक चीनी विवरण में मौजूद है जिसमें पु लुओ चुंग () द्वीप का वर्णन किया गया है। यह स्वयं भी मलय नाम \" \" या (मलय प्रायद्वीप का) \"अंतिम द्वीप\" का एक लिप्यंतरण (ट्रांसलिटरेशन) था। अर्ध-पौराणिक सेजारा मेलायु (मलय इतिहास) में श्रीविजय के एक राजकुमार, श्री त्रिभुवन (जिसे सांग नील उत्तम के रूप में भी जाना जाता है) की एक कहानी है जो 13वीं सदी के दौरान द्वीप पर आया था। जब राजकुमार ने एक सिंह को देखा तो उन्होंने इसे एक शुभ संकेत माना और वहां पर सिंगपुरा नामक एक बस्ती का निर्माण कर दिया, जिसका संस्कृत में अर्थ होता है \"सिंह का शहर\". हालांकि, सिंगापुर में सिंहों की मौजूदगी की संभावना काफी कम है, 20वीं सदी की शुरुआत तक कई बाघ द्वीप में विचरते रहते थे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" 1818 में सर थॉमस स्टैमफोर्ड रैफल्स को बेनकूलेन पर ब्रिटिश कॉलोनी के लेफ्टिनेंट गवर्नर के रूप में नियुक्त किया गया. वे इस बात के लिए प्रतिबद्ध थे कि ग्रेट ब्रिटेन को द्वीपसमूह में प्रभुत्वशाली शक्ति के रूप में नीदरलैंड की जगह लेनी चाहिए, क्योंकि चीन और ब्रिटिश भारत के बीच वह व्यापार मार्ग द्वीपसमूह से होकर गुजरता था, जो चीन के साथ अफीम के व्यापार की शुरुआत की दृष्टि से अत्यंत महत्वपूर्ण हो गया था। डच लोग डच-नियंत्रित बंदरगाहों में अंग्रेजों की गतिविधियों पर रोक लगाकर या उन्हें भारी टैरिफ देने के लिए मजबूर कर इस क्षेत्र में ब्रिटिश व्यापार का गला घोंट रहे थे। रैफल्स ने मलक्का के जलडमरूमध्य के साथ एक नए बंदरगाह की स्थापना कर डच लोगों को चुनौती देने की आशा व्यक्त की थी, जो भारत-चीन व्यापार के लिए जहाज़ों के गुजरने का प्रमुख मार्ग था। उन्होंने भारत के गवर्नर-जनरल और ब्रिटिश ईस्ट इंडिया कंपनी में अपने वरिष्ठ अधिकारी लॉर्ड हेस्टिंग्स को क्षेत्र में एक नया ब्रिटिश आधार बनाने के एक अभियान को वित्तपोषित करने के लिए राजी कर लिया। thumb|left|upright|रैफल्स की प्रतिमा; थॉमस वूल्नर द्वारा बनाई गयी यह प्रतिमा अब सिंगापुर में उसी स्थान पर खड़ी है जहां 1819 में रैफल्स आये थे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  बाद के दशकों के दौरान सिंगापुर इस क्षेत्र में एक महत्वपूर्ण बंदरगाह बन गया. इसकी सफलता के कई कारण थे जिसमें चीन में बाजार का खुलना, समुद्रगामी भाप के जहाज़ों (स्टीमशिप) का आगमन और मलय में रबड़ एवं टिन का उत्पादन शामिल था। एक निःशुल्क बंदरगाह के रूप में इसकी स्थिति ने बाताविया (जकार्ता) और मनीला में अन्य औपनिवेशिक बंदरगाह शहरों पर इसे महत्वपूर्ण बढ़त प्रदान किया जहां टैरिफ लगाए जाते थे, इसने दक्षिण-पूर्व एशिया में काम करने वाले कई चीनी, मलय, भारतीय और अरब व्यापारियों को सिंगापुर की ओर आकर्षित किया। बाद में 1869 में स्वेज नहर के खुल जाने से सिंगापुर में व्यापार को और अधिक बढ़ावा मिला. 1880 तक 1.5 मिलियन टन से अधिक सामग्रियां प्रतिवर्ष सिंगापुर से होकर गुजराती थीं जिनमें से लगभग 80% कार्गो का परिवहन स्टीमशिप द्वारा होता था। मुख्य व्यावसायिक गतिविधि एंट्रीपोर्ट (entrepôt) व्यापार के रूप में थी जो कराधान रहित और न्यूनतम प्रतिबंध के अंतर्गत काफी तेजी से निखरा. कई व्यापारी घरानों की स्थापना सिंगापुर में हुई जो मुख्यतः यूरोपीय व्यापार कंपनियों द्वारा की गयी थी लेकिन इसमें यहूदी, चीनी, अरब, अर्मेनियाई, अमेरिकी और भारतीय व्यापारी भी शामिल थे। कई चीनी बिचौलिये भी थे जिन्होंने यूरोपीय और एशियाई व्यापारियों के बीच अधिकांश व्यापार का संचालन किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  सिंगापुर का नया नाम स्योनान-तो (昭南岛 शोनान-तो (Shōnan-tō) जापानी में \"लाइट ऑफ द साउथ आइलैंड (दक्षिणी द्वीप का प्रकाश)\" दिया गया जिस पर 1942 से 1945 तक जापानियों का कब्जा बना रहा. जापानी सेना ने स्थानीय आबादी के खिलाफ कड़े उपाय किये जिसमें सैनिकों, विशेष रूप से केम्पीताई या जापानी सैन्य पुलिस चीनी आबादी के साथ ख़ास तौर पर क्रूरता से पेश आ रहे थे। सबसे उल्लेखनीय क्रूरता चीनी नागरिकों के सूक चिंग नरसंहार के रूप में थी जो चीन में युद्ध के प्रयास में समर्थन के खिलाफ एक जवाबी कार्रवाई थी। सामूहिक मौत (फांसी) में मलाया और सिंगापुर में 25,000 और 50,000 के बीच लोगों की जीवन लीला समाप्त कर दी गयी। बचे हुई आबादी को जापानी कब्जे के पूरे साढ़े तीन वर्षों में गंभीर कठिनाइयों का सामना करना पड़ा.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"काली घटा (अंग्रेजी: Black cloud) 1980 में वेद राही लिखित, निर्मित एवं निर्देशित हिन्दी भाषा की फ़िल्म है। इस रूमानी एवं रोमांचक फ़िल्म के प्रमुख कलाकार शशि कपूर एवं रेखा तथा सहायक कलाकार नासिर हुसैन, ए के हंगल, डैनी डेंज़ोंग्पा, जगदीप, अरुणा ईरानी एवं ललिता पवार है| इसमें संगीत लक्ष्मीकांत-प्यारेलाल ने दिया तथा गीतकार आनंद बख्शी है|","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ब्राहुई (Urdu: براہوی) या ब्राहवी (براوی) एक द्रविड़ भाषा है। यह भाषा पाकिस्तान और अफ़ग़ानिस्तान के ब्राहुई लोगों द्वारा तथा क़तर, संयुक्त अरब अमीरात, इराक़ व ईरान के आप्रवासी समुदायों द्वारा बोली जाती है। यह अपनी निकटतम द्राविड़-भाषी जनसंख्या से १५०० किमी से भी अधिक की दूरी से विलग है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Online Brahui Dictionary. Brahui Dictionary","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"महमूद-ए-राक़ी ( दरी फ़ारसी:, अंग्रेज़ी: Mahmud-i-Raqi ), जिसे अक्सर सिर्फ़ महमूद राक़ी कहा जाता है, पूर्वी अफ़ग़ानिस्तान के कापीसा प्रान्त की राजधानी है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"१६ सितम्बर १९८५ में जर्मनी में पैदा हुयी करेन हरनी (Karen Horney) एक नारीवादी मनोवैज्ञानिक एवं मनोविश्लेषक के रूप में प्रसिद्ध है। हरनी ने अपनी किताब ‘न्युरोसिस एण्ड ह्यूमन ग्रोथ’ (१९५०) में न्युरोसिस को मनोविश्लेषण के परिदृश्य में देखा है। अपने विषय में रुचि के कारण प्रतिनिधिक रूप से अपने रोगियों से प्राप्त तथ्यों का विश्लेषण कर न्युरोसिस पर सिद्धांत प्रतिपादित किया है। हरनी का मानना था कि न्युरोसिस एक सतत प्रक्रिया है जो सामान्यत: जीवनभर चलती रहती है। न्युरोसिस में हरनी ने यह विरोधाभास पाया कि जीवनभर चलने वाली इस प्रक्रिया का मानव दशा पर विपरीत या नकारात्मक प्रभाव भी पड़ता है, जैसे गंभीर मानसिक स्थितियां, बाहरी उतेजनाओं, शोक, तलाक, या बचपन एवं किशोरावस्था के दौरान आनेवाले नकारात्मक अनुभव इन सब की वजह से व्यक्तियों में नकारात्मक खराबी बैठ जाती है। हरनी के यह विचार समकालीन सिद्धांतों के विपरीत थे। क्योंकि उनका मानना था की न्युरोसिस अच्छे जीवन के लिए आवश्यक भी है। हरनी एक मनोचिकित्सक की हैसियत से अपने रोगियों से प्राप्त तथ्यों पर आधारित अनुभवों के बल पर न्युरोटिक आवश्यकताओं (Neurotic Needs) के दस पैटर्न परिभाषित करती है। इन न्यूरोटिक आवश्यकताओं में वह सारी आवश्यकताएं है जो एक व्यक्ति को जीवन सफल बनाने में उपयोगी हैं। हालांकि यह संक्षिप्त है इन्हें और ज्यादा संशोधित किया जा सकता है। अ.\tलोगों की ओर बढ़ना (To moving toward people) आ.\tलोगों के खिलाफ़ बढ़ना (moving against people) इ.\tलोगों से हटकर दूर चलना (moving away from people) 8.\tआत्मनिर्भरता और स्वतंत्रता की जरुरत; जैसा कि ज्यादर इच्छाएं स्वायत्त होती है किंतु कुछ अन्य व्यक्तियों को निरस्त करना चाहती है जो विक्षिप्त (Neurotic) होती है। 9.\tपूर्णता (Perfection) की आवश्यकता; जब आप अपने जीवन को आछी तरह से चला (Drives) कर पा रहे है, तब न्यूरोटिक आपके सामने एक भय प्रदर्शित करेगा. 10.\tअंतिम, संकीर्ण सीमाओं में जीवन की आवश्यकताओं पर प्रतिबंधित रूप से अभ्यास (practice) करते रहते हैं; इस तरह व्यक्ति अभ्यासरत होता है कि जीने के लिए यह तुच्छ्तापूर्ण जीवन संभव है? 1.\tअनुपालन (Compliance)- एक और दो आवश्यकताएं; 2.\tआक्रामकता या विशाल (Aggrassion or Expansive)- तीन से सात तक की आवश्यकताएं; 3.\tअलगाव या त्यागना (Detachment or Resigning)- आठ से दस तक की आवश्यकताएं.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"रसना मृदु पेय सान्द्र (concentrate) का ब्राण्ड-नाम है जो पायोमा इण्डस्ट्रीज (Pioma Industries) के स्वामित्व में है। इसकी शुरुआत सत्तर के दशक में की गयी थी किन्तु इसे अस्सी के दशक में ही लोकप्रियता मिलनी शुरू हुई। २००९ के आंकड़ों के अनुसार मृदु पेय सान्द्र के क्षेत्र के ९३% पर रसना का अधिकार है। २०११ के आंकड़ों के अनुसार कम्पनी का वार्षिक कारोबार ५८० लाख डॉलर था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* स्वाद में हेंज देसी और रसना विदेशी (बिजनेस स्टैण्डर्ड)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"किसी अनुक्रम {a n } का द्विपद रुपांतरण, T, निम्नलिखित समीकरण द्वारा परिभाषित अनुक्रम {s n } हैकिसी अनुक्रम का द्विपद रचनांतर अनुक्रम का nवाँ अग्र अन्तर है जिसमें विषम अन्तर ऋणात्मक चिह्न रखते हैं, नामतः:","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"शीर्ष पंक्ति 0, 1, 10, 63, 324, 1485,... ((2n 2 + n)3 n &minus; 2 द्वारा परिभाषित अनुक्रम) का द्विपद रुपांतरण विकर्ण 0, 1, 8, 36, 128, 400,... (n 2 2 n &minus; 1 द्वारा परिभाषित अनुक्रम) द्वारा दिया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* द्विपद रचनांतर","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* ओर्दिनो पल्ली की क्षेत्रीय परिषद","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" इशिकावा आरेख (Ishikawa diagrams या fishbone diagrams, herringbone diagrams, cause-and-effect diagrams,या Fishikawa) घटनाओं का कारण दर्शाने वाला आरेख है जो सन १९६८ में काओरू इशिकावा द्वारा निर्मित किया गया था। इसका उपयोग उत्पाद के डिजाइन में, उत्पादित वस्तुओं की गुणवत्ता (क्वालिटी) बढाने में आदि में होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"उत्तर प्रदेश के जिले (नक्शा)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"ज़ामफ़ारा (Zamfara) पश्चिमी अफ़्रीका में स्थित नाइजीरिया देश का एक राज्य है। यह देश के पश्चिमोत्तरी भाग में स्थित है और उत्तर में इसकी एक लघु सीमा पड़ोसी देश नाइजर से लगती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"भारत-नेपाल शान्ति तथा मैत्री सन्धि (Indo-Nepal Treaty of Peace and Friendship) भारत और नेपाल के बीच में ३१ जुलाई १९५० में काठमांडु में हस्ताक्षरित करी गई एक अन्तर्राष्ट्रीय सन्धि है जिस के अन्तर्गत दोनों देशों के सम्बन्ध निर्धारित करे गए हैं। इसके अनुसार दोनों देशों की सीमा एक-दूसरे के नागरिकों के लिए खुली रहेगी और उन्हें एक-दूसरे के देशों में बिना रोकटोक रहने और काम करने की अनुमति होगी। यह सन्धि दोनों देशों के बीच एक गहरा मित्रता का सम्बन्ध स्थापित करती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अंतर्राष्ट्रीय पत्रकारिता स्‍वतंत्रता दिवस (अंग्रेजी: World Press Freedom Day) प्रत्येक वर्ष ३ मई को मनाया जाता है। वर्ष 1991 में यूनेस्को और संयुक्त राष्ट्र के 'जन सूचना विभाग' ने मिलकर इसे मनाने का निर्णय किया था।'संयुक्त राष्ट्र महासभा' ने भी '3 मई' को 'अंतर्राष्ट्रीय पत्रकारिता स्‍वतंत्रता दिवस' की घोषणा की थी। यूनेस्को महासम्मेलन के 26वें सत्र में 1993 में इससे संबंधित प्रस्ताव को स्वीकार किया गया था। इस दिन के मनाने का उद्देश्य प्रेस की स्वतंत्रता के विभिन्न प्रकार के उल्लघंनों की गंभीरता के बारे में जानकारी देना है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"thumbnail|200px|right|तिकाल मंदिर II ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" यशवंत सिन्हा 1 जुलाई 2002 तक वित्त मंत्री बने रहे, तत्पश्चात विदेश मंत्री जसवंत सिंह के साथ उनके पद की अदला-बदली कर दी गयी। अपने कार्यकाल के दौरान सिन्हा को अपनी सरकार की कुछ प्रमुख नीतिगत पहलों को वापस लेने के लिए बाध्य होना पड़ा था जिसके लिए उनकी काफी आलोचना भी की गयी . फिर भी, सिन्हा को व्यापक रूप से कई प्रमुख सुधारों को आगे बढ़ाने का श्रेय दिया जाता है जिनके फलस्वरूप भारतीय अर्थव्यवस्था दृढ़तापूर्वक विकास पथ पर अग्रसर हुई है। इनमें शामिल हैं वास्तविक ब्याज दरों में कमी, ऋण भुगतान पर कर में छूट, दूरसंचार क्षेत्र को स्वतंत्र करना, राष्ट्रीय राजमार्ग प्राधिकरण के लिए धन मुहैया करवाने में मदद और पेट्रोलियम उद्योग को नियंत्रण मुक्त करना। सिन्हा ऐसे प्रथम वित्त मंत्री के रूप में भी जाने जाते हैं जिसने भारतीय बजट को स्थानीय समयानुसार शाम 5 बजे प्रस्तुत करने की 53 वर्ष पुरानी परंपरा को तोड़ा; यह प्रथा ब्रिटिश राज के ज़माने से चली आ रही थी जिसमे भारतीय बजट को भारतीय संसद की सुविधा की बजाय ब्रिटिश संसद (1130 एएम, जीएमटी) की सुविधानुसार पेश करने की कोशिश की जाती थी।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"खरगेडा, कपकोट तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सुयालगाड N.Z.A., नैनीताल तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के नैनीताल जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"N.Z.A., सुयालगाड, नैनीताल तहसील","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अंपायर निर्णय समीक्षा प्रणाली (जिसे संक्षिप्त रूप से यूडीआरएस (UDRS) या डीआरएस (DRS) कहा जाता है) वर्तमान में क्रिकेट के खेल में प्रयोग की जाने वाली एक नई तकनीक आधारित प्रणाली है। इस प्रणाली का सबसे पहली बार प्रयोग टेस्ट क्रिकेट में बल्लेबाज के आउट होने या नहीं होने की स्थिति में मैदान में स्थित अंपायरों द्वारा दिए गए विवादास्पद फैसलों की समीक्षा करने के एकमात्र उद्देश्य से किया गया था। नई समीक्षा प्रणाली को आधिकारिक रूप से अंतर्राष्ट्रीय क्रिकेट परिषद द्वारा 24 नवम्बर 2009 को डूनेडिन में यूनिवर्सिटी ओवल में न्यूजीलैंड और पाकिस्तान के बीच प्रथम टेस्ट के दौरान शुरू किया गया। एकदिवसीय मैचों में इसे पहली बार जनवरी 2011 में ऑस्ट्रेलिया के विरुद्ध इंग्लैंड की श्रृंखला में इस्तेमाल किया गया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"एक मैच के दौरान प्रत्येक टीम को प्रति पारी दो असफल समीक्षा का अनुरोध करने की अनुमति दी जाती है। एक क्षेत्ररक्षण टीम \"आउट नहीं\" देने का प्रतिवाद करने और बल्लेबाजी करने वाली एक टीम \"आउट \" दिए जाने का प्रतिवाद करने के लिए इस प्रणाली का उपयोग कर सकती है। क्षेत्ररक्षण टीम के कप्तान या बल्लेबाज आउट करार दिए जाने पर हाथों से \"टी (T) का संकेत देकर निर्णय को चुनौती देता है। एक बार चुनौती देने पर, उसे स्वीकृत कर सहमति प्रदान किए जाने पर थर्ड अंपायर खेल की समीक्षा करता है। जबकि अंपायर कुछ नजदीकी मामलों के निर्णयों जैसे कि रेखा संबंधी निर्णयों (रन आउट एवं स्टंपिंग का निर्धारण करने) एवं गेंद सीमा-रेखा पार जाने संबंधी निर्णयों के लिए थर्ड अंपायर से अनुरोध कर सकते हैं, चुनौती देने का उपयोग उन स्थितियों में किया जा सकता है जिसके परिणामस्वरूप आउट करार दिया जा सकता है: उदाहरण के लिए, इस बात का निर्धारण करने के लिए कि लपकी गई गेंद एक सही कैच है या नहीं (बल्लेबाज के बल्ले या दस्ताने से संपर्क करना एवं क्षेत्ररक्षक द्वारा लपके जाने के पहले जमीन को नहीं छूना) या एक फेंकी गई गेंद लेग बिफोर विकेट (पगबाधा) द्वारा आउट करार दिए जाने के मानदंड (सीधी रेखा में जमीन पर या ऑफ़ साइड में टप्पा खाना एवं बल्लेबाज के पैड से उसी रेखा में उस पथ पर टकराना जिसमें वह विकेट से जा टकराती). फिर थर्ड अंपायर मैदान में स्थित अंपायर को सूचित करता है कि कि उसका विश्लेषण मूल निर्णय का समर्थन करता है, निर्णय के विपरीत है या अनिर्णीत है। तब मैदान में स्थित अंपायर अंतिम निर्णय लेता है: या तो पहले दिए गए निर्णय का पुन: संकेत देता है या बदले जा रहे निर्णय को रद्द करते हुए सही संकेत देता है। प्रत्येक टीम रेफरल का तब तक उपयोग कर सकता है जब तक वह अपने हिस्से के असफल समीक्षाओं का उपयोग नहीं कर लेती है। डीआरएस नियम के अंतर्गत केवल गलत निर्णयों को ही बदला जाता है, उन निर्णयों की स्थिति में जिसमें दोनों संभावनाएं हो सकती हैं, मूल निर्णय (मैदान के अंपायर का निर्णय) नहीं बदलता है।जब आउट नहीं दिए जाने के एक एलबीडब्ल्यू (LBW) निर्णय का मूल्यांकन किया जाता है और यदि रिप्ले यह दर्शाता है कि गेंद विकेट से 2.5 मी दूर पैड में लगी है, तो अंपायरों को एक अन्य विशेषता पर भी विचार करना पड़ता है: पिच करने एवं पैड से टकराने के बीच गेंद द्वारा तय की गई दूरी. यदि दूरी (पिच करने और पैड के बीच) 40 सेमी से कम हो एवं यदि गेंद को स्टंप तक पहुंचने में 2.5 मी से अधिक की दूरी तय करनी पड़े, तो मैदान में स्थित किसी अम्पायर द्वारा आउट करार नहीं दिए जाने का निर्णय नॉट आउट ही रहेगा. यह भी निर्णय लिया गया है कि यदि बल्लेबाज विकेट से 3.5 मी से अधिक दूर हो, तो पुन: नॉट आउट का निर्णय नहीं बदला जाएगा. केवल एक स्थिति में एक एलबीडब्ल्यू (LBW) निर्णय गेंदबाज के पक्ष में बदला जाएगा यदि बल्लेबाज विकेट से 2.5 मी दूर हो, यदि दूरी 3.5 मी से कम हो एवं पिचिंग एवं प्रभाव बिंदु के बीच की दूरी 40 सेमी से कम हो। उस स्थिति में, गेंद का कुछ हिस्सा बीच वाले स्टंप से टकराएगा एवं संपूर्ण गेंद गिल्ली के नीचे स्टंप से टकराएगी. उन मामलों में, जहां मूल निर्णय में आउट दिया गया हो, 2.5 मी या 40 सेमी की दूरी लागू नहीं होती है, क्योंकि उस स्थिति में अंपायर को अपने निर्णय को पूर्ववत करने के लिए हॉक आई द्वारा गेंद को स्टंप को पूरी तरह छोड़ता हुआ दिखाना चाहिए।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"आम तौर पर इस प्रणाली को खिलाड़ियों और प्रशिक्षकों से सकारात्मक प्रतिक्रिया प्राप्त हुई है, हालांकि इसकी कुछ आलोचना भी हुई है। वेस्टइंडीज के प्रसिद्ध खिलाड़ी जोएल गार्नर ने इस प्रणाली को एक नौटंकी करार दिया है। वेस्टइंडीज के एक अन्य खिलाड़ी रामनरेश सरवन ने कहा वे प्रयोगात्मक रेफरल प्रणाली के समर्थक नहीं थे। पूर्व अंपायर डिकी बर्ड ने भी इस प्रणाली की यह कहते हुए आलोचना की कि यह मैदान में स्थित अंपायर के अधिकार को नजरअंदाज करता है। भारतीय क्रिकेट कंट्रोल बोर्ड (बीसीसीआई (BCCI)) इस प्रणाली का उपयोग करने के पक्ष में नहीं है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"विश्व कप का प्रथम रेफरल दूसरी पारी में चौथीं गेंद फेंके जाने के बाद प्रयोग में आया। भारत के शांताकुमार श्रीसंत ने एक यॉर्कर गेंद फेंका था और अंपायर ने इसे नॉट आउट करार दिया। धोनी ने इसे टीवी अंपायर के पास भेजा और एक रिप्ले (पुनरावृत्ति) ने दिखाया कि शायद यह लेग स्टंप चूक गया होगा, इसलिए मूल निर्णय को सही ठहराया गया। मैच ने विश्व कप क्रिकेट में विवादास्पद अंपायर रेफरल प्रणाली की प्रथम शुरुआत की। यूडीआरएस (UDRS) का प्रयोग बंगलोर में भारत एवं इंग्लैण्ड के बीच रोमांचक मुकाबले में किया गया जब एम.एस. धोनी इस प्रणाली से नाराज हो गए और उन्होंने कहा कि यह मानव और तकनीक की एक मिलावट है, जिस पर आईसीसी ने उत्तर दिया कि इस पर निर्णय देने के पहले खिलाड़ियों को तकनीक को जानना चाहिए। पाकिस्तान ने समूह ए के अपने मैच में ऑस्ट्रेलिया के विरुद्ध डीआरएस (DRS) का सफलतापूर्वक प्रयोग किया। मोहम्मद हफीज की फेंकी हुई एक गेंद ने ऑस्ट्रेलियाई कप्तान रिकी पोंटिंग के बल्ले का बाहरी किनारा लिया एवं अंपायर ने इसे नॉट आउट करार दिया। डीआरएस (DRS) प्रणाली ने इस निर्णय को बदल दिया। मैच में यह एक महत्वपूर्ण मोड़ था। मैच के बाद ऑस्ट्रेलिया के कप्तान ने यह स्वीकार किया कि गेंद ने उनके बल्ले का बाहरी किनारा लिया था, लेकिन उन्होंने कहा कि वे क्रीज पर बने रहे क्योंकि वे कभी भी एक वॉकर - (स्वयं को आउट मानने वाला) नहीं थे। पोंटिंग ने कहा कि \"बल्ला लगाने के संबंध में कोई संदेह नहीं था - मुझे मालूम था कि मैंने गेंद को मारा था\". \"लेकिन हमेशा की तरह, मैं अंपायर द्वारा अपने आप को आउट दिए जाने के लिए प्रतीक्षा करता हूं. मैंने हमेशा इसी तरह से खेल खेला है। रिकी पोंटिंग के निर्णय एवं बुरी खेल भावना प्रदर्शित करने के लिए उनकी बहुत आलोचना हुई है।नवीनतम यूआरडीएस (UDRS) संशोधन के अनुसार, यद्यपि बल्लेबाज बहुत आगे खेल रहा हो (2.5 मीटर से अधिक) तब भी उसे आउट दिया जाएगा बशर्तें कि टीवी उत्तर के अनुसार गेंद का कुछ हिस्सा बीच वाले स्टंप से जा टकराए (बशर्तें कि अन्य सभी एलबीडब्ल्यू नियम अब भी सही हों)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"मोगम्मा (Arabic: مجمع التحرير, जिसे मुगम्मा भी कहा जाता है) काहिरा मिस्र में स्थित एक सरकारी भवन है। यह तहरीर चौक बनाने के लिये बनाई गयी ढेर सारी परियोजनओं का एक हिस्सा है। यहाँ पहले ब्रितानी सेना के बैरक़ हुआ करते थे। १९४५ में अंग्रेजों के जाने के बाद जब राजा फ़ारूख ने इन बैरकों को नष्ट करने का आदेश दिया तब नया शहर और क्षेत्र बनाने के लिये कई सारी परियोजनाओं के प्रस्ताव मंगाए गये। १९४५ के इन्हीं परियोजनाओं में से एक केन्द्रीकृत, सर्व शक्ति संपन्न प्रशासकीय भवन बनाने का विचार था। इसका निर्माण १९४६ में शुरु हुआ और १९४९ में यह बन कर तैयार हो गया। भवन की स्थापत्य शैली १९४० के आधुनिकता दर्शाती हैं इस प्रकार के सरकारी भवन न्यूयॉर्क, बुफैलो, पेरिस में पाये जाते हैं। यह भवन सोवियत संघ से प्रभावित नहीं है जैसा की अधिकतर लोग समझते हैं। साथ ही यह भवन मिस्र के दूसरे राष्ट्रपति गमाल अब्दल नासीर के द्वारा नहीं बनवाई गयी थी। क्यूंकि नासीर भवन के बनने के कई सालों बाद नवंबर १९५४ तक मिस्र के नेता नहीं बने थे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"कई सारी मिस्री फिल्मों में मोगम्मा को दिखाया गया है, इनमें से सबसे ज्यादा प्रसिद्ध अल-इर्हाब वल केबाब Al-irhab wal Kebab (आतंकवाद और केबाब) है। यह एक हास्य फिल्म थी जिसमें भवन की अफ़सरशाही एक व्यक्ति को इतना परेशान कर देती है कि वो सुरक्षाकर्मी की बंदूक छीन लेता है और भवन पर कब्जा करने व मौजूद लोगों को बंधक बनाने के लिये चल देता है जिसे आतंकवादी माना जाता है। फ़िल्म मिस्र की सभी परेशानियों के लिये मोगम्मा और उसकी अफ़सरशाही को जिम्मेदार ठहराती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<! See on how to create references using tags which will then appear here automatically -->","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सर्बिया और मोंटेनीग्रो (अंग्रेज़ी : en:Serbia and Montenegro; सर्बियाई : Србија и Црна Гора) यूरोप में स्थित एक देश है / था। ये पुराने यूगोस्लाविया क एक हिस्सा हुआ करता था। मई 2006 में हुए एक जनमत संग्रह में मॉटेनीग्रो हिस्से ने एक हल्के बहुमत से इस संघ से आलग देश बनने का फ़ैसला कर लिया। जल्द ही आशा की जाती है कि सर्बिया और मोंटेनीग्रो अलग देश बन जायेंगे।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"तांबा (ताम्र) एक भौतिक तत्त्व है। इसका संकेत Cu (अंग्रेज़ी - Copper) है। इसकी परमाणु संख्या 29 और परमाणु भार 63.5 है। यह एक तन्य धातु है जिसका प्रयोग विद्युत के चालक के रूप में प्रधानता से किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"तांबे के प्रमुख अयस्कों में तांबा ग्लांस (Cu 2 S), ताम्र पाइराइट्स (CuFeS 2 ), क्यूप्राइट (Cu 2 O) तथा मैकेलाईट (Cu(OH) 2 .CuCO 3 ) के नाम आते हैं। पहले फेन प्लावन विधि से अयस्क का सांद्रण कर लिया जाता है। सांद्रित अयस्क को महीन चूर्ण करके उसे एक परवर्तनी भट्ठी में वायु प्रवाह की उपस्थिति में भर्जित करते हैं। इस प्रक्रिया द्वारा क्यूप्रस सल्फाईड (Cu 2 S) और फेरस सल्फाईड (FeS) का मिश्रण प्राप्त होता है। अशुद्धियाँ आक्सीकृत होकर निल जाती हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Image:Cuivre Michigan.jpg|Crystals of native copper Image:USDA Mineral Copper 93v3957.jpg|Mineral copper Image:CopperMineralUSGOV.jpg|Native copper Image:Native copper.jpg|Native copper etched to show crystals Image:Mineraly.sk - med-per2.jpg Image:Cuprite.jpg|Cuprite (copper ore) Image:Copper Primary Enrichment.jpg|Dissolved copper from deep underground cools to form the Primary orebody Image:Copper Oxidization.jpg|Air or water oxidizes some of the orebody Image:Copper Secondary Enrichment.jpg|Water enriches copper below the oxidized zone creating Secondary enrichment zone (violet) Image:Chino copper mine.jpg|The El Chino open-pit copper mine in New Mexico. Image:MIna cobre Bingham.jpg Image:Hendrick met de Bles 001.jpg Image:Chuqui001.jpg|Coppermine Chuquicamata, Chile Image:Chuquicamata-002.jpg","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अब्राहम का जन्म sidhi मुंबई में हुआ, उनके पिता jitendra sidhi और माँ पारसी हैं। उनके पिता अलवाए, केरला से एक शिल्पकार हैं; उनकी माँ का नाम फिरोजा ईरानी हैं। अब्राहम का पारसी नाम \"फरहान\" है, पर उनके पिता, जो एक सिरियन क्रिस्चियन हैं, उन्होंने उनका नाम जॉन रखा। उनका एक छोटा भाई भी है जिसका नाम एलन है। अब्राहम ने बॉम्बे स्कॉटिश स्कूल, माहिम (मुंबई) में अध्ययन किया और मुंबई शैक्षिक ट्रस्ट से एमएमएस किया।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"निखिल आडवाणी की बहु अभिनीत Salaam-e-Ishq: A Tribute to Love 2007 की अब्राहम की पहली फिल्म थी। फिल्म भारतीय बॉक्स ऑफिस पर कुछ कमाल नहीं कर पायी, हालांकि यह विदेशी बाजारों में अच्छी रही। 2007 की उनकी अगली दो फिल्में आर्ट हाउस रोमहर्षक \"नो स्मोकिंग \" और खेल फिल्म \"धन धना धन गोल \" थी।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" जॉन की अपनी एक फैशन लाइन है: उनका ब्रांड (JA) कपड़े, जो कि मुख्यतः उनके पसंदीदा आवरण, जीन्स को आकृति करता है। अब्राहिम कई सामाजिक अभिप्रायों के साथ भी जुड़े हुए हैं और नौजवानॉ को भी इस मानवता के उधार के काम करने के लिए प्रोत्साहित करते हैं। \"I work for social causes that I address. I love animals and I work for [[People for the Ethical Treatment of Animals","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2008 में जॉन पहले भारतीय बने जिन्हें '25 आकर्षक पुरुषों' की सूची में ई! न्यूज़ द्वारा संकलित किया गयाऔर दुनिया के सातवे आकर्षक पुरुष का क्रम दिया गया। उसी वर्ष में, UK पत्रिका, इस्टर्न आई ने अब्राहम को एशिया के सबसे \"आकर्षक पुरुष की ख्याति\" दी।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"टोडा गांवों पहाड़ी-ढलान पर स्थित हैं। अर्ध-बैरल के आकार का, लम्बी झोपड़ी आम तौर पर दो या तीन टोडा परिवारों पर कब्जा कर लिया है। प्रत्येक झोपड़ी लगभग 15 फीट x 12 फीट का उपाय करता है। दीवारें बांस के विभाजन से बनती हैं, कीचड़ के साथ मिलती हैं इस तरह के आवास की छत और दीवार में अंतर नहीं हो सकता। एक भी कम दरवाजा उचित आवास की कमी के कारण एक झोपड़ी में प्रवेश की अनुमति देता है; इस तरह के झोपड़ी के अंदर भरा और अंधेरा है इस तरह के कुछ झोपड़ियां, एक गांव के लिए। https://upload.wikimedia.org/wikipedia/commons,","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"https://commons.wikimedia.org/wiki/File:Toda_green_funeral1871.jpg","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" उन्हें वकालत करते हुए अभी एक वर्ष भी नहीं बीता था कि चम्पारण में नील आंदोलन उठ ख़डा हुआ। इस आंदोलन ने उनके जीवन की धारा ही बदल दी। चम्पारण के किसानों की तबाही का समाचार जब महात्मा गांधी से सुने तो वे करुणा से विचलित हो उठे। मुजफ्फरपुर के कमिश्नर की राय के विरुद्ध गांधीजी चम्पारण गये और जांच कार्य प्रारंभ कर दिया। अत्याचारों की जांच प्रारंभ हुई। इसमें कुछ ऐसे वकीलों की आवश्यकता थी, जो निर्भीकता पूर्वक कार्य कर सकें और समय आने पर जेल जाने के लिए भी तैयार रहें। इस विकट कार्य के लिए वृज किशोर बाबू के प्रोत्साहन पर राजेन्द्र बाबू के साथ ही अनुग्रह बाबू भी तत्पर हो गये। उन्होंने इसकी तनिक भी चिंता नहीं की कि उनका पेशा नया है और उन्हें भारी क्षति उठानी प़ड सकती है। एक बार जो त्याग के मार्ग पर आगे ब़ढ चुका है, उसे भला इन तुच्छ चीजों का क्या भय हो सकता है। चम्पारण का किसान आंदोलन ४५ महीनों तक जोरशोर से चलता रहा। अनुग्रह बाबू बराबर उसमें काम करते रहे और आखिर तक डटे रहे। स्वावलंबन और आत्मनिर्भरता का पाठ उन्हें गांधीजी के आश्रम में ही रहकर प़ढने का सुअवसर प्राप्त हुआ। अनुग्रह बाबू ने चम्पारण के नील आंदोलन में गांधीजी के साथ लगन और निर्भीकता के साथ काम किया और आंदोलन को सफल बनाकर उनके आदेशानुसार १९१७ में पटना आये। बापू के साथ रहने से उन्हें जो आत्मिक बल प्राप्त हुआ, वही इनके जीवन का संबल बना। सन्‌ १९२० के दिसंबर में नागपुर में कांग्रेस का वार्षिक अधिवेशन हुआ, जिसमें अनुग्रह बाबू ने भी भाग लिया। सन्‌ १९२९ के दिसंबर में सरदार पटेल ने किसान संगठन के सिलसिले में मुंगेर आदि शहरों का दौरा किया, तब अनुग्रह बाबू सभी जगह उनके साथ थे। २६ जनवरी १९३० को सारे देश में स्वतंत्रता की घोषणा प़ढी गई। अनुग्रह बाबू को भी कई स्थानों में घोषण पत्र प़ढना प़ढा। <span style=\"color: blue\">\"मेरा परिचय अनुग्रह बाबू से बिहारी छात्र सम्मेलन में ही पहले पहल हुआ था। मैं उनकी संगठन शक्ति और हाथ में आए हुए काम में उत्साह देखकर मुग्ध हो गया और वह भावना समय बीतने से कम न होकर अधिक गहरी होती गई।\" देशरत्न डॉ॰ राजेन्द्र प्रसाद कुछ दिनों के बाद महात्मा गांधी ने नमक सत्याग्रह आंदोलन शुरू कर दिया। उस सिलसिले में उन्हें चम्पारण, मुजफ्फरपुर आदि स्थानों का दौरा करना प़डा। २६ जनवरी १९३३ को जब पटना में घोषणा प़ढ रहे थे, उसी समय उन्हें गिरफ्तार कर लिया गया। उन्हें पंद्रह मास की सजा हुई और उन्हें हजारीबाग जेल भेज दिया गया। जिस समय वे जेल में थे, बिहार में इतिहास विख्यात प्रलयंकारी भूकंप आया। हृदय विदारक समाचारों को प़ढकर उनका हृदय दर्द से कराह उठा। चहारदीवारी के अंदर बंद रहने के कारण ये कोई राहत कार्य नहीं कर सकते थे। लेकिन सरकार ने तीन हफ्तों के बाद इन्हें छ़ोड दिया। छूटते ही अनुग्रह बाबू राहत कार्य में संलग्न हो गये। राजेन्द्र बाबू के साथ कंधे से कंधा मिलाकर इन्होंने अथक परिश्रम के साथ पी़डत मानवता की सेवा की। मुजफ्फरपुर, मुंगेर आदि शहरों का दौरा किया। इसके लिये राजेन्द्र बाबू की अध्यक्षता में एक कमेटी बनी, जिसके उपाध्यक्ष अनुग्रह बाबू ही चुने गये तथा खूब लगन के साथ सेवा कार्य किया। सन्‌ १९४० को मार्च महीने में अखिल भारतीय कांग्रेस का अधिवेशन रामग़ढ में हुआ। अधिवेशन का संपूर्ण भार अनुग्रह बाबू के कंधे पर था। उसमें जो अपनी तत्परता दिखलाई उसके फलस्वरूप ही कांग्रेस का अधिवेशन सफल हुआ। देश की परिस्थिति को देखते हुए जब गांधीजी ने व्यक्तिगत सत्याग्रह अपनाया तब उनके प्रिय सहयोगी अनुग्रह बाबू कब चूकने वाले थे। फलस्वरूप १९४० को वह गिरफ्तार कर लिये गये और अगस्त १९४१ में रिहा हुए। गांधीजी का ‘करो या मरो’ का नारा बुलंद हुआ। ७ अगस्त १९४२ को गांधीजी गिरफ्तार किये गये। सारे देश में एक बार ही बिजली की तरह आंदोलन की आग फैल गई। कांग्रेस कमिटियां जब्त कर ली गई और कांग्रेस नेता जहां के तहां गिरफ्तार कर लिये गये। १० अगस्त को अनुग्रह बाबू भी जब अपने मित्रों से मिलने गये, एकाएक मार्ग में ही गिरफ्तार कर लिये गये। सन्‌ १९४४ में जब सारे कांग्रेसी नेता जेल से मुक्त किये जाने लगे, तो अनुग्रह बाबू भी कारावास की कैद से आजाद कर दिये गये।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सहस्रि- (मिली) एक एस आई उपसर्ग है, इकाइयों के आगे लगकर जिसका अर्थ 10 −3 होता है। इसका चिह्न m होता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ऐशमोलियन संग्रहालय (Ashmolean Museum) अपनी तरह का दुनिया मे पहला संग्रहालय माना जाता है। कुछ लोग इसे पहला संग्रहालय भी मानते हैं लेकिन तथ्यों के अभाव मे इसे पहला यूनिवर्सिटी संग्रहालय भी कहा जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"HINDI TRANSLATION--","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" बंगलौर राजधानी एक्स्प्रेस  (ट्रेन संख्या: 2429) भारतीय रेल की एक राजधानी एक्स्प्रेस रेलगाड़ी है। यह बंगलौर सिटी जंक्शन (स्टेशन कोड: SBC) से 08:20PM बजे छूटती है। यह ट्रेन ह निजामुद्दीन (स्टेशन कोड: NZM) पर 05:50AM बजे पहुंचती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" किसान एक्स्प्रेस 4520  भारतीय रेल द्वारा संचालित एक मेल एक्स्प्रेस ट्रेन है। यह ट्रेन भटिंडा जंक्शन रेलवे स्टेशन (स्टेशन कोड:BTI) से 06:55AM बजे छूटती है और पुरानी दिल्ली रेलवे स्टेशन (स्टेशन कोड:DLI) पर 02:20PM बजे पहुंचती है। इसकी यात्रा अवधि है 7 घंटे 25 मिनट।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"धान की भूसी का तेल, धान के जर्म (अंकुराणु) एवं अन्दर की भूसी से निकाला जाता है। इसका धूम्र बिन्दु बहुत अधिक है (254 °C) जिसके कारण इसका प्रयोग उच्च-ताप पर भोजन बनाने के लिये किया जाता है। बहुत से एशियाई देशों में इसका प्रयोग पाचक-तेल (कुकिंग आयल) जैसे किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* धान की भूसी का तेल","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  चर्मपूरण (Taxidermy) मृत प्राणियों को सुरक्षित रखने तथा उन्हें जीवित सदृश व्यवस्थित कर प्रदर्शित करने की एक विधि है। प्रकृति विज्ञान (Natural History) के संग्रहालयों में प्राय: इस प्रकार के प्राणी, जैसे मछलियों, उरगों, चिड़ियों और स्तनी प्राणियों, जैसे गिलहरी, हिरण, शेर, रीछ, बंदर तथा अन्य जंगली प्राणियों का उनके प्राकृतिक वातावरण में प्रदर्शन किया जाता है। संग्रहालयों के इन प्राणियों को देखने पर ऐसा प्रतीत होता है कि वे मूक जीवित प्राणी हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"संग्रहालयों के लिये, अथवा किसी शिकार था यात्रा के स्मरण के लिये, प्राणियों की खाल, सींग तथा करोट अस्थियाँ रखी जाती थीं, उसी से चर्मपूरण कला का प्रारंभ हुआ। प्रथम मनुष्य ने चमड़े को रासायनिक क्रियाओं द्वारा पकाकर उससे ओढ़ने और बिछाने की चादरें इत्यादि तैयार की। १८वीं सदी में विषैले रसायनकों की खाज से, जिनके प्रयोग से चमड़े, बाल, तथा चिड़ियों के पर क्षतिकारक कीटों से रक्षित किए जा सकते हैं, व्यक्तिगत तथा राजकीय संग्रहालयों में चिड़ियों और स्तनी प्राणियों का विपुल संख्या में संग्रह संभव हो गया। उस समय से निरंतर प्रयास के कारण चर्मपूरण की कला का क्रमश: विकास होता रहा है। शिकारी चिड़ियों, मछलियों और विशेषत: सींगधारी स्तनी प्राणियों का चर्मपूरण व्यावसायिक तौर पर भी होने लगा है। फ्लोरेंस के राजकीय संग्रहालय में संभवत: चर्मपूरण का सबसे प्राचीन उदाहरण भारतीय गैंडा है। संभवत: वह १६वीं शती में तैयार किया गया था। स्विट्जरलैंड के सेंट गाल (St. Gall) के संग्रहालय में नील नदी में पाया जानेवाला घड़ियाल सन्‌ १६२७ से रखा है और आज वह तीन शताब्दियों से सुरक्षित है। इस प्रकार के विदेशी तथा विरल प्राणियों का संग्रह, विजय स्मारक (trophies) की अपेक्षा शिक्षा के उद्देश्य से, प्रकृति विज्ञान के संग्रहालयों में प्रारंभ हुआ।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"इस कला का प्रथम सिद्धांत यह है कि जैसे ही नमूना प्राप्त हो, ताजी और स्वच्छ अवस्था में ही उसकी खाल इस प्रकार उतार ली जाय कि यदि मछली या उरग हो तो शल्क (Scales), चिड़ियाँ हों तो पर और स्तनी प्राणी हों तो बाल या कोमल लोम किसी प्रकार क्षतिग्रस्त न होने पाएँ। इस कार्य के लिये कुछ औजारों और अन्य वस्तुओं के अतिरिक्त दीर्घ प्रयत्न और धैर्य की आवश्यकता होती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"औजारों की सूची में तीक्ष्ण चाकू (जिनमें कुछ नुकीले और कुछ कुंठित), कैंची, प्लायर्स, कतरनी (cutting nippers), सुई, पतले लंबे चपटे मुँहवाले प्लायर्स (Flat nosed pliers) और टेकुआ या सूजा (Awls) इत्यादि हैं। इनके अतिकरक्त अन्य सामग्री, जैसे पटुआ या सन, रूई, भरने के लिये अन्य वस्तु (Wadding), धागे, लोहे के तार या पतले छड़, ऊँट के बालों की कूँचियों आदि की भी आवश्यकता होती है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"सफेद कर्ड (curd) साबुन १ पाउंड ह्वाइटिंग (whiting) ३ पाउंड","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"संरक्षण कार्य के लिये रसपुष्प, कॉरोसिव सब्लिमेट (Corrosive sublimate), की भी बहुत अधिक प्रशंसा की जाती है। यह बहुत ही कार्यसाधक होता है, पर बहुत ही विषैला है। कभी कभी टैनिन, काली मिर्च, कपूर तथा जली फिटकरी के चूर्णो का मिश्रण भी चर्मपूरण के लिये उपयोग में लाया जाता है। इस मिश्रण की विशेषता यह है कि खाल को यह शीघ्र ही शुष्क कर देता है, जिससे आरोपण (mounting) के लिय खाल कम समय में ही तैयार हो जाती है। स्तनी प्राणियों की सुरक्षा के लिये १ पाउंड जली हुई फिटकरी तथा १.५ पाउंड शोरे का सम्मिश्रण बहुत ही उपयोगी सिद्ध हुआ है। इन दोनों पदार्थो को भली भाँति मिलाकर चमड़े में अच्छी प्रकार रगड़ देना चाहिए। यदि मछलियों या उरगों का साँचा या मॉडेल (model) न बनाना हो तो परिशोधित स्पिरिट में उनका अच्छी प्रकार संरक्षण हो सकता है। यदि खर्च में कमी करनी हो तो परिशोधित स्पिरिट के स्थान पर मुलर का विलयन प्रयुक्त हो सकता है। मुलर के विलयन में निम्नांकित सामग्री रहती है : चिड़ियों के पर तथा स्तनी प्राणियों के मुलायम बालों की सफाई के लिये बेंजोलिन (benzoline) में रुई के पहल को डुबोकर उसपर हल्के हल्के रगड़ने के बाद प्लास्टर ऑव पेरिस के चूर्ण का छिड़काव किया जाना चाहिए। जब यह सूख जाय तब उसे चिड़ियों के पर की झाड़न से झाड़ देना चाहिए।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"चर्मपूरण की तकनीकी में इधर बहुत सुधार हुए हैं। भराव (stuffing) की पद्धति का त्याग कर अब नए नए तरीके उपयोग में आ रहे हैं। बड़े नमूने प्राप्त होने पर मृत जानवर की त्वचा की ठीक माप ले ली जाती है और खाल को बिल्कुल पादांगुलियों तक अलग कर उतार लेने के पश्चात्‌ सुरक्षित रखने के लिये उसको रासायनिक यौगिक, जैसे आर्सेनिक साबुन, या फिटकरी, से उपचारित किया जाता है। साथ साथ प्राणी की मांशपेशियों, पसलियों और ऊबड़ खाबड़ भागों का चित्र तैयार किया जाता है। यह चित्र चर्मपूरक के लिये पथप्रदर्शक होता है। वह नाप और इस चित्र के आधार पर लकड़ी के टुकड़ों, चिकनी मिट्टी, या प्लास्टर ऑव पेरिस, या कागज की लुगदी की सहायता से प्राणी का ढाँचा तैयार करता है, जो उस प्राणी का बिल्कुल प्रतिरूप होता है। इस प्रतिरूप को मैनिकिन (manikin) कहते हैं। मैनिकिन तैयार करने में विशेष कुशलता की आवश्यकता होती है और इसमें प्राणी की सूक्ष्म से सूक्ष्म रचना, यहाँ तक कि उसकी मांसपेशियों की स्वाभाविक स्थिति तक का भी ध्यान रखा जाता है और जीवित अवस्था में प्राणी जिस स्वाभाविक मुद्रा में प्राय: रहता है, उसी मुद्रा में मैनिकिन तैयार किया जाता है। मैनिकिन का निर्माण हो जाने पर इसपर चिकनी मिट्टी (clay) की एक पतली पर्त चढ़ा दी जाती है और त्वचा को नापकर इसपर मढ़ दिया जाता है। त्वचा को उभड़े और धँसे भागों पर यथास्थान बैठाकर, जहाँ से खाल उतारते समय काटी गई थी, सी दिया जाता है। मुख, गुदा की श्लेष्मिक झिल्लियों, तालु, जीभ और ओष्ठ इत्यादि का प्लास्टिक द्रव्य से यथार्थ ढाँचा तैयार कर लिया जाता है। कृत्रिम आँखे लगा दी जाती हैं। साधारण शीशे की आँखों के बदले अब एक विशेष प्रकार से निर्मित, प्राकृतिक आँख के रंग से मिलती जुलती, खोखली ग्लोबस (globus) आँखे इस ढंग से लगा दी जाती हैं कि जानवर जीवित प्रतीत होने लगता है। आँखों का लगाना इस बात पर निर्भर करता है कि जानवर किस मुद्रा में है और मुद्रा के अनुकूल आँखें कैसे होनी चाहिए। सभी प्रकार की बड़ी मछलियों और चिड़ियों को भी इसी विधि से तैयार करते हैं और तैयार करने के बाद उन्हें रंगकर प्राकृतिक रंग दे दिया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अधिकांश शौकिया चर्मपूरक प्राय: निम्नलिखित विधि को चुनते हैं : जिस नमूने का आरोपण करना हाता है उसके नासिकार्धों तथा गले में रूई, ऊन अथवा सन ठूंसकर, उसे बंद कर देते हैं और दोनों पंखों की हड्डियाँ शरीर के पास से तोड़ देते हैं। चिड़िया की पीठ के बल मेज पर लिटाकर वक्ष के पास एक चीरा लगाते हैं। सफेद वक्षवाली चिड़ियों का पंख वक्ष के पास से न खोलकर, जिस ओर का पंख अधिक क्षत हो गया हाता है उसी ओर के पंख के निचले भाग में चीरा लगाते हैं जिससे थोड़ा दबाने पर, जाँघ बाहर आ जाय। तब इससे त्वचा को अलग करने के लिये चाकू का सधे हाथ से प्रयोग उस समय तक करते हैं जब तक खुले भाग की ओर की पंखास्थि न दिखाई पड़े। अब इसे कैंची से काट डालते हैं और बड़ी कुशलता से पीठ और वक्ष से त्वचा को अलग कर गर्दन को काटकर सिर से अलग कर लेते हैं। अब इसी हिस्से की बारी आती है। बाकी दोनों पैरों को काटने के पश्चात्‌ बड़ी सावधानी से पेट और पश्च पृष्ठ भाग से त्वचा को अलग करते हुए दुम तक पहुँचते हैं, जिसे, कुछ अस्थियों को त्वचा से लगी ही छोड़कर, काट लेते हैं। अब त्वचा से कंकाल अलग हो जाता है और गर्दन तथा सिर के अतिरिक्त कुछ भी लगा नहीं रह जाता। गर्दन और सिर से खाल को अनावश्यक खींच तान किए बिना उतारना चर्मपूरक के धैर्य का परीक्षात्मक कार्य होता है। यह कार्य सिर के ऊपर से त्वचा का उलटकर पीछे स आगे की ओर धीरे धीरे अलग करके पूरा किया जा सकता है। परंतु इस बात का पूरा पूरा ध्यान रहे कि त्वचा की केवल निचली झिल्ली ही काटी जाय, जिससे आँखे बिना क्षतिग्रस्त हुए सुगमता से नेत्रकोटरों से अलग की जा सकें। त्वचा का चोंच के समीप तक अलग कर देने के पश्चात्‌ सिर को, जहाँ वह गर्दन से जुड़ा होता है, अलग कर दिया जाता है और मस्तिष्कगुहा से मस्तिष्क की गुद्दी को निकलकर, करोटि, पंखास्थि, पैर तथा इनमें सारे मांस को अलग कर देने के बाद, त्वचा की भीतरी सतह पर संरक्षक रसायनक का लेप कर त्वचा को उचित स्थिति में उलट दिया जाता है। त्वचा को यदि किसी कैबिनेट (cabinet) के लिये तैयार करना होता है तो सिर और गर्दन का सन या रूई से भरकर धड़ भाग को कसे या ढीले, कृत्रिम ढाँचा कसा हो या ढीला, यह चर्मपूरक की अपनी दक्षता पर निर्भर करता है। अब औदरिक त्वचा की सिलाई कर, वक्ष तथा परों के ऊपर कागज को पिन से लगाकर किसी गर्म स्थान में, जहाँ धूल न पड़े, सूखने के लिये छोड़ दिया जाता है। सूख जाने के पश्चात्‌ इसे साथ पक्षी का नाम, लिंग, प्राप्तिस्थान तथा प्राप्ति की तिथि इत्यादि का विवरण लगा दिया जाता है और कीटनाशक चूर्ण छिड़क दिया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Methods in the Art of Taxidermy by Oliver Davie श्रेणी:Taxidermy","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* Calendar Converter","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"लोक कार्यक्रम और ग्रामीण प्रौद्योगिकी विकास परिषद (Council for Advancement of People's Action and Rural Technology (CAPART / कपार्ट)) भारत की एक स्वायत्त संस्था है जो सोसायटीज रजिस्ट्रेशन अधिनियम १८६० के अन्तर्गत पंजीकृत है। यह भारत सरकार के ग्रामीण विकास मंत्रालय के अन्तर्गत काम काम करता है। सम्प्रति यह ग्रामीण भारत में लगभग १२००० स्वयंसेवी संस्थाओं को सहायता करते हुए ग्रामीण विकास का सबसे बड़ा प्रोमोटर है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* लोक कार्यक्रम और ग्रामीण प्रौद्योगिकी विकास परिषद का जालघर","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"अम्दो (तिब्बती: ཨ༌མདོ, अंग्रेज़ी: Amdo ) तिब्बत के तीन पारम्परिक प्रान्तों में से एक है, जिन्हे तिब्बती भाषा में तिब्बत के तीन 'चोलका' कहा जाता है। अन्य दो प्रान्त खम और इउ-त्संग हैं। यह क्षेत्र माचू नदी (पीली नदी) से लेकर द्रीचू नदी (यांग्त्से नदी) तक विस्तृत है। १४वें दलाई लामा का जन्म अम्दो क्षेत्र में ही हुआ था। यह इलाक़ा कई महत्वपूर्ण लामाओं (तिब्बती बौद्ध भिक्षुक नेताओं) की मातृभूमि रहा है और इसने तिब्बत के सांस्कृतिक व धार्मिक विकास में गहरी भूमिका अदा की है। तिब्बत पर जनवादी गणतंत्र चीन का क़ब्ज़ा होने के बाद उसकी सरकार ने तिब्बत का प्रशासनिक विभाजन कर दिया और अम्दो का भूक्षेत्र अब चिंगहई और कुछ हद तक गान्सू प्रान्तों में सम्मिलित है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<http://www.suzannecollinsbooks.com/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"जोना एच परेटी  (जन्म 1 जनवरी, 1974) एक अमेरिकी इंटरनेट उद्यमी, संस्थापक बज़फ़ीड और हफिन्गटन पोस्ट, और डेवलपर के reblogging परियोजना के तहत \"रीब्लोग\".","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"परेटी में पले ओकलैंड, कैलिफोर्निया. उनके पिता इतालवी-अमेरिकी और उसकी माँ यहूदी है। उसकी सौतेली माँ किया गया था अफ्रीकी अमेरिकी. में भाग लिया और कैलिफोर्निया विश्वविद्यालय, सांता क्रूज़, जहां उन्होंने स्नातक की डिग्री के साथ में पर्यावरण अध्ययन में 1996. वह सिखाया कंप्यूटर विज्ञान की कक्षाओं में Isidore न्यूमैन स्कूल में न्यू ऑरलियन्स, लुइसियाना में 1990 के दशक के मध्य. उन्होंने पूरा postgrad में एमआईटी मीडिया लैब है। जबकि वहाँ, वह प्रसिद्ध हो गया जब एक ईमेल विनिमय के साथ नाइके पर एक अनुरोध करने के लिए प्रिंट \"sweatshop\" पर कस्टम आदेश जूते वायरल चला गया। वह भाई के हास्य अभिनेता और लेखक चेल्सी Peretti और शादी करने के लिए ब्लॉगर एंड्रिया Harner.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Peretti के सह-स्थापना की Huffington पोस्टके साथ-साथ, केनेथ Lerer और Arianna Huffington 2005 में. वह छोड़ दिया हफिंगटन पोस्ट के बाद 2011 में यह द्वारा खरीदा गया था AOL के लिए $315 मिलियन है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"2005 में, परेटी की मेजबानी की संक्रामक मीडिया पर तसलीम Eyebeam, जहां वह काम किया है के निदेशक के रूप में आर एंड डी लैब से 2001 - 2006.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\" contenteditable=\"false\">&#x5B;<span title=\"This claim needs references to reliable sources. (March 2014)\">प्रशस्ति पत्र की जरूरत &#x5D; इस प्रक्रिया के दौरान Peretti की अवधारणा विकसित की है \"ऊब काम पर नेटवर्क\" है, जो वह supposes किया जा करने के लिए की तुलना में बड़ा कुछ प्रमुख टेलीविजन नेटवर्क के दर्शकों है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Peretti की स्थापना की \"इंटरनेट लोकप्रियता प्रतियोगिता\" साइट BuzzFeed में नवंबर 2006. बाद में उन्होंने छोड़ दिया Huffington पोस्ट, Peretti पर काम करना शुरू किया BuzzFeed पूरा समय है। जबकि मूल रूप से सबसे अच्छा ज्ञात के लिए अपने मिश्रण के इंटरनेट memes और सूची, साइट प्राप्त नए ध्यान में जब यह पहली बार था करने के लिए तोड़ने खबर है कि जॉन मैक्केन समर्थन करेंगे एक प्रकार का दस्ताना Romney में 2012 में रिपब्लिकन पार्टी के प्राथमिक. साइट बढ़ने के लिए जारी रखा बाद में, स्थापना पर 35 करोड़ डॉलर अनुदान के रूप में निवेशकों से अगले वर्ष है। अगस्त 2014 में, साइट पर उठाया एक और $50 मिलियन से उद्यम पूंजी फर्म एंड्रिस्सें होरोवित्ज, दोगुने से भी अधिक अपने पिछले दौर के वित्त पोषण. साइट के कथित मूल्य लगभग $1 अरब डॉलर से एंड्रिस्सें Horowitz.","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"रोगहारी ओझा (अंग्रेज़ी: medicine man, मेडिसन मैन) उत्तर व दक्षिण अमेरिका के कई आदिवासी जनजाति समाजों में पारम्परिक चिकित्सक व पारम्परिक धार्मिक नेता को कहते थे। इनका पात्र लगभग ओझा के समान था। यह समाज कबीलों में संगठित थे और इनमें कबीले के मुखिया और ओझा का स्थान अलग था। इनके पास पारम्परिक ज्ञान होता था और स्थानीय जड़ी-बूटियों और अन्य संसाधनों के प्रयोग से वे चिकित्सा करा करते थे। यह भी माना जाता था कि उनका इस भौतिक विश्व से बाहर किसी आत्मा जगत में भी सम्पर्क व प्रभाव था। कुछ इक्के-दुक्के स्थानों पर वर्तमान में भी ऐसे ओझा पाये जाते हैं।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* भारत के राष्ट्रीय पोर्टल पर सांसदों के बारे में संक्षिप्त जानकारी","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फ़िलिपीन्ज़ के द्वीप दल (अंग्रेज़ी: Island groups of the Philippines) दक्षिणपूर्वी एशिया के फ़िलिपीन्ज़ देश का एक प्रशासनिक विभाजन है, जिसमें उस देश को तीन बड़े द्वीप दलों में संगठित करा गया है। यह लूज़ोन, विसाया और मिन्दनाओ हैं। इनमें से लूज़ोन द्वीप दल और मिन्दनाओ द्वीप दल का नाम इनके सबसे बड़े द्वीपों पर रखा गया है जबकि विसाया एक द्वीपसमूह का नाम है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"फ़िलिपीन्ज़ एक द्वीपों के सम्मेलन से बना देश है और इसके सभी तीन द्वीपों को तीन द्वीप दलों में संगठित करा गया है। हर द्वीप दल आगे प्रदेशों (regions) में विभाजित है और हर प्रदेश में कई प्रान्त (provinces) आते हैं। फ़िलिपीन्ज़ के तीन द्वीप दलों की तालिका नीचे दी गई है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"Mahmood Mosque (, ( ‏‎) 1970 के दशक के अंत में अहमदीय मुस्लिम समुदाय द्वारा निर्मित जो कबीबीर, हैफा शहर में स्थित है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"विजय प्रसाद दीम्री (Vijay Prasad Dimri) एक भारतीय भूभौतिकीय वैज्ञानिक हैं जो पृथ्वी विज्ञान के क्षेत्र में एक नए शोध क्षेत्र को खोलने में अपने योगदान के लिए जाने जाते हैं। विज्ञान और प्रौद्योगिकी के क्षेत्र में उनके योगदान के लिए भारत सरकार ने उन्हें 2010 में देश के चौथे उच्चतम नागरिक पुरस्कार पद्म श्री से सम्मानित किया था।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"|-style=\"background:#E9E9E9;\" !colspan=\"2\" align=\"center\"|पार्टी !align=\"center\" |विधायक","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* George V in WWI श्रेणी:Monarchs of the United Kingdom श्रेणी:Princes of Wales श्रेणी:English and British princes श्रेणी:House of Saxe-Coburg and Gotha श्रेणी:Protestant monarchs श्रेणी:Monarchs of Australia श्रेणी:Monarchs of South Africa श्रेणी:Heads of state of Canada श्रेणी:Heads of state of New Zealand श्रेणी:Royal Navy admirals श्रेणी:British Field Marshals श्रेणी:Marshals of the Royal Air Force श्रेणी:Field Marshals of the German Empire श्रेणी:Lords Warden of the Cinque Ports 024 श्रेणी:Dukes in the Peerage of England श्रेणी:Dukes in the Peerage of Scotland 021 601 श्रेणी:Recipients of the Order of the Black Eagle श्रेणी:Recipients of the Royal Victorian Chain श्रेणी:Knights of the Garter श्रेणी:Knights of the Golden Fleece श्रेणी:Knights Grand Cross of the Royal Norwegian Order of St. Olav श्रेणी:Knights Grand Cross of the Order of the Dutch Lion श्रेणी:Royal Fellows of the Royal Society श्रेणी:People from Westminster श्रेणी:Deaths by euthanasia श्रेणी:1865 births","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"<references/>","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"पूरब-sh-28","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"समुद्र विज्ञान में सीमांत समुद्र (marginal sea) ऐसा सागर होता है जिसका कुछ भाग द्वीपों, द्वीपसमूहों, प्रायद्वीपों, महाद्वीपों की मुख्यभूमि के कुछ अंशों या मध्य-महासागर पर्वतमालाओं द्वारा घिरा हो लेकिन जिसका कुछ भाग कम-से-कम सतह पर खुले महासागर के साथ मिलता हो। इसकी परिभाषा पर समुद्र वैज्ञानिकों में कुछ मतभेद है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"यहाँ शैक्षणिक विषय (academic discipline) से मतलब ज्ञान की किसी शाखा से है जिसका अध्ययन महाविद्यालय स्तर या विश्वविद्यालय स्तर पर किया जाता है या जिन पर शोध कार्य किया जाता है।","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"* जाति-इतिहास (Ethnohistory)","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"{{Main|प्रदर्शन कलाएँ  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Connoisseurship  * Printmaking ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   * Paleoanthropology ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Appalachian अध्ययन  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Chicano अध्ययन  * Latino अध्ययन ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * जैवार्थिकी (Bioeconomics) ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Heterosexism  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Astrobiology ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * इंटरफ़ेस और colloid विज्ञान ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ** Biostatistics ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Enology ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ** Ergonomics ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ** Homiletics  ** Ecclesiology ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ** भूतकनीकी इंजीनियरी (Geotechnical engineering)  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":" ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * Bibliometrics  * Museology ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  * आग पारिस्थितिकी (Wildland आग प्रबंधन)  ** Nonprofit प्रशासन ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"   ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"},{"value":"  ","sentiment":"hi","name":"Hindi","natural":"हिन्दी"}]}