{"lines":[{"value":"भनारतोली, काफलीगैर तहसील में भारत के उत्तराखण्ड राज्य के अन्तर्गत कुमाऊँ मण्डल के बागेश्वर जिले का एक गाँव है। thumb|200px|right|उत्तराखण्ड के जिले","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* कविता","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"एथिलबेंजीन (Ethylbenzene) एक कार्बनिक यौगिक है जिसका अणुसूत्र C 6 H 5 CH 2 CH 3 है। यह अत्यन्त ज्वलनशील, रंगहीन द्रव है जिसकी गन्ध पेट्रोल जैसी होती है। यह मोनोसाइक्लिक, एरोमैटिक हाइड्रोकार्बन है। शैल-रसायन उद्योग के लिये यह बहुत उपयोगी है और स्टाइरीन तथा पॉलीस्टरीन के निर्माण में काम आता है। सन २०१२ में उत्पादित ९९ प्रतिशत एथिलबेंजीन स्टाइरीन के उत्पादन में प्रयुक्त हुआ। एथिलबेंजीन का उपयोग अन्य रसायनों के निर्माण में, ईंधन में, और [[विलायक के रूप में (स्याही, रबर गोंद, वार्निश, पेंट आदि के लिये) होता है।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* उत्तर प्रदेश की तहसीलों का नक्शा","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"* हिन्दी विवेक का जालघर","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"छद्म बल ( fictitious force या pseudo force या d'Alembert force]] एक आभासी बल है जो उन सभी द्रव्यमानों पर लगता है जिनकी गति को किसी अजड़त्वीय सन्दर्भ फ्रेम का उपयोग करके वर्णित किया गया हो। उदाहरण के लिये, घूर्णी फ्रेम (rotating reference frame) में यदि किसी पिण्ड की गति का वर्णन करना हो तो उस पर लगने वाले वास्तविक बलों के अलावा आभासी बल या बलों को भी उस पिण्ड पर लगाना पड़ेगा।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"कैरेन लुजेन न्याबर्ग एक अमेरिकी यान्त्रिक इंजीनियर और नासा की अंतरिक्ष यात्री है, जिनका जन्म ७ अक्टूबर १९६९ को मिनेसोटा में हुआ था। न्यबर्ग ने १९९१ में अपना अंतरिक्ष कैरियर शुरू किया और २००८-२०१३ तक उन्होंने अंतरिक्ष में १८० दिन बिताए (एसटीएस -124 पर एक मिशन विशेषज्ञ और सोयुज टीएमए -09 एम पर फ्लाइट इंजीनियर)। और वह अपने पहले मिशन २००८ में अंतरिक्ष में जाने वाली ५०वि महिला अंतरिक्ष यात्री बनी। उन्हें जुलाई २००० में NASA द्वारा अंतरिक्ष यात्री उम्मीदवार के रूप में चुना गया था। प्रशिक्षण और मूल्यांकन के दो साल बाद उन्होंने मिशन विशेषज्ञ के रूप में योग्यता प्राप्त की और उन्हें अंतरिक्ष यात्री कार्यालय स्टेशन संचालन शाखा में तकनीकी कर्तव्यों का कार्य सौंपा गया। आईएसएस पर उनके छह महीने के मिशन के दौरान वह अभियान-6 क्रू के लिए क्रू की समर्थन अंतरिक्ष यात्री थी। २०१३ में, नॉयबर्ग ने आईएसएस एक्सपीडिशन-36 और एक्सपीडिशन-37 पर फ्लाईट इंजिनियर के रूप में काम किया, जो सोयुज टीएमए के सुभ के ९ बजे लॉन्च किया गया था। १६ जून २०१३ को वस्तोक-6 की ५०वीं वर्षगांठ पर वेलनटीना तेरेश्कोवा द्वारा पहले स्पेसशॉट के बाद,न्याबर्ग अंतरिक्ष में केवल दो महिलाओं में से एक थी जो की शेनओ-10 पर टीआंगोंग-1 मिशन पर सवार थी। सितंबर में उसने एक भरे डायनासोर की एक तस्वीर पोस्ट की जो उसने अंतरिक्ष स्टेशन के स्क्रैप से कक्षा में बनाई थी।","name":"Hindi","natural":"हिन्दी","classification":"hi"},{"value":"<references />","name":"Hindi","natural":"हिन्दी","classification":"hi"}]}