{"lines":[{"value":"Hrvatski stari naziv za magnezij je gorčik.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kemijski element 2. skupine periodnoga sustava elemenata, sjajna srebrno bijela kovina. Mekan je i plastičan, pa se može kovati, lijevati i valjati u limove i žice. Na zraku brzo potamni zbog nastajanja tankoga zaštitnoga sloja oksida. Magnezij ne reagira burno s vodom, a otapa se samo u vrućoj vodi. Od zemnoalkalijskih metala, magnezij i berilij nisu baš pretjerano agresivni. Magnezij je sličan aluminiju ili srebru (malo je tamniji), ali je više reaktivniji od aluminija (u pirotehnici nadasve). Dobro je topljiv u kiselinama, osim u fluorovodičnoj i koncentriranoj sumpornoj kiselini, te u smjesi sumporne i dušične kiseline, a u lužinama nije topljiv. Snažan je reducens koji može reducirati mnoge metalne okside. Magnezij je vrlo rasprostranjen u prirodi i zauzima osmo mjesto po količini rasprostranjenosti elementa u sastavu Zemljine kore, s udjelom od 2% od ukupne količine tvari. Ime u hrvatskom rječniku dobio je prema imenu maloazijskog grada Magnesia ad Sipylum i izvedenice iz srednjovjekovnog latinskog; magnesia/magnesium. Stabilni izotopi s masenim brojevima 24, 25 i 26.U prirodi ga ne nalazimo u elementarnom stanju, već je vrlo raširen u spojevima, a najčešće u obliku oksida (MgO). Najčešće se nalazi u različitim silikatima, iz kojih se uglavnom ne dobiva. Sastojak je mnogih minerala i stijena, napose silikatnih (serpentin ((Mg, Fe) 3 Si 2 O 5 (OH) 4 ), olivin, azbest i dr.) i karbonatnih (magnezit (MgCO 3 ), dolomit(CaCO 3 x MgCO 3 )). Mnogi minerali sadrže magnezij (karnalit (KCl x MgCl 2 x 6 H 2 O), kainit, kizerit, šenit). Nalazimo ga i u biljkama, gdje je bitan sastojak klorofila (biljnog pigmenta koji sudjeluje u procesu fotosinteze) i životinjama (u kostima, krvi i mlijeku). Ima ga u prirodnim vodama, osobito u morskoj, gdje se nalaze goleme količine u obliku iona Mg 2+, u štasfurtskim solima, koje su nastale taloženjem iz nekadašnjeg mora. Magnezij je prvi metal dobiven iz mora. U moru je treći element po količini otopljen u jednoj mjeri morske vode. U 1 l morske vode ima oko 1,3g iona Mg 2+ i 0,4g iona Ca 2+ .","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Magnezij je godine 1808. otkrio Sir Humphry Davy. Magnezij se industrijski proizvodi uglavnom elektrolizom taline (rastaljenoga) bezvodnoga magnezijeva klorida (MgCl 2 ), koji se dobiva iz magnezita, dolomita ili morske vode. Elementarni magnezij upotrebljava se također u fotografiji (za bljeskalice), u proizvodnji el. baterija, za proizvodnju novca (kovanica), u pirotehnici, proizvodnji pigmenata, specijalnih vodootpornih opeka, u vojne svrhe kao sastojak zapaljivih smjesa za osvjetljivanje ciljeva pri zračnim napadima, itd.. U kemijskoj industriji, magnezij se upotrebljava kao redukcijsko sredstvo.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Magnezij i njegovi spojevi upotrebljavaju se najviše za proizvodnju lakih slitina, te pri sintezama organskih spojeva (kao npr. tzv. Gringnardov reagens). Od organskih spojeva magnezija, posebno mjesto zauzimaju magnezijevi alkil-halogenidi, poznati kao Grignardovi reagensi (npr. metilmagnezijev jodid; CH 3 MgI), koji su od velike važnosti u organskoj sintezi. Magnezijevi spojevi u čistom su stanju uglavnom bijele ili bezbojne tvari. Tehnički su važni:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Magnezij s lakim kovinama tvori plastične slitine male gustoće, koje dobro podnose dinamička opterećenja i lako se lijevaju, pa se najčešće upotrebljavaju za izradbu dijelova zrakoplova, raketa, svemirskih letjelica, radioaparata, fotoaparata, trkaćih bicikala i sl., ali i za katodnu zaštitu čelika, bakra i bakrenih slitina, kao anode u suhim baterijama, te za proizvodnju baterija u raketnim sustavima. Magnezijeve slitine sadrže najčešće aluminij (do 10%), cink i mangan (od svakoga 0,3 do 2,5%), rjeđe silicij, cerij, titanij, berilij, bakar i kadmij. Te su slitine najlakši materijal koji se upotrebljava u tehnici (gustoća 1,7 do 2,0 g/cm3), imaju razmjerno dobra mehanička i tehnološka svojstva, a nedostatak im je slaba otpornost prema koroziji. Prerađuju se gnječenjem i lijevanjem i obrađuju rezanjem. Duraluminij sadrži 0,5 – 2 % magnezija. Vrlo tvrda legura (triput tvrđa od običnoga čelika, a lakša od njega), otporna na udarce, pa se rabi u građevinarstvu, za izradu prijevoznih sredstava, za oplatu aviona i okvire trkaćih bicikala.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"*OPREZ! Zbog štetnosti UV zračenja u plamen se ne smije gledati izravno, već kroz crne naočale ili začađeno staklo! Vrlo je reaktivan, pa zapaljen na zraku (u kisiku) izgara u oksid (MgO), uz pojavu blještave bijele svjetlosti i oslobađanje velike količine topline. Gorenjem nastaje bijela čvrsta tvar, magnezijev oksid. Jednadžba kemijske reakcije je: 2Mg(s) + O 2 (g) > 2MgO(s) Atomi magnezija povezani su međusobno metalnom vezom, atomi kisika kovalentnom vezom, a nastalom magnezijevom oksidu veza je ionska. I u ovoj kemijskoj reakciji došlo je do kidanja postojećih i nastajanja novih kemijskih veza. Iz pokusa i mnogobrojnih primjera iz svakodnevnog života može se zaključiti da sve kemijske, kao i fizikalne promjene, prati promjena energije. Tvari, primjerice metan i magnezij imaju različitu potencijalnu energiju, koja proizlazi iz različitih kemijskih veza između atoma, pa se zato i naziva kemijska energija.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"*Legirani magnezij prvi je puta primijenjen u automobilskoj industriji 1921.g.. L. Chevrolet je u trkaći automobil „Ford“ ugradio ventile od slitine magnezija s aluminijem i cinkom, što je znatno poboljšalo rad motora na automobilskim trkama.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Svjetlosna godina je jedinica za mjerenje duljine, a upotrebljava se prije svega u astronomiji. Jedna svjetlosna godina jednaka je udaljenosti koju foton proputuje u jednoj julijanskoj godini u praznom prostoru, bez prisutnosti snažnih magnetskih ili gravitacijskih polja. Uz činjenicu da je brzina svjetlosti jednaka 299.792.458 m/s, a jedna julijanska godina dugačka 365,25 dana, svjetlosna godina je jednaka 9.460.730.472.580.800 m odnosno približno 9,461 × 10 15 metara.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Konverter mjernih jedinica konverter-jedinica.com","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"CP/M je skraćenica engleske složenice Control Program for Microcomputers i ime je za operacijski sustav kojeg je bila razvila američka tvrtka Digital Research. CP/M je bio jako raširen u kasnim 70-im i 80-im godinama 20. stoljeća. CP/M je bio je prvi proglašen industrijskim standardom za operacijske sustave.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"CP/M-ova osnovna inovacija bilo je rasčlanjivanje operacijskog sustava na četiri osnovna funkcijska dijela : CP/M bio je jednostavan i učinkovit sistem koji nije zahtjevao mnogo od resursa nekog sistema. Bez BIOSa koji je bio različit na svakom stroju, ostale komponente kao zauzimale su: BDOS 3.584 bajta memorije, dok je CPP oduzimao 2.048 bajta radne memorije. CP/M je za BIOS imao određeno 3.584 bajta memorije, cijeli CP/M uzevši u obzir u nultu stranicu stajao bi unutar 9.316 bajta, što je relatvno malo s obizrom na dužnosti koje je operacijski sustav mogao obavljati.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Zadatak naredbenog preradnika (komandnog processora) (engleski: Console Command Processor, ili CCP) bilo je čitanje pritisnutih s tipkovnice ii pisanje inih na zaslon terminal. U isto vrijeme kada je čitao pritisnute tipke s tipkovnice i prenosio je rezultate tog čitanja prema izlaznoj jedinici, uspjevao je i pretvarati te pritisnute znakove u naredbe, ako bi one bile tako utipkane. Kod pokretanja operacijskog sustava, konzola bi prikazala sljedeći upit na zaslonu: Dizajn naredbenog sučelja CP/Ma i način rada bio je sličan operacijskim sistemima koja su tada bila popularna na miniračunalima kao kao RT-11 za DEC PDP-11 ili OS/8 za DEC PDP-8, i koja su kasnije nasljeđena u operacijskim sustavima kao UNIX ili MS-DOS.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Narebe nisu bile osjetljive s obzirom na malo ili veliko slovo.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Za opširniji članak pogledaj članak: BDOS BDOS je sadržavao 40 osnovnih funkcija koje su rabili korisnički programi, i koje su rabili ostali dijelovi operacijskog sistema za pristup resorsima sistema kao disketne jedinice, serijski međusklopovi, zaslon i slično. Funkcije su bile dostupne preko sistemskih poziva koje su bili pokazivači u memoriji računala koji je držao BDOS preko kojih su izvršavane podrutine. Nakon izvršavanja ovih podrutina, BDOS bi se vratio nazad u program koji je pozvao njegovo izvršavanje. BDOSova svrha je bila u stvari standardna ulazno izlazna biblioteka podrutina za sve CP/M programe.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U CP/M u postoje četiri logičke jedinice koje su jedino dostupne aplikacijskim programima. One su Programi nisu imali izravni pristup ulazno izlaznim jedinicama već su trebale rabiti CP/Mov API. Primjerice ako je program trebao uzeti upit od korisnika preko tipkovnice, program je trebao koristiti logičku jedinicu CON, dok za ispis se rabio LST. Programi su mogli skrenuti izlaz za LST na CON, i tako je bilo moguće raditi preinake prije nego što se izlaz preusmjerio na fizički pisač.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Opširniji članak: BIOS BIOS je strojno ovisni dio operacijskog sustava koji je bio uveden kao novina kroz CP/M, i vrsta je abstrakcije koja je bila vrlo važna za razvoj računarstva. Ideja oko BIOSa bila je unikatna u tome što za svaki stroj je bilo potrebno samo promjeniti BIOS i CP/M bi trebao raditi na ciljnom stroju. U BIOSu su se nalazile sve rutine koje su vezale strojevni dio s operacijskim sustavom: tipkovnica, zaslon, disketne jedinice, ostale ulazno/izlazne jedinice, tvrdi diskovi i slično. BIOS je obično započinjao s skokovima na razne potprograme, i program za BIOS za inačicu CP/M v1.3 izgledao je ovako:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Da bi se mogao shvatiti organizacija i arhitektura CP/M-a potrebno je uzeti u obzir minimalnu odnosno osnovnu konfiguraciju koja je bila dostadna da bi operacijski sustav mogao pokrenuti. Tokom 70-tih za minimalni 8-bitni CP/M sustav bilo je potrebno imati sljedeće komponente:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U prvotnim inačicama CP/M-a grafičke sposbnosti nisu bile visoko na listi, pa je u prvotnim inačicama potpora je bila prisutna samo za znakovni mod. Isto tako u kasnim 70-tim nije bilo puno tvrtki koje su proizvodile proširenja za CP/M sisteme. Tek u 80-tim dolazi do pojave podrške grafike u CP/M i to preko biblioteke rutina i programa koja se skupno zvala Graphical Environment Manager odnosno skraćeno GEM.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kao standard za CP/M Digital Research je imao sljedeću standardnu memorijsku kartu Za mnoge sisteme osnovni program za pokretanje stroja bio je sadržan u sistemskom ROMu, jer primjerice Intel 8080 zahtjeva da program započne na adresi 0, dok recimo CP/M ima zahtjev da RAM započinje od lokacije 0. Za strarije strojeve, pokretanje stroja se vršilo ručno preko konzole s raznim tipkama preko kojih se ručno ubacivale naredbe za pokretanje.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U 8-bitnim CP/M sistemima nulta stranica je zauzimala privih 265 bajta memorije stroja. Ovaj dio memorije rabio se za komunikaciju u operacijskom sistemu.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Po današnjim standardima (2016.) CP/M datotečni sustav bio je ograničen i bio je odraz tehnologije kasnih 70-tih i ranih 80-tih godina. U prvoj inačici CP/M je podržavao je diskove čiji obujam nije mogao preći preko 8 Mb. Kasnije inačice omogućavale su podršku za veće diskove. CP/M imao je za to vrijeme genijalan sistem čuvanja resorsa na disketama; tako je primjerice prilikom učitavanja diskete, nakon što učita direktorij počinje izračunavati broj slobodnih blokova na nekoj disketi, i kao rezutat tog izračunavanja je bitovid (bitmap) od 23 bajta za disketu od 180 kb, koji CP/M drži u memoriji sistema. Ovako CP/M nije trošio niti jedan blok na disketnoj jedinici za spremanje podataka o slobodnim bajtovima, isto tako sistemu nije potrebno konstantno pozivati sistemske programe koji provjeravaju konsistentnost diskete ili disketne jedinice. Ovo nepisanje slobodnih blokova na disketu imalo je nedostatak koji je zahtjevao od korisnika da osvježi disketu prije nego što je bila izvađena iz disketne jedinice. Ako korisnik nije ovo napravio-la, moglo je doći do korupcije diskete. CP/M-u je imao samo jedan direktorij, koji je sadržavao upise sa fiksnim 32 bajtne. Upisi su imali je sljedeći oblik: Veličina datoteke u CP/M-u bila je ograničena na 16 kb, no da bi prešli preko tog problema, dizajneri su počeli rabiti bajt za produžetak koji je omogućavao nizanje 16 kb datoteka u red jedan za drugim. Svaka tako produžena datoteka bila je uvedena u direktoriju diskete ili jedinice tvrdog diska. Svaka takva datoteka bila je posebno unešena u direktorij diskete ili disketne jedinice.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Dok je radio na svome magisteriju na Fakultetu u Washingtonu 1968. godine Gary Kindall je za svoj magisterijski rad stvarao sustav za spremanje podataka na diskovima. Nakon završnog magisterijskog rada četiri godine kasnije na 1972. istom fakultetu obranio doktorat znanosti na temi programa prevoditelja XPL koji je bio razvijen na osnovu jezika ALGOL. Nakon što je završio svoj doktorat, 1973. godine Gary Kindall prelazi u tvrtku Intel, gdje razvija programe prevodioce, alatke. Od alatki je najpopularniji i najpoznatiji programski jezik PL/M.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Dok radio je za tvrtku Intel Kindall je razvio prvu inačicu operacijskog sustava CP/M razvio je između 1973. i 1974. godine kao operacijski sustav za računalo Intel Intellec-8 koji je bio opremljen s 8 colnom disketnom jedinicom od tvrtke Shugart Associates. Operacijski sustav bio je napisan u programskom jeziku PL/M kojeg je razvio Kindall dok je radio u Intelu, a prilikom njegovog razvoja Kindal je dobio a inspiraciju da napiše za operacijski system. Iste godine Kindall je osnovao tvrtku Intergalactic Digitital Research Inc. koja je kasnije bila preimenovana u Digtital Research Inc. (skraćenica DR ili DRI). Pri stvaranju CP/M-a Kindall je bio nadahnut s operacijskim sustavom TOPS-10 koji je radio na sistemuDECsystem-10, no razumio je da za prihvaćanje računala u širem polju je potreban ozbiljni operacijski sustav, alatke i porgramska podrška. Kindall bio je svjestan da će nova 8-bitna računala napraviti promjenu u cijeloj industriji i da je pitanje koje se treba riješiti jest postojanje operacijskog sustava koji bi pokretala nova računala ili hobi računala. Kindall je smatrao da će programsko okružije i operacijski sustav imati presudni utjecaj u pomicanju i razvoju nove industrije. Svoju prvu inačicu v1.0 Kindall je ponudio Intelu jer ga je razvio za Intel Intellec-8, no upravitelji Intela nisu nisu imali neka zanimanja za proizvodnju i prodaju gotovih računarskih sistema. Nakon što je Intel odbio njegovu ideju, Kindall je krenuo svojim putem jer je vjerovao da će se nova računala proširiti i biti dostupna svakome. Dne 1975. tvrtka IMSAI kupila je od Kindalla inačicu v1.2 za svoje računalo IMSAI 8080 u kit inačici, a 1976. godine IMSAI je angažirao Kindalla da razvije bolju inačicu tvorničku inačicu IMSAI 8080 za cijenu od USD$25.000 (USD$105,551.85 u 2016. ). Kindall je uspio razviti novu inačicu v1.3 skupa sa svojim studentom Glenom Ewingom. Ime operacijskog sustava jest skraćenica složenice Control Program/Monitor, no kasnije 1977. godine je ovo začenje bilo promjenuto u Control Program for Microcoputers. Nakon pojave CP/Ma na IMSAI 8080, zanimanje se podiglo za novi operacijski sustav i posao je krenuo jer su nova računala koja su bila napravljena rabeći model sabirnice S-100 s mikropreradnicima Intel 8080, Intel 8085 i Zilog Z80 su počela prepraljivati tržište. Pošto je CP/M bio zasnovan na tim skopovskim principima, i od novih tvrtki zahtjevali su samo male preinake u BIOSu, cijeli posao i rizik oko razvoja novog sistema bio je smanjen i doveden na minimum. Ovo je uzrokovalo brzo prihvaćanje na tržištu. Mnogi poduzetnici započeli su s razvojem i prodajom programske podrške za računala koja su rabile CP/M i za njih nisu bile potrebne preinake jer softver na jednoj CP/M stroju mogao se s jako malim preinakama rabiti na nekom drugom stroju ili preinake nisu bile uopće potrebne.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Tokom 1980-tih godina pojavila su se 16-bitni mikropreradnici od raznih tvrtki (Motorola 68000, Intel 8086, Zilog Z8000 i drugi). Iako su 16-bitni mikroprocesori veće bili dostupni Digital Research je najavila 16-bitnu inačicu svog operacijskog sustava CP/M, no finalni produkt je kasnio. Ovo kašnjenje je frustriralo neke proizvođaće opreme kao Seattle Computer Products koja je razila svoj klon CP/M-a 86-DOS. Mnogi su mislili da će IBM PC 1980. godine biti pogonjen s CP/M-86, no zbog nemogućnosti da dođu u dogovor s Gary Kindallom krajem 1980. godine, IBM se okrenuo Bill Gatesu i Microsoftu za novi operacijski system PC DOS, koji je u stvari bio inačica 86-DOS kojeg je Microsoft kupila od Seattle Computer Products koja je imala svoju inačicu spremnu krajem 1980. Kada je Digital Research izbacila na tržište svoju prvu inačicu CP/M-86 1982. godine, starije 8-bitne inačice odmah su dobile retronim CP/M-80 i postojao je takmac u PC DOSu. Iako je došao kasnije mnogi u industriji smatrali su da je CP/M-86 bolji proizvod, ali bio je mnogo skuplji (USD$240) od PC DOSa koji je stajao USD$40. Digital Research učinio je što je mogao što se tiče programske podrške za prijašnju generaciju operacijskog sustava. Svi stariji programi napisani za 8-bitne inačice trebali su se prevesti na novi operacijski sustav. Na primjer svi programi koji su bili napisani u assemleru za 8080 mogle su se prevesti u assembler za 8086 pomoću alatke XLT86 kojeg je razvio Digital Research 1981. godine. Neke tvrtke kao recimo Digital Research proizvodila su računala koja su imala i po dva mikropreradnika, koji su svi mogli raditi u isto vrijeme. DEC Rainbow 100 bio je jedan od takvih računala. Iskra Delta Triglav je otšla jedan korak dalje gdje je podržavao tri mikropreradnika, i tri operacijska sustava u isto vrijema. Prva inačica računala Atari ST bio je pogonjen s CP/M-86 za Motorolu 68000 koja je imala ime CP/M-68k, kao i grafičko sučelje GEM od Digital Researcha.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Ubrzo poslje sredine 1984., CP/M gubi primat na tržištu i poslje toga nestaje kao važniji operacijski sustav 1991. godine kada je bila prodana tvrki Novell 1991. godine.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Pojava CP/M-a kao standardnog operacijskog sustava imao je velik utjecaj na razvijanje industrije za programsku podršku. Mnoge tvrtke i pojedinici sada su imali platformu koja je omogućavala prodaju aplikacija bez većih ili nikakvih preinaka. Zbog dobro dokumentiranih poziva u operacijskom sustavu i dobrog programskog stoga (za to vrijeme) omogućavalo je stvaranje i demokratiziranje programske podrške koja je tada samo postojala na mini računalima i većim složenijim sistemima. Kroz CP/M pojavila su sljedeće aplikacije koje su imale utjecaj na razvoj korisničih i ostalih aplikacija:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Postoji razna programska podrška za novije operacijske sustave koje omogućavaju emulaciju operacijskog sistema CP/M. * z80pack emulator za CP/M","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Jednoliko pravocrtno gibanje ili jednoliko gibanje po pravcu je gibanje tijela bez ubrzanja ili akceleracije. Tijelo se giba uvijek istom brzinom i tijekom čitavog puta prevaljuje uvijek jednake duljine. Jednadžba za brzinu tijela tijekom jednolikog pravocrtnog gibanja je: Jednadžba za s se može zaključiti i iz prikaza v-t grafa jednolikog gibanja, gdje dobijemo lik pravokutnika ili kvadrata nakon prikazivanja dobivenih vrijednosti v u odnosu na t. Budući da se površina tih geometrijskih likova prikazuje umnoškom njihovih suprotnih stranica, tako i ovdje za traženi s možemo pomnožiti stranice v i t. Jednadžba za v dobije se iz s-t grafa, gdje se dobije lik trokuta, pa se tako i ta jednadžba zaključi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"14. stoljeće je razdoblje koje je trajalo od 1301. do 1400. godine.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Mononukleoza, poznata i kao bolest poljupca, je zarazna bolest uzrokovana Epstein - Barrovim virusom (EBV) u 90 % slučajeva, a u preostalih 10 % citomegalovirusom (CMV). Kada se djeca zaraze ovim virusom, infekcija obično prolazi bez simptoma. Ako se odrasli zaraze, 25-75 % će razviti simptome ove bolesti za koju su tipična tri simptoma: povišena tjelesna temperatura, povećani limfni čvorovi i upala grla.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Epstein Barrov virus (EBV) je B limfotropni (ima izrazitu sklonost za napadanje B limfocita) herpesvirus koji je rasprostranjen diljem svijeta. Osim što uzrokuje infekcijsku mononukleozu, ovaj se virus povezuje s karcinomom grla i određenim B-staničnim limfomima.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Većina ljudi se zarazi EBV-om već u djetinjstvu. Infekcija obično prolazi neprimjetno. Relativno rijetko, obično kod adolescenata, razvijaju se simptomi infektivne mononukleoze. Virus se prenosi slinom. U ždrijelu ulazi u B-limfocite koji se nalaze u limfnom tkivu. U zaraženim B-limfocitima, koji se umnožavaju i cirkuliraju krvotokom, dolazi do drugih limfnih tkiva. Inkubacija traje 4-8 tjedana.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"EBV se prvenstveno prenosi putem sline, a rjeđe transfuzijom krvi. Obično se prenosi ljubljenjem i dodirivanjem dijelova tijela i predmeta natopljenih zaraženom slinom. Budući da je prijenos kapljicama malo vjerojatan, izolacija oboljelih nema smisla. Virus u domaćinu ostaje doživotno; prvih 18 mjeseci nakon infekcije izlučuje se slinom, a nakon toga povremeno. Osobe slabijeg imunološkog statusa (praktički svi bolesnici s AIDS-om, 25-50 % osoba s presađenim organima) češće šire virus.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"4-8 tjedana nakon infekcije pojavljuju se prvi simptomi: malaksalost, gubitak apetita i zimica koji po nekoliko dana prethode početku upale grla, vrućice i povećanja limfnih čvorova. Teški oblik upale grla obično natjera bolesnike da potraže medicinsku pomoć. Povremeno će bolesnici zamijetiti samo vrućicu ili povećane limfne čvorove ili će u njih biti prisutna samo jedna od komplikacija. Većina bolesnika tuži se na glavobolju i malaksalost.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Infekcijska mononukleoza je u većini slučajeva bolest prirodno ograničena trajanja. Upala grla je intenzivna 5-7 dana, a nakon toga jenjava u tijeku sljedećih 7-10 dana. Povišena temperatura obično traje 7-14 dana, ali ponekad može potrajati i nešto duže. Limfni čvorovi se najčešće smanjuju tijekom 3 tjedna. Umor je najtvrdokorniji simptom. Većina bolesnika se za 3-4 tjedna osjeća dovoljno dobro za povratak u školu ili na posao, ali poneki bolesnici mjesecima mogu osjećati iscrpljenost, smetnje koncentracije i nemogućnost obavljanja svakodnevnih aktivnosti. Obično su to bolesnici koji su imali blagi početak bolesti, bez teškog oblika upale grla i visoke vrućice. Od ostali laboratorijskih nalaza tipično je umjereno povećanje razine jetrenih enzima (transaminaza). Definitivna dijagnoza se postavlja serološkim pretragama, kojima se dokazuje prisutnost protutijela protiv EBV-a. Bolest najčešće prolazi bez komplikacija. U vrlo malom broju slučajeva dolazi do težih promjena u krvnoj slici (leukopenija, trombocitopenija), do meningitisa, encefalitisa, miokarditisa itd. Ruptura slezene je izuzetno rijetka komplikacija, do koje može doći zbog udarca u trbuh kod izrazitijeg povećanja slezene.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Komplikacije infektivne mononukleoze nisu česte, ali mogu biti jako dramatične pa postaju dominantne manifestacije bolesti. Tu spadaju:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Više od 90% slučajeva bolesti ima dobroćudan i nekompliciran tijek. Ova je bolest rijetko smrtna; neurološke bolesti, opstrukcija dišnih putova i prsnuće slezene najčešći su uzrok smrti u prethodno zdravih osoba. Rizično stanje nazvano Spolno (x) vezani limfoproliferacijski sindrom (XLP) ili Duncanov sindrom javlja se kod muških osoba. 40 % muškaraca zahvaćenih ovim stanjem umire nakon EBV infekcije. Ova se bolest, o kojoj se još uvijek ne zna dovoljno, očituje enormnim umnožavanjem limfnog tkiva s mogućim teškim imunološkim ili hematološkim posljedicama kao što su agamaglobulinemija, aplastična anemija ili limfocitni limfom.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Osim nabrojenih simptoma, dijagnozu potvrđuju sljedeći laboratorijski nalazi:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Bolesnici s mononukleozom uzrokovanom citomegalovirusom (CMV) u prosjeku su stariji i obično je bolest karakterizirana upalom grla i vrućicom. Upala grla i povećanje limfnih čvorova rjeđe nastaju. Bolest nastaje podmuklije i sporije prestaje nego bolest uzrokovana Epstein-Barrovim virusom. Dijagnoza se postavlja izolacijom virusa u krvi ili specifičnim antitijelima na CMV.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Liječenje je simptomatsko jer nema lijeka protiv uzročnika. Bolesnicima se preporučuje:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Za sprječavanje širenja mononukleoze preporučuje se izbjegavati kontakt sa slinom osoba koje su nedavno preboljele mononukleozu i održavati visok stupanj higijene, osobito dječjih igračaka i predmeta koje djeca stavljaju u usta.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Matusja Blum (Kišinjev, 1914. - Sarajevo, 1998.), pijanistica i glasovirski pedagog Rođena je u Kišinjevu i tamo započela studij klavira. U Sarajevo je došla iz Praga 1939. god. nakon završetka majstorske klase na praškom konzervatoriju kod uglednih profesora Vilema Kurza i Jana Hermana (iz te škole izašli su vodeći češki pijanisti Rudolf Firkusny i Ivan Moravec). Odmah je započela koncertnu u pedagošku djelatnost. Sudjelovala je na tada avangardnim priredbama Collegiuma artisticuma. Od 1945. predavala na Srednjoj muzičkoj školi u Sarajevu. Neko vrijeme je djelovala i u Beogradu (1948-52), na poziv vrsnog pijaniste i pedagoga Emila Hajeka. Od 1955. je profesor na Muzičkoj akademiji u Sarajevu kao jedan od njenih prvih pedagoga (1963-67. I 1973-77. dekan). Svojim dugogodišnjim djelovanjem na sarajevskoj Muzičkoj akademiji odgojila je veliki broj vrsnih pijanista i pedagoga od kojih su najistaknutiji: Božena Griner, Milanka Mišević, Olga Vukomanović-Tarbuk, Milica Šnajder, Farida Mušanović, Zlata Maleš, Zrinka Gavrić, Planinka Jurišić-Atić, Attila Gracza i drugi. U klasama njenih najboljih studenata odnjegovani su danas priznati umjetnici različitih generacija: Aleksandra Romanić, Sanja Lagumdžija, Peđa Mužijević, Vladimir Valjarević, Lidija Bizjak, Ivana Gavrić, Sanja Bizjak i drugi. Matusja Blum je bila rijetko predan i, za to vrijeme, izuzetno napredan pedagog. Njena klavirska pedagogija je sinkretizam velike ruske i prefinjene češke klavirske škole. Izuzetno je zaslužna za unaprijeđenje pijanizma u BiH i šire. Po mnogima je bila jedan od najkvalitetnijih klavirskih pedagoga u bivšoj državi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kurban-bajram (ar. عيد الأضحى Eid ul-Adha; tur. Kurban Bayramı) ili Hadži-bajram je islamski praznik prinošenja žrtve, najznačajniji islamski blagdan. On dolazi dva mjeseca i deset dana nakon ramazana. Kurban-bajram traje četiri dana. Za ovaj blagdan očevi i majke bogato daruju svoju djecu i najmlađu rodbinu, a žene pripremaju bogat objed za goste. Muslimani Bajram dočekuju u svojim domovima, a u zoru odlaze u džamije na sabah-namaz, čekaju izlazak sunca i klanjaju bajram-namaz. Slijedi čestitanje. Zatim odlaze na groblja, te se potom vraćaju u svoje domove gdje su pripreme za žrtvu Kurbana po pravilima šerijatskog prava.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Prema vjerovanju, oko 2000 godine pr. Kr. Bog je na zemlju poslao jednog svog roba na području Sumera, u gradu Uru, kada su se ljudi pokoravali svojim idolima i kipovima. Poslao ga je s Istinom u jednoga Boga. Taj čovjek bio je Ibrahim ili Abraham. Njegov put nije bio lagan. Put istine posut je trnjem i teškoćama raznih vrsta, pa tako sve do svoje najviše starosti, kada je već gubio nadu, nije mogao dobiti sina sa svojom ženom Sarom. Tada su se odlučili na, u to vrijeme regularan običaj, kako mu Sara nije davala dijete, da nađe ženu koja će mu dati dijete. Bila je to Hagara ili Hadžera koja je rodila sina imenom Ismail ili Išmae a. s. On će biti praotac arapskog naroda. Ali Ibrahima a.s je čekalo veliko iznenađenje. Dočekala su ga \"trojica\" i obavijestila da će Sara roditi dijete na što se ona nasmijala jer je znala da je prestara da rodi, na što su oni rekli da će ona roditi i da će to biti muško i da će ga nazvati Ishak a.s što na staro-hebrejskom znači smiješak. Od njega će poteći židovi. Ibrahim a. s. je sretno živio sve dok mu nije On zapovijedio da žrtvuje svojeg sina Ismaila a. s. Ibrahim ga je krenuo poslušati, ali kada je Bog vidio da je Ibrahim a.s spreman svog prvorođenca Ismaila a.s ubiti radi samo zapovijedi koju je On naredio, kao veliko iskušenje, zaustavio je egzekuciju i umjesto Ismaila a.s postavio je ovna kao žrtvu. Od toga dana, pa sve do sad muslimani (oni koji su predani Božjoj volji) izvršavaju zapovijed žrtvovanja kurbana. To je najčešće ovca, po mogućnosti, ali to može biti i protuvrijednost u novcu kojom će se kupiti meso kojim će se žrtvovati te ovce. Taj čin se obavlja za vrijeme hadždža, u posljednjem mjesecu po hidžretskom kalendaru zul-hidždže. Meso koje se zakolje razdijeli se po trećinama, tako da jedna trećina ide rodbini, jedna ide siromašnima i jedna trećina kome je najviše potrebno. Kurban kolje onaj koji ima materijalne mogućnosti za to, ako ne može to mu nije grijeh. Klanje kurbana, (žrtvovanje) prisutno je kroz sve svjetske kulture i civilizacije. Sama simbolika kurban bajrama temelji se žrtvi i bogobojaznosti. Žrtvu koju je Ibrahim a.s (neka su mir i spas na njega) trebao prinijeti teško bi mogao učini bilo tko bez čvrste vjere. Za tu bogobojaznost koju je pokazao Bog je Abrahama a.s izdigao kao pravog Njegovog prijatelja, i obećao mu bogatu zemlju i veliko potomstvo i doista danas sve tri velike civilizacije, zapadna kao kršćanska, židovska i islamska imaju zajedničkog praoca Adema a. s., a od Ibrahima a.s kojeg spominju i Stari Zavjet i Kur'an još bližeg srodnika. Sama svrha kurbana je ponovo proživjeti oslobođenje zarobljavanjem sebe Božjom riječju, Njegovom voljom i Zakonom. To se najbolje vidi za vrijeme hadždža, kada se kurban bajram slavi, u vrijeme najčvršće ujedinjenosti ljudskih duša oko zajedničkog cilja, događaja koji predstavlja jedinstvenu sliku jednakosti i bratstva na Zemlji.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Globus je hrvatski politički tjednik koji izlazi u Zagrebu od 1990. Prodaje se diljem Hrvatske, i u inozemstvu. Izdaje ga Europapress Holding, organizacija koja je sredinom devedesetih izrasla upravo iz Globusa i njegovih tadašnjih izdanja, pa stoga kao početak svog djelovanja naznačuje baš pokretanje Globusa.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Globus je pokrenut kao privatni projekt, a nije preuzet kroz proces privatizacije društvenog i državnog vlasništva . Isti naziv su nosila dva ranija tjedna lista: jedan u izdanju Narodnog lista a drugi u Vjesnikovoj nakladi . Globus je, kao politički tjednik po uzoru na Observer, pokrenula skupina bivših Vjesnikovih novinara, među kojima su za njegovo profiliranje najvažniji bili suvlasnik Ninoslav Pavić, prvi glavni urednik Denis Kuljiš, te glavni redaktor Marko Grčić Rako, koji je dao pečat atraktivnoj opremi i naslovima. U pokretačkoj skupini bili su još i: Ratko Bošković, Nenad Polimac, Rene Bakalović, te Vladimir Tomić. Suvlasnik je, s Pavićem, bio poduzetnik Zdravko Jurak. Godine 1991. pridružila se satiričnom kolumnom Sred pušaka bajuneta novinarka Tanja Torbarina, koja je od onda stalna kolumnistica. Do ljeta 1991. Globus je dostignuo nakladu od 100.000 primjeraka, a božićni broj te prve ratne godine tiskan je u 200.000 primjeraka . U proljeće 1997. godine Globus je napustio novinski format te je redizajniran kao news magazin u boji .","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U proljeće 1991. godine Globus je, vjerojatno prvi u svijetu, objavio detalje o pregovorima Slobodana Miloševića i Franje Tuđmana o podjeli Bosne i Hercegovine . U srpnju 1992. godine Globus je objavio dvije cover story o tome kako je predsjednik Tuđman po povlaštenim uvjetima, za vrlo malo novca, otkupio vilu u Nazorovoj ulici u Zagrebu. Time je otvorio temat političke korupcije u Hrvatskoj .. Ti su članci objavljeni u jeku predizborne kampanje. Nakon pobjede Hrvatske demokratske zajednice na izborima, Hrvatska televizija je zabranila oglašavanje Globusa na svojim programima . Globus je 1993. godine izvještavao o koncentracijskim logorima za Bošnjake u Dretelju i na mostarskom Helidromu . U božićnom broju te godine Globus je prvi objavio detaljnu dokumentaciju o ubojstvu obitelji Zec i o egzekucijama za koje je kasnije suđeno pripadnicima specijalne postrojbe MUP-a pod zapovjedništvom Tomislava Merčepa . I u prvom desetljeću ovog stoljeća Globus je istraživao i objavljivao teme koje su izazivale pozornost javnosti. Prvi je, na primjer, objavio da Haaški sud istražuje generala Petra Stipetića. Tu su vijest demantirale sve hrvatske institucije, ali se dvije godine kasnije pokazalo da je ta istraga zaista provođena . Globus je sustavno objavljivao podatke koji su otkrivali ulogu organiziranog kriminala u hrvatskom društvu .","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Globus je u više od četvrt stoljeća izlaženja, ulazeći u sporne teme te se baveći istraživačkim novinarstvom, bivao izložen kritici, a i sudskim tužbama.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Članak Vještice iz Rija sama redakcija Globusa smatra \"teškim izdavačkim promašajem\", priznajući da je posrijedi bio nedopustiv \"progoniteljski pamflet\" .","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Tjednik je više od stotine puta bio tužen i u većini slučajeva nije bio i osuđen.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U Globusu su, kroz dulje ili kraće razdoblje, osim sadašnjih članova redakcije, stalno surađivali još: Boris Dežulović, Bisera Fabrio, Miljenko Jergović, Željko Kardum, Denis Kuljiš, Jelena Lovrić, Slavica Lukić, Željko Malnar, Robert Perišić, Edo Popović, Tanja Tolić, Vlado Vurušić .","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Hrvatska novinska izdanja","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Službena stranica","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"HTTP (engl. HyperText Transfer Protocol) je glavna i najčešća metoda prijenosa informacija na Webu. Osnovna namjena ovog protokola je omogućavanje objavljivanja i prezentacije HTML dokumenata, tj. web stranica. HTTP je samo jedan od protokola aplikativne razine koji postoje na Internetu. Drugi značajniji internetski protokoli na aplikacijskoj razini su: FTP, HTTP, HTTPS, IMAP, IRC, NNTP, POP3, RTP, SIP, SMTP, SNMP, SSH, SSL, Telnet, UUCP, BitTorrent ...Razvoj i standardizaciju HTTP protokola nadgledju World Wide Web Consortium (W3C) i radne skupine Internet Engineering Task Force.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"HTTP je request/response protokol za komunikaciju između poslužitelja (servera) i klijenta. HTTP klijent, kao što je web preglednik najčešće inicira prijenos podataka nakon što uspostavi TCP (vidi TCP/IP) vezu s udaljenim web serverom na određenom portu. Server konstantno osluškuje zahtjeve na određenom mrežnom komunikacijskom portu (tipično port 80), čekajući da klijent pošalje niz znakova (string), kao što je \"GET / HTTP/1.1\" - kojim će zahtjevati uspostavljanje komunikacije - a nakon toga i tekstualnu MIME poruku koja sadrži nekoliko slovnih nizova (zaglavlje) koji određuju aspekte zahtjeva, te paket neobaveznih podataka. Nakon \"GET\" poruke, klijent mora poslati niz znakova koji određuju adresu virtualnog hosta, na primjer \"HOST:www.example.com\". Zahtjev (''engl. request) klijenta će rezultirati slanjem odgovora (engl. response'') s poslužitelja, kao što je \"200 OK\" - nakon čega će server poslati i svoj paket podataka koji najčešće sadrži traženu datoteku ili poruku o grešci. Odmah po ispunjenju zahtjeva klijenta, server će prekinuti komunikaciju. HTTP se razlikuje od ostalih TCP protokola kao što je npr. FTP, po tome što se konekcija i komunikacija sa serverom prekida odmah nakon izvršenja zahtjeva klijenta (isporučenog paketa traženih podataka). Zbog ovoga je HTTP idealan za Web, gdje je stranica obično povezana s drugim stranicama na drugim poslužiteljima. Ova karakteristika HTTP protokola povremeno stvara probleme web dizajnerima, s obzirom da nedostatak \"perzistentne konekcije\" s poslužiteljem moraju nadoknaditi uporabom drugih metoda za očuvanjem korisničkog \"stanja\". Jedna od tih metoda uključuje uporabu HTTP kolačića. HTTPS je sigurna verzija HTTP protokola, koja koristi SSL/TLS za zaštitu i skrivanje prometa, odnosno podataka koji se razmjenjuju između klijenta i poslužitelja. Ovaj protokol obično koristi TCP port 443. SSL (donekle) omogućava zaštitu komunikacije, čak i u slučaju kada je samo jedna strana (obično poslužitelj) autentificirana. Lokacija HTTP (i HTTPS) dokumenata se određuje pomoću URL adrese. URL adresna sintaksa je kreirana posebno za povezivanje web stranica.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Tjumenj (ruski: Тюме́нь) je grad u Rusiji. Upravno je središte Tjumenjske oblasti unutar Uralskog saveznog okruga. Nalazi se na obalama rijeke Ture, koja se nizvodno ulijeva u rijeku Tobol. 2144 km je istočno od Moskve, na . Broj stanovnika: 510.700 (popis 2002.).","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U Tjumenju vlada kontinentalna klima. Svojstvene su nagle temperaturne promjene. Srednja siječanjska temperatura je -17°C (zabilježeni minimum je bio -49°C). Srednja srpanjska temperatura je +18°C, a maksimalna temperatura ljeti je +38°C.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Tjumenj je bio prvi ruski grad u Sibiru. Osnovan je 1586. na mjestu tatarskog grada Chimgi-Ture (nom. = Chimgi-Tura). Osnovali su ga Kozaci kao tvrđavu za zaštitu od stepskih nomada. Godine 1782. Tjumenj je stekao gradska prava.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Najvažnije gospodarske grane su brodogradnja, strojogradnja, kemijska industrija, a od prehrambene industrije se ističe proizvodnja mesnih prerađevina. Važno je središte naftne i plinske industrije u Rusiji.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Tjumenj leži na glavnoj trasi Transsibirske pruge. Grad ima svoju riječnu luku i međunarodnu zračnu luku. Sjedište je zrakoplovne tvrtke koja je značajan prijevoznik u ovome dijelu sibirskih prostranstava.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Anaksimandar (grč. Αναξίμανδρος; 610. - 546. pr. Kr.) bio je starogrčki filozof, uz Talesa i Anaksimena pripadnik miletske škole. Za njega se vjeruje da je bio uvaženi građanin (upravitelj jedne grčke kolonije), te da je Grčku upoznao sa sunčanim satom. Načinio je prvi zemljovid. Nauk mu znamo uglavnom neizravno, iz Aristotela, Simplicija i dr.Anaksimandar svoj ugled kroz stoljeća duguje ponajprije svojoj filozofskoj misli kozmološke naravi, od koje je, međutim, jedva nešto ostalo sačuvano. Znamo da je držao kako je prapočelo (ἀρχή arhé, riječ prvi puta pronađena u Anaksimandra, koji ju je vjerojatno i uveo) - ono neograničeno, beskonačno, beskrajno, neizmjerno (ἄπειρον apeiron), koji ne stari i ne raspada se, i trajno proizvodi nove elemente od kojih je sazdano sve što vidimo. Jedna rečenica iz izgubljenoga Anaksimandrovog spisa O prirodi (prvoga u nizu spisa istog naslova u staroj grčkoj filozofiji) glasi: \"Ono iz čega sve nastaje, ujedno je i ono u čemu sve mora i nestati, po nužnosti; jer, stvari se po odredbi vremena podčinjavaju kazni i međusobno se svete zbog svoje nepravednosti. - Ovaj misteriozni fragment, koji sadrži, uz kozmološke i ontološke, jednako i etičke natuknice, i u kojemu se sluti pravednost Jednoga i nepravednost mnoštvenosti, komentirao je na originalan način Martin Heidegger (\"Der Spruch des Anaximander\").Anaksimandar nije odredio svoje načelo apeiron, tek je držao da je prostorno i vremenski neograničeno, pa ga se uglavnom shvaćalo (npr. Aristotel) kao neki prvotni, materijalni kaos, neku pratvar iz koje nastaju pojedinačna stvorenja. Apeiron obuhvaća toplo i hladno, mokro i suho, te se iz njega sve protimbe vječnim gibanjem izdvajaju, stvarajući tako pojedinačne stvari. Iz toga neodređenog beskonačnog načela pojavila se ponajprije središnja masa, Zemlja, valjkastog oblika, koja lebdi u središtu svijeta okružena zrakom; isprva je bila vruća te se ohladila. Čovjek i životinje nastali su kao transmutacije. Ljudski je rod, prema Anaksimandru, postao iz neke druge, vodene vrste, ljuskave kože, vjerojatno dakle iz nekakve ribe. Zbog ovoga, iako nije imao nikakve ideje o prirodnoj selekciji i drugim idejama onoga što danas zovemo darvinizmom, neki ga smatraju praocem teorije evolucije. Anaksimandar je zamisao apeirona istaknuo nasuprot shvaćanju Talesa, koji je tvrdio da je voda prapočelo svega. Anaksimandar je smatrao da voda ne može biti prapočelo, jer ona ne može obuhvatiti sve suprotnosti u prirodi - na primjer, voda može biti samo mokra, nikako suha. Nije prihvaćao ni druga iskustvena prapočela, već je držao da mora postojati neka stalna, nepropadljiva supstanca - upravo apeiron - koju ne možemo izravno vidjeti, ali koja može objasniti suprotnosti što ih vidimo oko sebe. Time je Anaksimandar zapravo prvi metafizičar: Talesova je voda, naime, ipak nešto vidljivo, iskustveno, dakle fizikalno.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Internet Encyclopedia of Philosophy — Anaksimandar","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"William Saroyan (Fresno, 31. kolovoza 1908. - Fresno, 18. svibnja 1981.), američki književnik.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Podrijetlom je Armenac. Obavljao je različite poslove, od radnika do novinara, a u njegovu djelu česti su autobiografski odbljesci. Njegovo djelo karakterizira optimizam, poetski odnos prema životu, simpatija tzv. malog čovjeka. Za njega je svijet \"pun dobre prestrašene djece\". Dobio je 1940. Pulitzerovu nagradu za dramsko djelo Tvoje najbolje godine, ali ju je odbio. Prema nekim njegovim djelima snimljeni su filmovi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Saroyan je napisao veći broj proznih i dramskih tekstova. Desetak naslova prevedeno je i na hrvatski jezik. Značajniji naslovi su:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Bolgar (tatarski: Bolğar) je od 7.-15. stoljeća bio glavni grad Povolške Bugarske, države prethodnice Kazanskog kanata, koji je u kulturnoj svezi s današnjom ruskom republikom Tatarstan. Današnji se Bolgar nalazi nedaleko od ruševina starog grada, na obalama rijeke Volge, južno od ušća rijeke Kama i 130 km južno od glavnog grada Tatarstana, Kazana. Broj stanovnika mu je oko 8.000. Bolgar predstavlja mjesto povijesne kulturne razmjene i transformacije Euroazije tijekom nekoliko stoljeća, što je odigralo ključnu ulogu u formiranju civilizacija, običaja i kulturne tradicije. Kako nudi iznimne dokaze o povijesnom kontinuitetu i kulturnoj raznolikosti, Bolgar je 2014. godine upisan na UNESCO-v popis mjesta svjetske baštine u Europi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Ime Bulgar/Bolgar izvodi se od Volga, imena kojeg su prihvatili potomci Atilinih Huna nakon što su se povukli prema europskom dalekom istoku. Grad je bio glavnim gradom Povolške Bugarske koja je postojala između 7. i 15. stoljeća. Kasnije, nakon ruskih pritisaka, glavni grad je premješten u Bilar. Nakon što su Bilar razorili Mongoli, postao je glavnim gradom Bolgarske kneževine Povolške Bugarske, pod mongolskom vlasti. Njegovi spomenici su simboličan podsjetnik na prihvaćanje islama Povolških Bugara 922. god. i još uvijek je sveto hodočasničko mjesto za tatarske muslimane. Bolgar je bio i prvi glavni grad Zlatne Horde u 13. stoljeću U 14. i 15. stoljeću, ugrožavao ga je Timur i ruske snage. Na koncu ga je u 15. stoljeću razorio Vasilij Moskovski (Bazil Moskovski??). Kao vjersko središte, ostao je sačuvan do 15. stoljeća, kad je Kazanski kanat osvojio ruski car Ivan IV Vasiljevič (Ivan Grozni) i učinio ga dijelom ruske države. Bolgar je bio središte lokalnog muslimanskog pokreta znanog kao \"Mali hadžiluk\", popularnog za sovjetskog vremena. Muslimani iz Tatarstana i drugih dijelova SSSR-a nisu mogli sudjelovati u hodočašću u Meku, pa su umjesto toga hodočastili u Bolgar. Danas je glavni grad Tatarstana Kazan, ali unatoč tome brojni Tatari smatraju Bolgar svojim starinskim glavnim gradom koji je sačuvao dašak nekadašnjeg tatarskog života iz razdoblja prije mongolske invazije u 13. stoljeću.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Isaac Albéniz (Camprodo, 29. svibnja 1860. - Cambo-les-Bains, 18. svibnja 1909.), španjolski pijanist i skladatelj. Jedan je od utemeljitelja španjolskog nacionalnog glazbenog izraza. U virtuoznim klavirskim djelima daje niz lirskih slika svoje zemlje te se približava impresionizmu.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Petar Krpan (Osijek, 1. srpnja 1974.), hrvatski umirovljeni nogometaš. Igrao je na mjestu napadača. Nastupao za klubove NK Olimpija Osijek, NK Osijek, Sporting Lisabon, U.D. Leiria, NK Zagreb, Hajduk Split, HNK Rijeka, Inter Zaprešić. Igrao za reprezentaciju Hrvatske na Svjetskom prvenstvu u nogometu 1998. godine Kao član reprezentacije 1998. dobitnik je Državne nagrade za šport \"Franjo Bučar\". U 1. HNL postigao je 64 gola te je na 15. mjestu liste najboljih strijelaca u povijesti. Prvi nastup za Hajduk imao je protiv Cibalije 24. kolovoza 2002. u Vinkovcima (završilo je 4:1). Gol za Hajduk dao je Nino Bule.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"<div class=\"Boxmerge\">","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kumani ili prema istočnoeuropskom izvorniku Polovci (grčki: Κο(υ)μάνοι, Ko(u)manoi; mađarski: kun / plural kunok; turski: kuman / plural kumanlar) su turkijski nomadski narod sa prostora središnje Azije, koji je sredinom 11. stoljeća počeo naseljavati južnu rusku, a potom i ukrajinsku stepu istočne Europe, točnije sjevernu obalu Crnog mora. Taj su prostor, danas južne Ukrajine i Moldove, do 10. odnosno 11. stoljeća kontrolirala slavenska plemena Poljani, Bijeli Hrvati, Tiverci i Uliči u sklopu Kijevske Rusi, koji su se nakon kumanskog proboja djelomično povukli u sjevernije predjele i otvorili prolaz prema Rumunjskoj, Bugarskoj, Mađarskoj i općenito ostatku Balkana. U središnjoj Europi, Kumani su identificirani sa Kipčakima, ili zapadnom granom Kipčaka, a u Rusiji i Ukrajini su poznatiji kao Polovci. Nakon što su kijevski kneževi u krvavim ratovima tijekom 11. stoljeća prepustili Kumanima južnu crnomorsku stepu, Kumani su nastavili svoj pohod prema Rumunjskoj, odnosno Kneževini Vlaškoj, Bugarskoj, Bizantu, Mađarskoj i Srbiji. Na tim su prostorima također ostavili vrijedne kulturološke tragove koji navode da je riječ o narodu s vrlo izraženim smislom za trgovinu. Postaju aktivni u trgovini sa središnjom Azijom i Venecijom. U 12. stoljeću glavnina kumanske vojne snage poražena je od Kijevske Rusi koja je doživjela još jedan kratak kulturno-politički preporod, a konačni udarac oko 1245. zadaju im Mongoli. Dio kumanskog naroda prodan je u roblje, dok je dio njih izbjegao u Bugarsku i Mađarsku, gdje se postupno asimiliraju. Dio Kumana priključio se kanatu Zlatne Horde (Zapadni Kipčaki) koja se oganizirala na bivšem kumanskom teritoriju u danas južnoj Rusiji.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kumani su na prostore istočne Europe ušli u podneblju južne Volge početkom 11. stoljeća. Nastavili su svoj nomadski pohod prema južnoj Ukrajini odnosno Kijevskoj Rusi. Nakon višegodišnjih bitki s južnim istočnoslavenskim plemenima, uključujući i Bijele Hrvate, koji su tada bili jedno od najistaknutijih plemena, ulaze na prostore nekadašnjih kneževina Moldavije, Vlaške i Transilvanije. Učvrstili su svoje središte u današnjoj Rumunjskoj i od tuda su nastavili upadati na teritorije Bizantskog Carstva, Kraljevine Ugarske, ali i južne prostore Kijevske Rusi. Ugarski kralj Ladislav prvi ih je zaustavio u njihovoj brzoj ekspanziji 1089. godine. Tim činom Kumani su započeli konsolidaciju vlastite države koju su nazvali Kumanijom. Prostori kumanske države imali su svoje središte na prostorima kneževina Moldavije i Vlaške u današnjoj Rumunjskoj, ali njihov nomadski vojni utjecaj bio je znatno širi. Kijevski kneževi s prostora Ukrajine često su vodili ratove na crnomorskoj stepi pokušavajući ponovno uspostaviti vlastiti trgovački put prema Bizantu. Osim snažne vojske kijevskih kneževa, s Kumanima su u sukob često dolazili i Pečenezi, polunomadski narod koji se u 11. stoljeća pristigavši iz Azije nastanio između Crnog mora i Kaspijskog jezera. Posljednji poznati sukob Kumana i Pečenega dogodio se 1094. kada su Kumani posve porazlil Pečenege te znatan dio njih asimilirali. U vlaško-bugarskom ustanku protiv Bizanta, Kumani su odigrali značajnu ulogu u pobjedi pobunjenika i ponovnog proglašenja bugarske neovisnosti 1185. godine. Kumani su ponovno u 12. stoljeću porazili velikog princa Kijevske Rusi Vladimira II. Monomaha u bitci kod rijeke Stugne. Konačno, snažnu kumansku vojsku zaustavili su Mongoli 1238. godine, poslije čega su se razišli po okolnim kneževinama i državama Vlaške, Moldavije, Ugasrke, Bugarske i Bizanta. Poslije mnogih sukoba s Mađarima, većina Kumana, zajedno s Jasima, je napustila Ugarsku i pridružila se svojim izbjeglim plemenima u Bugarskoj. Kumani koji su prebjegli u ruske stepe pridružili su se Zlatnoj Hordi predvođenom Mongolima. Nakon mongolske invazije, ugarski kraljevi počeli su prisvajati mađarske i rumunjske teritorije na kojima su se prethodno smjestili Kumani. Ugarski kraljevi iz dinastije Arpadovića i Anžuvinaca imali su bliske veze s kumanskim susjedstvom i time su stjecali titule poput kralj Kumanije (lat. rex Cumaniae). Kumani su se poput Ugara (Mađara) relativno dobro integrirali u društvo europskih naroda, ali nisu dugotrajno zadržali svoj identitet i time su se asimilirali. U 13. stoljeću zapadni Kumani su prihvatili katoličanstvo; u Mađarskoj su postali kalvinisti, u Moldaviji su kao Gagauzi prihvatili pravoslavnu vjeru, dok su istočni Kumani s prostora ukrajinske i ruske stepe prihvatili islam. Preostali Kumani na tim istočnoeuropskim prostorima djelomično su zaslužni za formiranje multietničkog Krimskog kanata u 15. stoljeću. Kulturni i politički utjecaj Kumana u početku je bio poprilično velik, tako da su u Moldaviji i Vlaškoj preuzimali kumanska imena, ne samo običan narod nego čak i vladari. Međutim, vremenom su se asimilirali i prevladao je rumunjski utjecaj i većina se u tim krajevima počela izjašnjavati kao Rumunji. Besarab I., sin vlaškog princa Tihomira Vlaškog, održao je nezavisnost od Ugarske sve do početka 14. stoljeća. Ime Besarab kumanskog je podrijetla i smatra se kumanskim imenom koje ima značenje oca kralja. Današnja regija Besarabija zauzima veći prostor države Moldove. Utjecaj Kumana je veoma dugo ostao u Ugarskoj, sve do kraja 17. stoljeća. To se ogledalo u kumanskom jeziku i običajima koji su se održali u ugarskoj kraljevskoj županiji Kunság. Općenito je prihvaćeno da bugarske dinastije Asen, Šišman i Terter imaju kumanske korijene. Kumani su iza sebe ostavili vrijedne kulturne tragove koji su se kao napredni u svoje vrijeme vrlo brzo integrirali u kulturu europskih naroda.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Dok je sam kumanski narod bio asimiliran od strane ostalih europskih naroda, njihovo ime se može sresti i danas u različitim oblicima i krajevima. Izvrsni primjeri za to su mjesto Kumanovo u Makedoniji, zatim u Rumunjskoj mjesto Comăneşti i u Bugarskoj mjesto Komana, kao i selo Kumane u općini Novi Bečej u Srbiji. U Mađarskoj su prilikom naseljavanja na mađarske teritorije u 1238. godine imali svoju vlastitu upravu, a teritorij, gdje su bili kolonizirani, je dobio ime po njima Kunság i u tom obliku je teritorij ostao poznata sve do 19. stoljeća. Ime Kumana (Kun) je i danas prisutno u mađarskim županijama Bač-Kiškun i Jas-Nađkun-Solnok, i u imenima gradova Kiškunhalaš i Kunsentmikloš. U Mađarskoj su Kumani bili organizirani u četiri plemena (Kolbas/Olaš u velikoj Kumaniji blizu mjesta Karcag, a ostale tri u južnom dijelu zaposjednuti teritoriji). Druga grupa Kumana su Paloci (Palóc; mađ. Palócok). Ova grupa živi u sjevernoj Mađarskoj i južnoj Slovačkoj i ima specifičan dijalekt. Njihovo kumansko podrijetlo nije dokumentirano ali je govor potpuno isti pa ih jezikoslovci svrstavaju u istu skupinu naroda. S obzirom da su Kumani poput Mađara podrijetlom azijski narod, njihov srodan jezik se najduže očuvao upravo u Mađarskoj, ali je po dolasku Turaka u 17. stoljeću zauvijek izgubljen. Toponimi sa osnovom kumanskog jezika se još mogu naći u Rumunjskoj u županijama Vaslui i Galaţi. U krajevima gdje je postojala asimilacija Kumana, česta su i prezimena koje u osnovi imaju naziv Kumani kao što su Kuman, Koman ili Kun Nadia Comăneci, Otilia Coman i Nicolai Comănescu. U Bugarskoj prezime Kumanov i makedonska varijanta Kumanovski i najzad u Mađarskoj prezime Kun (Bela Kun). Kumani, odnosno Polovci se pojavljuju u staroruskom odnosno kijevskom epu Pjesma o Igorovom pohodu u kome je opisan pohod kneza Igora Svjatoslaviča protiv njih. Po motivima ovog epa Aleksandar Borodin (dovršio ju je Nikolaj Rimski-Korsakov) je napisao operu knez Igor čiji zaseban baletni dio čine tzv. Polovačke igre. Kumani su također ostavili niz zanimljivih kulturnih tragova na prostorima južne Ukrajine i Rusije.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Wilhelm Conrad Röntgen je njemački fizičar po kojemu je ovaj element dobio ime. Prije se zvao unununij.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"SAP Center je klizalište u San Joseu u američkoj saveznoj državi Kaliforniji. Otvoreno je 1993. godine. Na ovom klizalištu svoje utakmice igra hokejaški klub San Jose Sharks. Kapaciteta je 17.496 gledatelja.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Zvijeri (Carnivora) su red unutar razreda sisavaca (Mammalia). Često ih se naziva još i grabežljivcima. Naziv Carnivora je sastavljen od latinskih riječi caro, carnis (meso) i voro (gutati), što bi značilo da su mesožderi. To, međutim, nije sasvim točno - najveći dio životinja iz reda Carnivora su zapravo omnivor, što znači da su svežderi. Jedu bobice, travu, ponekad lišće ali i korijenje. Jedina iznimka je medvjed panda koji jede isključivo biljnu hranu, pa je prema tome herbivor, dakle biljožder. Sa oko 270 vrsta zvijeri su red s najviše vrsta unutar razreda sisavaca, a sastoje se od velikog broja specijaliziranih oblika. Žive na svim kontinentima osim na Antarktici, ali se ne smije zaboraviti da ih nije bilo niti u Australiji. Dinga su na kopno tog kontinenta donijeli ljudi. Istina, tu su i ranije živjeli veliki mesožderi, ali to su gmazovi i tobolčari. Zvijeri su životinje čopora koje borbom između sebe utvrđuju svoje mjesto na rang ljestvici, a osim toga moraju i loviti za one koji su na ljestvici iznad njih.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Zubalo zvijeri je građeno prema formuli zubala 3-1-4-3. Ono je simetrično za gornje i donje zubalo, i gledano od sredine to su: 3 sjekutića, jedan očnjak, 4 prednja kutnjaka i 3 kutnjaka. Izraženost pojedinih zubi je od vrste do vrste različit, pri čemu su očnjaci (zub \"hvatač\") uvijek izraženo dugački. Zub \"derač\" je uvijek prvi kutnjak (na slici iznad oznake za 20 cm). Drugi su kutnjaci, za razliku od \"derača\", uglavnom manji. Prvi prednji kutnjak u donjoj čeljusti također može biti razvijeniji kako bi podržao \"derača\", a zajedno s njim i gornjim \"deračem\" može poslužiti za odvajanje pojedinih dijelova lovine. Donja čeljust je tako uglavljena u gornju da se može pokretati samo gore-dole i ne dozvoljava pomicanje u stranu kao što je potrebno za žvakanje. To znači, da zvijeri ne mogu žvakati.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kako zvijeri uglavnom nisu \"specijalisti\" kod izbora hrane, njihov probavni sustav je u usporedbi s biljožderima (a posebno preživačima) prilično primitivan i zbog toga ima veću sposobnost prilagodbe. Probavni trakt se sastoji samo od želuca i jednog relativno kratkog crijeva. Ženke zvijeri imaju maternicu s dva \"roga\" a na trbuhu mlječne žljezde. Mužjaci zvijeri imaju kost u penisu (baculum), a mošnje su smještene izvan trbušne šupljine.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Klasični pristup je zvijeri dijelio u dvije grupe, i to na kopnene i vodene zvijeri. Pri tome su se pod vodenim zvijerima podrazumijevali svi tuljani, a pod kopnenim sve zvijeri koje žive na kopnu. Ta se podjela, prema današnjim spoznajama, smatra zastarjelom jer su se tuljani razvili od psolikih životinja, pa ih se prema tome danas i svrstava u tu skupinu. Danas je općeprihvaćena razdioba porodica na psolike i mačkolike (vidi taksokvir uz tekst).","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Veliki broj zvijeri je danas akutno ugrožen, uglavnom zbog svog krzna, od kojeg se izrađuje luksuzna odjeća, zatim jer se neke smatraju vrlo poželjnim lovačkim trofejem, ili ih se ubija jer se smatra da ugrožavaju \"domaće\" ili \"korisne\" životinje. Neke vrste ljudi drže kao kućne životinje (prije svega domaća mačka i domaći pas). Osim toga, razne vrste kuna se uzgajaju radi njihovog krzna ali i radi mogućeg korištenja za lov na kuniće i zečeve. Treba, međutim, napomenuti, da je skupina životinja koje su mesožderi puno šira od ovdje obrađenih, jer postoji čitav niz i drugih vrsta životinja koje se ne smatra zvijerima, a hrane se isključivo mesom.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"*  Mesožderi","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Pacifički franak je službena valuta u prekomorskim teritorijima Francuske u Tihom oceanu; ti teritoriji su: Nova Kaledonija, Francuska Polinezija i Wallis i Futuna. Kratica CFP je prije značila Colonies françaises du Pacifique (Francuske kolonije u Tihom oceanu), a danas znači Change Franc Pacifique. Stvoren je u prosincu 1945. godine, u isto vrijeme kada je stvoren i CFA franak. Iso kod valute je ISO 4217, a kratica: XPF. Valutu izdaje Prekomorski institut za emisiju (''Institut d'émission d'outre-mer'' ili IEOM), a dijeli se na 100 centima.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Pojavu CFP franka u prosincu 1945. godine je rezultirao jako oslabljen francuski franak poslije Drugog svjetskog rata. Da bi barem zaštila svoje prekomorske teritorije od financijskih problema, Francuska je uvela CFP i CFA franak. U rujnu 1949. godine CFP franak je spojen fiksnim tečajem za francuski franak.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* CFA franak","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vuk (Canis lupus) je vrsta pasa iz roda Canis.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Veličina i težina vukova se jako razlikuje jer nastanjuju vrlo velika i različita područja.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Do početka razvitka poljoprivrede i stočarstva vuk je bio najrasprostranjenija zvijer na zemlji. Bio je rasprostranjen u cijeloj Europi i Aziji sve do sjeverne Afrike kao u sjevernoj Americi. U velikim dijelovima tog nekada divovskog područja rasprostranjenosti, a naročito u zapadnoj Europi i sjevernoj Americi, ljudi su ga gotovo iskorijenili. U istočnoj Europi, na Balkanu, u Kanadi, Sibiru, Mongoliji i u manjoj mjeri u Iranu još postoje veće međusobno povezane populacije vukova. Inače, može ga se sresti još samo u malim, međusobno izoliranim zajednicama koje obuhvaćaju i manje od 100 životinja.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vukovi žive u velikom broju najrazličitijih okoliša. Zahvaljujući svojoj velikoj prilagodljivosti, uspijevaju živjeti u ledenim područjima Arktika, kao i u pustinjama sjeverne Amerike i centralne Azije. Većina vukova nastanjuju travnata područja i šume. Danas je poznat prije svega kao šumska životinja, ali to je posljedica činjenice, da ga je čovjek vrlo davno istisnuo s otvorenih područja. Svi čopori imaju teritorije čija veličina često ovisi o količini plijena ili terenu. Veličina teritorija može biti između dvadesetak do par tisuća kilometara i često varira zbog migracije plijena. Čopor će često obilaziti svoj teritorij i ponovno ga obilježavati, ponajviše alfa par. Teritorij obično obilježavaju urinom i izmetom premda to često čine i uz pomoć žlijezdi na šapama te lizanjem ili trljanjem tijela o obližnja drveća i kamenje. Time daju drugim vukovima na znanje da određeno područje pripada njima (to također mogu i činiti zavijanjem). Vukovi su jako zaštitnički nastrojeni što se teritorija tiče ali sukobi čopora nisu česti jer se obično međusobno izbjegavaju. Ipak, ako nepoznati vuk upadne na njihov teritorij čopor će ga odmah otjerati ili ubiti.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Na vrhu svakog čopora je par alfa, mužjak i ženka. Odmah ispod njih po zapovijednom lancu je beta, a najniži vuk je omega.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vukovi se sporazumijevaju govorom tijela, mirisom i ponekad zvukovima, a najčešće koriste rep i uši. Kad vuk želi pokazati svoju nadmoć ukočit će sebe i rep. Uši će mu biti uspravne i usmjerene prema naprijed, krzno će se malo nakosriješiti, a rep podići. Zuriti će u poniznog vuka, a može i pokušati stati preko njega tako da ponizni vuk leži na zemlji dok je dominantni nad njim. Ljutom vuku će nakostriješiti krzno na vratu i leđima, počet će režati, uši će mu biti uspravne, a usne će mu se podići pokazujući očnjake. Može se i pognuti tako da bude u položaju za skok i napad. Uplašeni vuk će se pokušati učiniti što manjim i tako izgledati kao manja prijetnja. Skupit će se, uši će priljubiti uz vrat i podviti rep te početi cviliti. Veseli će vuk mahati repom kao pas i isplaziti jezik. Zaigrani vuk će podići rep preko leđa i mahati njime te se nakloniti, prednjim dijelom pri zemlji. Ovako se često ponašaju i psi pri igri. Pokoran vuk će se ponašati kao i uplašeni i lizati dominantnog vuka oko gubice (što je rep podvijeniji i što je vuk skučeniji to je veća pokornost), a najveći prikaz pokornosti je kada vuk izlaže svoj ranjivi vrat i trbuh tako da legne na leđa i noge privije uz tijelo. Obično i cvili.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Iako se ponekad može u divljini sresti jednog usamljenog vuka, normalan društveni život vukova odvija se u čoporu. Vučji čopor se u pravilu sastoji od roditeljskog para i njihovih potomaka, dakle, riječ je o obitelji. Vukovi (za razliku od domaćih pasa) spolno sazrijevaju tek s dvije godine i za to vrijeme ostaju s roditeljima. Prošlogodišnji mladunci pomažu roditeljima u podizanju sljedeće generacije mladunaca. U normalnim uvjetima, u jesen se vučji čopor sastoji od roditeljskog para, njihovih mladunaca iz prethodne kao i mladunaca iz te godine. S dosizanjem spolne zrelosti, mladi vukovi u pravilu napuštaju teritorij svojih roditelja i kreću u potragu za vlastitim područjem. Roditelji su uvijek dominantni u odnosu na svoj podmladak, pa obično i nema puno borbi oko dominacije. Do parenja između srodnika u pravilu ne dolazi, čak i kad ne postoji drugi seksualni partner. Pri tome, mužjak je taj koji odbija parenje. Vuk je monogaman (ostaje s jednim partnerom do kraja života). Svoju družicu osvaja borbom. Razdoblje skotnosti je oko šezdeset dana, a u jednom leglu je u pravilu između troje i sedam (ponekad se dogodi i četrnaest) mladunaca.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Osnovu vučje hrane čine veliki biljožderi, pri tome lovi onu vrstu koja je najčešća u području na kojem živi. Na sjevernim dijelovima područja na kojem su rasprostranjeni pretežno love u čoporu sobove, irvase, srne ili neku drugu jelensku divljač. U njihovu lovinu u istočnoj Europi spadaju i divlje svinje. Redovno love i male glodavce te dvojezupce kao što su zečevi, kunići, krtice i miševi. U slučaju nestašice divljači, vukovi će jesti i strvinu kao i otpatke. vitamine i neophodne elemente u tragovima vukovi ne dobijaju isključivo hraneći se biljožderima, nego i sami jedu biljnu hranu. U vrlo kvalitetnu hranu za vukove ubraja se razno bobičasto voće koje raste na njihovom području, kao i listovi nekog bilja i trave. Poslovična proždrljivost vukova spada u područje bajki i legendi. Prema aktuelnim istraživanjima, godišnja potreba jednog vuka za hranom kreće se između 500 i 800 kg po pojedincu. U prosjeku, vuk jede oko 2 kg dnevno, ali se pri tome mora uzeti u obzir i duža razdoblja u kojima vukovi ne uspiju uloviti ništa. Izuzetno, vuk može pojesti odjednom i do 10 kg mesa, ali on iza toga, na drugom mjestu, dio tog mesa povrati i zakopa ga kao zalihu. Mladi vukovi često jedu kukce.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Danas je dokazano da domaći pas potječe od vuka. Genetička istraživanja su pokazala da se tzv. \"pra-pas\" odvojio od vuka još prije više od 100.000 godina. Jedna pretpostavka je, da se vuk priključio čovjeku prije oko 14.000 godina kako bi se hranio ostatcima ljudske hrane. S vremenom je postao pitomiji, a ljudi su spoznali moguću korist od njih (tzv. torf-pas). Prema drugoj pretpostavci, vuk je u početku služio kao izvor mesa, prije nego se spoznalo da kao domaća životinja može biti koristan i na drugi način. Kod nekih pasmina domaćih pasa se srodnost s vukom još jako dobro može vidjeti. Psi pratipa (grupa 5 u FCI kasifikaciji) kao što su samojed, sibirski haski, aljaški malamut, kanaanski pas i akita inu pokazuju i danas svojim izgledom srodnost s vukom, kao što je šiljasta njuška, šiljaste i uspravne uši i četvrtasta građa tijela. i neke druge pasmine, kao recimo njemački ovčar pokazuju još određenu sličnost s vukom. Ali mišljenja da to dokazuje njihovu bližu srodnost s vukovima spada u područje mitova. Tijekom 20. stoljeća su u Češkoj, Nizozemskoj i Italiji rađeni pokusi s uzgojnim križanjem nekih psećih pasmina s vukom. U međuvremenu se ti pokusi smatraju neuspjehom, jer je kod križanaca u većini slučajeva dolazilo do dominantnog izbijanja vučjih osobina, kao što je plašljivost, neprilagodljivost življenju uz čovjeka u urbanim uvjetima.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Poštovanje Veliki broj naroda koji su živjeli od lova su u vuku vidjeli ravnopravnog ili čak nadmoćnog konkurenta čijoj su se spretnosti i izdržljivosti divili i štovali ih. Imena koja su česta u sjevernoj Europi a potječu od naziva \"vuk\" (Wolf, Wolfgang, Wolfhard) podsjećaju na štovanje vuka prisutno u kulturama naroda lovaca. Osim toga, smatralo se da određeni dijelovi vučjeg tijela imaju i ljekovita svojstva. Vuk kao čovjekov neprijatelj Nasuprot navedenom, u tzv. sjedilačkim kulturama se vuk smatrao neprijateljem koji ubija korisne životinje. Od srednjeg vijeka pa sve do ranog razdoblja novog vremena je odnos čovjeka prema vuku bivao sve više određen strahovima i demoniziranjem vukova. Snažno širenje naselja i poljoprivrednih površina i držanje stoke na otvorenom, kao i naročito, sve do 19. stoljeća raširena, šumska ispaša goveda, ovaca, svinja i konja, dovodila je do velikih gubitaka tih životinja od vukova. Iako su sigurno mnoga izviješća o gubitcima bila neumjereno pretjerana, a dio gubitaka su sigurno izazvali i psi-skitnice, stvarni gubitci kod takvog načina stočarenja su za seljake bili značajni. Ovoj prehrambenoj konkurenciji između čovjeka i vuka, ubrzo se pridružila i konkurencija u lovu. Ovakav odnos prema vuku doveo je u zapadnoj i srednjoj Europi do besprimjernih progona, čiji cilj je bio, neovisno o mogućim posljedicama, potpuno istrijebljenje vukova. Vuk je tako, između ostalog, istrijebljen u Velikoj Britaniji (zadnji vuk ubijen 1743.), Danskoj (1772) i Njemačkoj (1904). U južnoj i istočnoj Europi je postojala puno veća tolerancija prema vuku (kao i drugim velikim zvijerima). I tu su, nakon značajnijih šteta, organizirani progoni vukova, ali njihov cilj nikada nije bio uništenje cijele populacije. Napadi na čovjeka Dok su gubici stoke koji se pripisuju vukovina nesporni, napadi na čovjeka nikada nisu dokazani. Sigurni dokazi da je zdravi vuk napao čovjeka nikada nisu podastrti, niti u sjevernoj Americi, niti u Europi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U vrijeme kad je vuk u velikim dijelovima Europe bio već iskorijenjen(19. stoljeće), živio je u Mađarskoj, Galiciji, Hrvatskoj, Sloveniji, Bosni, Srbiji, Rumunjskoj, Poljskoj, Rusiji i Skandinaviji. U velikim dijelovima svijeta gdje (još) živi, vukove i danas aktivno progone. Međutim, sve više se jača spoznaja, da vuk ne predstavlja opasnost ni za čovjeka niti za poljoprivredu. Prihvaća se spoznaja, da u okviru zaštite okolišatreba zaštititi i vuka kao dobrodošli sastavni dio faune. U Europi je vuk zaštićen s tri međudržavna dogovora:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Prema najnovijoj procjeni Državnog zavoda za zaštitu prirode iz veljače 2017. godine, u Hrvatskoj živi od 2500 do 3000 jedinki vuka, tj. u prosjeku 40% više nego u ostalim europskim državama, gledajući na površinu istih. Vrsta je rasprostranjena u cijeloj državi tako da se u posljednje vrijeme prijavljuju viđenja i po manjim gorama Sjeverozapadne Hrvatske, Slavonije, te na nekim većim Jadranskim otocima kojima je do sada najveći i time najopasniji predator bio čagalj(lat.Canis), pa je time i on sam ugrožen. Nije ih neobično zateći u blizini ljudi, a zadnjih godina se učestalost njihovih napada na stoku povećala, napose u selima dalmatinske zagore. Pritom nije problem autohtoni sivi vuk, već bijeli vuk uvežen sa sjevera Europe koji je izrazito agresivniji, oportunistički nastrojen i za razliku od sivog domaćeg, ne pokazuje strah od blizine ljudi te ne zazire od napada na stoku zatvorenu u gospodarskim objektima poput štala i torova. U većini slučajeva šteta je 100%, jer spomenuti invazivni vuk za razliku od sivog ne ubija samo da bi preživio, nego iz čistog zadovoljstva. Valja pripomenuti da su mu osim stoke posebna poslastica psi i to svih vrsta tako da nerijetko osim lovačkih stradaju i kućni i pastirski psi. Nažalost, poslijednjih par godina zabilježeno je nekoliko napada na ljude i to na pastire koji su pokušavali obraniti svoje stado. Također je zabilježen slučaj napada na maloljetnu dijete na području Like, točnije općine Donji Lapac. https://dnevnik.hr/vijesti/hrvatska/djecake-napale-zvijeri-vucica-i-medvjedica.html Uz sve navedeno oštečenici(stočari), ne dobivaju niti približan dio stvarne vrijednosti zaklane stoke, mada im je država dužna isplatiti protuvrijednost u cijelosti, jer je taj isti vuk strogo zaštićena vrsta u Republici Hrvatskoj i kazna za odstrel istoga iznosi čak 50,000HRK, a kvote za odstrel na godišnjoj razini su svega nekoliko jedinki što je s obzirom na brzinu reprodukcije i širenje te vrste zanemariva brojka. Mnogobrojni apeli od strane već spomenutih stočara, lovačkih društava i općenito mnogo stručnih osoba od vladajućih struktura i resornih ministarstava, nitko nije poduzeo apsolutno ništa.Vukovi i dalje nesmetano kolju, a ionako potpuno osiromašeni seljaci mogu samo sjediti, gledati i plakati kako im se zbog nemara državnih struktura i vladajućih mehanizama u državi zatire sav trud i djedovina. Tako će nažalost i ostati zbog nekompetentnosti a još više zbog ignorirajućeg stava i nedostatka bilo kakve empatije prema \"malom\" čovjeku. Prema kriterijima Svjetske zaklade za zaštitu prirode (IUCN), vukovi su na Crvenoj listi sisavaca u Hrvatskoj, dakle na popisu ugroženih vrsta. Vukovi u Hrvatskoj stalno su prisutni na području Gorskoga kotara, Like, Banovini i Dalmacije, odnosno na području veličine 17 468 km 2 ili na 32,4% ukupne površine kopnenoga dijela Hrvatske. Područje na kojemu se vukovi povremeno pojavljuju, su područja oko Dinarida. Na području Istre (osim Ćićarije i Učke), kontinentalne i nizinske Hrvatske vukova nema. Praćenjem smrtnosti vukova na području cijele Hrvatske u razdoblju od 1986. do 2006. zabilježeno je smrtno stradanje 144 vukova. Glavni uzrok smrtnosti vukova je čovjek, 83%, gdje kao uzrok prevladava odstrjel (47%), pa stradanje od prometa (34%), dok su drugi ljudski uzroci sporadični. Smrtnost izazvana prirodnim uzrocima zastupljena je sa 7%, od čega bolesti prevladavaju (6%), dok je smrtnost izazvana od drugih vukova zastupljena s 1%.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Dvojaki karakter odnosa ljudi prema vuku koji je bio istovremeno štovan ali je i ulijevao strah, odrazio se u mnogim mitovima, bajkama i basnama kao i književnim djelima. U tu grupu spadaju i vjerovanja u vukodlake. U mnogim kulturama, među ostalim neka sjevernoamerička indijanska plemena kao i Turkmeni i Mongoli, se vuka smatra totemom. Uzbeci i Huni izvode porijeklo svojih naroda od vuka, a stari Turci su vučicu smatrali svojom pramajkom. Prema rimskoj mitologiji je Romula i Rema dojila vučica. Slična legenda je postoji i kod Kira Velikog, osnivača Perzijskog Carstva, kojeg je Herodotovim pričama othranila vučica. U književnosti se vuk pojavljuje u basnama, kao kod Ezopa i bajkama, kao u Crvenkapici braće Grimm. U suvremenoj književnosti poznate su priče o vukovima Rudyard Kiplinga (Knjiga o džungli) i Jack Londona (Zov divljine, Bijeli očnjak). U djelu Hermanna Hessea Stepski vuk on se pojavljuje kao simbol usamljenika.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Ho Ši Min (vijetnamski: Hồ Chí Minh; Kim Lien, 19. svibnja 1890. - Hanoi, 2. rujna 1969.) bio je vijetnamski revolucionar i državnik.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vijetnamski revolucionar i političar Ho Ši Min službeno je rođen 19. svibnja 1890. godine u selu Kim Lien u Annam, pokrajina Nghe An, kao Nguyen Van Thanh (u prijevodu: Nguyen koji će biti pobjednik). No, u pariškim i moskovskim arhivima može se pronaći šest posve različitih nadnevaka njegova rođenja u rasponu od 1890. do 1904. godine. Nguyen Van Thanh pohađao je francusku srednju školu i nije mogao razumijeti kako zemlja koja je proklamirala geslo \"Sloboda, jednakost, bratstvo\" može u sužanjstvu držati Indokinu. U školi koju je pohađao učili su ga da Francuska uvodi tehnička dostignuća u Indokini za njezin boljitak. Ali je Ngyuen držao kako od toga imaju koristi samo Francuzi, a javno je govorio kako je Vijetnam u posljednjih 2000 godina konstantno bio okupiran te da Francuzi nisu ništa bolji od drugih okupacijskih sila. Iz škole je izbačen 1914. godine kada je uhvaćen s preslikom zabranjenih dokumenata. Nakon što je izbačen krenuo je u potragu za poslom i našao ga u selu Phan-Thiet, u susjednoj Kini, kao seoski učitelj.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Nakon što je u Kini s vlasti zbačena dinastija Manchu vraća se u Vijetnam, točnije Sajgon gdje radi kao kuhar. Godine 1912. našao je posao na jednom francuskom brodu na kojem radi dvije godine obilazeći skoro sve poznatije svjetske luke (Boston, Port Said, Marseille, Rio de Janeiro, Šangaj) da bi se privremeno skrasio u Londonu zaposlivši se, opet kao kuhar, u Carlton hotelu. Poslije Londona seli se u Pariz (1919.) gdje uzima ime Nguyen AI Quoc (Nguyen domoljub). Tu ostaje do 1923. godine, istovremeno postaje aktivan u socijalističkom pokretu. No, u prosincu 1920. godine jedna frakcija, kojoj je pripadao i on, odvaja se od Socijalističke stranke i osniva Komunističku partiju Francuske. Godinu dana kasnije utemeljio je skupinu Le Paria. Cilj skupne bio je suzbijanje francuskog kolonijalizma u Indokini, zbog čega ga prati policija. Na dojavu o policijskoj prismotri šalje policiji svoj dnevni raspored kretanja. Dvije godine kasnije (1923.) odlazi u Moskvu na Peti kongres Kominterne gdje kritizira sudrugove, francuske komuniste, zbog preblagog protivljenja francuskom kolonijalizmu.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Već godinu dana kasnije (1924.) putuje u grad Guangzhou (pokrajina Kanton u južnoj Kini) koji kontroliraju kineski komunisti. Tu uči vijetnamske izbjeglice revolucionarnim tehnikama, ali 1927. godine kineski nacionalisti osvajaju vlast u Guangzhou i Ngyuen se vraća u Sovjetski Savez. Sljedeće godine putuje u Bruxelles i Pariz te potom u Sijam gdje provodi dvije godine kao predstavnik Kominterne u jugoistočnoj Aziji. Potom 1930. godine predsjeda utemeljenju Indokineske komunističke partije (IKP) i predlaže program stranke koji je usvojen većinom glasova. Kao ciljevi stranke u program su uvršteni - zbacivanje francuske vlasti, uspostava nezavisnog Vijetnama pod vlašću narodne vlade, nacionalizacija gospodarstva, zemljišna reforma, uvođenje osmosatnog radnog dana, jednako pravo naobrazbe i poništenje javnih dugova. U međuvremenu kolaps njujorške burze nagriza Vijetnam. Plaće se smanjuju za 50%, a nezaposlenost raste za 33%, a štrajkovi radnika sve su češći, dok seljaci prosvjeduju tražeći reforme. Vlasti se ne očituju na zahtjeve stanovništva i dolazi do ustanka. Seljaci preuzimaju vlasti u nekim područjima, te uz pomoć mjesnih IKP aktivista, proglašavaju sovjete. U rujnu 1930. godine vlasti odgovoraju na pobunu šaljući Legiju stranaca koja guši ustanak. Vlasti uhićuju više od 1000 osumnjičenika, od kojih oko 100 dobiva dugogodišnje zatvorske kazne. Osam, od kojih su neki bili čelni ljudi IKP-a, smaknuti su. Nguyen bježi u Hong Kong te nastavlja svoje djelovanje kao predstavnik Kominterne u jugoistočnoj Aziji gdje ga 1931. godine uhićuje britanska policija. U zatvoru ostaje do 1932. godine kada je pušten na slobodu te putuje u Moskvu gdje studira na Lenjinovom institutu.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kolovoz je 1939. godine, predvečerje 2. svjetskog rata, Njemačka i Sovjetski Savez potpisuju pakt o nenapadanju, a francuska vlada zabranjuje djelovanje Komunističke partije Francuske. Početkom naredne 1940. godine Nguyen Van Thanh stiže u južnu Kinu, obnavlja kontakte s IKP-om, i počinje koristiti ime Ho Ši Min (Onaj koji je prosvijetljen). Nakon Poljske Njemačka porobljava Francusku, a čelnici IKP-a zaključuju kako se ukazuje prilika za nezavisnost Vijetnama. Iste godine 22. rujna japanske okupacijske trupe ulaze u Vijetnam. Umjesto oružanog sukoba francuske vlasti dogovaraju primirje te uglavljuju ugovor prema kojem im je dopušteno nesmetano obnašati svoju vlast, ali pod nadzorom Japana. U siječnju 1941. godine, sada Ho Ši Min, organizira Vietnam Doc Lap Dong Minh Hoi (Ligu za nezavisnost Vijetnama), kasnije poznatiju pod imenom Viet Minh. Ubrzo Viet Min uspostavlja svoju vlast na dijelu Vijetnama uz granicu s Kinom. U kolovozu 1942. godine odlazi na sastanak sa zvaničnicima kineske komunističke stranke, ali ga uhićuju snage kineskih nacionalista i zatvaraju do rujna 1943. godine kada su ga oslobodili kineski komunisti, a on se zatim vratio u Vijetnam. Južna Kina postaje ponvono Ho Ši Minovo odredište u siječnju 1945. godine kada se sastaje s predstavnicima Sjedinjenih Država i Francuske te bezuspješno pokušava od njih dobiti priznanje neovisnosti Vijetnama. Uskoro, 9. ožujka, dolazi do dramatičnog obrata jer japanske snage razoružavaju francuske te preuzimaju punu administrativnu kontrolu nad Vijetnamom. Sporazum iz 1883. godine, prema kojem je uspostavljena Indokina kao francuski protektorat opozvan je, a Vijetnam proglašava neovisnost pod japanskim pokroviteljstvom.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Dana 6. kolovoza 1945. godine Amerikanci bacaju atomsku bombu na Hirošimu (Japan), a tri dana kasnije (9. kolovoza) atomska bomba je bačena i na Nagasaki. Pobjeda Saveznika postaje više nego očita, te IKP tek 13. kolovoza naređuje dizanje općeg ustanka u Vijetnamu. Ho Ši Min je izabran za predsjednika Nacionalnog oslobodilačkog povjerenstva (koji djeluje kao privremena vlada), a 17. kolovoza Ho Ši Min poziva vijetnamski narod na revoluciju. Istog dana Viet Min preuzima kontrolu nad Hanojem, a 25. kolovoza i nad Sajgonom. Tri dana kasnije (28. kolovoza) Viet Min proglašava formiranje privremene vlade Demokratske Republike Vijetnam s Ho Ši Minom kao predsjednikom i ministrom vanjskih poslova. Na dužnosti predsjednika DR Vijetnama ostat će do svoje smrti 1969. godine. Japan se bezuvjetno predaje 2. rujna 1945. godine, a istog dana Ho Ši Min u Hanoiju čita Deklaraciju o nezavisnosti Vijetnama u kojoj, između ostalog, kaže: \"Narod koji se hrabro suprostavljao francuskoj dominaciji više od 18 godina, narod koji se borio rame uz rame sa Saveznicima protiv fašista tijekom ovih nekoliko godina - takav narod mora biti slobodan i nezavistan\". Međutim francuske snage počinju preuzimati vojnu kontrolu nad sve većim dijelovima Vijetnama, a u listopadu 1945. godine zauzimaju i Sajgon. Za tri mjeseca osvajaju cijeli južni Vijetnam te napreduju ka sjeveru Vijetnama. Našavši se u sve težoj situaciji Ho Ši Min 1946. godine pristaje na kompromis prema kojem Francuska priznaje DR Vijetnam kao slobodnu državu te pristaje održati izbore u južnom Vijetnamu pod uvjetom da se DR Vijetnam pridruži Francuskoj uniji te pristane na nazočnost malog broja francuskih vojnih snaga u DR Vijetnamu.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Ugovorom definirana kao mala vojna nazočnost ona brzo doseže brojku od 15.000 francuskih vojnika. U pregovorima koji se nastavljaju Francuska postaje sve tvrđi pregovarač što 20. studenog kulminira sukobom francuskih i vijetnamskih vojnika kada je francuska krstarica otvorila vatru u luci Haiphong. Nedugo zatim, 19. prosinca, francuske snage naređuju snagama Viet Mina da polože oružje i priznaju francusku vlast. Viet Min odgovara napadom i započinje rat. Ho Ši Min pismenim putem traži američku pomoć, ali američki predsjednik Harry S. Truman staje na stranu Francuske. Nakon američkog odbijanja Sovjetski Savez i Kina ponudili su Ho Ši Minu vojnu pomoć. Ho je prihvatio pomoć u tenkovima, brodovima, zrakoplovima i raketama, ali odbija nazočnost stranih trupa na vijetnamskom tlu. Bitka kod Dien Bien Phua 1954. godine obilježila je konačan poraz francuskih snaga u Sjevernom Vijetnamu. Mirovnim sporazumom u Ženevi 1954. godine zaključena je podjela Vijetnama na Sjeverni (Demokratska Republika Vijetnam) i Južni (Republika Vijetnam). Ho Ši Min se ubrzo u Južnom Vijetnamu aktivirao Fronta nacionalnog oslobođenja Južnog Vijetnama (FLN), koji je na Jugu vodio gerilski rat s ciljem konačnog ujedinjenja dvaju Vijetnama. Viet Cong je primao pomoć od Sjevernog Vijetnama uglavnom preko Laosa koristeći tzv. Ho Ši Minov put.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Početkom 1960-ih godina Ho Ši Min je sve bolesniji zbog problema sa srcem. Bolest se okončava 2. rujna 1969. godine kada umire od srčanog udara. Pokopan je u mauzoleju sagrađenom u parku u kojem je 1946. godine pred pola milijuna ljudi čitao Deklaraciju o neovisnosti Vijetnama. Prema službenim procjenama na sahranu je došlo 10.000 ljudi i svi su, u znak žalosti, nosili crne vrpce. Zbog Ho Ši Minove smrti zaraćene su strane dogovorile primirje u trajanju od 72 sata.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Nakon oslobođenja cijelog Vijetnama 1976. godine u čast Ho Ši Minu bivši glavni grad Južnog Vijetnama Sajgon nosi njegovo ime. Kao vođa pokreta otpora u narodu dobiva mitske odlike pa tako prvotno postaje narodni heroj, a nešto kasnije i skoro pa svetac. Komunistička propaganda slavi ga kao najvećeg vijetnamskog stratega, teoretičara, mislioca, državnika, diplomata, pjesnika i filozofa. Na jugu Vijetnama seljaci su čak gradili hramove koje su posvećivali Ho Ši Minu, dok su na sjeveru zemlje žene molile ispred oltara s njegovom slikom. Stvaranju kulta ličnosti pridonosi vrlo konkrento i sam 1948. godine kada piše knjižicu pod pseudonimom Tran Dan Tien u kojoj opisuje Ho Ši Mina kao osobu koja želi biti ništa drugo doli otac i junak vijetnamske nacije.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Mārtiņš_Cipulis (Cesis, 29. studenog 1980.) je latvijski hokejaški reprezentativac. Igra na položaju napadača.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Visina: 179 cm Težina: 87 kg Sudionik je zimskih OI 2006. u Torinu. Igra za Rigu 2000 iz Rige.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Medline - medicina na mreži, znanstveni i stručni članci. Potpuni tekstovi i abstrakti. Pretraživanje po autoru, naslovu, časopisu, ključnim riječima. Posjeduje i strogo kontrolirani rječnik. Poveznica LINKOUT vodi vas u druge baze, tj. u baze koje posjeduju traženi članak. Uputa za rad na hrvatskom jeziku nalazi se na stranicama Središnje medicinske knjižnice.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Nakladnik je fizička osoba ili korporativno tijelo koje se brine o izdavanju jedinice knjižnične građe te snosi troškove njezina izdavanja i tiskanja.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Boris Mihajlovič Ejhenbaum (rus. Борис Михайлович Эйхенбаум, Krasnij, 4. listopada 1886. - Lenjingrad, danas Sankt Peterburg, 24. studenog 1959.), ruski književni povjesničar i teoretičar književnosti Isprva je bio pristalica \"formalne metode\" pa se smatra jednim od vodećih predstavnika ruskog formalizma. Osim teorijskih spisa, značajna su i njegova proučavanja ruskog pjesništva te ruske književnosti 19. stoljeća.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Napomena: Ejhenbaumovu knjigu \"Književnost\" (Beograd, 1972) prevela je Marina Bojić.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Stranka demokratske akcije (SDA) konzervativna politička stranka u Bosni i Hercegovini pučanske orijentacije. Osnovana je 26. svibnja 1990. u Sarajevu, a prvi predsjednik bio joj je Alija Izetbegović. Zajedno s HDZ-om BiH i SDS-om bila je nositelj demokratskih promjena, ali i stranka koja je bila nositelj bošnjačke politike tijekom rata u Bosni i Hercegovini. SDA danas predstavlja najutjecajniju političku stranku među Bošnjacima. Njezin predsjednik bio je Sulejman Tihić od maja 2001. do svoje smrti 25. rujna 2014. godine.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Stranku su 26. svibnja 1990. godine osnovali Alija Izetbegović, Muhamed Filipović i Adil Zulfikarpašić. Bila je prva nacionalna stranka Bošnjaka nakon što je 1945. godine zabranjeno višestranačje. Stranka je osnovana u Sarajevu, a jedan od osnivača bio je i pjevač Safet Isović. Nakon pada komunizma stranka je na prvim izborima u BiH postigla priličan uspjeh. Danas je među najjačim političkim strankama Bošnjaka u Bosni i Hercegovini, a ima svoje ogranke u Hrvatskoj, Crnoj Gori i Srbiji (Sandžak). Alija Izetbegović za svog nasljednika na mjestu predsjednika stranke imenovao je Sulejmana Tihića 2001. S njegovim imenovanjem u stranci je počeo proces sekularizacije. Tihić, koji nije bio pripadnik islamističkog pokreta, našao se na udaru istih, koji su držali vodeća mjesta u stranci. Tihićevo imenovanje trebalo je označavati početak reformi i sekularizacije stranke, no to je umanjilo moć islamista u SDA. Podjele u stranci naročito su se izrazile tijekom procesa ustavnih reformi, u svibnju 2005., kada je trebao biti održan Kongres SDA. Islamisti su radili na umanje Tihićevu moć i da na čelo stranke izaberu Bakira Izetbegovića, sina Alije Izetbegovića. No, vremenom je Bakir odlučio ne natjecati se te je podržao Tihića. No islamisti na čelnim mjestima ostali su nezadovoljni umanjenim utjecajem te Tihićevim umjerenim stavom prema ustavnim reformama. Tihić je na Kongresu izjavio da od SDA želi napraviti multietičku stranku, te se odaljiti od nacionalističkih stranaka. Trenutačni predsjednik stranke je Bakir Izetbegović.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"*  Službena stranica Stranke demokratske akcije","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Sofía Sebastián-Aparicio: Post-War Statebuilding and Constitutional Reform: Beyond Dayton in Bosnia. Palgrave Macmillan, 2014. ISBN 1137336889","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Alkoholi ((kasnolat. < arap. al-kuhl: antimon u prahu [za bojenje očnih kapaka], potom pročišćena tvar) su organski spojevi koji sadrže hidroksilnu (OH) skupinu vezanu za ugljikov atom, ako taj nije u sastavu aromatske jezgre; prema broju hidroksilnih skupina dijele se na jednovalentne, dvovalentne, trovalentne i viševalentne, a prema položaju ugljikova atoma na koji je ta skupina vezana mogu biti primarni, sekundarni i tercijarni.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Opća formula alkohola je R-OH, dakle hidroksilna skupina OH, vezana na alkan tj. lanac ugljikovodika. Sličnu strukturu imaju karboksilne kiseline koje se dobivaju oksidacijom alkohola. Hidroksilna skupina (funkcijska skupina) se sastoji od jednog atoma vodika i jednog atoma kisika, prema tome je jednovalentna. Zato i lanac na koji se skupina vezuje mora biti jednovalentan. Tako će npr. sažeta strukturna formula etanola biti CH 3 -CH 2 -OH. U homolognome nizu primarnih alkohola niži su članovi, prva četiri, tekućine, srednji (do 11 ugljikovih atoma), uljaste tekućine, a viši su čvrste tvari. Niži alkoholi miješaju se s vodom, viši se u vodi uopće ne otapaju. S kiselinama daju estere, s alkalijskim kovinama alkokside, a oksidacijom prelaze u aldehide, ketone i organske kiseline. -alkoholi koji u svojoj skupini imaju veči broj C atoma su netopivi u vodi jer imaju dulji dio molekulske nepolarne građe","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Svi alkoholi u kemijskoj nomenklaturi imaju nastavak –ol, tj. svi se alkoholi imenuju tako da se uz ime alkana doda nastavak -ol. Tako će npr. alkohol s tri ugljikova atoma biti propanol jer se uz ime alkana propana dodao ol od alkohola. Kao osnovna struktura odabere se najdulji lanac atoma ugljika na koji je vezana hidroksilna skupina. Položaj hidroksilne skupine označi se brojem ispred nastavka - ol.Za oznaku broja hidroksilnih skupina rabe se umnožni prefiksi neposredno ispred nastavka - ol.Po redoslijedu opadajućeg prioriteta pri odabiru i imenovanju glavne karakteristične skupine, alkoholi i fenoli su petnaesti po redu razredni spojevi (zatim redom tioli, selenoli i teluroli).","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Alkoholi imaju vrlo sličnu strukturu kao voda. Vrelište etanola i vode više je nego što odgovara njihovoj relativnoj molekulskoj masi. Neutralne tekućine, mogu reagirati s alkalijskim metalima, natrijem ili kalijem. U toj reakciji nastaju alkosidi. Reakcija alkohola s halogenovodičnom kiselinom nastaju alkil-halogenidi. Alkoholi se s obzirom na položaj OH skupine dijele na primarne, sekundarne i tercijarne alkohole. Primarni alkoholi su alkoholi kojima je -OH skupina vezana na primarni ugljikov atom, tj. onaj koji se u strukturi veže s još jednim ugljikovim atomom. Oksidacijom primarnih alkohola dobit će se aldehidi, a sekundarnih ketoni. Najpoznatiji alkohol koji se koristi u medicini i piću je obični alkohol. Zato je on i najčešći alkohol dobivan industrijskim putem. Kemijska reakcija za dobivanje etanola je alkoholno vrenje (fermentacija). To je prirodni proces kojim se šećer uz pomoć djelovanja kvaščevih gljivica (enzima koji djeluju kao katalizatori) pretvara u etanol i CO 2 .Ostali su važniji alkoholi: metanol, propanol (propilni alkohol), pentanol (amilni alkohol) i trovalentni glicerol.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Metanol (CH 3 -OH) je alkohol sa jednim ugljikovim atomom. Metanol je lako ispariva tekućina.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Etanol (CH 3 -CH 2 -OH) je alkohol sa dva ugljikova atoma. Etanol je lako ispariva tekućina. Temperatura vrelišta mu je 78 °C.Postoje i alkoholi s dvije ili više hidroksilne skupine, kao npr. etandiol i propantriol. No njihova uobičajena i mnogo češća imena su glikol i glicerol. Glikol se upotrebljava kao antifriz, a glicerol u kozmetičkim preparatima.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Glicerol (grčki \"glykys\" što znači slatko; puno ime 1,2,3 propantriol (propan-1,2,3-triol)) spada pod triole jer sadrži tri hidroksilne skupine. Glicerol se u komercijalne svrhe proizvodi hidrolizom masti.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vinogadarstvo je grana poljoprivrede koja postoji od davnina, a kultura proizvodnje vina održala se stoljećima. Proces proizvodnje vina je sljedeći: Ubrano grožđe iz vinograda se prvo gazi tako da se iscijedi sok a kasnije se ljuska dijeli od tekućine (Ljuska se može iskoristiti za pravljenje rakije ili sl.). Tekućina - \"mošt\" (koja je većim postotkom šećer) se ostavlja u bačvama gdje na određenoj temperaturi uz djelovanje kvaščevih gljivica fermentira (događa se alkoholno vrenje ili fermentacija). Tako se šećer pretvara u alkohol i tekućina postaje vino. Napomena: Nekoliko tjedana prije procesa traje period karence. U tom se periodu grožđe ne smije prskati otrovima jer bi na taj način dospjeli u vino.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"*Alkoholizam","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Hrvatska enciklopedija, Broj 1 (A-Bd), str. 158.. Za izdavača: Leksikografski zavod Miroslav Krleža, Zagreb 1999.g. ISBN 953-6036-31-2","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vidi članak Benfica Lisabon za općenite informacije o športskom društvu SL Benfica Puno ime: Sport Lisboa e Benfica Osnutak športskog društva: 1904. Osnovana kao košarkaška momčad: 1927. Nadimci: O Glorioso, Águias, Encarnados Trener: Carlos Lisboa Predsjednik: Luís Filipe Vieira Benfica je košarkaški klub iz Lisabona, dio športskog društva SL Benfica.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Portugalsko prvenstvo (25): 1940., 1946., 1947., 1961., 1962., 1963., 1964., 1965., 1970., 1975., 1985., 1986., 1987., 1989., 1990., 1991., 1992., 1993., 1994., 1995., 2009., 2010., 2012., 2013., 2014 Portugalski Kup (19): 1946., 1947., 1961., 1964., 1965., 1966., 1968., 1969., 1970., 1972., 1973., 1974., 1981., 1992., 1993., 1994., 1995., 1996., 2014 Portugalski Superkup (11): 1985., 1989., 1991., 1994., 1995., 1996., 1998., 2009., 2010., 2012., 2013. Portugalski Liga-kup / Kup Hugo dos Santos (9): 1990., 1991., 1993., 1994., 1995., 1996., 2011., 2013., 2014. Trófea António Pratas (4): 2008., 2009., 2012., 2013.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* www.slbenfica.pt","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Pearl Sydenstricker Buck  (Hillsboro, Zapadna Virginija, 26. lipnja 1892. - Danby, Vermont, 6. ožujka 1973.), američka je spisateljica i prva Amerikanka koja je nagrađena Nobelovom nagradom za književnost. Roditelji su joj bili prezbiterijanski misionari, tako da je veliki dio svog djetinjstva, a i kasnijeg života provela u Kini. Najprije je naučila kineski jezik, a tek naknadno engleski. Pisala je romane, pripovijetke i priče za djecu. U književnosti se javlja romanom \"East Wind, West Wind\", a njeno najpoznatije djelo je roman \"The Good Earth\" za koji je nagrađena Pulitzerovom nagradom. Napisala je i biografije svojih roditelja, \"The Exile\" i \"The Fighting Angel\".","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Liga prvaka u odbojci (''eng. CEV Champions League'') je najjače europsko klupsko natjecanje u odbojci, akoje organizira Europska odbojkaška federacija (CEV). Do sezone 1994./95. se natjecanje nazivalo Kup europskih prvaka, a poslije Liga prvaka.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Sudjeluje 24 klubova, raspoređenih u šest grupa po četiri kluba. Po državama sudionicima može biti do tri kluba u natjecanju. Nakon grupne faze 12 klubova seplasira u dio na ispadanje koji se igra u dva kruga, a pobjednici drugog kruga doigravanja se plasiraju na final four turnir na koji se automatski plasira domaćin, neovisno o uspjehu u grupnoj fazi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Vjerodajnica (franc. lettre de créance, engl. letter of credence) je formalno pismo šefa države pošiljateljice kojim on predstavlja šefa diplomatske misije šefu države primateljice. U pismu se - danas već dosta pojednostavljeno, iako još formalno stilizirano - navodi ime šefa misije i razred u kojem je imenovan. U vjerodajnicama je također molba upućena šefu države da diplomatu pokloni povjerenje i omogući ispunjavanje njegove misije. Vjerodajnice služe kao legitimacija i kao punomoć. Kopija akreditivnog pisma predaje se ministru vanjskih poslova države primateljice (obično prije predaje originala šefu države), a original se uručuje šefu države prilikom prve svečane audijencije, obično uz svečanu pratnju, vojne počasti, itd. Slična pisma daju se obično i šefovima specijalnih misija.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Dlijeto (lat. Caelum) jedno je od 88 modernih zviježđa. Manja konstelacija južne polutke koju je prvi uveo francuski astronom Nicolas Louis de Lacaille.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"zakomentirano jer svaki članak na engleskoj wikipediji ima različitu tablicu, pa nema smisla ovo preuzimati od njih. Bolje da sami izmislimo neki standard = = = Najsjajnije zvijezde = = = Izvor: The Bright Star Catalogue, 5th Revised Ed., The Hipparcos Catalogue, ESA SP-1200 Iza oznake zvijezde je nacedena njena prividna magnituda:","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Rentgenske ili rendgenske zrake, poznate i kao X-zrake, područje su elektromagnetskog zračenja s valnim duljinama između 10 i 0,01 nm, što približno odgovara području između ultraljubičastog i gama zračenja. Najpoznatija njihova primjena je u dijagnostičkoj radiografiji i kristalografiji. Zbog svoje energije ubrajaju se u ionizirajuće zračenje. Rendgenske zrake se dijele na tvrde i meke rendgenske zrake s obzirom na mogućnost prodiranja kroz razne materijale. Meke rendgenske zrake imaju valnu duljinu od 0,1 nm do 10 nm (0,12 do 12 keV). Tvrde rendgenske zrake imaju valnu duljinu od 0,01 nm do 0,1 nm (12 do 120 keV). Osnovna razlika između rendgenskih i gama zraka je u načinu njihovog nastajanja. Rendgenske zrake nastaju u vanjskom elektronskom omotaču atoma, dok gama zrake nastaju u jezgri atoma. Tvrde rendgenske zrake prolaze kroz metale i na mjestima gdje su pukotine nailaze na manji otpor. Prema tome čine na fotografskoj ploči svjetlije ili tamnije slike. Na taj način se vrši ispitivanje ispravnosti lijeva, valjanih predmeta, zavarenih spojeva i tako dalje. Rendgenske zrake proizvode jako fiziološko djelovanje jer razaraju stanice čovječjeg organizma. Na tome se osniva njihovo ljekovito djelovanje. Ako se na bolesno mjesto u tijelu uprave rendgenske zrake, one mogu izazvati raspadanje stanica, koje prouzrokuju bolest, i dovesti do ozdravljenja. Međutim, prekomjerna upotreba tih zraka vrši štetan uticaj na zdrave stanice. Stoga se za zaštitu od rendgenskih zraka upotrebljavaju olovne ploče koje ih ne propuštaju.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Wilhelm Conrad Röntgen objavljuje 1895. da je u modificiranoj Crookesovoj cijevi otkrio nevidljive zrake koje izazivaju fluorescenciju, prolaze kroz materiju, te se ne otklanjaju u magnetskom polju. Röntgen je te zrake nazvao X-zrake zbog njihove nepoznate prirode. Iako se poslije pokazalo da su takve zrake već bile uočene u nekim pokusima, na primjer Nikola Tesla proizveo ih je djelovanjem električnog polja visoke frekvencije, Röntgen ih je prvi istražio, primijenio i shvatio njihovu prirodu. Te se zrake proizvode u posebnim cijevima koje se zovu rendgenske cijevi. Röntgen je odmah uočio mnoge sličnosti s vidljivom svjetlošću. Rendgenske zrake se šire u pravcima, bacaju oštre sjene, djeluju na fotografsku ploču i u nekim tvarima izazivaju fluorescenciju. Ali po nekim svojstvima činilo se da se razlikuju od vidljive svjetlosti. Zapazio je njihovu izvanrednu prodornost, i nije ih mogao sabiti s lećom u žarište, a pokusi s lomom svjetlosti (refleksija) i refrakcijom novih zraka nisu mu uspjeli. Tek kada je 1912. Max von Laue dokazao da rendgenske zrake mogu ogibati (difrakcija), postalo je jasno da su one transverzalni elektromagnetski valovi, kao i vidljiva svjetlost, od koje se razlikuju po mnogo kraćim valnim duljinama.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Rendgensko zračenje nastaje kada elektroni velikom brzinom udaraju u metal, pri čemu dolazi do njihovog naglog usporavanja i izbijanja elektrona iz unutarnjih ljuski atoma metala. Pri bombardiranju metala brzim elektronima nastaju dvije različite komponente rendgenskog zračenja. Naglim kočenjem brzih elektrona u metalu nastaje zakočno zračenje (njem. bremsstrahlung), s kontinuiranim spektrom intenziteta po različitim valnim duljinama. Izbacivanjem elektrona iz atomskih ljuski nižih energetskih razina brzim elektronima koji udaraju u metal, te popunjavanjem tih praznih mjesta elektronima iz viših energetskih razina, nastaje rendgensko zračenje sa samo nekoliko valnih duljina, karakterističnih za kemijski element (metal) od kojeg je anoda. To je karakteristično zračenje s linijskim spektrom. Uobičajeni način dobivanja je u rendgenskoj cijevi. To je vakuumska cijev u kojoj se s jedne strane nalazi anoda, a s druge katoda uz koju se nalazi žarna nit. Katoda je na visokom naponu u odnosu na anodu. Kada žarnom niti teče električna struja ona se užari (volfram se užari na oko 2 600 K),pa katoda izbacuje elektrone koji se ubrzavaju u električnom polju između katode i anode. Elektroni udaraju u u anodu koja je načinjena od materijala koji su otporni na visoku temperaturu, poput molibdena i volframa, a ujedno se i vrti kako bi imala što bolje hlađenje. Pri tome se 99 % energije elektrona pretvara u toplinu, a samo 1 % odlazi u obliku ionizirajućeg zračenja koje pod pravim kutem izlazi kroz mali otvor na rendgenskoj cijevi. U prirodi rendgensko značenje može nastati kod plinskog kovitlaca oko crne jame. Rendgenske zrake nastaju kad se sudare brzi elektroni i mikrovalni fotoni. Pri tome nastaju mlazevi rendgenskog zračenja dugi i po 10 svjetlosnih godina. Tako kvazari svemirskim teleskopima daju dodatne informacije, jer osim što se na snimkama vidi kvazar, rendgensko zračenje koje prođe kroz objekte na putu napravi jednu drukčiju, rendgensku sliku tih objekata, koji neke pute nisu dijelom ljudskom oku vidljiva spektra.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Prolaskom elektrona u neposrednoj blizini atomske jezgre, on se naglo usporava i brzina mu se smanjuje. Posljedica toga je i veliko smanjenje početne energije, a razlika energije se pretvara u foton elektromagnetskog zračenja: gdje je: λ – valna duljina i c – brzina svjetlosti u vakuumu. Intenzitet zračenja ovisi i o materijalu anode, i što je veći atomski broj Z metala od kojeg je anoda, to je veći i intenzitet zračenja. Intenzitet zračenja ovisi još i o anodnom naponu i o anodnoj jačini električne struje (jer je ona pokazatelj broja elektrona koji bombardiraju anodu). Mjerenja su pokazala da je intenzitet zračenja proporcionalan kvadratu anodnog napona. Tek uz visok anodni napon (oko 400 000 V) i velik atomski broj Z metala na anodi, može se postići visok stupanj iskorištenja, a on je oko 3 % rendgenskog zračenja, a 97 % odlazi na zagrijavanje anode.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Neki od elektrona koji bombardiraju anodu izbacuju elektrone iz atomskih ljuski najnižih energetskih razina. Popunjavanjem tih praznih mjesta elektronima s viših energetskih razina, zrači se razlika energije viših i nižih razina u obliku fotona ili karakterističnog rendgenskog zračenja. Na taj način nastaje zračenje točno određene frekvencije ili valne duljine (linijski spektar), karakteristično za kemijski element od kojeg je anoda. Uz karakteristično rendgensko zračenje uvijek nastaje i zakočno rendgensko zračenje.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kod rendgenskih cijevi, kojih se anoda može smatrati približno točkastim izvorom, intenzitet zračenja opada s kvadratom udaljenosti od izvora. Prolaskom rendgenskog zračenja kroz neku tvar, zračenje se guši (njegov intenzitet pada), ovisno o debljini sloja i koeficijentu gušenja zračenja u toj tvari. Koeficijent gušenja zračenja ovisi o upijanju (apsorpciji) i raspršenju rendgenskog zračenja. Pri apsorpciji se kvant rendgenskog zračenja dijelom troši na udaljavanje elektrona iz njegove ljuske. Na taj se način rendgensko zračenje pretvara u druge oblike energije, kao što su svjetlosna ili toplinska energija. Koeficijent apsorpcije proporcionalan je gustoći tvari kroz koju zračenje prolazi, atomskom broju elementa i valnoj duljini. Prema tome, rendgenskog zračenja kraćih valnih duljina ili tvrdo rendgensko zračenje, bit će manje apsorbirano, dakle je prodornije od onoga duljih valnih duljina. Prolaskom kroz nehomogeno tijelo rendgensko zračenje se više apsorbira na mjestima veće gustoće i na mjestima koja su od elemenata većeg atomskog broja. Upravo ta pojava primjenjuje se u medicinskoj dijagnostičkoj radiografiji, kod snimanja kostiju. Kod klasičnog raspršenja foton mijenja smjer, pa dio zračenja napušta osnovni snop. Pri takvom raspršenju ne mijenja se frekvencija raspršenog zračenja. I taj je koeficijent klasičnog raspršenja proporcionalan atomskom broju i valnoj duljini. Za valne duljine kraće od 0,03 nm koeficijent klasičnog raspršenja ne ovisi o valnoj duljini. Kod Comptonova raspršenja primarni foton velike energije oslobađa elektron iz vanjske ljuske (Comptonov elektron), koji će imati frekvenciju nižu od primarnog elektrona. Olovo je najčešći materijal za zaštitu od rendgenskog zračenja, zbog svoje velike gustoće, jednostavne ugradnje, velikog atomskog broja i relativno niske cijene. U tablici imamo preporuke za zaštitu s olovom, u ovisnosti od anodnog napona rendgenske cijevi.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Fotomaterijal koji je poglavito osjetljiv na rendgensko zračenje zove se rendgenski fotomaterijal. Danas je to rendgenski film. Rendgenski film može biti jednoslojan ili dvoslojan ovisno o tome ima li jedan ili dva fotosloja. Rendgenski film je fotografski materijal koji na jednoj ili na objema stranama podloge sadrži fotonanos osjetljiv na djelovanje rendgenskih zraka. Rendgenski film je najčešći i najjednostavniji medij za pohranjivanje dijagnostičkih informacija, koje dobivamo nakon izlaganja nekog dijela tijela rendgenskim zrakama. Za rendgenski fotomaterijal se uglavnom upotrebljava fotosloj sa srebrnim bromidom (AgBr), jer je spoj srebra s bromom postojaniji i za oko 20 do 30 % osjetljiviji na rendgensko zračenje od ostalih srebrnih halogenida. Kristali srebrnog bromida su kuboidne forme. Ako se kristalizacija odvija u idealnim uvjetima, kristalna je rešetka pravilna, ali je pri tome fotosenzibilnost kristala manja. Stoga se tehnološki kontroliranim poremećajem procesa kristalizacije proizvode defektni kristali (substrukture), što omogućava ulazak nečistoća u kristalnu rešetku. Kristale srebrnog bromida se kontaminira atomima sumpora. Ove nečistoće se nazivaju klice osjetljivosti ili centri onečišćenja kristala (engl. sensitivity specks). Nastanak latentne slike na rendgenskom filmu se temelji na nakupljanje elementarnog srebra upravo u ovim centrima onečišćenja, budući da se u njima kationi srebra reduciraju u elektroneutralno metalno srebro. Drugi važan sastavni dio fotosloja je želatina u kojoj su raspršeni srebrni halogenidi. Želatina je polipeptid životinjskog podrijetla koji služi kao nosač fotosenzibilnih kristala zrna emulzije. Želatina ima nekoliko jedinstvenih svojstava koja ju i danas, u doba velikog napretka sintetičke kemije, čine dragocjenom u fotoindustriji. Fotografske i radiografske podloge su različite debljine: 0,21 mm za planfilm, 0,08 – 0,13 mm za rol – film. U radiologiji je u početku kao podloga fotonanosu upotrebljavano prozirno staklo, dok danas upotrebljavaju poliesterske podloge. Obično svjetlo, zbog slabije prodornosti, djeluje samo na najpovršniji sloj fotonanosa filma. Rendgenske zrake, kao daleko prodornije zračenje od običnog svjetla, djeluju na cjelokupnu dubinu fotosloja jednakomjerno. Pri tome fotosloj apsorbira samo 1 % sveukupne količine rendgenskih zraka koje su emitirane kod snimanja. Poznato je da samo apsorbirano zračenje djeluje na fotosloj, prema tome gotovo 99 % rendgenskog zračenja prolazi kroz film bez ikakvog fotografskog učinka. S dvoslojni rendgenskim filmovima se postigla bolja iskoristivost djelovanja rendgenskog zračenja. Na takvim filmovima jednom ekspozicijom dobijemo rendgensku snimku na oba sloja fotonanosa, čime se postiže isti stupanj zacrnjenja kao da je takav film bio izložen djelovanju dvostruko veće količine zračenja. Stoga, dvostruki fotonanos rendgenskog filma omogućuje dvostruko kraću ekspoziciju. Kod upola kraće ekspozicije oba fotosloja samo posive no kad ih zajedno promatramo na negatoskopu, sivilo jednog fotosloja se točno poklapa sa sivilom drugog fotosloja, pa dobivamo dojam većeg zacrnjenja. Na taj način se i smanjuje doza rendgenskog zračenja kojoj je izložen bolesnik kod snimanja. Dvoslojni rendgenski film ima ukupno sedam slojeva. Fotosloj debljine 0,013 do 0,020 mm vezan je na podlogu vezivnim ili ljepljivim slojem. Vezivni ili ljepljivi sloj filma veže fotosenzibilni sloj ili emulziju za podlogu. Građen je od alkoholom omekšane želatine i vrlo je tanak. Zaštitni sloj prekriva fotosloj i štiti ga od mehaničkog oštećenja. Građen je od tvrde želatine i vrlo je tanak.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Fluorescentni zastor se upotrebljava za direktno promatranje rendgenskog zračenja. Fluorescentni materijal apsorbira zračenje koje na njega pada i jedan dio pretvara u sekundarno zračenje druge valne duljine. Stokesovo pravilo kaže da je valna duljina sekundarnog emitiranog fluorescentnog zračenja uvijek veća od valne duljine primarnog zračenja. Na taj se način kod izbora odgovarajućih fluorescentnih materijala rendgenskog zračenje pretvara u zračenje u vidljivom dijelu spektra. Kao fluorescentni materijal upotrebljava se cinkov sulfid, kadmijev sulfid ili cinkov silikat. Da bi došlo do fluorescencije, potrebno je u kristalnu strukturu tih fluorescentnih materijala ubaciti mjesta s izvjesnim defektom strukture ili centre fluorescencije, koji se dodaju kao 0,1 % primjesa srebra ili bakra. Fluorescentni zastor sastoji se od podloge koja vrlo slabo apsorbira rendgensko zračenje, reflektirajućeg sloja i fluorescentnog sloja. Usmjeravajuća rešetka onemogućuje pristup zračenja iz drugih smjerova. Kao posljednji sloj upotrebljavaju se prozračno staklo ili plastična folija s primjesom olova koje zastićuje promatrača.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Aktivni sloj je nanesen na krutu ili fleksibilnu podlogu. U aktivnom se sloju apsorbira rendgenske zrake, stvara i pohranjuje latentna slika i odvija stimulirana emisija svjetlosti, dok podloga (aluminij, staklo, polietilen tereftalat=PET) osigurava glatku površinu za osjetljivi fosforescentni sloj, pridonosi optičkim performansama i omogućava rukovanje, primjerice prijenos zaslona od radiografskog uređaja do skenera. Debljina aktivnog sloja se prilagođava kliničkoj aplikaciji. Sloj sadrži nepravilne granule fosforescentnog materijala promjera 3-10 μm suspendirane u vezivnoj tvari. Zaslon mora biti neosjetljiv za rendgensko zračenje koje prođe naokolo i povratno se raspršuje od objekata iza njega. To je dovelo do primjene tankih slojeva olova u kazeti ili na samom zaslonu (samo kod krute podloge). Iako mnogi fosforescentni materijali imaju svojstva pohranjivanja, najčešće se komercijalno upotrebljavaju za izradu zaslona barijevi fluorohalidi (bromidi, kloridi, jodidi) uz primjesu europija, prema formuli BaFX:Eu 2+ (kod toga X označuje halogenide, primjerice klor, brom ili jod).","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Geigerov brojač je instrument koji se upotrebljava za otkrivanje i mjerenje radioaktivnog zračenja, te se rutinski primjenjuje za mjerenje stupnja ozračenosti iz bilo kojeg izvora: nuklearnih elektrana, istraživačkih laboratorija ili atmosfere. Budući da jako nuklearno zračenje predstavlja opasnost po život, neobično su važne pouzdane i brze detekcije nuklearnog zračenja. Tome služi Geigerov brojač koji je ostao uglavnom nepromijenjen otkako je prvi puta izumljen.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Scintilator upotrebljavagadolinijev oksisulfid ili cezijev jodid kao pretvorbeni sloj koji apsorbira rendgensko zračenje. Taj se sustav naziva neizravnim (engl. indirect digital) jer rabi intermedijarni korak stvaranja vidljive svjetlosti. Ravni detektor predstavlja kombinaciju detektorskog niza amorfnog silicija i medija osjetljivog na rendgensko zračenje. Detektorski niz je povezan s vanjskom elektronikom koja pojačava (multiplicira) signal, sinkronizira uključivanje/isključivanje linija očitavanja i digitalizira signal. U konačnici se mjeri električna struja. Nakon završetka ekspozicije, elektronika usmjerava tu struju prema pojačalima i analogno-digitalnim pretvaračima koji stvaraju sirovu digitalnu sliku.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Poluvodički detektor primjenjuje amorfni selen kao pretvorbeni sloj koji apsorbira rendgensko zračenje. Taj se sustav naziva izravnim (engl. direct digital) sustavom.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Suvremena radiologija sve više primjenjuje digitalne sustave za dobivanje slike ljudskog tijela koji postupno zamjenjuju analogne uređaje u kliničkoj praksi. Digitalna tehnologija se odavno primjenjuje kod slojevnog snimanja, a početak takvog slikovnog zapisa se može pripisati računalnoj tomografiji. Danas je većina ultrazvučnih skenera također digitalizirana. Oslikavanje ljudskog tijela pomoću magnetske rezonancije je nezamislivo bez digitalne konverzije analognog signala. Primjer analogne slike je standardni radiografski zapis na rendgenskom filmu. Ako ga se želi digitalizirati, sliku treba podijeliti u mrežu kvadratnih elemenata (pikseli) i svakom kvadratiću pridijeliti jednu nijansu sive skale izraženu numeričkom vrijednošću. Tek tada je slika spremna za kompjutorsku obradu, distribuciju ili reprodukciju. Projekcijska radiografija i dijaskopija prikazuju snimani dio tijela kao sumaciju sjena nastalu projekcijom iz jedne točke, žarišta rendgenske cijevi. Nejednakim slabljenjem rendgenskog snopa u različitim organima i tkivima nastaje virtualna slika snimanog dijela tijela koju receptor slike pretvara u vidljivi radiogram. Receptor slike može biti analogni, primjerice film-folijski sustav, odnosno luminiscentno pojačalo na dijaskopskim uređajima ili digitalni.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Računalna tomografija ili skraćeno CT (engl. Computed tomography) računalna je rekonstrukcija tomografirane ravnine tijela. Slikovna je radiološka metoda koja nam daje slojevni prikaz pregledavanog dijela tijela, a za nastanak slike rabi se ionizirajuće rengensko zračenje.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Pretrage barijem, pri kojima bolesnik guta barij, često se izvode na jednjaku. Za takvo ispitivanje (zvano gutanje barijeve kaše), doktori nastoje primijeniti fluoroskopiju, trajnu rendgensku tehniku koja omogućuje promatranje ili slikanje kako barij prolazi kroz jednjak. Fluoroskopija omogućuje doktoru da vidi stezanja jednjaka i bilo koju anatomsku manu kao što su suženja ili rane. Često se ti prikazi zabilježe na filmu ili videovrpci.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Uz kirurške metode i kemoterapiju, radioterapija već dugi niz godina zauzima važnu ulogu u liječenju raka. Prvi poznati prirodni izvor radioaktivnog zračenja bio je radij, čija svojstva su otkrili i opisali još 1898. Maria i Pierre Curie. Radij se u liječenju počinje primjenjivati 1902. i primjenjivan je skoro 100 godina. Oko 1990. radij se prestao primjenjivati na preporuku Svjetske agencije za kontrolu atomske energije, ponajprije zbog opasnosti od ozračenja za osoblje koje ga je upotrebljavalo i zbog mogućnosti dugotrajnog onečišćenja u slučaju nepažljivog rukovanja i oštećenja ili gubljenja izvora. Kroz godine nakon otkrića radioaktivnosti radija, slijedilo je otkriće svojstva zračenja niza drugih prirodnih izvora. Kroz iskustvo i praksu, od njih se u radioterapiji danas najčešće primjenjuju radioaktivni kobalt, cezij, tehnecij, iridij, jod i, rjeđe, zlato.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Spoznaja o štetnosti rendgenskog zračenja kasni za ogromnim entuzijazmom zbog novih dijagnostičkih mogućnosti i prvi liječnici koji primjenjuju rendgensko zračenje obolijevaju od njega, odnosno od njegovih posljedica. Danas radiološka dijagnostika predstavlja najveći umjetni izvor zračenja prosječne populacije u medicini. Mjera zaštite od ionizirajućeg zračenja mora se pridržavati profesionalno osoblje koje to zračenje primjenjuje. Najbolja je zaštita za bolesnika smanjivanje rendgenskih pretraga na razumnu mjeru. U radiološkoj dijagnostici zrače uređaji za rendgensko snimanje (primjerice, za snimanje kostiju ili pluća), uređaji za dijaskopiju (primjerice za pregled želuca, irigografija) i uređaji za računalna tomografiju (CT). Magnetska rezonancija i ultrazvuk ne rabe štetno ionizirajuće zračenje za oslikavanje ljudskoga tijela. Ipak, magnetska rezonancija može biti opasna kod metalnih stranih tijela ili ugrađenog pace-makera. Nažalost, niti jedna od metoda ne pokriva sve dijagnostičke potrebe. Odabir dijagnostičke pretrage treba prepustiti liječniku koji će odrediti najkraći put do točne dijagnoze, uz najmanju štetu za zdravlje bolesnika. Logičan nastavak na konvencionalnu radiografiju i dijaskopiju su složeniji uređaji koji upotrebljavaju rendgensko zračenje: uređaj za angiografiju i računalnu tomografiju. Slijede magnetska rezonancija i ultrazvuk, kao slikovna dijagnostička metoda u suvremenoj medicinskoj praksi koja se najčešće primjenjuje.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"* Rendgenska cijev","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Grenland (grenlandski: Kalaallit Nunaat, danski: Grønland) je autonomni teritorij Danske. Najveći je otok na svijetu. Arktički otok se nalazi u Sjevernoj Americi i geografski i etnički; ali politički i povijesno Grenland je bliži Europi. Atlanski ocean se nalazi južno od Grenlanda, Arktički ocean na sjeveru, Baffinov zaljev i Kanada na zapadu. Grenland je najveći otok i najveći teritorij koji nije nezavisan. Također, na otoku se nalazi najveći nacionalni park na svijetu. Oko 81% površine je prekrivena ledom. Skoro svi stanovnici žive u fjordovima na jugozapadu otoka, koje ima blažu klimu. Većina Grenlanđana su mješavina skandinavskog naroda i Kalalita (Inuit), i govore grenlandski jezik kao materinski jezik. Grenlandski jezik govori oko 50.000 ljudi, koji se nalazi u grupi eskimsko-aleutskih jezika. Manjina danskih migranata bez inuitskog podrijetla govori danski kao prvi jezik. Oba jezika su službena. Grenland je bio pod Norveškom upravom od 11. stoljeća pa do 1814., kada je vlast data Danskoj, iako su Danska i Norveška bile u personalnoj uniji stoljećima. Grenland je postao sastavni dio Danske 1953. Lokalnu autonomiju su dobili u danskom parlamentu (Folketing) 1. svibnja 1979. 2008. godine Grenlanđani su izglasovali prijenos više nadležnosti na lokalnu vladu, što je stupilo na snagu 21. lipnja 2009. Danska središnja vlada nadležna je samo za vanjsku politiku, sigurnost te financijsku politiku. Grenlandski glasači su referendumom 1985. godine napustili Europsku ekonomsku zajednicu (današnju Europsku Uniju).","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Grenland su još oko 2500. godine prije Krista naselili Eskimi, a njihov utjecaj se danas vidi u tradicionalnoj hrani. Prvi eskimi koji su naselili južni i zapadni Grenland su bili pleme Saqqaq (danas postoji i njihovo naselje s ovim imenom), a poslije toga pleme koje je bilo prijelazni oblik između starih eskima i modernih eskima, Thule. Oni su također osnovali svoj grad s istim nazivom, ali je grad preimenovan u Qaanaaq. Vjerojatno su ova plemena naselila Grenland iz današnje sjeverne Kanade.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"U 10. stoljeću su sjevernu Europu naseljevali hrabri istraživači Vikinzi. Viking koji je otkrio Grenland zvao se Erik Crveni. Njegov otac Thorvald Åsvaldsson je bio osuđen na progonstvo i emigrira na Island zajedno sa svojim sinom Erikom. Na Islandu se Erik oženio Tjodhild i s njom dobiva sina Leifa Ericssona (koji će kasnije otkriti Sjevernu Ameriku). Poslije očeve smrti i Erik biva osuđen na proganstvo zbog pokušaja ubojstva. Preduzima trogodišnje putovanje 982. godine zapadno od Islanda i tijekom putovanja otkriva kopno koje naziva Grenland. Kasnije ponovno plovi na Grenland 985. godine i tamo osniva koloniju. Prema legendi Erik Crveni nagovara stanovnike Islanda da pođu s njim lagavši im da je otkrio zemlju koja nije kao Island, puna leda i kamenja, nego da je otkrio zelenu zemlju (norveški Grønland, engleski Greenland) kako bi ga slijedili. Kasnije su i druge grupe doseljavale s Islanda. Računa se da je Erik Crveni bio zaražen nekom bolešću jedne takve grupe koja je došla 1002. godine. Umire godinu dana poslije.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Poslije njega, Grenland je stoljećima naseljavan raznim vikinškim plemenima poput Brattahlið. Tada su se Vikinzi i Inuiti (eskimi) pomješali. Oko 1500. godine, za vrijeme velikih geografskih otkrića, istraživači portugalskog kralja također otkrivaju Grenland i on se uklapa u sve europske mape. I drugi narodi također istražuju Grenland (Nijemci, Englezi...) S vremenom su zbog nepovoljnih životnih uvjeta i bolesti mnogi Norvežani poumirali, a otok kontroliraju Inuiti (eskimi). Poslije toga, Danci (koji su bili u zajedničkoj državi s Norvežanima) ponovno koloniziraju Grenland. Hans Egede je bio dansko-norveški istraživač i svećenik koji je pokrštavao stanovništvo Grenlanda. Također je 1721. osnovao današnji grenlandski glavni grad po imenu Godthåb (danski/norveški za dobru nadu (engl. Good Hope)), ali je grad kasnije preimenovan na grenlandski jezik Nuuk.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Nakon što se 1814. raspala dansko-norveška unija, bivši norveški posjedi Grenland (neki dijelovi), Island i Farski otoci odlaze pod dansku upravu. 1919. cijeli Grenland odlazi pod dansku upravu. 1931. nezadovoljni Norvežani zauzimaju sjeveroistočni nenaseljeni dio Grenlanda pod svoju vlast i nazivaju ga Zemlja Erika Crvenog. 1933. su na sudu Lige naroda se Danci i Norvežani sporazumili da taj teritorij neće pripasti nikome. (Danas je taj dio Grenlanda najveći nacionalni park na svijetu pod nazivom \"Sjeveroistočni Grenland\"). Budući da su 1940. u Drugom svjetskom ratu Nijemci okupirali Dansku, SAD 1941. zauzimaju Grenland kako bi ga zaštitile od mogućih njemačkih invazija. Vraćen je Danskoj 1945. 1953. Grenland više nije danska kolonija nego je službeni dio Kraljevine Danske.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Grenland je donio svoj ustav 1979. godine. Grenlandski glasači su referendumom 1985. godine napustili Europsku ekonomsku zajednicu (današnju Europsku Uniju). Stanovništvo Grenlanda je 21. lipnja 2009. izglasao na referedumu da se želi odvojiti od Danske i od toga dana su postali autonoman narod. Neki svjetski stručnjaci smatraju da će se Grenland odvojiti od Danske i postati neovisna država.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Hajrudin Varešanović poznatiji kao Hari Varešanović (Sarajevo, 16. siječnja 1961.), bosanskohercegovački glazbenik.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Hajrudin Varešanović jedan je od najznačajnijih bosanskih kantautora i osnivač jedne od najpopularnijih grupa Bosne i Hercegovine, \"Hari Mata Hari\". Estradnu karijeru započeo je tijekom 1970-ih u sarajevskoj grupi \"Ambasadori\", da bi nastavio u grupi \"Zov\". Kao frontmen grupe postiže veliki uspjeh s pjesmom Golubica u kojoj se objedinjuju elementi popa i rocka s elementima tradicionalnog bosanskog folklora. Od 1980. godine pjeva u novoj grupi, 1985. prozvanoj Hari Mata Hari. Više puta je nastupao na Jugoviziji i postizao velike uspjehe. Na Eurosongu 2006. nastupio je za Bosnu i Hercegovinu s pjesmom Lejla. Autor te pjesme bio je Željko Joksimović. Hari Varešanović živi u Sarajevu.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"== Vojni rok i ratovanje == Rujna 1913. Broz stupa na odsluženje vojnog roka, prvo u jednom carskom puku u Beču (u kojem se govorilo njemački i služilo tri godine), a zatim je na svoju molbu u 25. domobranski puk u Zagrebu, smeješte u vojarni u Ilici 232 (gdje se govorilo hrvatski i služilo samo dvije godine). Po njegovim riječima, nije mu se svidjela služba u tuđinskoj vojsci, u kojoj je vladao zastarjeli, zaglupljujući dril; ali htio je izučiti vojnu vještinu. Krajem 1913. upućen je u dočasničku školu. Ubrzo je postao najmlađi vodnik u puku. Svibnja 1914. u Budimpešti je osvojio srebnu medalju na prvenstvu Austro-Ugarske vojske u mačevanju. Bio je i dobar skijaš. Nakon izbijanja rata protiv Srbije, 25. domobranska satnija isprva je upućena prema srpskoj granici. Broz navodi da je zbog govora protiv rata bio uhićen i zatvoren u petrovaradinskoj tvrđavi. Oslobođen je zbog nedostatka dokaza. (25. domobranski puk bio je jedan od onih koji je pokrenuo pobunu u Zagrebu 5, prosinca 1918., kada je 13 vojnika bilo ubijeno.) U autobiografskim bilješkama i životopisu kojeg je napisao Dedijer 1953, Tito je prešutio da se od kolovoza do prosinca 1914. stvarno borio na srpskoj bojišnici. Očito je smatrano politički nezgodnim da se to spominje; no nema u tome naravno ničeg neobičnog ni kompromitirajućeg, jer u trupama koje su poslane na Srbiju bilo je mnogo ne samo Hrvata, nego i Srba. ''(Dedijer 2, str. 243-247)'' Srpskom autoru Miroslavu Todoroviću to je međutim poslužilo kao povod za sulude izmišljotine i krivotvorine u knjizi Hohštapler, objavljenoj u Hrvatskoj 2004. .","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Siječnja 1915. njegov je puk prebačen na Karpate, na bojište protiv Rusa. Zbog jedne akcije, u kojoj je Brozova ophodnja, ubačena u rusku pozadinu, zarobila četvoricu ruskih vojnika, zapovjednik njegovog bataljuna prijedložio ga je za odlikovanje. Odluka o dodjeli srebrne medalje za hrabrost donesena je u Beču, ali je Broz u to vrijeme bio u zarobljeništvu. Kada je Tito 1967. posjetio Beč željeli su mu uručiti to odlikovanje, ali je on odbio. ''(Dedijer 2, str. 247, 266)''Na sam Uskrs, 25. ožujka 1915., biva teško ranjen kopljem jednog Čerkeza. Zarobljen je i punih 13 mjeseci leži u bolnici u Svijažsku, malom mjestu blizu Kazana. Dobio je i upalu pluća i jedva preživio. Uči ruski i čita mnoga djela ruskih klasika, naročito romane Tolstoja, Turgenjeva, Kuprina i drugih. Kad se oporavio, upućen je na rad kao mehaničar u jednom mlinu u selu Kalasijevu, kraj Ardatova. Zatim je sa transportom zarobljenika upućen na Ural, pa u mali grad Kungur, gdje zarobljenici rade na gradnji i popravku željezničkih pruga. Zarobljenici ga biraju za zarobljeničkog zapovjednika logora. Zbog \"pokrivanja\" trojice zarobljenika, koji nisu izašli na posao jer su im se valjenke pocijepale, biva bačen u zatvor i teško prebijen.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Kada je u Kunguru stigla vijest o rušenju cara, u veljači 1917., radnici su provalili u tamnicu i oslobodili zatvorenike. Pridružuje se jednoj boljševičkoj skupini. Ubrzo opet biva uhićen, pa bježi. Preobučen u građansko odjelo, dolazi u Petrograd, gdje 16-17. srpnja sudjeluje u velikim demonstracijama protiv Privremene vlade, koje su organizirali boljševici. Pokušava pobjeći u Poljsku, ali ga ulove i zatvore u Petropavlovsku tvrđavu. Ponovo je protjeran u Kungur. Uspijeva pobjeći iz vlaka i uskočiti u drugi vlak, koji vozi za Sibir. Na stanici Atamanski Hutor, kod Omska, vlak opkoljava naoružana boljševička skupina, od kojih saznaje da je u Petrogradu izvršena Oktobarska revolucija, kojom su boljševici preuzeli vlast, proklamirajući vlast sovjeta. Pridružuje se Internacionalnoj crvenoj gardi u Omsku, koju čine oslobođeni zarobljenici Česi, Mađari i Rumunji. O svojem sudjelovanju u revoluciji rekao je: »Pisalo se da sam ja uzimao znatnog učešća u Oktobarskoj revoluciji i građanskom ratu u Rusiji. Nažalost, to nije tačno. Služio sam u Crvenoj gardi više mjeseci, ali iako smo stalno zahtijevali da se borimo protiv bijelih, nismo slati na front. (…) Sve skupa je bilo vrlo šašavo.« ''(Dedijer 1, str. 67-68)'' Srpnja 1918. Omsk napada i ubrzo osvaja Češka legija, formirana od čeških zarobljenika koji su se pridružili \"bijelim\" jedinicama kontrarevolucionara admirala Kolčaka, koji će kasnije Omsk učiniti svojim sjedištem. Međunarodna brigada je razbijena, njezini su borci uhićivani i ubijani. Broz je pobjegao u stepu i u jednom selu, nekih 65 kilometara od Omska, zaposlio se kao mehaničar u parnom mlinu kod nekog bogatog Kirgiza po imenu Isaija, koji je posjedovao 2500 konja u stepi i bio vrhovni sudac Kirgiza u tom kraju. Zaslužio je njegovo poštovanje kao mehaničar, kao i jahačkom vještinom, pa ga nije prijavio bijelima, iako je znao da je komunist. U tom je selu ostao dulje od godinu dana. Ujesen 1919. komunisti su ponovo osvojili Omsk i okolicu. Broz se vraća u Omsk. Kada je početkom siječnja 1920. uspostavljena redovna željeznička veza između Sibira i zapadnih krajeva Rusije, zajedno sa suprugom krenuo je za Petrograd. Iz Petrograda odlazi u Narvu u Estoniji, koja je još pod kontrolom bijelih, i tu boravi u karanteni u jednoj tvrđavi; u isto je doba tu boravio Jaroslav Hašek, koji će poslije napisati satirički roman Dobri vojak Švejk. Brodom preko Baltika, pa zatim preko Njemačke, sa trudnom suprugom konačno u rujnu 1920. dolazi kući.","name":"Croatian","natural":"hrvatski","classification":"hr"},{"value":"Tijekom prvog boravka u Omsku, 1918. godine, vjenčao se u s ruskinjom Pelagijom (Pelkom) Belousovom, koja je tada imala samo 14 godina. (Nad time su se neki kasnije zgražali, ali rana udaja u to doba bila je tada uobičajena.) Tada su se vjenčali u pravoslavnoj crkvi, a nakon njegovog povratka sklopili i građanski brak. Pelka ga je kasnije slijedila u Jugoslaviju i rodila četvero djece, od kojih je samo jedno preživjelo. Godine 1926. i sama je pristupila KPJ. Godine 1927.-1928. bila je u istoj partijskoj jedinici sa Miroslavom Krležom. U Dedijerovoj biografiji i Titovoj autobiografiji iz 1953, Pelagija Broz prestaje se spominjati za vrijeme boravka Josipa Broza u tamnici. Tek gotovo 30 godina kasnije Dedijer je opisao njen dalji život. Dok je bio u zatvoru, 1929, vratila se u Rusiju sa sinom Žarkom, jer joj je i samoj prijetila robija. Radila je u Kaminterni. Kad je Tito došao u Moskvu 1935. došlo je među njima do sukoba, navodno zato jer je ona zanemarila sina Žarka (živio je u domu, pobjegao i skitao se ulicama kao \"besprizorni\"). U travnju 1936. razveli su se. Kasnije je stradala u staljinističkim čistkama i 19 godina provela u progonstvu. Tito je vjerovao da je umrla, odnosno ubijena (barem je tako sam govorio). Čak i kada se vratila iz progonstva, 1957., nije joj bilo dozvoljeno stanovati u Moskvi, nego u jednom obližnjem gradiću. Tek 1966. saznala je da je sin Žarko, koji se bio vratio u Jugoslaviju, živ; tvrdili su joj da se izjasnio kao informbiroovac i ubijen 1948.. Umrla je 1968.. ''(Dedijer, 2, str. 307-318)''","name":"Croatian","natural":"hrvatski","classification":"hr"}]}