{"lines":[{"value":"Suhoj Su-29 je ruski avion dvosjed namijenjen za aerobatske letove. Dizajniran je na temelju prethodnika Su-26 koji je imao istu zadaću. Ta Su-29 s njega preuzeo dizajn i većinu tehničkih mogućnosti. Zbog velike primjene kompozitnih materijala (koji čine 60% strukture zrakoplova), Su-29 ima težinu koja je svega 50 kg veća od Su-26. Od ostalih materijala, zrakoplov je građen i od plastike, staklenih te ugljičnih vlakana, nehrđajućeg čelika visoke elastičnosti, titana i aluminijskih legura. Robusna konstrukcija zrakoplova tolerira G sile u rasponu od +12 do -10. Krila aviona su trapezastog oblika s ravnim napadnim rubom i završetkom. Piloti su smješten u zatvorenom kokpitu koji je smješten iznad krila pa prema repu. Unutrašnjost kabine aviona je ergonomski prilagođena pilotima, s udobnim sjedalima, nagnutim pod kutom od 35 stupnjeva i sigurnosnim pojasom. Dizajn kabine omogućuje pilotu i instruktoru da precizno kontroliraju položaj zrakoplova u prostoru. Zrakoplov je opremljen sjedištem za katapultiranje u slučaju izvanredne opasnosti. Suhoj Su-29 se koristi za početnu obuku pilota za aerobatske letove te sudjelovanje pilota na aerobatskim natjecanjima i air showovima. Također, može se primijeniti i za trenažo civilnih i vojnih pilota. Ovaj avion je izvorno namijenjen sjevernoameričkom tržištu na kojem je tvrtka Suhoj htjela nastupiti. Avion je javnosti predstavljen 1991. godine na pariškom air showu, odnosno prije nego što je prvi prototip poletio. Prvi pilot koji je upravljao njime bio je Jevgenij Frolov 9. kolovoza 1991. Sljedeća dva prototipa letjela su u jesen 1991. i proljeće 1992. Ubrzo nakon toga započela je serijska proizvodnja zrakoplova. Ovaj avion je certificiran u Rusiji 1994. godine a prva proizvodna serija je obuhvaćala 30 primjeraka. Ovisno o zahtjevnosti privatnih kupaca, u Su-29 se mogu ugraditi GPS navigacija te Bekker i Bendix King avionika zapadne proizvodnje. Nasljednici ovog aviona bili su Su-31 i Su-38.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Privatni korisnici u Australiji, Njemačkoj, Velikoj Britaniji, JAR-u i SAD-u.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"\"Ruska škola\" je neslužbeni izraz karakterističan za prostore bivše Jugoslavije koji pojam sovjetske edukacije (opće, često sportske i druge) poistovijećuje isključivo sa ruskom. Izraz se u većini postsovjetskih zemalja smatra uvredljivim i netolerantnim.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Ova pojava je nastala kao posljedica dugotrajne rusifikacije ne-ruskih država u sklopu Sovjetskog Saveza odnosno svjesnog (nesvjesnog) ne razlikovanja sovjetskog i ruskog identiteta. Pojedine javne osobe u Hrvatskoj, Srbiji i drugim državama bivše Jugoslavije, i danas nesvjesno koriste izraz koji se smatra uvredljivim. Posebno se to odnosi i primjećuje kod sportskih novinara (komentatora).","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"U Ukrajini, Bjelorusiji, Litvi, Latviji, Estoniji, Gruziji i drugim sovjetskim državama, ovakvi i slični izrazi se smatraju uvredljivim i netolerantnim. Edukativan doprinos Sovjetskog Saveza nije ispravno poistovijećivati isključivo sa ruskim, a to su potvrdili brojni uspjesi u svijetu koji nisu bili karakteristični za Rusiju već isključivo za pojedinu zemlju iz Sovjetskog Saveza.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"*Rusifikacija","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Santa (mađ. Szántópuszta, Szántópuszta tanya, Szántó) je selo u jugoistočnoj Mađarskoj.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Dušnok je sjeverno, Čikuzda je južno, Nadvar je istočno-jugoistočno, Dunav je zapadno. Južno je kanal Karasica-főcsatorna.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Upravno pripada bajskoj mikroregiji u Bačko-kiškunskoj županiji. Poštanski broj je 6346. Pripada Čikuzdi, a nekad je pripadala Nadvaru (Dudvaru).","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Zapadno od sela je državna cestovna prometnica br. 51 koja povezuje Čikuzdu i Dušnok. Južno od sela je kanal Karasica-főcsatorna.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"2001. je godine u Santi živio 31 stanovnik.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Beaux Arts Village town je američkoj saveznoj državi Washington. Prema popisu stanovništva iz 2010. u njemu je živjelo 299 stanovnika.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Morske kraljice (engl. sea queens) bili su homoseksualci koji su radili u inozemstvu uglavnom na trgovačkim plovilima, a opisivani su prije 1960-ih. Uglavnom su to bili feminizirani homoseksualci koji su radili ili kao zabavljači ili kao konobari na brodovima na kružnim putovanjima, često postajući odobalne 'supruge' heteroseksualnim mornarima za vrijeme putovanja. April Ashley spominje ih u svojoj autobiografiji, a nalaze se i u pripovijestima homoseksualaca koji potječu iz Hall-Carpenterova usmenog arhiva pohranjena u Britanskoj knjižnici.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"* Hall-Carpenterovi arhivi","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Suha Katalena je naselje u sastavu Grada Đurđevca, u Koprivničko-križevačkoj županiji.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Prema popisu iz 2011. naselje je imalo 337 stanovnika.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Pokolj u Tovarniku bio je ratni zločin koji su počinile velikosrpske postrojbe za vrijeme Domovinskog rata 22. rujna 1991.. u selu Tovarniku u Srijemu. Zločin su počinile JNA, domaći i srbijanski četnici. Tovarnik je rujna i listopada 1991. bio mjestom ubijanja, strašnih mučenja i progona srijemskih Hrvata. Na dan 22. rujna JNA, domaći i srbijanski četnici ubili su 68 mještana. Među ubijenima je i župnik Ivan Burik. Nesrpsko stanovništvo su protjerali. Oštetili su više od 75% kuća i gospodarskih zgrada. Do danas još nitko nije odgovarao za ovaj masovni ratni zločin.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Još u drugom svjetskom ratu dogodio se slični događaj. Etnička mržnja prema katolicima postojala je i onda, a kako se pokazalo 1991., nije se nikad ni ugasila. Masovni pokolj zbio se 8. prosinca 1944. godine. Podatci o broju žrtava su nepotpuni. Partizani čije je partizanstvo vrlo upitno (vjerojatno konvertirani četnici, orjunaši i indoktrinirani Hrvati) ubili su 51 Tovarničana, uglavnom Hrvate i Nijemce. Ubijeni su nožem, letvama i bacanjem sa zvonika pravoslavne crkve, a popis za likvidaciju navodno su napravili domaći tovarnički Srbi.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Tenkovske kolone JNA koju su vodile velikosrpski orijentirane snage, a popunjene uglavnom indoktriniranim dobrovoljcima i ročnicima, kretale su se iz Beograda i Novog Sada prema Vukovaru. Stotine oklopnih vozila vozile su prema hrvatskom selima u Srijemu Tovarniku, Ilači, Bogdanovcima i drugima. Tako se i hrvatsko pogranično selo u Srijemu Tovarnik našao se na putu velikosrpskim osvajačima. Vrlo slabo naoružani hrvatski branitelji dugo su dana nadljudskim naporima pružali otpor velikosrpskim snagama koje indoktrinirane propagandom u srbijanskim medijima uopće nisu očekivale da će naići na prepreku t.j. da će se Hrvati opirati. Žestoki otpor hrvatski snaga uvelike je načeo borbeni moral srbijanske vojske, tako da su se osvajačke snage suočile s činjenicom da ne će biti ništa od olakog zauzimanja hrvatskih krajeva, a još manje da će ih dočekati kao osloboditelje. Indoktrinacija u medijima i u vojsci i početni zanos praćen bacanjem cvijeća i oduševljenih Srbijanaca koji su ih klicanjem pozdravljali dok su išli u pohod nas Hrvatsku, nestao je kad su naišli na otpor kod prvih hrvatskih sela. Srpske su snage koje su uspjele doći do Vukovara, premda neusporedivo bolje i više naoružane, ozbiljno su demoralizirane dolazile do Vukovara, gdje ih je tek dočekao još žilaviji otpor. Kad su velikosrpske snage uspjele osvojiti Tovarnik, uslijedila je osveta zbog slomljena ponosa pogonjena etničkom mržnjom prema Hrvatima. Moćna vojska izgubila je borbeni moral kod prvog nenaoružanog hrvatskog sela, pred neprofesionalnim vojnicima. Na današnji dan 22. rujna 1991. ubili i masakrirali 68 Hrvata, a u danima koji su slijedili i mnogo više. Ubijen je i župnik Ivan Burik. Preostali Hrvati u Tovarniku koji nisu ubijeni, uglavnom starci i žene, morali su nositi bijele trake kao znak da su hrvatske nacionalnosti. Istim su znakom obilježene i njihove kuće. Ubijanja, premlaćivanja do smrti, izgladnjivanja, svakovrsna tjelesna i psihička mučenja svakodnevno su se odvijala u kući-logoru pok. dr. Đorđa Cvejića. Krajem 1991. kroz tu je kuću-logor prošlo najmanje 300 hrvatskih branitelja i civila, uglavnom iz Tovarnika i okolnih mjesta. Osobe koje nisu ubijene ondje, mučene su, potom odvođene, ubijene i bačene u masovnu grobnicu. Srpske su osvajačke snage protjerale više od 95 posto od 2.500 Hrvata, koliko ih je prije rata bilo u Tovarniku te srušile ili oštetile više od 70 posto mjesnih kuća i gospodarskih zgrada.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"*Popis masovnih zločina nad Hrvatima u Domovinskom ratu","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"NGC 7380 je otvoreni skup u zviježđu Cefeju. Ovo je područje nastajanja zvijezda koje sadrži mladi otvoreni skup 7000 svjetlosnih godina udaljen od Zemlje. Proteže se na oko 100 svjetlosnih godina.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Rukometni klub Kvarner Rijeka je rukometni klub iz Rijeke osnovan je 1963. godine u Rijeci. Poslije je rasformiran, a rad obnovio 2003. kao RK Kvarner Kostrena.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Klub je osnovan 27. veljače 1963. godine kao RK Kvarner. Prvi igrači bili su: Simeon Kosanović, Zvonko Ugrin, Slobodan Petković, Vladimir Babić, Josip Božić, Jerolim Ostojić, Marijan Lučić, Davor Amančić, Marijan Glavan, Perica Vukičević i Ivan Munitić skupa s trenerom Eduardom Domazetom. Inicijatori rada bili su: Đuro Blim, Nikola Mikuličić, Eduard Domazet, Mladen Kopajtić, Ivo Kreculj, Branko Komljenović, Petar Grabovac, Petar Orgulić i Rajko Plivečić. Prvih deset godina rada klub klub je napredovao od zonskih liga do Prve savezne lige. U prvoj ligi vodio ih je Vlado Stenzel, koji je u to vrijeme također bio izbornik jugoslavenske reprezentacije. Dok je Stenzel vodio Kvarner u klubu su igrali Zdenko Hibšer, Zdravko Rađenović, Vlado Vukoje, Roberto Sošić i Zdravko Rađenović. To su bile zlatne Kvarnerove godine. Bio je prvi rukometni klub iz Rijeke koji je ušao u prvu ligu. Godine 1969. i 1970. Kvarner bio je prvak Hrvatske. Godine 1973. je ispao u Drugu ligu uz odlazak većine njegovih igrača u druge klubove. U prvu se ligu uspio vratiti sljedeće sezone i to s pomlađenim sastavom. Tad su igrali Ivica Rimanić, Boris Komucki, Jurica Lakić i drugi. Kvarner je bio bolji od gradskog rivala Zamet sve do 1977., kad je Zamet napredovao kroz lige u Jugoslaviji.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"*Petar Orgulić - 50 godina rukometa u Rijeci (2004.)","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Pierre Berthier (Nemours, 3. srpnja 1782. — Pariz, 24. kolovoza 1861.), bio je francuski geolog i mineralog.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Pierre Berthier je studirao na École polytechnique. Započinje i studij 1801. na École des Mines, postavši rudarski inženjer. U južno-francuskom gradiću Les Baux u Provansi otkrio je 1821. mineral koji je dobio naziv po mjestu pronalaska boksit, mineral sastavljen od aluminijumskih hidroksida. Jedan drugi, do tada nepoznati mineral pronalazi i opisuje 1827., kojeg je Wilhelm Ritter von Haidinger, nazvao po Berthieru, bertierit. Njegove studije o fosfatima bili su od velikog značaja za razvoj poljoprivrede, u koju se uvode gnojiva. Berthier je postao član Francuske akademije znanosti 1825. kao i dopisni član Kraljevske pruske akademije znaosti od 1829. Odlikovan je ordenom Legije časti 1828. godine. Njegovo ime nalazi se na popisu 72 znanstvenika ugraviranih na Eifellovom tornju.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Konjanički spomenik Marka Aurelija (tal. Statua equestre di Marco Aurelio) je jedini sačuvani konjanički spomenik iz starog Rima. Napravljena je od bronce 176. godine i prikazuje cara Marka Aurelija (161. - 180.) čiji prikaz pokazuje dosta sličnosti s ranijim kipovima cara Augusta. Neki povjesničari vjeruju kako je dio spomenika bio i pobijeđeni barbarski vojskovođa kojemu Marko Aurelije svojom gestom pošteđuje život. U prilog tomu je i sarmaćanski prekrivač na konju, te se pretpostavlja kako je spomenik bio podignut u proslavu pobjede Cara nad Sarmatima, nakon čega je Marko Aurelije dodao naziv Sarmaticus svojemu imenu . Na ovoj, izvorno pozlaćenoj, skulpturi veliki oblici su sitnim detaljima spojeni na krajnje prirodan način. Ovo djelo bilo je uzor velikim konjaničkim skulpturama od renesanse (Donatello i Andrea del Verrocchio) do 19. stoljeća (slične su dali izraditi npr. Đuro III. i Józef Poniatowski). Konjanički spomenik Marka Aurelija je jedini konjanički spomenik koji je preživio iz rimskog doba, ostali su stradali kasnije kada su kršćani mahom rušili „poganske idole”. Ovaj spomenik je pošteđen jer se, krivo, mislilo kako prikazuje prvog kršćanskog cara Konstantina Velikog . Od 8. stoljeća spomenik je bio u Lateranskoj palači da bi ju na središte novog trga Campidoglio 1538. godine dao premjestiti Michelangelo, koji je za nju izradio i novi pijedestal . Original spomenika je izložen u obližnjoj Palazzo dei Conservatori  (Kapitolski muzeji), dok se na Campidogliju od 1981. nalazi njegova replika. Konjanički spomenik Marka Aurelija se nalazi na stražnjoj strani talijanske kovanice od €0,50 eura, koju je dizajnirao Roberto Mauri.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"* Capitoline Museum","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Arhitektura u 1503. godini.","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Osnivanja arhitektonskih ustanova (, ), škola, fakulteta, časopisa, zbornika, simpozija...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Rođenja poznatih osoba u svezi s arhitekturom: arhitekt, klesar...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Smrti poznatih poznatih osoba u svezi s arhitekturom: arhitekt, klesar...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Uvođenje i pojava novih stilova...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Osnivanja arhitektonskih ustanova (, ), škola, fakulteta, časopisa, zbornika, simpozija...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Rođenja poznatih osoba u svezi s arhitekturom: arhitekt, klesar...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Smrti poznatih poznatih osoba u svezi s arhitekturom: arhitekt, klesar...","sentiment":"hr","name":"Croatian","natural":"hrvatski"},{"value":"Uvođenje i pojava novih stilova...","sentiment":"hr","name":"Croatian","natural":"hrvatski"}]}