{"lines":[{"value":"Stazione di Melegnano vasútállomás Olaszországban, Lombardia régióban, Melegnano településen.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintik:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Lombardia vasútállomásainak listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Bottal létrehozott olasz vasútállomás cikkek Kategória:Lombardia vasútállomásai Kategória:1861-ben megnyílt vasútállomások‎","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Fobello település Olaszországban, Vercelli megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Vercelli megye települései Kategória:Bottal létrehozott olasz település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Falaise település Franciaországban, Ardennes megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Ardennes megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Estación de Irún vasútállomás Spanyolországban, Irun településen.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintik:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Spanyolország vasúti közlekedése","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Bottal létrehozott spanyol vasútállomás cikkek Kategória:Alvia vasútállomások","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Borovany település Csehországban, Píseki járásban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település lakosságának változását az alábbi diagram mutatja:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:A települései Kategória:Bottal létrehozott cseh település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Sainte-Tréphine település Franciaországban, Côtes-d’Armor megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Côtes-d’Armor megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Mitry-Mory település Franciaországban, Seine-et-Marne megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Seine-et-Marne megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Lansac település Franciaországban, Pyrénées-Orientales megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Pyrénées-Orientales megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Ellrich település Németországban, azon belül Türingiában.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Türingia települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Türingia települései Kategória:Bottal létrehozott német település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Mülverstedt település Németországban, azon belül Türingiában.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Türingia települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Türingia települései Kategória:Bottal létrehozott német település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Thonhausen település Németországban, azon belül Türingiában.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Türingia települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Türingia települései Kategória:Bottal létrehozott német település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Radibor település Németországban, azon belül Szászország tartományban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Szászország települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Szászország települései Kategória:Bottal létrehozott német település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Donje Utore falu Horvátországban Šibenik-Knin megyében. Közigazgatásilag Unešićhez tartozik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Šibeniktől légvonalban 27, közúton 35 km-re keletre, községközpontjától 5 km-re délkeletre Dalmácia középső részén a Zagorán fekszik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A feltételezések alapján Utore azok közé a települések közé tartozik, melyek még a horvát nemzeti királyok idejében keletkeztek és ahol a horvátok ősei még együtt éltek a keleti gótokkal. Ezt az ősi lakosságot az 1242-es tatárjárás pusztította ki. Ezt követően több hullámban főként Bosznia és Hercegovina területéről vlach lakosság települt be. 1522-ben a török a környező falvakkal együtt elfoglalta és a 17. század végéig uralma alatt maradt. A török uralom idején 1537-től a Klisszai szandzsák része volt. A település Zagora területével együtt 1684 és 1699 között a moreiai háború során szabadult fel végleg a török uralom alól. 1730-ban az akkor alapított črvljevoi plébánia része lett. 1757-ben már a nevesti plébánia részeként említik és ma is oda tartozik. A település 1797-ben a Velencei Köztársaság megszűnésével a Habsburg Birodalom része lett. 1806-ban Napóleon csapatai foglalták el és 1813-ig francia uralom alatt állt. Napóleon bukása után ismét Habsburg uralom következett, mely az I. világháború végéig tartott. A falunak 1857-ben 133, 1910-ben 170 lakosa volt. Az I. világháború után rövid ideig az Olasz Királyság, ezután a Szerb-Horvát-Szlovén Királyság, majd Jugoszlávia része lett. A délszláv háború során a település mindvégig horvát kézen volt. 2011-ben 16 lakosa volt, akik főként földműveléssel foglalkoztak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Büchler József (Borsodnádasd, 1886. február 25. – Budapest, 1958. december 27.) nyomdász, szociáldemokrata politikus, országgyűlési képviselő, a Magyar Nemzeti Bank alelnöke.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Középiskolai osztályainak egy részét a Miskolci Királyi Katolikus Gimnáziumban végezte,  majd 1902-ig Salgótarjánban volt nyomdásztanonc, ezt követően pedig két éven át külföldön volt tanulmányúton. Miután hazatért, két évig ismét Salgótarjánban dolgozott, mint magántisztviselő. 1906-ban Büchler szervezte meg az első magántisztviselő-sztrájkot, mely miatt kitoloncolták a városból, ezután Budapestre költözött, ahol 1907-ben az Országos Munkásbetegsegélyező és Balesetbiztosító Pénztár munkatársa lett, itt egészen 1918-ig dolgozott. Emellett négy éven át - 1914 és 1918 között - a Magyarországi Magántisztviselők Szövetségének elnökeként is működött, és felelős szerkesztője volt A Magánalkalmazott, majd A Közalkalmazott c. lapoknak. Még tanonc korában belépett 1900-ban belépett az MSZDP-be, az őszirózsás forradalmat követően pedig a szociáldemokrata párt és a Budapesti Munkástanács titkára volt, 1918. novemberétől a Magyarországi Tanácsköztársaság kikiáltásáig, és az MSZDP Központi Intéző Bizottságának tagja volt. A kommün alatt a Magyarországi Szocialista Párt titkára, és képviselője volt, emellett pedig tagja volt a Szövetséges Központi Intéző Bizottságnak. Az április 7-én tartott tanácsválasztások irányítására létrehozott központi választási bizottság tagja volt Hirossik János és Farkas István mellett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A bukás után Bécsbe emigrált, majd Pozsonyban élt két éven át emigrációban. 1922-ben visszatért Magyarországra, és ismét a szociáldemokrata mozgalomban helyezkedett el: az MSZDP központi titkára lett, ebben a minőségben egészen 1928-ig megmaradt, 1936 és 1939 között már mint főtitkár működött. 1922-ben Mónus Illéssel együtt vezette az országos választási irodát, mely a választási küzdelmet irányította a szociáldemokrata párt részéről. 1925-től fogva titkára volt a fővárosi törvényhatósági bizottságnak, 1942. január elsejével azonban megfosztották mandátumától. 1928-tól a szociáldemokrata képviselőcsoport titkára, s az 1927-ben induló parlamenti ciklus pótképviselőjének is megválasztották, majd Budapest I. (budai) kerülete országgyűlési képviselője lett 1931-ben. Magyarország német megszállását követően 1944-ben deportálták, 1945-ig volt fogságban. A második világháborút követően tagja volt a fővárosi ideiglenes törvényhatósági bizottságnak, csakúgy, 1945. április 2-től pedig az Ideiglenes Nemzetgyűlésnek, emellett a Fővárosi Közmunkák Tanácsa igazgatósági tagja, és az MNB alelnöke volt, ezen utóbbi tisztségét 1945 és 1948 között viselte. Büchler alapvetően ellenezte az MSZDP és MKP egyesülését, emiatt 1948-ban a pártból kizárták, majd mint jobboldali szociáldemokratát 1950. június 9-én letartóztatták. A Budapesti Katonai Törvényszék 1950. szeptember 13-án egy koncepciós per keretei közt életfogytig tartó börtönbüntetésre ítélte. 1956 tavaszán szabadult, s az 1956-os forradalom idején szerepet vállalt a szociáldemokrata párt újjászervezésében, a párt elnökségi tagja volt 1956. október 31. és november 4. között. A Legfelsőbb Bíróság csak halála után, 1962. augusztus 6-án rehabilitálta. 1945-től fogva Szent Margit Gyógyfürdő Rt. igazgatósági tagja volt. A Kozma utcai izraelita temetőben nyugszik (5B. parcella 11. sor 39. sírhely).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Izraelita vallású, kispolgári családból származott, édesapja Büchler Pál tisztviselő, anyja Liplich Rozál volt. 1911. december 3-án Budapesten, a VII. kerületben házasságot kötött Makai Ibolyával, Steiner Sándor és Brüll Klotild lányával. Az egyik tanú Bíró Dezső volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Hidas Antal a Vörös Csepel c. indulójában Propper Sándor és Peyer Károly mellett őt is megemlítette.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:1958-ban elhunyt személyek Kategória:Bebörtönzött politikusok Kategória:A kommunizmus üldözöttei Magyarországon Kategória:Országgyűlési képviselők (Ideiglenes Nemzetgyűlés) Kategória:Országgyűlési képviselők (1926–1931) Kategória:Országgyűlési képviselők (1931–1935) Kategória:Zsidó származású magyarok Kategória:MSZDP-tagok Kategória:A holokauszt túlélői Kategória:Emigráns magyarok Kategória:SZKIB-tagok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Ősszel érik, babám kezdetű magyar népdalt a Tolna megyei Nagydorogon gyűjtötte Lajtha László 1921-ben. Feldolgozás:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"<score vorbis=\"1\" midi=\"1\"> \\relative c' { \\key d \\minor \\time 4/4 \\tempo 4 = 90 \\set Staff.midiInstrument = \"drawbar organ\" \\transposition c' %      Ősszel érik, babám a fekete szőlő. a'4. bes8 a g f c f g4. a8 g4. d2 d4 r \\bar \"||\" %      Te voltál az igazi szerető. d'8 c4. a4 c bes8 a4. g8 c4. a2 a4 r \\bar \"||\" \\break %      Bocsáss meg, ha vala-valaha vétettem, d8 c4. a4 c bes a d,8 e f g a2 bes4 r \\bar \"||\" %      ellenedre, babám, rosszat cselekedtem. a4. bes8 a g f c f4 g a8 g4. d2 d4 r \\bar \"|.\" \\addlyrics { Ősz szel é -- rik, ba -- bám a fe -- ke -- te sző -- lő. Te vol -- tál az i -- ga -- zi sze -- re -- tő.       Bo -- csáss meg, ha va -- la- va -- la -- ha vé -- tet -- tem, el -- le -- ned -- re, ba -- bám, rosz -- szat cse -- le -- ked -- tem.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Magyar népdalok Kategória:Kottát és midifáljt tartalmazó lapok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Anna-Lena Grönefeld és Jean-Julien Rojer voltak a címvédők, de a második körben kikaptak a Csan Jung-zsan és John Peers alkotta párostól, és kiestek a további versengésből. A tornagyőzelmet Bethanie Mattek-Sands és Mike Bryan szerezte meg, miután a döntőben 7–6(3), 6–1 arányban legyőzték Lucie Hradecká és Marcin Matkowski párosát.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Sorsolási tábla Kategória:Tenisztornák Kategória:2015 a teniszben","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2016 tavaszán és nyarán több terrorcselekményre is sor került Németország területén. Három támadó bizonyíthatón menedékkérőként érkezett a Német Szövetségi Köztársaságba, így sokan már az eseményekre adott hivatalos magyarázat előtt összefüggésbe hozhatták a támadásokat a 2015-ös migrációs válsággal, ugyanakkor a müncheni lövöldöző Németországban született, ám migrációs hátterű személy volt. A terrorcselekmények megítéléséhez tartozik, hogy mind a rendvédelmi szervek, mind a politikai elit kommunikációjával kapcsolatban kételyek merültek fel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az európai migrációs válsággal összefüggésben 2015 tavasza óta 1,1 millió, más becslések alapján másfél millió menedékkérő érkezett a Német Szövetségi Köztársaság területére. A Szövetségi Statisztikai Hivatal (Statistisches Bundesamt) 2009-es adata alapján az országban tartózkodók 20%-a, azaz 16 milliónál több ember tekinthető együttesen bevándorlónak, részben bevándorlótól származó személynek, illetve külföldi állampolgárnak. 2010-ben a 18 évnél fiatalabb gyerekkel élő családok 29%-ban volt legalább az egyik szülő migráns hátterű vagy származású. Németország egy 2013-as ENSZ-jelentés szerint a világ harmadik leginkább migránsok lakta országa. Egy 2012-ből való hivatalos német statisztika szerint a 82 milliós lakosságból 65,5 millió a németek száma. Ez a hatalmas embertömeg a németországi rendvédelmi szerveket, a terrorelhárítást és hírszerzést komoly próbatétel elé állítja. Az állampolgárok védelmét tovább nehezíti a „magányos farkas” típusú merénylők nem várt felbukkanása, mind a helyi lakosok bevándorlástól független radikalizálódása. Mások megkérdőjelezik az újabb bevándorlási hullám szerepét, arra figyelmeztetnek, hogy terrortámadásokra hajlamos radikálisok évtizedek óta Németországban tartózkodhatnak. Az Amerikai Egyesült Államok ellen elkövetett 2001. szeptember 11-ei terrortámadások megtervezői és elkövetői közül többen Hamburgban élő arabok voltak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Mind a németországi terrorcselekmények ismertetéséve és leírásával összefüggésben, mind a hírközlés gyorsaságával és naprakészségével szemben kritikák merültek fel. A würzburgi támadás kapcsán például napokig vita tárgya volt, hogy az elkövető radikális iszlamista volt-e vagy sem, holott az általa készített videó egyértelművé tette a kérdést. A 2016-os müncheni lövöldözés kapcsán a német média akkor is egy áldozatról írt, amikor amerikai és oroszországi televízióadók, a magyarországi közmédia és magyar internetes portálok is több halottról adtak hírt. Az elkövető(k) és az áldozatok számáról, illetve állampolgárságáról és nemzetiségéről a német média késéssel tájékoztatott. A politikai elit reagálása is megosztotta a közvéleményt. Angela Merkel, Németország kancellárja csak egy nappal a müncheni terrortámadás után nyilatkozott.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2016 május 10-én egy 27 éves német állampolgár késsel támadt a S-Bahn München egyik állomásán várakozó utasokra. Halálos áldozat nem volt, a sajtó 4 súlyos sebesültről számolt be. A hatóságok a helyszínen elfogott elkövetőt Paul H.-ként azonosították. A bajor belügyminiszter szerint nem iszlamista támadásról van szó, de később kiderült, hogy a támadó az \"Allahu akbar\" és németül a \"Hitetlenek vagytok\" jelszavakat skandálta.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2016-os würzburgi baltás támadás egy magát 17 éves afgánként leíró férfi által egy vonaton elkövetett ámokfutás volt Németországban, 2016. július 18-án. A férfi menedékkérőként érkezett Németországba 2015 június végén, mint később kiderült, Magyarországon keresztül. Este negyed 10 tájékán rontott utastársaira egy baltával, szemtanúk beszámolói szerint Allah Akbar-kiáltással. 4 embert sebesített meg, egy hongkongi házaspárt és két gyermeküket. Közülük hárman súlyos sérüléseket szereztek. A vonatot Heidingsfeldnél megállították, az elkövető ekkor leszállt, megsebesített még egy embert, majd megpróbált elmenekülni. Még az előállítására kiküldött rendőröket is megtámadta, ezért lelőtték. Az eset után a rendvédelmi erők egy kézzel készített Iszlám Állam-zászlót találtak a lakásán, de nem valószínű, hogy a terrorcsoport utasítására követte el a támadást.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2016-os müncheni lövöldözés 2016. július 22-én (pénteken) történt a németországi München belvárosában, az Olympia bevásárlóközpontban. A lövöldözésnek tíz halálos áldozata van, beleértve a támadót is, aki öngyilkos lett. A lövöldözés halálos áldozatai között egy 2001-ben született magyar állampolgárságú személy is van. A lövöldöző egy 18 éves iráni származású, németországi születésű, német–iráni kettős állampolgárságú férfi, aki egyik testvére szerint pszichés problémákkal küzdött.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2016-os ansbachi merénylet 2016. július 24-én történt a bajorországi Ansbach városban. Egy 27 éves szíriai menedékkérő öngyilkos pokolgépes merényletet követett el, mert nem kapta meg a menekültstátuszt. A támadó az ansbachi zenei fesztiválon akart robbantani – ahol 2500-an vettek részt – azonban a bejáratnál nem tudott bemenni belépőjegy nélkül. Imigyen felrobbantotta magát a bejáratnál. 12 ember megsérült, 3-an súlyosan.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2016-os berlini támadás közép-európai idő szerint 2016. december 19-én 20 óra 2 perckor bekövetkezett terrortámadás volt Berlinben. Egy lengyel rendszámú (GDA 08 J5) kamion a berlini Budapesti utca (Budapester Straße) irányából behajtott a német főváros egyik, a Breitscheidplatzon tartott karácsonyi vásárába, ezzel 11 embert megölt további 49-et megsebesített. A fekete színű Scania R 450 típusú kamion eredeti, lengyel sofőrjét a vezetőfülkében holtan találták, a férfival vélhetően a támadó végzett. Eszerint a lengyel kamionsofőrt az elkövető – a nyomozás eddigi adatai szerint a tunéziai Anis Amri – pisztolylövéssel és több kézszúrással megölte, majd a kamionnal a városi körülményekhez mérten nagy sebességgel behajtott a karácsonyi vásár járókelői és árusai közé. Az elkövető ezt követően elfutott a helyszínről a Tiergarten park irányába, és bár több szemtanú is üldözni próbálta, sikerült eltűnnie a szemük elől. Az Iszlám Állam már a merényletet követő napokban magára vállalta a támadást. A terrortámadás 12 halálos áldozata közül tizenegyen voltak a vásárban tartózkodó árusok vagy vásárlók; utóbbiak közül heten voltak németek, egy-egy fő pedig cseh, izraeli, olasz és ukrán  állampolgár volt. A tizenkettedik áldozat a kamion eredeti, lengyel állampolgárságú sofőrje, Łukasz Urban volt, akit a vezetőfülkében gyilkolt meg a támadás végrehajtója. Urban minden valószínűség szerint szembeszállt és keményen küzdött támadójával, aki végül késsel és pisztollyal végzett vele. A sérültek között biztosan volt amerikai, brit, finn, francia, libanoni és spanyol állampolgár is, egy könnyebb sérült pedig magyar volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:2016-os terrorcselekmények","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Campylium chrysophyllum egy pleurocarp lombosmoha faj az Amblystegiaceae családból.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Campylium chrysophyllum laza, zöldes, sárgászöldes fényes gyepet alkotó mohafaj. A felszínen kúszó hajtása vékony, szabálytalanul elágazó. Levelek szárazon és nedves is a szártól elállók. A levél alapja szív alakú és hosszú hegybe fut ki a levéllemez. A levél alap néha fogazott szélű, de nem mindig. A levélér általában egyszerű, a levél közepéig ér, vagy ritkán rövidebb kétágú. Vannak parafilium: ezek levélszerűek, de kicsik. Az oldalhajtás levelei kisebbek mint a főhajtás levelei. A levélsejtek a levél közepén 6-8 mikrométer szélesek, 4- 8-szor olyan hosszabbak szélességüknél. A levél sarkoksejtjei körülbelül 10 mikrométer nagyságúak, négyzet alakúak. Ez  faj kétlaki, spóratokot csak ritkán fejleszt. A seta 2,0- 2,5 cm hosszú, vörös színű, a tok majdnem hengeres, kissé ívelt, a fedele tompa végű. A spórák 10-15 mikrométer átmérőjűek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Campylium chrysophyllum elterjedt faj az Északi féltekén:  Európában, Ázsiában (kivéve, Délkelet-Ázsia), Észak-Afrikában, Észak-Amerikában is előfordul, de Dél-Amerikában is megtalálható. A meszes, mészköves élőhelyeket kedveli. Európában gyakorinak számít. Magyarországon is közönséges faj. A mérsékelten száraz, kitett meszes talajon él vagy ritkán mészkősziklákon is előfordul. Napos vagy fél-árnyékos helyeken is megél, például a félszáraz gyepeken, vagy a nyílt, sziklás erdőkben. Ritkán meszes talajú mocsarak szélén is előfordul. Magyarországon elterjedt faj. Országos vörös listás besorolása: nem fenyegetett (LC).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"<references />","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"BBS Field Guide - Campyliadelphus chrysophyllus (Angol oldal) Swiss Bryophytes - Campyliadelphus chrysophyllus (Svájci oldal) Bildatlas Moose - Campylium chrysophyllum (Német oldal)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Növényfajok Kategória:Amblystegiaceae","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"'''II. Puzur-Assur''' Asszíria király az óasszír korban, az i. e. 19. században. Apját, Sarrukínt követte a trónon. Neve sok helyen megjelenik, az óasszír kereskedelem korában egészen Puruszhandáig eljutottak az asszírok, maga Puzur-Assur valószínűleg apja képviselője volt a távoli kárumban. Nevének jelentése: Assur titka. Évkönyvei alapján nyolc évig uralkodott, valószínűleg idős ember volt már, mikor a 40 évig uralkodó apját felváltotta. Egyik fia, Ili-báni neve már 11 évvel Sarrukín halála előtt megjelenik egy szerződésben. A különböző kronológiai rendszerekben eltérő, a középső kronológia szerint i. e. 1881-ben lépett trónra. Amióta azonban a Puzur-Istár limmuját az i. e. 1833-as napfogyatkozással azonosítják, az i. e. 1865-ös dátum valószínűbb. A trónon Narám-Szín nevű fia követte. A nyolc év uralkodás alatt kilenc limmu neve ismert, az ő dátumaik a napfogyatkozással korrelált dátumok, amelyek sem a rövid, sem a hosszú kronológiával nem azonosak. Kategória:Az i. e. 19. században elhunyt személyek Kategória:Az i. e. 19. században született személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az ereszoszi Theophrasztosz (,, Ereszosz, i. e. 371 körül – Athén, i. e. 287 körül) nagy hírű filozófus-természettudós volt, Arisztotelész utóda az athéni peripatetikus iskolában, mégpedig a kortársak beszámolói szerint méltó utóda. Tyrtamosz néven született, s később kezdték ragadványnevén (Θεόφραστος = „Theophrasztosz” = „Isteni beszédű”), nevezni, a hagyomány szerint Arisztotelész nyomán, aki ezzel Tyrtamosz beszédének eleganciájára utalt, amit az ő esetében talán nem alaptalanul tartottak a görögök az éles elme jelének. De nemcsak a peripatetikusok tisztelték, hanem valószínűleg - amint Diogenész Laertiosz írja - egész Athén, ugyanis, amikor egy Agnonidész nevű haragosa istentelenség címén pert akart indítani ellene, a keletkező közfelháborodás miatt maga a vádló végül alig tudta elkerülni az ítéletet. Növénytani művei miatt szokás „a botanika atyjának” nevezni.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Ereszosz városában, Leszbosz szigetén született, apja, Melanthész, jómódú takácsmester volt. Miután Leszbosz szigetén Leukipposztól alapfokú filozófiai képzést kapott, Athénba ment, és Platón körének tagja lett az Akadémián. Platón halála után az Akadémián belül felszínre törtek a tagok közti filozófiai és politikai ellentétek, Theophrasztosz Arisztotelészhez csatlakozott, de Arisztotelész elköltözött Athénból, mivel az Akadémia vezetését ellenfelei ragadták magukhoz. Valószínű, hogy Arisztotelész Theophrasztosz útmutatása nyomán, esetleg annak rokonaihoz költözött Leszboszra, miután a perzsa hódítás elől Asszoszból menekülniük kellett, és úgy véljük, Theophrasztosz követte őt sok vándorlásaiban például Arisztotelész szülőföldjére, Sztagira városába. Ez utóbbit sok minden támasztja alá, például végrendelete, melyben említést tesz egy sztageirai birtokáról, több megjegyzés a városról és annak múzeumáról A növények természetrajza c. munkájában, azonkívül Theophrasztosz szoros barátsága Kalliszthenészszel, Arisztotelész unokaöccsével és Nagy Sándor későbbi tragikus sorsú udvari történetírójával, aki a Platón halála utáni években ekkor Sztageirában élt, s akivel valószínűleg itt találkozott. Arisztotelész végrendeletében őt tette gyermekei gyámjává, örökül hagyta rá hatalmas könyvtárát, és műveinek kéziratait, és őt jelölte meg utódjául az arisztotelészi filozófusiskola, a Lükeion vezetői posztján, amire egyébként a rodoszi Eudémosz és a tarentumi Arisztoxénosz is pályázott, utóbbi állítólag nagyon megsértődött e döntés miatt. Theophrasztosz a lükeioni peripatetikusok élén harmincöt évig elnökölt, Kr. e. 287-ben bekövetkezett haláláig. Vezetése alatt az iskola továbbra is fényesen működött, néha több mint 2000 tanuló oktatását végezve. Végrendeletében házát, annak kertjével és oszlopcsarnokaival együtt, véglegesen az iskolára hagyta. Theophrasztosz elismertségére híven utal az a megbecsülés, melyet iránta nagy királyok – Philipposz, Cassander és Ptolemaiosz – mutattak, és az ellene felhozott rágalmak kudarca is. Nyilvános temetéssel tisztelték meg, és „Athén egész lakossága, feltétlen megbecsülése jeléül, elkísérte őt egész a sírjáig” (Diogenes Laërtios). Theophrasztosz egyik tanítványa volt Menandrosz, híres görög komédiaíró (a Jellemrajzokat komédia formájában színpadra vitte). De az évezredek során sok más követőre is talált, kik írásait vagy azok stílusát utánozni próbálták, ilyenek például Hall (1608), Sir Thomas Overbury (1614-16), Bishop Earle (1628) vagy Jean de La Bruyère (1688), aki egyike volt a Jellemrajzok modern nyelvekre fordítóinak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"13 hitelesnek tekinthető kéziratát ismerjük, a legrégebbit is halála után 1600 évvel másolták, sajnos mindegyik jelentős szövegromlást mutat. Az ókoriak írásaiból – például műveinek listájából, melyet Diogenész Laertiosz készített – kiviláglik, hogy Theophrasztosz munkássága a korabeli tudományok mindegyikére kiterjedt, és ezeknek kiváló népszerűsítője is volt. Írásai nagyban építkeztek Arisztotelész módszereire és eredményeire, sőt néhány esetben nem is tudjuk eldönteni, ezt vagy azt a művet Arisztotelész írta-e, vagy Theophrasztosz (esetleg más peripatetikus tanítvány, például Eudémosz); hisz a tanítványok sokszor kiegészítették Arisztotelész műveit, vagy azok egyes részleteit. Plinius és Agricola is hivatkozik e kéziratokra, utóbbi mint klasszikus tekintélyre. Theophrasztosz legfontosabb ismert művei közt van két nagy botanikai tanulmánykötet, A növények természetrajza (Περὶ Φυτῶν Ιστορίας), kilenc (eredetileg tíz) könyvben, és a A növények okairól (Περὶ Φυτῶν Αἰτιῶν), hat (eredetileg nyolc) könyvben, melyek a legfontosabb botanikai művek az antikvitásban és a középkorban, s melyek alapján nevezik őt a növénytan atyjának. Jelentős részt szentel a növények gyógyhatásának, ugyanis a görög botanika az orvostudományból „leválva” lett önálló tudománnyá, eredetileg a gyógyító hatású növények ismeretét jelentette. Töredékesen maradt fenn egy Fizika, egy A kövekről írott értekezés (Peri Lithon), egy munka Az érzékekeről, és az Airoptai című metafizikai mű, mely valószínűleg egy bővebb műnek csak az egyik része, továbbá egy logikai mű, az Analitika. Tudományos jellegű műveinek néhány kisebb töredékét J. G. Schneidernek (1818–1821), F. Wimmernek (1842–1862), ill. Usenernek sikerült összegyűjtenie, utóbbi az Analecta Theophrastea c. gyűjteményben adta ki ezeket. Legfontosabb fennmaradt töredéke a Jellemrajzok (Éthikoi kharaktéresz).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A kövekről (Περὶ Λίθων = Peri Lithon, Kr. e. ~314), az első ismert geológiai témájú könyv. Mintegy 5000 szavas mű, az athéniak kereskedelmében szereplő ásványi anyagok és bányászati technológiák (lauriumi ezüstbányák alapján) leírásával, s például a lídiai kő használatával együtt a nemesfémek tisztasági vizsgálatában stb. Az általa használt nevek egy része azonos értelemben máig él: alabástrom, agát, ametiszt, krizokoll(a), cinóber, kristály (kvarc), gipsz. Mások értelme a szövegkörnyezetből megfejthető: borostyán, azurit, lapis lazuli (lazúrkő – ezt kyanosnak nevezte, ami egyes filológusok szerint „kékeszöldnek”, mások szerint egyszerűen csak „sötét színűnek” fordítandó), mágnesvaskő, malachit, obszidián, auripigment, realgár. Kőzetneveinek másik felét nem sikerült értelmezni. Az alabástrom nála egyaránt jelent gipszet és kalcitot, a gipsz (güpszosz) pedig a mai gipszen kívül magában foglalja a fullerföldet és az oltott meszet. A szmaragdosz mindenféle zöld követ jelent: malachit, krizokolla. A haimatitisz, iaszpisz és szappheirosz pedig – Theophrasztosz leírása alapján – biztosan nem azonos azzal amit ma hematitnak, jáspisnak és zafírnak nevezünk.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Külön említést érdemelnek a Jellemrajzok (Ἠθικοὶ Χαρακτῆρες = Éthikoi kharaktéresz). A munka tömör, élénk és találó vázlatokat tartalmaz az emberi jellemtípusokról, mellesleg pedig az akkori idők életfolyásának leírásával igen értékes kordokumentumot jelentenek. A mű az első ismert kísérlet egy rendszeres jellemírásra. A könyvet néhányan önálló műnek hiszik, mások inkább úgy tartják, minden egyes jellemrajz külön-külön született, és csak a szerző halála után gyűjtötték és állították össze. Vannak, akik szerint a könyv egy nagyobb mű része, bár az írások stílusa ezt nem támasztja alá.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vegetarianizmus híve volt; és állítólag tőle származik a következő híres mondás: „Az idő pénz”, valamint a következő: „Színház az egész világ”. Az utóbbi az eredetihez kicsit közelebbi formában így festene: ''„Jegyezd meg: színdarabban szerepet kell játszanod, és a színházigazgató parancsol. Rövid szerepet szán neked vagy hosszút, nem lehet kifogásod ellene. Ha a koldus szerepét osztja ki neked, ezt kell játszanod a szerep természetéhez híven, és éppen úgy, ha nyomorék vagy az uralkodó király, vagy a gazdag magánzó szerepét nyered el. Feladatod csak ez az egy: a kiosztott szerepet játszani, éspedig jól. A szerepet más választja ki.”'' Leírta a fekete és fehér borsot, az ókori körtetermesztést, ismerteti a magvetést meg a dugványozást, a sarjak ültetését meg az oltást is, megkülönböztette a vad és nemes körtefajtákat. A körtefacsemeték telepítésére a dombos erdők alsó részét ajánlotta. Egyik töredékében a beszédfajtákat az alábbi módon osztályozza: tárgyra irányulók: a szóban forgó tárgyra összpontosítanak, és nem veszik figyelembe a hallgatót; ez a filozófusok beszédmódja; hallgatóra irányulók: céljuk a hallgatóság képzeletének felgyújtása; ez a rétorok és költők jellemző beszédmódja. Ez a felosztás – Jürgen Habermas szerint nemcsak a tudományos/költői oppozíciót írja le, de előzménye a nyelvészeti pragmatika egyik tételének, amely megkülönbözteti a kommunikáció két szintjét: az interaktív és a kognitív nyelvhasználatot (Habermas, Jürgen, 1988: ''Mi az egyetemes pragmatika? Nyelv, cselekvés, kommunikáció;'' 251–89.) Bevezetés a növényvilágba c. munkájában kifejti, hogy az eladásra begyűjtött mirhát és tömjént először az isteneknek emelt templomokba vitték. A gyanta itt várta becsomagolva és felcímkézve a kereskedőket. A begyűjtés harmada a papokat illette, akik, úgy tűnik, rendelkeztek a kereskedelem monopóliumával. Theophrasztosz magánkönyvtára mintegy 376 tekercsből, 238808 sorból álló gyűjtemény volt (ma ez körülbelül 10 közepes méretű könyv). Az alexandriai Muszeion egyike volt azon intézményeknek, melyek lehetővé tették, hogy a régebbi szóbeli oktatást felválthassa az írott szövegek tanulmányozása a papirusztekerccsel megrakott polcok közt. Egyesek szerint a Muszeion alapításában szerepe lehetett Theophrasztosz tanítványának, Démétriosznak .","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Ókori görög irodalom Kategória:Ókori görög peripatetikusok Kategória:Az i. e. 370-es években született személyek Kategória:Az i. e. 280-as években elhunyt személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Orotva () falu Romániában, Hargita megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Közigazgatásilag Ditróhoz tartozó szórványtelepülés Gyergyószentmiklóstól 26 km-re, Ditrótól 12 km-re északra.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A földművelő ember számára a legnemesebb és legörömtelibb munka az aratás, Orotva neve ebből a szóból származik: Aratás – Orotás – Orotva. Aratni annyit jelent, mint begyűjteni munkánk gyümölcsét; Orotva esetében ez úgy valósult meg, hogy az ide telepedők le kellett, arassák a magas füves növényzetet, hogy mozgásteret biztosítsanak maguknak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Római katolikus temploma 1973-ban épült a korábbi, 1925-ből való kápolna helyett. A trianoni békeszerződésig Csík vármegye Gyergyószentmiklósi járásához tartozott. 1992-ben 692 magyar lakosa volt. Határában a Tászok-patakban számos ritkafém, főleg tórium található.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Hargita megye települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Johann Gottfried Bernhard Bach (Weimar, 1715. május 11. – Jéna, 1739. május 27.) német orgonista, Johann Sebastian Bach negyedik fia. A lipcsei Tamás-templomban tanult; zenei oktatásban az apjától részesült. Orgonista volt Mülhausenben 1735. júniustól 1737. februárig, majd egy év múlva Sangerhausenben. 1738-ban ismeretlen okból felmondta állását. 1739. januárban beiratkozott Jénában a jogi egyetemre. 24 évesen meghalt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Német orgonisták Kategória:1715-ben született személyek Kategória:1739-ben elhunyt személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":":Ez a szócikk a csillagról szól, a csillagászati folyóirat Albireo (folyóirat), az egyesület Albireo Amatőrcsillagász Klub néven található. <div style=float:left>bélyegkép|none|170px|Az Albireo két összetevője kisebb távcsövekben is könnyen elkülöníthető bélyegkép|balra|Az Albireo helye, jobb alsó sarok. A kereszthez hasonlító alakzat az Északi Kereszt. A kék vonalak a Hattyú csillagkép határait jelölik. Az Albireo (β Cyg, β Cygni vagy béta Cygni) a Hattyú (Cygnus) csillagkép harmadik legfényesebb csillaga. Bár a Bayer-féle jelölése „béta”, valójában a γ Cygni fényesebb nála. Mivel az Albireo a hattyú fejében helyezkedik el, angol nyelvterületen csőrcsillagnak („beak star”) is nevezik. A Deneb, δ Cygni és η Cygni csillagokkal formálja az „Északi Keresztet”. A csillag neve egy félreértésből és egy hibás fordításból ered. A csillag eredeti neve al-Minhar al-Dajajah, „a tyúk csőre” volt, mint az arab szövegekben. Latin tudósok félreértették, azt hitték, hogy egyfajta gyógynövény nevéből származik, és ab ireo („ireusból”) névre fordították. Később az emberek úgy tekintették, mint egy arab kifejezés félrenyomtatott alakját, és átírták al-bireo-ra.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Albireo 385 fényév távol található a Földtől. Szabad szemmel egyetlen csillagnak látszik. Valójában kisebb távcsővel is felbontható kettőscsillag, melynek egyik összetevője sárga (3,1 magnitúdós), a másik kék (5,1 magnitúdós), a kettőt 34 ívmásodperc választja el. Az egyik legkönnyebben felbontható kettőscsillag a nagyon eltérő színek miatt. Eleinte puszta optikai kettősnek gondolták, melyek nem egymás körül keringenek. Azonban kimutatták, hogy a nagy távolság ellenére is valódi kettőscsillag. A fényesebb, sárga tagja a párnak, a β Cygni A, maga is egy szoros kettőscsillag.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Csillagok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Feliciána latin eredetű női név, jelentése: boldog. Férfi párja: Felicián.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"*Szent Felicitász vértanú Feliciana","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kiszombor (ejtése: kis + zombor) nagyközség Csongrád megyében, a Makói járásban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Makótól délnyugatra, a Maros bal partján, a Torontál háromszögben, a román határ közelében található. A szegedi, makói, nagyszentmiklósi és óbébai út találkozásában terül el.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A falu neve eredetileg Zombor volt, a történeti források Zumbur (1247), Zvmbur (1285), Zumbor (1256), Sombur (1334), Zombor, (1360), Sombor (1650) alakban őrzik. Az első magyar térkép – amit 1528-ban adtak ki (ez a Lázár-féle térkép) – Zombar néven említi. Más Zombor nevű helységektől megkülönböztetésül 1857-től Kiszombor. Határához tartozott Dédenszeg (Dédényszeg) és Ladány is. Steinlein 1753. évi térképe a települést a Maros szugolyi kanyarulatában tünteti fel. A falu a Csanád nemzetség egyik ősi birtoka. 1256-ban a Kelemenös fiak nyerték el, majd a Telegdiek osztoztak rajta. Zsigmond király mezővárosi rangot adományozott neki, mint ezt az 1536-i országleírásában Oláh Miklós is megemlíti. A hódoltság idején elnéptelenedett, 1582-ben csupán három lakosa volt. 1596-ban a török felperzselte, pusztává vált. A török elleni felszabadító harcok után a terület határőrvidék lett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" 1717-től a Temesi Bánság Csanádi Kamarai Tiszttartóságának kerületébe osztották be. A körtemplomhoz a kincstár 1744-ben fatornyú hajót, 1777-ben barokk templomot építtetett. 1779-ben állították vissza a megyerendszert, ettől kezdve a község Torontál vármegye nagyszentmiklósi járásához tartozott. A bécsi kancelláriában 1781. augusztus 1-jén tartott árverésen a zombori uradalmat a határához tartozó Dédenszeg és Ladány pusztával Oexel Mátyás József nagyszentmiklósi sörgyáros, német nemes 75 902 forint 30 krajcárért vásárolta meg. Erről 1783. november 7-én a király adománylevelet állított ki. A 8637 hold 400 négyszögöl területből 916 hold úrbéri föld volt. A lakók megoszlása: 117 telkes jobbágy és 32 zsellér. A birtokhoz tartozott templom kegyúri joggal, egy romos iskola, szeszfőzde szeszmérési engedéllyel, a marosi komp és a hozzátartozó szálláshely, kocsma. Az Oexel család nemességét hazánkban 1714. május 10-én, Torontál vármegyében 1791. augusztus 23-án hirdették ki. Az új birtokos 1787-ben parókiát, 1790-ben a két tantermes iskolát, iskolamesteri (tanítói) lakást, 1797-ben a körtemplomban kriptát építtetett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Oexel Mátyásnak 1803-ban bekövetkezett halála után az uradalmat három fia között osztották fel. A család 1839. szeptember 10-én folyamodott V. Ferdinánd királyhoz nevüknek Rónay-ra változtatására és a zombori előnév használatára. 1846. pünkösd hava 28-án a marosi átkelésre királyi révjogot nyertek. A község gyorsan fejlődött. A lélekszám 1851-ben 2586, 1890-ben 3994. A települést több katasztrófa is sújtotta: 1831-ben, 1836-ban, 1873-ban kolera pusztított. 1849 februárjában szerb felkelők gyújtották fel, lakossága Makóra menekült. 1863-ban aszály miatt szenvedtek. Az 1874-i, 1877-i tűzvész, 1877-i marosi áradás próbára tette a kiszomboriakat. 1878-ban épült fel a Maroson a makói fahíd, 1882-től indult meg az Arad-Csanádi Vasút e szakaszán a vonatközlekedés. A 19. század végétől 2 gőzmalma, 1885-től téglagyára van. Az első artézi kutat (Szent János Kút) 1889-ben fúrták. A község és a Rónayak közösen építettek iskolát, amely 1870-ig római katolikus felekezeti, 1870-1901-ben községi. Kiszombor 1882-től kisközség, 1895-től nagyközség.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1911-ben a község nyugati részén létrejött a szőlő-telep. 1921-ben 675 házhelyet osztottak ki. A község határa 1900-ban 12 465 katasztrális hold, lakóinak száma 4108, 1949-ben 5534, 1990-ben 3546. A népesség 89,7%-a római katolikus (1935). 1922-től a csonka Torontál vármegye ideiglenes székhelye. 1923-tól Csanád, Arad és Torontál k.e.e. vármegye torontáli járásának székhelye. A lakosság mezőgazdasággal foglalkozott, 1900-ban 167 kisiparosnak volt iparengedélye. A birtokmegoszlás 1949-ben: 0-1 katasztrális hold: 13,1% 1-5 katasztrális hold: 52,5% 5-10 katasztrális hold: 24,0% 10-25 katasztrális hold: 9,2% 25- katasztrális hold:1,2% Fő terménye a búza, kukorica, cukorrépa, hagyma. Állattenyésztése jelentős. A mezőgazdasági termelőszövetkezet szervezés 1949-ben kezdődött, az összevonások után Az Új Élet és a makói Lenin (Agro Maros) Tsz. működik. Villanya 1927-től, gázellátása 1985-től üzemel. A Hangya Szövetkezetnek 1917-től 2 boltja és két italmérése volt. A kereskedelmi ellátásról 1945-től a Kiszombori Áfész, 1950-től Kiszombor és Vidéke Áfész, 1979-től a Maros-menti Áfész gondoskodik. Az 1900-ban épített községi 8 tantermes iskola 1901-től állami kezelésű.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2001-ben a település lakosságának 99%-a magyar, 1%-a egyéb (főleg cigány, német és román) nemzetiségűnek vallotta magát.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az árpád-kori (12. századi) körtemplom kívül kör, belül hat karéjos. Európában összesen 3 ilyen stílusú templom van, mindhárom az egykori Magyar Királyság területén, annak is keleti részein, Kiszombor, Karcsa és Gerény, valamint ide tartozik a kolozsmonostori, melynek csak az alapjai kerültek elő a régészeti feltárás során. Hasonló stílusú körtemplomok a Kaukázus vidékén találhatók. A falképek a 14. század és 18. században készültek. A körtemplomhoz 1776-ban hosszházas templomhajót, majd 1910-ben nagyméretű hajót építettek, a körtemplom ezek szentélye volt, de az 1975-83 közötti régészeti feltárás során a körtemplomot leválasztották a Nagyboldogasszony templomról, így a körtemplomot eredeti szépségében láthatjuk.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az államkincstár 1744-ben kis kápolnát építtetett a régi körtemplomhoz, amelyet 1776-ban tíz öl (18 méter) hosszú, öt és fél öl (10 méter) széles hajóvá bővítettek. A községet bérlő Oexel – később Rónay – család, mint a plébánia kegyura ezt a barokk kori épületet 1910-ben lebontatta, és helyébe nagyméretű, neoromán stílusú, tornyos templomot emeltetett. Az Árpád-kori épületrészt a hajóhoz kelet felől csatlakozó szentélyként szerencsére megtartották.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Magtár (Szegedi u. 1.)Az 1840 körül épített, klasszicista stílusú magtár napjainkban helytörténeti gyűjteményként funkcionál. A Szent István tér 2. sz. alatti termelőszövetkezeti irodaként használt kúriához tartozott. Az államosítás előtt tulajdonosa Rónay Tibor volt. Időközben az istállót és a többi gazdasági épületet lebontották. A dongaboltozatos pincével ellátott magtár építészeti értéke a nyugati frontján elhelyezett feljáró, amely árkádos kiképzésével hívja fel magára a figyelmet. Magtár (Nagyszentmiklósi út 2-4.) Földszintes, részben alápincézett, 33.8 méter hosszú magtár utcafrontja ív-pillérsoros. A vakárkádsor egyhangúságát a második és nyolcadik ív szélesítése töri meg. Az udvari homlokzat sem megjelenésében, sem a nyílászárók ritmusában nem követi a főhomlokzat építőművészeti igényességét. Portikuszos magtár (Óbébai u. 2.)Klasszicista stílusú épület, 1835 körül épült. Építőművészeti igénnyel megtervezett és kivitelezett magtár, a maga nemében országosan is egyedülálló. A kétszintes, alápincézett épület mellékfrontjai is ízlésesek, tetszetősek; a nyílászárók és a födém cseréje esetén nemesi kúria is lehetne. Az előépítmény földszintje árkádos, a kocsifeljáró szerepét is betöltötte. Felette övpárkánnyal, lizénákkal, gazdag tagozatú főpárkánnyal és timpanonnal ellátott szobát alakítottak ki. A magtárépület valamennyi frontját a két szintet összefogó vakárkádsor tagolja. Tervezője jól felkészült mérnök volt. A Csanád vármegye szolgálatában álló Giba Antal nem lehetett, alkotóját sokkal inkább – a Rónay kúriához hasonlóan – Torontál vármegye kimagasló tehetségű földmérőjében, Szathmáry Sámuelben kell keresni.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kúria magtárral (József Attila u. 5.)Az épületet 1830 körül építették, klasszicista stílusban. Eredetileg kúriának épült, a földszinten lakással, a padlástérben magtárral. A vakolat nélküli utcai homlokzaton befalazták a földszinti ablakokat. Díszítettsége szerény lehetett, a saroklizénákra és az ablakok szemöldökpárkányaira korlátozódhatott. Az udvari homlokzat már jobban ki volt dolgozva: a földszinten árkádos tornác futott végig. Ennek ritmusát a nyílások szélessége határozta meg. Tengelyképlete: 1+3+1.  Rónay-kúria  (Szegedi u. 1/B)Az épületet 1835 körül építették, klasszicista stílusban. Tervezőjét nem ismerjük, Giba Antal Csanád vármegyei földmérő nem lehetett, mert abban az időben Csanád és Torontál vármegye két külön világot jelentett, és a Rónay család tagjai Torontál székhelyének, Nagybecskereknek tisztségviselői voltak. Ebben az időben ott működött a kitűnő felkészültségű földmérő, Szathmáry Sámuel, aki 1829-ben kilenc csatlakozó szelvényen készítette el a Maros vízrajzi térképét. Valószínűleg ő tervezhette a kiszombori klasszicista kúriákat és magtárakat. Az államosított kúriát 1955-ben az Áfész kapta meg, és vendéglőnek alakította át (Gólyafészek Vendéglő). A homlokzati ablakok és nyílások megmaradtak, az északi falon négy újat készítettek a vendéglői konyha kialakítása végett. A konyha utólagos hozzáépítés. A funkcióváltozás miatt a régi bejáratot beüvegezték. A homlokzati díszítések nemesen egyszerűek. Az alaprajzi elrendezésben nagy változás nem történt, csupán a kevésbé érzékeny északi részen helyeztek el néhány mellékhelyiséget és vizesblokkot. A kémények megmaradtak. Az óriási légterű tetőtér kétszintes, és a külső tér harmonikus arányaival összhangban áll. Eredetileg az árkádos keleti homlokzat boltívei nyitottak lehettek, mellvéddel ellátva, a középsőn lépcsőfeljáróval. Az épületnek ez a legarányosabban megtervezett része. A nyugati homlokzat középrizalitos, timpanonnal ellátva, itt a földszinti és emeleti ablakok ívesek. A vendéglői átalakítás ennek a frontnak az arányain is rontott. Az épület háromtraktusos alaprajzi elrendezése átgondolt szerkezetű, felépítése szimmetrikus és tisztán egyszerű. Az épületet 2005-ben felújították, ismét régi formáját mutatja, és vendéglőként funkcionál, Rónay kúria néven. Rónay Tibor kúria (Szent István tér 2.) Az államosítás előtti tulajdonosa Rónay Tibor volt, később az Új Élet Mezőgazdasági Termelőszövetkezet tulajdona lett. Az utcai front középrizalitos, felette timpanonnal. A lizénák a szemöldökpárkányig futnak. Tengelyképlete: 1+2+3+2+1. Tervezője azonos lehet a Rónay kúriáéval, ez utóbbi készülhetett később. A két épület alaprajzi elrendezése hasonló. A Rónay kúria reprezentatívabb. Küllemében és tömeghatásában látványosabb, a Szent István tér 2. szám alatti kúria egyszerűbb megjelenésű, de két szárnya egy-egy szobányival szélesebb. Az udvari homlokzata tornácos kivitelben készült, a lépcsőfeljáratot középre helyezték. Az épület is háromtraktusos volt, de a termelőszövetkezeti irodák megközelítésére középfolyosót alakítottak ki, ezzel négytraktusossá alakították át. Rónay-kastély  (Móricz Zsigmond u. 1-3.)Volt Rónay-kastély, romantikus, épült 1858 körül, földszintes, nagy belmagasságú terekkel, nyugati rövid oldalán háromszintes, bástyaszerű torony. Parkját kiirtották a kommunizmus alatt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Magyarország ideiglenes megyeszékhelyei Kategória:Határátkelőhelyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Psophodidae a madarak osztályának verébalakúak (Passeriformes) rendjébe tartozó család.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A családba az alábbi nemek és fajok tartoznak:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Psophodidae Kategória:Madárcsaládok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"jobbra|frame|Egyszerű irányított körmentes gráf A számítógéptudományban és a matematikában az angol neve (directed acyclic graph) után DAG-nak is nevezett irányított körmentes gráf egy irányított kört nem tartalmazó irányított gráf; ami azt jelenti, hogy egyetlen v csúcsához sincs v-ből induló és ugyanott végződő irányított út. DAG-ok alapvetően az olyan modellekben fordulnak elő, amelyben önmagába záródó úttal rendelkező csúcsnak nincs értelme, például ha egy u→v él azt jelenti, hogy v egy része u-nak, tehát ilyen út azt jelentené, hogy u önmaga része, ami értelmetlen. Minden irányított körmentes gráfhoz megfeleltethető a csúcsai egy részbenrendezése, amelyben u ≤ v pontosan akkor áll fenn, ha a gráfban létezik u-ból v-be menő irányított út. Ugyanakkor egy ilyen részbenrendezést sok különböző irányított körmentes gráf is reprezentálhat. Ezek között a legkevesebb élt a tranzitív redukált, a legtöbbet a tranzitív lezárt tartalmazza.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Forrás a bejövő, nyelő a kimenő élt nem tartalmazó csúcs. Egy véges DAG-nak legalább egy forrást, és legalább egy nyelőt tartalmaznia kell. Egy véges DAG hossza a leghosszabb irányított útja csúcsainak száma.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Minden irányított körmentes gráfnak van egy topológiai rendezése, ami a csúcsainak egy olyan sorozata, amelyben minden csúcs a belőle elérhető csúcsok előtt szerepel. Ez a rendezés általában nem egyértelmű. Az azonos részleges rendezéssel reprezentált irányított körmentes gráfhoz tartozó topológiai rendezések halmaza is azonos. A DAG-ok fák általánosításának is tekinthetők abból a szempontból, hogy a DAG-okban az egyes részfák a gráf különböző részein többször is előfordulhatnak. Egy sok azonos részfát tartalmazó fa esetén ez a struktúra méretének drasztikus csökkenését okozhatja. Ugyanakkor viszont a DAG-ok erdőkké bővíthetők a következő algoritmussal: Egyes algoritmusok sokkal egyszerűbbek általános gráfok helyett DAG-okra alkalmazva. Például a mélységi keresésen alapuló gráfalgoritmusok futtatásakor általában nyilván kell tartanunk a már bejárt csúcsokat. Erre azért van szükség, mert enélkül egy kör bejárásakor végtelen ciklusba juthatnánk. DAG-ok esetében nincsenek ilyen körök. Az n csúcsú, nem-izomorf DAG-ok számát a Weisstein-sejtés adja meg: eszerint az n csúcsú, nem izomorf DAG-ok száma egyenlő a csak 0-t és 1-et tartalmazó n × n-es mátrixok számával, melyek sajátértékei pozitív valós számok. A sejtést McKay és társai bizonyították be.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az irányított körmentes gráfokat sokféleképpen használja a számítástudomány:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Gráfelmélet","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Várfok Galéria az egyik első kizárólag kortárs művészetre specializálódott magánalapítású galéria, melyet a jelenleg is tulajdonos Szalóky Károly közvetlenül a rendszerváltás után,1 1990-ben alapított. A cél egyaránt elismert – magyar és külföldi – mesterek és pályakezdő tehetségek (lásd: Várfok Project Room) képviselete, kiállítások szervezése valamint tárlatvezetések szervezése, saját készítésű kiadványok megjelenítése. A Várfok Galéria csoport jelenleg három különböző helyszínen várja a látogatókat; a Várfok u. 11 alatt a Várfok Galéria, a Várfok u. 14 alatt a Várfok Project Room illetve a Galéria 19, mely egy éjjel-nappal látogatható állandó szabadtéri kiállítás a Várfok utcában.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Várfok Galéria alapítója és tulajdonosa Szalóky Károly népművelőként kezdte pályafutását, az 1980-as évektől kezdve pedig számos művelődési és közösségi ház igazgatójaként dolgozott. Így ismerkedett meg a korszak fiatal festőgenerációjának tagjaival és így merült fel benne egy magángaléria alapításának ötlete is, mely az akkori rendszerben példa nélküli kezdeményezés volt. Szalóky Károly 1987-ben adta be a hivatalhoz első galérianyitási kérelmét, melyben nem galériához, hanem műhelygalériához kért jóváhagyást, ugyanis csak így remélhetett pozitív elbírálást. A galérianyitási kérelmet követően, Szalóky Károly 1990-ben nyitotta meg magángalériáját a látogatók előtt, akkor még Várfok 14 Műhelygaléria néven, mely nem volt más mint egy szenespincéből kialakított szuterén helyiség. 1996-ban tovább bővült az anyaintézmény a Spiritusz Galériával, mely szintén a Várfok utcában működött egyfajta speciális lakásgalériaként, majd később gyűjtői szalonként várta az érdeklődőket. Egy évvel később, 1997-ben nyitotta meg kapuit a hajdani önkormányzati szükséglakások átalakításával létrehozott reprezentatív kiállítótér, az XO Terem. Ez a helyiség már alkalmas volt nagyszabású kiállítások befogadására. Ezt követte a 2006-ig működő, kirakat galériaként funkcionáló Portál Galéria. A Portál Galéria havonta egy-egy művet mutatott be egy speciális módszerrel. A kirakatüveg előtti járdafelületre festett lábnyomra állva a nézelődő aktivált egy mozgásérzékelő rendszert, mely automatikusan megvilágította a kirakatból látható alkotást. Hasonlóan újító, bár rövid ideig funkcionáló kezdeményezés volt a Garázs Galéria, mely a Várfok utca egy üres kocsi beállójában kínált bemutatkozási lehetőséget a pályakezdő, fiatal művészek számára. A termekben megrendezett kiállítások a Várfok utcán 2007 elején megnyílt Galéria19 szabadtéri galéria tárlataival egészültek ki. Az utcában található 19 fa köré egyenként három, speciális eljárással készült üveglap került egyfajta „védőkordonként”, de elsősorban kiállítófelületi funkcióval jött létre, ezzel is tovább színesítve az utcaképet. A Várfok Galéria két termes elrendezése – Várfok és XO Terem – egészen 2010-ig állt fenn, amikor is a Galéria 20 éves évfordulója alkalmából hatalmas átalakításba kezdett. Ennek eredménye az lett, hogy a korábbi két terem a volt XO Terem (1012, Várfok u. 11.) helyén egyesült és így a Várfok Galéria majd 300 négyzetméteressé vált. Az átalakítás nem csupán azt a célt szolgálta, hogy a Galéria nagyobbá váljon, hanem hogy – számos igényt kielégítve és több különböző (szakmai) szempontot figyelembe véve – a fejlesztések révén nemzetközi szinten még versenyképesebb minőségi kortárs galériává váljon. Bár a Várfok utcai Spiritusz Galéria eredeti formájában mára megszűnt, 2007. december 1-jén megnyitotta kapuit a Várfok „gyermeke”, az új Spiritusz Galéria, melynek feladata a legfiatalabb művésznemzedék tehetségeinek felkutatása és bemutatása volt. A korábban a pesti Madách utcában működő Galéria a 2010-es átalakításoknak köszönhetően még egy évig a Várfok utcában, az egykori Várfok Terem helyén működött, majd a 2012-es év elejével megszűnt, mint önálló intézmény, és megmaradt művészköre Spiritusz Szekció néven csatlakozott a Várfok Galéria „nagykorú” művészköréhez. A Várfok u. 14 alatti terem 2012 januárjában új funkcióval nyitotta meg kapuit Várfok Project Room néven. A tér helyspecifikus projektek, kisebb jellegű kamara kiállítások rendezését szolgálja műfaji keretek nélkül, a Galéria művészei mellett vendégművészek bemutatását, fiatal tehetségek támogatását is lehetővé téve.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"''H-1012 Budapest, Várfok u. 11''","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"''H-1012 Budapest, Várfok u. 14'' A Várfok Project Room, az egykori Várfok Terem és Spiritusz Galéria helyén létrejött helyszín. Funkciója és egyben célja, hogy helyspecifikus tárlataival műfaji kötöttségek nélkül teret adjon a legújabb irányzatoknak, vendégművészeket, fiatal, frissen diplomázott alkotókat támogasson, továbbá a Várfok Galéria művészeinek egy-egy kisebb alkotói periódusát, izgalmas projektjét mutassa be.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Szabadtéri kiállítófelület a Várfok utca páros oldalán (I. kerület, Budapest) A Galéria19 szabadtéri galéria Szalóky Károly, a Várfok Galéria tulajdonosának kezdeményezésére az I. kerületi Budavári Önkormányzat, a Szeretem Budapestet Mozgalom és néhány, az ötletet felkaroló magáncég támogatásával született meg. A Várfok utcán felfelé haladva, jobb oldalon 19 fa kíséri a járókelőt: ezek köré, Szalóky Károly ötlete nyomán és az OctogonART közreműködésével létrejött Budapest első állandó és rendszeres jelleggel megújuló szabadtéri kiállítótere, mely létrejöttével gyökeresen megváltoztatta a Várba vezető utca képét. A fát körülölelő három felületből álló speciális üveglapokat fólia borítja, melyeken jó minőségű reprodukciók révén elevenednek meg festmények. Az egyéni vagy csoportos kiállítások negyed-, illetve félévente váltakoznak. A Galéria 19 amellett, hogy védi környezetét s esztétikai élményt nyújt közterületen, vizuálisan javítva az utca megjelenését, lehetővé teszi a kortárs művészet integrálódását mindennapjainkba.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Várfok Galéria működése óta egyaránt rendszeresen részt vesz hazai és nemzetközi művészeti vásárokon, kiállításokon illetve szoros kapcsolatokat ápol külképviseleti intézményekkel, kulturális intézetekkel (Berlini Collegium Hungaricum; párizsi, brüsszeli, tallinni Magyar Intézet). Hazai vásárok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"AATOTH franyo, CZIGÁNY Ákos, El KAZOVSZKIJ  (†), FELUGGOSY László, Françoise GILOT, GYŐRFFY  László, HERMAN Levente, HOLLÓS Ádám, JOVANOVICH Tamás, KESERÜ Károly, KORNISS Péter, Martin C. HERBST, MISETICS Mátyás, MULASICS László (†), RÁCMOLNÁR Sándor, ROZSDA Endre (†), Sebastian WEISSENBACHER, SZIRTES János, SZOTYORY László, UJHÁZI Péter, VÁRADY Róbert","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"AATOTH franyo (H/F), APPELSHOFFER Péter, András J. BALITY (USA), BAK Imre, BAKONYI Bence, Radu BELCIN (R), BÉKÉSI Ervin, BERDE Andreas (H/CH), BERTI Sara (I), BODÓCZKY István, BOGDAN Rata (RO), BOROS Viola (H/D), BÖRÖCZ András, BUKTA Imre, CHILF Mária, Francisc CHIUARIU (RO), CZÉTÉNYI János, CSISZÉR Zsuzsi, CSURKA Eszter, CZIGÁNY Ákos, DÁNIEL András, DEZSŐ Tamás, DOBRIBÁN Fatime, El KAZOVSZKIJ, Ervin PATKAI (H/F), FÁTYOL Viola, FEHÉR László, feLUGOSSY László, Cristina FESSLER (CH), Jacques FLÉCHEMULLER (MN/USA), GÁBOR Imre, GERBER Pál, GERHES Gábor, GHYCZY Dénes, Francoise GILOT (F/USA), GYŐRFFY László, HAJDÚ Kinga, HALMY József, HANGAY Enikő, Martin C. HERBST (A), HERMAN Levente, HODOSY Enikő, HOLÓS Ádám, JAHODA Réka, JOVANOVICS Tamás, KÁLDI Katalin, KASZÁS Réka, KAZI Roland, KERESZTESI Botond, KÉKESI Donát, KESERÜ Károly, KICSINY Balázs, KIRÁLY András, KONCZ András, KORCSMÁR Eszter, KORNISS Péter, KÓTAI Tamás, KOVÁCS Gábor, KUNGL György, Bella MARKSY (USA), Peter MAX (USA), MAYER Hella, Louise McCAGG (USA), MÉHES László, MISETICS Mátyás, Ray MONDE (L/F),  MULASICS László, NAGY Zita, NÁDLER István, NAGY Gabriella, NAGY Zita, NEMES Anna, NEMES Nikolett, NÉMETH Marcell, Hermann NITSCH (A), NYÁRI István, George PECK (USA), PELCZ Benjámin, Christiane PESCHEK (A), Flavia PITIS (RO), PODMANICZKY Ágnes, Ray MONDE, RÁCMOLNÁR Sándor, REGŐS István, ROSKÓ Gábor, ROZSDA Endre (H/F), SÁGI Gyula, Stoph SAUTER (A), Matthias SCHAUWECKER (CH), SIEGMUND Ákos, Caterina SILENZI (I), SZEMETHY Imre, SZEMETHY Orsolya, SZABÓ András, SZANYI Borbála, SZÁNTÓ István, SZÉPFALVI Ágnes, SZIKORA Tamás, SZIRTES János, SZOTYORY László, SZURCSIk József, SZŰCS Attila, SZVET Tamás, TESCH KAtalin, TÓTH Csaba, TÓTH Márton Emil, TÓTH Szilvi, TÖTTÖS Kata, UJHÁZI Péter, VÁRADY Róbert, Donald James WHITE (UK), Sebastian WEISSENBACHER (A), ZOLTÁn Sándor. Következik A Várfok Galériában idén, 2016-ban Jovanovics Tamás, Francoise Gilot, Keserü Károly, Hollós Ádám és Czigány Ákos egyéni kiállításait tekinthetik meg az érdeklődők.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Budapest galériái","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|Frankföld címere Frankföld (németül: Franken) a középkori Németország egykori tartománya volt, a mai Bajorország északi részén. A név tovább élt a bajor adminisztrációban Alsó-Frankföld (Unterfranken), Közép-Frankföld (Mittelfranken) és Felső-Frankföld (Oberfranken) régiók nevében, de az eredeti tartomány nyugaton Speyerig, Wormsig, Mainzig és a Rajnáig terjedt. Frankföld volt az öt „fiatal” törzs tartomány egyike, melyekből később kinőtt a Német-római Birodalom a kései 9. és korai 10. században.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|balra|A Német-római Birodalom a Száli-ház hatalomra kerülésekor. Valamikor 906 körül, I. Konrád a Konrád-házból, megörökölve a területet, hercegséget alapított. A Karolingok férfi ágának 911-es kihalásakor Konrád kierőszakolta, hogy német királlyá válasszák, nagy részben gyenge hercegsége okán. Frankföld, Alemanniához hasonlóan, nem volt olyan egységes hercegség, mint Szászország vagy Bajorország, és a hercege kiléte is nagyban függött a hercegség befolyásos családjainak kegyeitől. Konrád fivérére, Eberhardra, hagyta a hercegséget, de amikor 939-ben Eberhard fellázadt Nagy Ottó ellen, a családot letaszították a hercegség trónjáról és helyükre saját híveit ültette. Ottó a hercegséget megosztotta az egyházi területek között. Így kapott részt belőle a Würzburgi Püspökség és Fulda apátja. Őket később egyesítették egy új püspökségben 1008-ban Bamberg központtal. Attól fogva a nagy apátságok és egyházkerületek települtek a régióba és Szent Bonifác utódai követték egymást az egyházi vezetésben. Azonban volt egy másik előnyük is a Szász-ház terveiben. A cölibátus miatt ugyanis nem alapíthattak dinasztiát. Kontrasztként Ottó veje, Vörös Konrád, Lotaringia hercege kiterjesztette a hatalmát Frankföldre is.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A kései középkorban Frankföldet két részre osztották. Ezek különböző kultúrájú régiók voltak, melyeket saját kormányzat irányított.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Rajnai Frankföld (Rheinfranken) volt Frankföld nyugati fele, közvetenül a Rajnától keletre. Ez volt a Száli-ház központi területe, amely négy császárt is adott a 11–12. században: II. Konrádot, III. Henriket, IV. Henriket és V. Henriket. Rajnai Frankföld magába foglalt olyan nagy városokat, mint Worms, Speyer és Mainz. Az első kettő nagy grófi központ is voltak, melyek kívül álltak Vörös Konrád leszármazottainak befolyási övezetén. Ezek a grófok néha fölvették az egész terület urának névleges címét, mint Frankföld grófjai. Rajnai Frankföldet kisebb államokra osztva kormányozták, mint például a szabad városok (Frankfurt és Worms) és püspöki központok (Mainz, Speyer és Worms). Ezeken a fontosabb államokon kívül rengeteg apró területre osztották a hercegséget. 1093-ban a száli területek hűbérbirtokként Aachen választófejedelméhez kerültek. Ez által Rajnai Frankföld ilyen formában megszűnt létezni.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1115-ben V. Henrik odaajándékozta a keleti területeket unokaöccsének, Hohenstauf Konrádnak, aki felvette a Frankföld hercege címet. 1168-ra Frankföld a Hohenstaufok hatalmi bázisa lett, amikor a Würzburgi püspök megadta nekik a hercegi címet. A Frankföld név ezután kiveszett, ám a püspök továbbra is ezt használta, egészen Bonaparte Napóleon reformjaiig. Ez azt jelenti, hogy a Würzburgi püspök volt Frankföld hercege a tényleges herceg helyett, ebben az időszakban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|250px|A modern Frankföld térképe. 1803-ban Napóleon egyesítette Keleti-Frankföldet Bajorországgal, amely még ma is a része. Azonban kulturálisan még ma is sokban különbözik Bajorországtól. A ősi nevet 1837-ben I. Lajos bajor király felújította. A nácizmus alatt Bajorországot sok kisebb tartományra bontották, köztük Frankföldre és Majnai-Frankföldre. balra|bélyegkép|400px|Frankföld térképe. Míg Öreg Bajorország stabilan római katolikus volt, Frankföld vegyes vallású. Alsó-Frankföld és Felső-Frankföld nyugati fele (Bamberg, Lichtenfels, Kronach) szintén katolikus, Közép-Frankföld és Felső-Frankföld keleti fele (Bayreuth, Hof, Kulmbach) azonban protestáns. A közép-frankföldi Fürth városának hatalmas, történelmi eredetű (1933-1938 előtti), zsidó közössége van. Henry Kissinger is ott született. A kelet-frankföldi német ezen kívül sokban különbözik az ausztralo-bajor nyelvtől. A legtöbb frankföldi nem tartja magát bajornak. Ám ezen téren való ragaszkodásuk még ma is megoldatlan probléma. Bár nincs önálló frankföldi tartomány, a piros-fehér frankföldi lobogót ma is használják.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Frankföld uralkodóinak listája Kategória:Németország történelme","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A harmadik ypres-i csata az első világháború egyik legvéresebb ütközete volt, amely egyik oldalon a brit, ausztrál és új-zélandi (ANZAC), kanadai és dél-afrikai erők, másik oldalon a német császári hadsereg közt folyt 1917-ben, alapvetően a nyugat-flandriai Ypres város közelében lévő Passendale falu birtoklásáért. A faluról az ütközetet passchendaele-i csata néven is emlegetik. A második ypres-i csatától eltérően a védekező fél ezúttal Németország volt. A vele szemben álló szövetségesek abból a célból indítottak támadást, hogy a belga tengerpartig előrehaladva elfoglalják az ottani német tengeralattjáró-bázisokat és egyúttal csökkentsék a francia csapatokra nehezedő nyomást. Korábban a francia hadsereg által indított és lényegében sikertelen Nivelle-offenzíva után a francia csapatok harci morálja mélypontjára esett, lázadások törtek ki és az elégedetlenség egész hadosztályok harcképességét veszélyeztette. A szövetségesek ezért lényegében le akarták kötni a német erőket, hogy azokat ne tudják átcsoportosítani a front más pontjaira. Az 1917. július 31. és november 6. közt lezajlott harcokban a két oldalon összesen több, mint hétszázezer ember esett el, vagy sebesült meg. Nem az egész több hónapra nyúló csatát vívták sárban és esőben, a sár azonban borzalmas nehézségeket állított a küzdő felek elé ebben az összecsapásban. A németek az itt harcoló katonákat Dreckfessernek, azaz sárzabálónak nevezték. Többnyire lecsapolt mocsarak adták a küzdelem helyszínét, amelyek még eső nélkül is nedvesek voltak. A támadást előkészítő nagyon intenzív brit ágyútűz ráadásul felszaggatta a felszínt, az augusztustól lezúduló esők pedig olyan, mély, folyékony sárral borított terepet alakítottak ki, amelybe sok katona belefulladt és elakadtak az újonnan kifejlesztett harckocsik is.A németek lövészárkok és egymást támogató fedezékek, bunkerek jól kiépített rendszerével rendelkeztek, amelyet a támadást megelőző tüzérségi előkészítés nem pusztított el. Három hónapos küzdelem után, 1917. november 6-án a Kanadai Hadtest elfoglalta Passendalét, és ezzel hivatalosan véget ért a csata. Azonban erre az időre a szövetségesek már majdnem félmillió katonát vesztettek, miközben a német veszteség alig volt több negyedmilliósnál. A csata eredményeként azonban a szövetségesek elfoglalták az Ypres körüli magaslatokat, ahonnan megfigyelés alatt tudták tartani a német állásokat. A csata során hozott áldozatok végül mégis hiábavalónak bizonyultak, mivel alig 4 hónappal később a német tavaszi offenzíva miatt a szövetségeseknek fel kellett adni minden területet, amit elfoglaltak, hogy az innen kivont hadosztályokat délebbre, a Lys-völgyi csata során be tudják vetni a német áttörés megakadályozására. Passendale az ipari hadviselés borzalmainak szimbólumává vált. A falut a csata eltörölte a föld színéről és a britek parancsnoka, Sir Douglas Haig marsall hírnevét jelentősen megtépázták a csata során elszenvedett borzalmas veszteségek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" Az első világháborúnak ebben a szakaszában már a szembenálló főparancsnokok – Douglas Haig marsall (Brit Birodalom és Philippe Pétain tábornok (Franciaország), illetve a másik oldalon Erich Ludendorff (Német Birodalom) – úgy tekintettek a nyugati frontra, mint egyetlen folytonos csatára, amely a somme-i csatával kezdődött 1916 júliusában. Így mihelyt a front egyik szektorában véget ért a küzdelem, egy másik szakaszon már új támadás indult. A szövetségesek célja az volt, hogy állandó nyomás alatt tartsák a német császári hadsereget, amely ugyanakkor a keleti fronton is harcolt. A Somme óta mindkét oldalon jelentős fejlődésen mentek keresztül a felek által alkalmazott harceljárások. Az Ypres körül kialakult kiszögellés a nyugati front egyik legkritikusabb szakasza volt és mint az utolsó, szövetséges kézen maradt belga város, szimbolikus jelentőséggel bírt a szövetségesek számára. A németek számára Ypres az Yser folyótól délre fekvő első nagyobb közúti csomópont volt, amelyet mindenképpen el kellett volna foglalniuk, ha sikerrel akartak támadást indítani a Csatorna partján fekvő kikötők ellen. A város elfoglalására két kísérletet tettek a németek, az első ypres-i csata (1914) és a második ypres-i csata (1915) során. Az első csata során, 1914-ben a britek elvesztették a várostól keletre és délre fekvő magaslatokat, míg a várost sikerült megtartani a briteknek és ezzel létrejött a kiszögellés. A magaslatokra telepített német tüzérség viszont kiválóan rálátott a városra és a magaslatok száraz talajában könnyű volt a tüzelőállásokat kialakítani. A várost körülvevő, agyagos talaj azonban meglehetősen nehéz körülményeket teremtett a szövetséges katonáknak. Éppen ezért a Brit Expedíciós Haderő főparancsnoka, Sir Douglas Haig tábornok úgy döntött, hogy megkísérli az áttörést a német vonalakon, némileg kitágítja a kiszögellést és elfoglalja a német tüzérség magaslati állásait. Haig még azt is megvalósíthatónak látta, hogy a német vonalak áttörésével a szövetségesek kijutnak a belga tengerpartra és elfoglalják a német tengeralattjárók támaszpontjait. A sikeres áttörés eredményeként jelentősen csökkent volna a szövetséges haditengerészetet és az utánpótlást szállító hajókat, lerövidítette volna a szövetségesek vonalait és német csapatokat zárt volna körbe. Haig a támadás kivitelezését Sir Hubert Gough tábornokra bízta, amit általában hibának tekintenek a hadtörténészek, mivel Gough előélete alapján agresszív lovassági parancsnok volt, akit sem tapasztalatai, sem temperamentuma nem tettek alkalmassá a kapott feladat végrehajtására. A szövetséges csapatok felfejlődése és a támadásra tett előkészületek a németeket is gyors cselekvésre ösztökélték. A német vezérkar főnöke Erich Ludendorff egyik stratégiai tanácsadóját, von Lossberg ezredest küldte a helyszínre a britekkel szemben kiépített állásokat védő német 4. hadsereg parancsnoka mellé. Lossberg kivonta a német katonákat a lövészárkokból és egy erős védelmi vonalat épített ki hátrább, amelynek fedezékei képesek voltak ellenállni az erős tüzérségi tűznek is és oldaltűzbe tudták fogni az előrenyomuló gyalogságot.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" Az Ypres városától délkeletre található Messines (hollandul: Mesen) városa mellett egy természetes kiemelkedés található, amelyet a németek foglaltak el 1914-ben és egy jól védett támaszpontot építettek ki. A támaszpont elfoglalásáért indított hadművelet a nyugati front egyik legsikeresebb támadó hadművelete volt. Herbert Plumer brit tábornok 2. hadserege június 7-én 19 akna felrobbantásával indította meg a támadást. A támadás a harmadik ypres-i csata egyik előzményének tekinthető, bár Plumer tábornok már 1916 elején felvázolta terveit a messinesi magaslat elleni támadáshoz. Az előkészületek során 22 aknát ástak a német vonalak alá és a terv szerint mind a 22-t egyszerre, június 7-én hajnali 03:10-kor kellett volna felrobbantani. A robbanást a gyalogság támadása követte volna, amit tüzérségi támogatás, harckocsik és gáztámadások egészítettek volna ki. Az aknákat a támadás kitűzött napja előtt 18 hónappal elkezdték kiásni. Azonban az egyik aknát, Petite Douve Farm közelében a németek felfedezték és megsemmisítették. Két másik aknát nem robbantottak fel, mivel a támadási frontszakaszon kívülre estek. A német ellenaknák miatt összesen 8 km hosszúságú járatokat vájtak a német vonalak alá, amikor a brit műszakiak összetalálkoztak a németekkel, föld alatti kéziharc tört ki.left|thumb|Ausztrál katonák a támadás megindulása előtt a messines-i német védelmi állások makettjét tanulmányozzák A robbanás után 9 gyalogos hadosztály indult támadásra mozgó tüzérségi tűz, harckocsik és gáztámadások kíséretében. A támadás összes kezdeti célkitűzését három óra alatt elérték, míg a Sir Hubert Gough parancsnoksága alatt álló 5. hadsereg, valamint a francia 1. hadsereg alakulatai a nap végére elérték a támadás távolabbi céljait is. A német ellentámadás június 8-án indult meg, de sikertelen volt és a brit ellentámadások révén a szövetségesek még mélyebben behatoltak a német vonalak mögé. Június 14-ére a teljes messines-i kiszögellés a szövetségesek kezén volt. Haig ekkor arra utasította Plumer tábornokot, hogy folytassa az előrenyomulást, de végül letettek erről és inkább a Messines környéki állások megerősítésére összpontosították erőiket. Az első világháború során gyakran fordult elő, hogy a védőnek sokkal könnyebb volt megerősíteni pozícióit, mivel az előre elkészített második-harmadik védelmi állás felé tudott visszavonulni és utánpótlását az érintetlen vasutakon és közutakon tudták szállítani. A támadónak viszont mindent ki kellett építeni, hogy tüzérségét és a gyalogság utánpótlását előre tudja mozgatni.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A támadás második szakaszában Sir Hubert Gough tábornok kapta a feladatot, hogy irányítsa a Gheluvelt-fennsík elfoglalását. A brit tüzérség ágyúit a körzetbe telepítették át és négy napos tüzérségi előkészítést hajtottak végre a német állások ellen. A németek felismerték, hogy újabb brit támadás várható és jelentős tartalékokat csoportosítottak át a térségbe. Az előrenyomulás útjában jelentős akadályt jelentett az Yser-csatorna, de ezen július 27-én átkeltek a szövetséges katonák, akik üresen találták a csatorna partján kialakított német állásokat. ","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Négy nappal az Yser-csatorna keleti partjának elfoglalása után a szövetségesek a Pilckem Ridge nevű magaslat elleni támadással indították a csata következő szakaszát. A támadás következtében a britek kb. 1800 métert nyomultak előre, miközben halottat, sebesültet és hadifoglyot vesztettek csak ebben az ütközetben. A csata mégis eredményesnek volt mondható, mivel a britek sikeresen nyomultak be a német állásokba és tartották meg a várható ellentámadással szemben (a bite-and-hold taktika). A németek is jelentős veszteségeket szenvedtek, mivel a brit tüzérség sikeresen támadta az ellentámadásokra felvonuló német gyalogságot.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az egész ypres-i csata során a talaj meglehetősen rossz állapotban volt, mivel 1914. óta folyamatos harcok folytak ezen a mélyen fekvő, agyagos, rossz vízelvezetéssel rendelkező terepen. A heves brit ágyútűz felszaggatta a talajt és lerombolta a korábban kiépített vízelvezető-rendszereket, míg a szokatlanul korán érkező őszi esők mélyen feláztatták a talajt és helyenként átjárhatatlan sártengerré változtatták a csatateret. A katonák a hátországból a sártenger és az vízzel töltött kráterek fölött lefektetett pallókon közelítették meg a frontot, helyenként jelentős súlyú (kb. 45 kg) felszerelést cipelve. Ilyen körülmények között igen könnyen előfordult, hogy megcsúsztak és leestek a pallóról és a nehéz felszerelés alatt megfulladtak, elsüllyedtek a sárban, mielőtt ki tudták volna menteni őket. A csatatéren található erdőket a folyamatos tüzelés csonkokká változtatta, és az eső vagy a gránátok által felforgatott talajból az előző években megölt katonák holttestei bukkantak elő.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Plumer tábornok által favorizált bite-and-hold taktika széles körű alkalmazására került sor a szeptember és október folyamán végrehajtott támadásokban, mivel a július – augusztus során végrehajtott nagyszabású támadások nem jártak sikerrel. Ezzel együtt Sir Herbert Plumer átvette a csata irányítását Gough tábornoktól.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A csatának ebben a szakaszában a britek 1295 tüzérségi eszközt vontak össze Ypres körül. Szeptember 20-án igen heves tüzérségi előkészítés után támadást indítottak a Menin Road körül kialakított német állások ellen és kb. 1300 métert nyomultak előre, miközben összesen veszteséget szenvedtek. A németek a csatának ebben a szakaszában már egy félig-meddig állandó, jól kiépített védelmi állásba vonultak vissza, amelyet vasbetonnal megerősített fedezékek, figyelőállások és lövészárok alkottak, és amelyet a senki földjére irányzott német tüzérség hatásos tüze támogatott. Ennek ellenére a brit támadás részleges sikere és nem kis megdöbbenést okozott a német hadvezetésnek, mivel megmutatta, hogy a megfelelően előkészített és tüzérséggel támadásokkal át lehet törni a jól kiépített állásokat is. A német hadvezetés ekkor ráébredt arra, hogy a korábban használt, mélységben kialakított lövészárok-rendszer már nem hatásos a britek ellen és a korábbinál dinamikusabb, mozgó védelmi rendszert kell kialakítani. ","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az ypres-i kiszögellés délnyugati csücskénél, Polygon Wood elnevezésű erdő és Broodseinde falu körzetében további brit támadásokra került sor, amelynek során szövetséges veszteség árán kb. 1800 métert tudtak ismét előrenyomulni. A brit vonalak ekkor közvetlenül a Passendale mellett húzódó magaslat lábához kerültek, ezért a magaslat elfoglalása vált a csata elsődleges célpontjává.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A brit második hadsereg kötelékébe tartozó Anzac hadtest egyik egysége, az Új-Zélandi Hadosztály 1917. október 4-én indított támadást, amelynek szerepe a Broodseinde falu elfoglalására indított ausztrál támadás előkészítése volt. az új-zélandiak a Gravenstafel Spur nevű természetes kiszögellést támadták, amely a Passendale melletti magaslat része volt. A britek tüzérségi előkészítésének köszönhetően az 1. és a 4. ezred katonáinak sikerült elfoglalni a kiszögellésen kialakított német állásokat. A tüzérségi előkészítést, amely a korábbi brit gyakorlattal ellentétben nem napokkal a támadás előtt indult, hajnali 6 órára időzítették és ezzel a német védőket a szinte semmilyen védelmet nem nyújtó lövészárokban lepték meg, súlyos veszteségeket okoztak és egy széles szakaszon megtörték a német védelmet. Ennek ellenére az előrenyomulás nem volt könnyű – a hadosztályparancsnok, Sir Andrew Russell, így panaszkodott: „A sár nagyobb ellenségünk, mint a németek.” Ennek ellenére az új-zélandi katonák kb. 1000 métert nyomultak előre és elfoglalták a Gravenstafel Spurt. A támadás során több ezer német hadifoglyot ejtettek és 320 főt vesztettek, közöttük az új-zélandi rögbicsapat korábbi kapitányát, Dave Gallahert. A teljes fronton a brit második hadsereg katonái összesen 4152 hadifoglyot ejtettek, de a taktikai sikernek tragikus következményei voltak. A brit főparancsnokság, a hadifoglyok magas számából kiindulva, arra a következtetésre jutott, hogy a német ellenállás meggyengült és elhatározta, hogy még egy nagyszabású támadást indít. Ezt október 9-ére időzítették, a brit és ausztrál csapatok támadásának pedig Passendale elfoglalását kellett volna lehetővé tenni, amit 12-ére a II. Anzac hadtest kapott feladatul.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Október 9-én három hadosztály, a II. Anzac hadtest kötelékébe tartozó brit 66. és 49. hadosztályok, illetve az I. Anzac hadtest kötelékébe tartozó ausztrál 2. hadosztály indult támadásra Poelkapelle (vagy ahogyan a britek hívták, Poelcappelle) ellen. A támadást, amelyet a brit 5. és 7. gyalogos hadosztályok elterelő támadása is támogatott, súlyos kudarcot vallott, csak minimális mértékben sikerült előrenyomulni és a németek ellentámadása pedig visszavetette kiindulási állásaikba a kimerült katonákat.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A Passendale elleni első támadás 1917. október 12-én kezdődött, amikor 5 brit és 3 Anzac hadosztály ismét kísérletet tett arra, hogy Poelkapelle környékén előrenyomuljon. A súlyos esőzések azonban feláztatták a talajt, az előrehaladás nehézkes volt és a tüzérséget pedig a mély sár miatt nem lehetett a frontvonalhoz közelebb telepíteni. A szövetséges katonák a csatának ebben a szakaszában már kimerültek, és a jól kiépített német állások elleni támadásban, 13000 fő veszteség árán, csak csekély területi nyereséget tudtak kivívni.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A csatának ebben a szakaszában a Kanadai Hadtest két hadosztálya váltotta fel a korábbi küzdelmekben kimerült és súlyos veszteségeket szenvedett Anzac csapatokat. A kanadaiak megérkezése és a haditervek áttanulmányozása után a kanadai főparancsnok, Sir Arthur Currie tábornok kijelentette, hogy a kitűzött célok elérése kanadai életébe fog kerülni. Míg Currie nézetei szerint az előrelátható veszteségek nagysága nem állt arányba a falu elfoglalásának jelentőségével, Haig brit főparancsnok azon a véleményen volt, hogy másutt sokkal súlyosabb veszteségeket szenvednének a britek, hogy ha hajtanák végre a támadást. A kanadai katonák október közepétől kezdve foglalták el állásaikat a frontvonalon és 1917. október 26-án a 3. és 4. kanadai hadtest katonája indított támadást a falu mellett húzódó magaslat ellen. A támadás során veszteség árán csak néhány száz métert tudtak előrenyomulni. Miután két brit hadosztállyal megerősítették a kanadaiakat, október 30-án egy újabb támadásra került sor, amikor a heves esőzés ellenére sikerült elfoglalni a falut. A következő öt napban a kanadai hadosztályok katonái sikeresen védték meg a falut a német ellentámadásokkal szemben, de mire november 6-án sikerült megerősíteni a falu védőit, a német tüzérség és gyalogság folyamatos támadási miatt a két kanadai hadosztály 4/5-e halott vagy sebesült volt. Helyükre az 1. és 2. kanadai hadosztályokat vezényelték, akiknek a falu környékét védő német katonákkal kellett szembenézni. November 6-án a 3. hadosztály megmaradt katonái elterelő támadást indítottak, amely lehetővé tette az 1. hadosztálynak, hogy a falu környékén számos megerősített pontot elfoglaljanak és megszilárdítsák védelmüket. Az egyik ilyen támadásra a „Hill 52” nevű magaslat ellen került sor, amelyet a kanadai hadtest 10. ezrede foglalt el november 10-én, aránylag csekély veszteségekkel. Ugyanezen a napon a 2. hadosztály támadása még hátrább vetette a németeket a falutól keletre eső lejtőn és ezzel a szövetségesek szilárdan ellenőrzésük alá vették a magaslatot. Ezzel végett ért a csata. A csata végére Currie tábornok jóslata a veszteségekről meglepően pontosnak bizonyult: a Kanadai Hadtest összesen főt, közte 4000 halottat vesztett Passendale elfoglalása során, és a 16 napig tartó harcok során összesen 6,25 km² területet sikerült a németektől elfoglalni, valamint összesen 9 Viktória-keresztet kaptak a harcok során nyújtott teljesítményükért.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Passendale elfoglalásáért indított csata sokban hasonlított az előző évben a Somme folyó völgyében indított nagyszabású brit–francia támadásra, ahol szintén a német vonalak áttörését remélték, de hatalmas veszteségek árán csak minimális területet tudtak elfoglalni. Azonban az ypres-i kiszögellés körüli magaslatok elfoglalása jelentős taktikai siker volt és lehetővé tette a szövetséges tüzérség előremozgatását, illetve megakadályozta, hogy a németek folyamatos tűz alatt tartsák Ypres belvárosát. A hónapokig tartó harcok során a szövetségesek kb. 8 km mélyen nyomultak be a német állásokba és elfoglalták a magaslatot, amely az ypres-i kiszögellés felé magaslott. Ezzel szemben közel félmillió főt, közte halottat vesztettek. A somme-i csatához hasonlóan a nagyszabású tüzérségi előkészítés itt sem tudta megsemmisíteni a német védelmet és felszaggatta a talajt, de időnként jelentős veszteséget okozott a német védők között. Mivel a németek egyre kevésbé tudták megengedni maguknak az emberveszteségeket és mivel sikerült elfoglalni a támadás egyik célpontját, a csata tulajdonképpen szövetséges győzelemmel zárult. Azonban az Ypres körüli csatározások miatt a brit-francia hadvezetésnek nem maradt elegendő tartaléka ahhoz, hogy a cambrai-i csatában az első alkalommal tömegesen bevetett harckocsik által elért áttörést kihasználják. Ezen felül a harmadik ypres-i csata során elszenvedett veszteségeket a brit hadsereg is egyre nehezebben tudta pótolni, a politikai vezetés vonakodott újabb csapatokat rendelkezésre bocsátani Haig tábornoknak, mivel attól tartottak, hogy azokat is lényegében értelmetlen csatározásokban fogja feláldozni. Ezért a britek egyre sebezhetőbbek voltak egy esetleges német támadással szemben, amely végül 1918. tavaszán következett be.Az 1918. március 21-én indított Michael hadművelet volt a németek támadása, amelyet délen az április 9-én indított Lys-völgyi csata (George hadművelet) támogatott. A németek rövid idő alatt szinte az egész területet visszafoglalták, amelyet korábban Passendale környékén kénytelenek voltak feladni. Azonban a britek kitartottak, a németeknek nem sikerült elérni az áttörést és az amerikai csapatok beérkezése után indított utolsó, 1918. szeptember – október során vívott ötödik ypres-i csata során a britek végleg felszabadították a várost. Az Ypres környéki csatározások során összesen brit és nemzetközösségi katona esett el, akik közül  főt nem sikerült azonosítani a temetés előtt. A csaták során elesett katonák emlékét Ypres-ben a Menin Gate Memorial, illetve a Tyne Cot temető és emlékmű őrzi. A környéken található német katonai temető is az egyik legnagyobb a nyugati fronton. Az első világháború összecsapásai közül Ypres és Passendale az anyagháború szörnyűségeinek egyik kiemelkedő szimbóluma. 1915 és 1917 között összesen német katona és  brit és nemzetközösségi katona halt meg. holttestet sosem tudtak azonosítani, míg további főnek a holttestét sem találták meg. A csaták után készített légifelvételeken kimutatták, hogy a csatatér egy km² területére 1 millió gránátot lőttek ki.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" ","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"  ANZAC A Tyne Cot temető, a sírok és az emlékmű sokak számára az ausztrál és új-zélandi katonák által hozott áldozatokra emlékeztet. Az Anzac hadtest katonái harcoltak a legtovább a falu birtoklásáért, foglalták el a német erődítményeket a falu körül. Ezen felül Ausztráliában és Új-Zélandon számos emlékművet és emléktáblát emeltek a Passendale környékén és a világháborúban elesett katonák emlékére. Kanada A háború után a kanadai kormány 8 emlékművet emeltetett a nyugati front azon szakaszain, ahol a Kanadai Hadtest katonái jelentősen hozzájárultak a szövetségesek győzelméhez. A kanadai Passendale-emlékmű a falu délnyugati szélén található, a Canadalaan-nak (Kanada-sugárút) nevezett út mellett, amely egyenesen a kanadai halottak többségének nyughelyet adó Tyne Cot temetőhöz vezet. Skócia Az első világháborús emlékművek közül az egyik legújabb Frezenberg Ridge közelében felállított kelta keresztek egy csoportja, amely a skót 9. és 15. hadosztályok katonáinak állít emléket, akik a brit hadsereg kötelékében harcoltak a passchendaele-i csatában. Az emlékművet a csata 90. évfordulóján, 2007. nyarán avatták fel. <!== Cultural references ==","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"*A kanadai rendező Paul Gross, filmje, a Passchendaele, amelyet a kanadai Alberta tartományban és részben Belgiumban forgattak és 2008-ban mutattak be. Ez a film nyitotta meg a 2008-as Torontói Filmfesztivál műsorát.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Franciaország csatái Kategória:Németország csatái Kategória:1917 hadműveletei Kategória:Az Egyesült Királyság csatái","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Montemarano község (comune) Olaszország Campania régiójában, Avellino megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A megye délkeleti részén fekszik. Határai: Cassano Irpino, Castelfranci, Castelvetere sul Calore, Montella, Nusco, Paternopoli és Volturara Irpina.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Első említése a 11. századból származik. A következő századokban nemesi birtok volt. A 19. században nyerte el önállóságát, amikor a Nápolyi Királyságban felszámolták a feudalizmust.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A népesség számának alakulása: Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:555 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:5500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:2353 bar:1871 from:0 till:2691 bar:1881 from:0 till:2852 bar:1901 from:0 till:4012 bar:1911 from:0 till:4242 bar:1921 from:0 till:4469 bar:1931 from:0 till:4983 bar:1936 from:0 till:5181 bar:1951 from:0 till:5380 bar:1961 from:0 till:4756 bar:1971 from:0 till:3828 bar:1981 from:0 till:3700 bar:1991 from:0 till:3382 bar:2001 from:0 till:3043 PlotData= bar:1861 at: 2353 fontsize:S text:2.353 shift:(-8,5) bar:1871 at: 2691 fontsize:S text:2.691 shift:(-10,5) bar:1881 at: 2852 fontsize:S text:2.852 shift:(-10,5) bar:1901 at: 4012 fontsize:S text:4.012 shift:(-10,5) bar:1911 at: 4242 fontsize:S text:4.242 shift:(-10,5) bar:1921 at: 4469 fontsize:S text:4.469 shift:(-10,5) bar:1931 at: 4983 fontsize:S text:4.983 shift:(-10,5) bar:1936 at: 5181 fontsize:S text:5.181 shift:(-10,5) bar:1951 at: 5380 fontsize:S text:5.380 shift:(-10,5) bar:1961 at: 4756 fontsize:S text:4.756 shift:(-10,5) bar:1971 at: 3828 fontsize:S text:3.828 shift:(-10,5) bar:1981 at: 3700 fontsize:S text:3.700 shift:(-10,5) bar:1991 at: 3382 fontsize:S text:3.382 shift:(-10,5) bar:2001 at: 3043 fontsize:S text:3.043 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:forrás ISTAT (Olasz Statisztikai Intézet)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"*Santa Maria Assunta-templom","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Naftan Navapolack (belarusz nyelven: Футбольны Клуб Нафтан Наваполацк, magyar átírásban: Futbolni Klub Naftan Navapolack) egy fehérorosz labdarúgócsapat Navapolackban, Fehéroroszországban, jelenleg a fehérorosz labdarúgó-bajnokság élvonalában szerepel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Fehéroroszkupa-győztes: 1 alkalommal (2009)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* A Naftan Navapolack hivatalos oldala Kategória:Fehérorosz labdarúgócsapatok Kategória:1963-ban alapított labdarúgócsapatok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Templeton-díj egy 1972-ben alapított kitüntetés, amelyet kiemelkedő vallási és spirituális eredményért adományoz a Templeton Alapítvány Londonban. Alapítója, Sir John Templeton (1913-2008) presbiteriánus üzletember szándéka szerint a díj amolyan vallási Nobel-díjként funkcionál. Csak élő személy nevezhető, a győztes személyéről kilenctagú nemzetközi tanács dönt. A díjjal járó pénzösszeg jelenleg 1,6 millió dollár. Ezzel az összeggel ez a világ legnagyobb összegű olyan díja, amelyet csak egyetlen személy kaphat meg. Az alapító szándéka szerint a díj anyagi jutalma nagyobb a Nobel-díjjal járó összegnél, hogy jelezze, a hit területén elért eredmények nagyobb hatásúak a tudományos eredményeknél. Két magyar származású díjazottja is volt: Jáki Szaniszló és Sternberg Zsigmond.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"*Templeton Prize (angol Wikipédia) Kategória:Díjak Kategória:Vallás","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A havasi lórom (Rumex alpinus) a szegfűvirágúak (Caryophyllales) rendjébe, ezen belül a keserűfűfélék (Polygonaceae) családjába tartozó faj.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A havasi lórom Közép- és Dél-Európa magashegységein őshonos. Európán kívül, ez a növény még megtalálható a Kaukázusban és Törökországban is. Skandináviába, a Brit-szigetekre és az Amerikai Egyesült Államokba betelepítették a havasi lóromot.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A havasi lórom erőteljes növekedésű, 2 métert is elérő, évelő növény, kúszó gyöktörzzsel. Szára felálló, felső részén elágazik. 40-50 centiméter hosszú, szív alakú tőlevelei a szélességüknél legfeljebb másfélszer hosszabbak, lekerekített vagy tompa csúcsúak, szélük gyakran hullámos. A levélnyél hosszú, mélyen csatornás. A szárlevelek lándzsásak. Virágai tömött őrvőkben helyezkednek el, a bugavirágzat erősen elágazik, oldalágai felfelé állnak. A virágok kétivarúak. A lepel forrt, 6 cimpájú, zöldes színű. Terméséréskor a 3 belső lepelcimpa megnagyobbodik; a lepelcimpák legfeljebb 5 milliméter hosszúak, vörösbarnák, ép szélűek, a külsők a belsőkre rásimulnak. A termés fénylő sárgásbarna.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A havasi lórom 1200-2600 méter magasságban legelőkön, nyirkos, főleg nitrogénben gazdag, humuszos, mély rétegű talajokon nő. Nitrogénjelző növény. A virágzási ideje június–augusztus között van.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Keserűfűfélék Kategória:Európa növényvilága Kategória:Törökország növényvilága Kategória:Ázsia növényvilága Kategória:Észak-Amerika növényvilága","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Tancsi gróf Földváry Ferenc (1700. február 14. – 1770. december 12.) költő, imaszerző, földbirtokos.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Földváry Pál és harinai Farkas Sára fiaként született. Feleségül vette 1727-ben Dobokán lakó káli Kún István egyetlen leányát Kún Erzsébetet, akivel a Doboka-megyei birtokokat kapta. 1755. február 15-én grófi rangra emelték. Neje 1736-ban megőrült és úgy hunyt el 1770. augusztus 14-én.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kesergő Könyörgések... (költemények, év nélkül)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:1700-ban született személyek Kategória:1770-ben elhunyt személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Addams Family – A galád család (eredeti cím: The Addams Family) egy 1991-es amerikai vígjáték. Az Addams Family sorozat első darabja. Az Addams Family egy képzelt személyekből álló csoport, akiket Charles Addams amerikai karikaturista hozott létre. Az Addams család, az eszményi amerikai család szatirikus megfordítása; egy különc, gazdag család, amelyik azt élvezi, ha az emberek bizarrnak vagy ijesztőnek találják őket. Eredetileg a The New Yorker magazin rajzfilmsorozataként jelent meg, ami az 1930-as években nagy népszerűségre tett szert. Azóta készült belőle televíziósorozat és videojáték is. A karakterek eredetileg nem voltak kidolgozva, sőt még nevet sem adtak nekik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A jóravaló, rémes hagyományait hűen őrző Addams család idillje felett sötét felhők gyülekeznek. Egy tönk szélére jutott ügyvéd és egy rémes perszóna kiterveli, hogy a nő fiát (Christopher Lloyd) pénzszerzés céljával becsempészi Addamsékhez, elhitetve, hogy ő a családfő rég eltűnt bátyja. Az ál nagybácsi csakhamar lelki válságba kerül: megszereti új családját...","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Addams család tagjai: Gomez, Morticia, Pugsley, Wednesday, Fester bácsi, Nagymama, és Kuzin. A családhoz tartozik még a komornyik, Lurch, és Izé, egy testetlen kéz, aki Gomez gyerekkori barátja. Addamsék a 0001-es házszám alatt laknak egy temető és egy mocsár mellett, egy komor udvarházban. (A negyedik részben a házszámot megváltoztatták 1313-ra.) Bár hátborzongató embereknek tűnnek, Addamsék mégsem gonoszak. Morticia példás anya, ő és Gomez szenvedélyesen szeretik egymást, támogatják gyermekeiket.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Gomez Alonzo Addams az Addams család feje. Kasztíliából származik, ő Morticia férje, Wednesday és Pugsley apja, Nagymama fia. A testvére Fester. Az eredeti rajzfilmekben köpcös, pisze orral jelenik meg. A tévésorozatban, Gomezt jóképű és sikeres emberként festik le, bár van egy gyerekhez hasonló, különc lelkesedése mindenért, amit tesz, szeret a modellvonataival játszani és közben szivarozni. Bár békés ember, sokféle küzdősportban jártas. Ő és Morticia néha tőrökkel vívnak. Gomez végtelenül szereti feleségét. Azért tanult, hogy ügyvéd legyen, de ritkán gyakorolja hivatását. Örökségről és kiterjedt befektetéseiből rendkívül gazdag, de nem sokat törődik a pénzzel. A hátborzongató humorérzéke ellenére rendkívül nagylelkű ember.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Sápadt bőrű nő, gótikus megjelenéssel, de mégis elegáns. Néha varázsol, és az ujjhegyével gyertyákat gyújt, és ellazul. A testéből valóságos füstöt bocsát ki. Morticia igazi anyja Hester Frump volt (két epizódban), de később ő lett a Nagymama lánya, akit ezután Esmerelda Frump néven említenek. Morticiának van egy nővére, Ophelia.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Gomez és Morticia gyermekei. Otthon taníttatják őket. Egy kísérletet tettek arra, hogy beírassák őket a helyi általános iskolába, de ez nem működött. Az első részben, a gyerekek egy általános iskolába járnak, ahol Wednesday-t megdicsérik az előadásáért. Mindkét gyerek a nagybácsijuk segítségével iskolai előadáson vesznek részt. A második részben nyári táborba küldik őket.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Egy igazi boszorkány, de belül nagylelkű.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Addams Family","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Amerikai filmvígjátékok Kategória:Amerikai családi filmek Kategória:Amerikai fantasyfilmek Kategória:Paramount Pictures-filmek Kategória:InterCom-filmek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Isten tudja (God knows) egy tragikomikus regény Joseph Heller tollából, amelyet először 1984-ben adtak ki.A történetet Dávid király bibliai alak mondja el egyes szám egyes személyben. A nemlineáris cselekményvezetésű műben megjelenik Dávid életének minden jelentős eseménye és rá hatással lévő személyiség - gyermekkori pásztorkodása; Sámuel, a próféta; a küzdelme Góliáttal; Saul király; Jonathán; Bathsheba; Abiság; Joáb; Salamon próféta, stb. Néhány ponton Dávid látja saját jövőjét is – többek között véleményt mond Michelangelo Dávid-szobráról és más Dávid szobrokról, más szereplők, mint Joáb a holokausztra is említést tesz, mint a jövőben esetlegesen bekövetkező eseményre. A mű értelmezhető Heller elmélkedéseiként is saját erkölcsiségéről és a család, élet, halál stb. zsidó megközelítéseként. Bár közel sem annyira híres, mint Heller fő műve, A 22-es csapdája (Catch 22), sok hasonló témával foglalkozik, mint a 23 évvel előtte megjelent mű.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Suubjektív recenzió (marakonyves.blogspot.hu) Kategória:20. századi amerikai regények Kategória:1984 regényei","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A (7024) 1992 PA 4  a Naprendszer kisbolygóövében található aszteroida. Henry E. Holt fedezte fel 1992. augusztus 2-án.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Kisbolygók listája (7001–7500)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:A Naprendszer kisbolygói","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A kocka (Cube) 1997-ben bemutatott kanadai horrorfilm, amelyet Vincenzo Natali rendezett. A magyar bemutatója 2002. december 12-én volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Hat idegent bezárnak egy tökéletes kocka alakú labirintusba, amelyben az egyes kockák különböző csapdákat rejtenek. A hat ember között van rendőr, rabló, pszichológus és matematikus, építész és egy autista is, de egyikük sem tudja miért került oda. Össze kell fogniuk és közös tudásukat kell felhasználniuk, hogy kijussanak az életveszélyes labirintusból. A film első jelentében az egyik szereplő egy kocka alakú szobában ébred fel, a szobából hat ajtó vezet ki - minden falon, a padlón és a mennyezeten egy-egy. Amikor elkezdi kinyitogatni az ajtókat, ugyanolyan szobákat talál a másik oldalon, csak a színük tér el attól a szobától, amelyben van. A férfi átmegy az egyik szobába, ahol hirtelen rácsapódik egy fémrács és feldarabolja. Egy másik szobában találkozik Quentin (Maurice Dean Wint), Worth (David Hewlett), Holloway (Nicky Guadagni), Rennes (Wayne Robson) és Leaven (Nicole de Boer). Egyikük sem tudja, hogy miért vannak ott, hogyan kerültek oda vagy éppen miért, de elhatározzák, hogy együtt próbálják megtalálni a kifelé vezető utat. Quentin tudja, hogy egyes szobákban csapdák vannak, és mivel azt feltételezik, hogy a szobákat mozgásérzékelőkkel szerelték fel, úgy próbálják működésbe hozni a csapdát, hogy az egyikük bakancsát átdobják. Ahogy haladnak szobáról szobára, Leaven (aki matematikus) számsorozatokat vesz észre a szobákat elválasztó csapóajtókon. Nemsokára Rennes beugrik egy szobába, amelyet a bakanccsal teszteltek és biztonságosnak gondoltak, de a szobában savat fecskendeznek az arcába és meghal. A csoport végül kitalálja, hogy a szobában olyan érzékelő lehetett, amit Rennes nem vett észre és elhatározzák, hogy sokkal jobb módszert kell találniuk a szobák megvizsgálására. Quentin mindegyiküket kikérdezi, hogy honnan jöttek és mit csináltak előzőleg és arra a következtetésre jut, hogy nem a véletlen műve, hogy itt összejöttek és mindegyiküknek egy bizonyos feladatot kell végrehajtani a Kockában. Leaven bevallja, hogy nagyon jó matematikában és miután megvizsgálja a szobákat összekötő folyosón talált számokat, arra a következtetésre jut, hogy a prímszámok feltehetően azt jelzik, hogy a szobában csapda van. Ezután nekilát, hogy megfejtse a Kocka rejtélyét. A csoport folytatja útját a Kockán keresztül, mígnem az egyik szobában találnak valaki: a Kazan névre hallgató személyt. Kazan fejlődési rendellenességgel született, de Holloway ragaszkodik ahhoz, hogy magukkal vigyék. Menet közben a csoport különféle elméleteket kezd gyártani arról, hogy hol vannak, mi lehet az a hely, és hamarosan konfliktus tör ki Quentin és Holloway között. Quentin elutasítja Holloway összeesküvés-elméleteit, míg utóbbi azt tartja Quentinről, hogy naiv. Nemsokára Quentin belép egy szobába, amit a prímszámok elmélete alapján biztonságosnak gondoltak és csak hajszál híján kerüli el a forgó, borotvaéles drótok képében lecsapó halált. Leaven elmélete megdől, míg Quentin arra kezd gyanakodni, hogy Worth nem az, akinek látszik, hanem egy kém. Egyre jobban idegesíti Kazan állapota is. A csoport pihenőt tart, amíg Leaven egy újabb elméletet próbál felállítani, hogy megfejtse a számok rejtélyét. A pihenő közben Quentin ráveszi Worth-öt, hogy vallja be: egyike azoknak, akik a hatalmas Kockát tervezték. Amikor azonban arról faggatják, hogy ki adott megbízást az épület megépítésére, azt állítja, hogy nem tudja. A többiek nem bíznak már Worth-ben, de mégis fontos információkkal szolgál a csoportnak: megtudják tőle, hogy mekkorák a Kocka méretei. Leaven erre alapozva előhozakodik azzal az elmélettel, hogy a szobák közötti számok koordináták, amelyek a Descartes-féle koordináta-rendszerben a szobák helyzetét adják meg. Erre alapozva a csoport a Kocka legközelebb eső oldala felé indul. Nemsokára valóban elérik a kocka szélét, vagyis az utolsó szobát, ahonnan csak egy feneketlen mélység tárulkozik eléjük. Arra a következtetésre jutnak, hogy résnek kell lenni a szélső szoba és a Kocka külső fala között. Miután a ruháikból egy kötelet fabrikálnak, Holloway vállalkozik arra, hogy a kötélen lógva megvizsgálja a falat. Amint a szobán kívül függeszkedik, rengés rázza meg a Kockát és Holloway majdnem leesik. Quentin elkapja, de utána készakarva elengedi a kezét, miközben a többieknek azt állítja, hogy a lány keze kicsúszott a markából. A csoport ismét pihenőt tart, mielőtt továbbindulnának. Míg a többiek alszanak, Quentin áthívja egy szomszédos szobába Leavent, ahol megpróbálja rávenni arra, hogy hagyják ott a többieket. Szexuálisan is megpróbál közeledni a lányhoz és erőszakos lesz, amikor az visszautasítja. Worth és Kazan felébrednek és megmentik Leavent. Quentin egyre inkább paranoiás lesz és bevallja, hogy ő okozta Holloway halálát. Quentin dührohamot kap, megveri Worth-öt és átdobja a padlón lévő ajtón egy szobába, amelyben Rennes holtteste van. A csoport megdöbben: először azt hiszik, hogy körbe-körbe jártak, de aztán észreveszik, hogy a savas szoba - ahol Rennes meghalt - már nincs a szomszédságban. Quentin és Leaven ekkor rájönnek, hogy a rengés, amit korábban éreztek, nem földrengés volt, hanem a Kocka átrendezte saját magát. Arra is rájönnek, hogy kell lenni egy hídnak, amely összeköti a Kocka külső részét a belső szobákkal. Leaven arra is rájön, hogy a csapdát rejtő szobákat jelző számok nem egyszerűen prímszámok, hanem prímszámok pozitív hatványai. A csoportnak ekkor meg kell fejteni a szobák közötti számokat, kideríteni, hogy vajon prímhatványok-e, és ekkor derül ki Kazan rejtett képessége: autista létére különösen jó készségei vannak matematikai téren és minden nehézség nélkül meg tudja fejteni a számok rejtélyét. Miután a csoport kiszámolja, hogy hol találják a hídszobát, Kazan segítségével baj nélkül odatalálnak. Amikor odaérnek, akkor veszik észre, hogy a hídszoba - a labirintus vége - ugyanaz a szoba, amelyben felébredtek. Mivel arra számít, hogy hamarosan megmenekülnek, Worth kieszel egy tervet Quentin ártalmatlanítására, aki időközben teljesen megőrült. Worth megtámadja Quentint és egy szomszédos szobába kényszeríti, ahol a sorsára hagyják. A túlélők végül elérnek a hídszobába és amikor kinyitják az ajtaját, napfény áramlik be a szobába. Worth bejelenti, hogy ő nem fogja elhagyni a Kockát, mert semmi sem vár rá odakint. Érzékeny búcsút vesz Leaventől és éppen el akarnak válni, amikor megjelenik Quentin, aki valahogy kiszabadult és egy ajtókilinccsel leszúrja Leavent. Worth-öt is megsebesíti és éppen Kazan ellen akar fordulni, aki már félig kimászott a szobából, amikor Worth utolsó erejével elkapja a bokáját. Quentin csapdába esik a szobák közötti folyosón és a Kocka halálra zúzza, amikor ismét átrendeződnek a szobák. Miután Kazan megmenekül, Worth lefekszik Leaven mellé és együtt meghalnak. A film utolsó jelenetében Kazant látjuk, ahogy lassan a fény felé sétál.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Minden rabot valamilyen börtön után neveztek el. Quentint a kalifornia állambeli San Quentin börtönről, Holloway-t a londoni Holloway börtönről, Kazant a tatárföldi Kazan börtönről, Rennes-t a Bretagne félszigeten található Rennes nevezetű börtönről, Alderson-t a Nyugat-Virginiai Alderson börtönről, Leaven és Worth pedig egy Leavenworth nevű kansasi börtönről kapták nevüket. A rabok tükrözik a börtönök tulajdonságait. Kazan (az autista férfi) feltehetően egy szervezetlen börtön. Rennes (a \"vezető\") egy úttörő a mai börtönök között. Quentin (a rendőr) az erőszakról, brutalitásról ismert. Holloway egy női börtön. Alderson egy olyan börtön, ahol az elszigetelés az átlagos büntetés. A Leavenworth nevű börtön merev, szabályok vannak (Leaven matematikai tudása), az új börtön vállalati tulajdonú és építésű (Worth, a felbérelt építész). A legtöbb karakter teljes nevére nem derül fény, (kivéve: David Worth, Helen Holloway) csak a későbbi filmekben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A rendező, Vincenzo Natali a kommentárban elmondja, hogy egy professzort bérelt fel a számok, koordináták összefüggésének \"kidolgozásához\", és tulajdonképpen ő is építhette volna a szerkezetet, ahogy a filmből kiderül. A rendszer fedetlen, a \"rabok\" apránként megtanulják navigálni, kezelni. Közülük Leaven tud a legjobban következtetni a dolgokra (pl.: a koordináták). A többi nyom fokozatosan derül ki a film előrehaladtával. A rabok egyből rájönnek, hogy a labirintus egymáshoz illeszkedő, kocka alakú szobákból áll, mindegyiket hat további szoba övez, minden szoba egy másikba vezet, és egy szűk \"folyosó\" köti őket össze. Az ajtók manuálisan (kézzel) nyílnak, egy szobán belülről nyitható, egy nem látható szerkezettel a másik oldalon is kinyílnak. Ezt rövid időre láthatjuk, mikor a film elején Holloway kinyitja az egyik ajtót. Az átjárók bejáratánál önálló, kilenc számjegyből álló számkombinációk találhatók. Később Leaven jön rá a számok kapcsolatára: ezek mind kódolt Descartes-koordináták. Három számjegy összeadásával megkapunk egy koordinátát, pl.: 582 434 865. Tehát: 5+8+2=15, 4+3+4=11, 8+6+5=19, a kapott koordináták:15, 11, 19 (x, y, z koordináták). Worth elmondja, hogy a belső kocka és a külső burok között van egy rés. A külső burok egy oldalának mérete 145 méter. Leaven megbecsüli egy szoba méretét (14 láb: 4,34 méter), és kiszámolja, hogy a Kockának 26x26x26, azaz 17 576 szobából kell állnia. Leaven kideríti, hogy a csapdaszobák matematikai tényezőkkel, prím számok hatványaival vannak jelezve. Korábban azt hitte, azok a szobák rejtenek csapdát, amelyikben bármelyik szám is prímszám. Ám ez az elmélet később kudarcot vall, ez sokkal bonyolultabb. Később kiderül, hogy mindeddig körbe-körbe jártak. Worth észreveszi, hogy a szobák mozognak, Leaven így tovább \"bővíti\" elméletét:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Hivatalos honlap Kategória:1997 filmjei Kategória:Kanadai tudományos-fantasztikus filmek Kategória:Kanadai horrorfilmek Kategória:Kanadai thrillerek Kategória:Budapest Film-filmek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 9954 Brachiosaurus (ideiglenes jelöléssel 1991 GX 7 ) a Naprendszer kisbolygóövében található aszteroida. Eric Walter Elst fedezte fel 1991. április 8-án. Nevét a Brachiosaurus nevű dinoszaurusz nem után kapta.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Kisbolygók listája (9501–10000)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:A Naprendszer kisbolygói","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"260px|bélyegkép|jobbra|A Zalaújvári vár Zalaújvár () falu és község Horvátországban, Muraköz megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Csáktornyától 3 km-re keletre fekszik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A települést 1366-ban \"Poss. Porbozlouhaza\" alakban említik először. 1478-ban már mai horvát nevén \"Pribislawecz\" alakban szerepel a csáktornyai uradalom tartozékai között. Régi magyar neve Porboszlóháza és horvát neve is minden bizonnyal a szláv Pribislav személynévből származik. A település valószínűleg sokkal régebbi, mint az első említése és már 1334-ben a muraközi plébániák első írásos említésekor a drávaszentmihályi plébániához tartozhatott. Hunyadi Mátyás az uradalommal együtt Ernuszt János budai nagykereskedőnek és bankárnak adományozta, aki megkapta a horvát báni címet is. 1540-ben a csáktornyai Ernusztok kihalása után az uradalom rövid ideig a Keglevich családé, majd 1546-ban I. Ferdinánd király adományából a Zrínyieké lett. 1691-ben Zrínyi Ádám halála után a birtok a kincstáré lett. 1715-ben III. Károly a Muraközzel együtt gróf Csikulin Jánosnak adta zálogba, de a király 1719-ben szolgálatai jutalmául elajándékozta Althan Mihály János cseh nemesnek. 1791-ben gróf Festetics György vásárolta meg és ezután 132 évig a tolnai Festeticsek birtoka volt. A korabeli feljegyzésekből tudjuk, hogy már 1831-ben állt itt egy szép udvarház, körülötte rendezett parkkal, melyet valószínűleg még a 17. században építtetett gróf Zrínyi Ádám, a költő és hadvezér Zrínyi Miklós fia. Ennek a helyén építtette 1870-ben a Festetics család a mai is álló pompás neogótikus kastélyt. Vályi András szerint \" PRIBISLAVECZ. Elegyes horvát falu Szala Vármegyében, földes Ura Gr. Álthán Uraság, lakosai katolikusok, ’s másfélék, fekszik Csáktornyához közel, mellynek filiája, határja jól termő.\" 1910-ben 1121, túlnyomórészt horvát lakosa volt. 1920 előtt Zala vármegye Csáktornyai járásához tartozott, majd a délszláv állam része lett. 1941 és 1944 között ismét Magyarországhoz tartozott, majd visszakerült Jugoszláviához. 2001-ben 2929 lakosa volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"<references/>","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Zala vármegye települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Sauce egy megye Argentínában, Corrientes tartományban. A megye székhelye Sauce.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Önkormányzatok és települések (Municipios y comunas) * Sauce","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* turismocorrientes.com.ar Kategória:Corrientes tartomány megyéi","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Jemen a kínai Pekingben megrendezett 2008. évi nyári olimpiai játékok egyik részt vevő nemzete volt. Az ország a játékokon 4 sportágban 5 sportolóval képviseltette magát, akik érmet nem szereztek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Férfi Női","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Férfi","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Férfi","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Férfi","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Jemen N2008","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobb|200px|A weimari alkotmány könyv formájában. A Német Birodalom alkotmánya (), ismertebb nevén a weimari alkotmány volt az, amelynek alapján 1919 és 1933 között a weimari köztársaságot kormányozták, bár ez az alkotmány technikailag a Harmadik Birodalom bukásáig, 1945-ig érvényben volt. A weimari alkotmány kora egyik legdemokratikusabb alaptörvénye volt, ám olyan konstrukciós hibákat tartalmazott, amelyeknek nagy szerepe volt az egész ráépülő rendszer bukásában.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1917-ben, az Amerikai Egyesült Államok belépésével az első világháborúba, nyilvánvalóvá vált a központi hatalmak veresége. Ez a változás 1918 végén azt okozta, hogy a Német Birodalomban egy felülről vezérelt forradalom vette kezdetét. Vezetői Paul von Hindenburg és Erich Ludendorff tábornokok és a vezérkar volt, annak ellenére, hogy korábban még a totális háború mellett törtek lándzsát. Ennek eredményeképp Miksa badeni herceg október 3-án balközép kormányt alakított a parlamenti ellenzék pártjaiból. II. Vilmos német császár a forrongások hatására október 31-én a hadsereg főparancsnokságára menekült, majd november 9-én a semleges Hollandiába emigrált. A Baden-kormány még aznap lemondott, és átadta a kormányzást Friedrich Ebertnek, a szociáldemokraták vezetőjének. Németország előtt ekkor két út állt: kommunista tanácsköztársaság létrehozása, vagy parlamentáris demokrácia kiépítése. A szociáldemokraták ez utóbbit próbálták meg, és 1919 januárra választásokat írtak ki. Ezen minden 20. életévét betöltött nő és férfi állampolgár szavazhatott, így most kaptak először választójogot a német nők. A megválasztott nemzetgyűlés 433 tagot számlált, amelyből 431-et választottak meg, kettőt pedig a keleti katonai parancsnokság delegált. A képviselőket a lázongó Berlin helyett Weimarban hívták össze. A megválasztott testületre két fontos feladat hárult: egyrészt rendezni a hatalmi viszonyokat, másrészt az új alkotmányt elfogadni. Az elsőt úgy oldották meg, hogy 1919 februárjában törvényt hoztak a hatalom ideiglenes gyakorlásáról, majd Ebertet a köztársaság elnökévé választották, és hozzáláttak az új alkotmány kidolgozásához. Az Alkotmányozó Nemzetgyűlés több hónapos vita után, 1919. július 31-én fogadta el, Ebert augusztus 11-én írta alá és augusztus 14-én lépett életbe.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az alkotmány 180 §-ból állt, amelyek két részre oszthatóak: az első felük az állami hatalomgyakorlással foglalkozik, míg a második felük az állampolgárok jogaival és kötelezettségeivel. Alapjául főleg az 1849-es paulskirchei és az 1871-es birodalmi alkotmány szolgált. Az alkotmány deklarálta, hogy Németország köztársaság, ezzel megszüntette a monarchiát és eltörölte a német császári címet. Hivatalos elnevezésében azonban Német Birodalom () maradt az ország neve. A szövetségi jelleg továbbra is megmaradt, azonban jelentős centralizáció mellett, ugyanis a szövetségi törvényhozás jogköreit jelentősen kiterjesztették, és eltörölték a délnémet államok azon külön jogait, amelyet még Otto von Bismarck adományozott nekik csatlakozásukért cserébe. Ezen kívül meghagyták a lehetőséget az állam számára az Ausztriával való egyesülésre, és ezt az alkotmány 61. §-ba foglalták bele.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Államszervezet terén az alkotmány a korábbi hagyományokat követte, ugyanis nem szervezte újra az intézményrendszert, csupán újraszabályozta azt. A törvényhozó hatalom a parlamenté, amely kétkamarás: alsóháza a Birodalmi Gyűlés (), felsőháza pedig a Birodalmi Tanács () volt. Az alsóházat négy évre választották listás, arányos rendszer alapján, míg a felsőházba a tagállamok kormányai küldhettek követeket lakosságarányos szavazati rendszer alapján. Ez utóbbiban azonban korlátozásokat vezettek be, hogy elkerüljék a porosz túlsúlyt. Így kimondták, hogy a legnagyobb tagállam sem bírhat a szavazatok több mint kétötödével. A felsőház képviselői felelősek voltak saját államuk törvényhozásának, így az azonos tagállamból érkező küldöttek mindig azonosan szavaztak. A parlament erősen aszimmetrikus volt, az európai hagyományoknak megfelelően az alsóház jelentős túlsúlya volt a meghatározó. A két ház konfliktusa esetén a birodalmi elnök három hónapon belül népszavazást írhatott ki. Ha ezt nem tette meg, a törvényjavaslat automatikusan megbukott. Ha azonban az alsóház kétharmados többséggel leszavazta a felsőház által benyújtott kifogásokat, az elnöknek mérlegelés nélkül ki kellett írnia a népszavazást.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állam élén az igen széles jogkörökkel felruházott birodalmi elnök állt, akit hét évre, közvetlenül választottak meg. Ő feloszlathatta a parlamentet (ekkor azonban új választásokat kellett kiírnia), ő nevezte ki a kancellárt és a kormány minisztereit, ő volt a fegyveres erők főparancsnoka, és a 48. § alapján szükségállapoti kormányzásba kezdhetett. A külpolitikában ő képviselte a német államot, és a minisztereket az alsóház megkérdezése nélkül elmozdíthatta pozíciójából, valamint – bár az alkotmányba ez nem került bele – elnökölt a kormány ülésein. A kormány élén a kancellár állt, aki azonban igen gyenge jogállással rendelkezett, és az elnök bármikor elmozdíthatta helyéről. Elnöki kinevezése után még a parlament bizalmát is el kellett nyernie szavazás útján, és ha ez nem történt meg, be kellett nyújtania a lemondását. Németországban elsőként a kormány összes tagja politikai felelősséggel tartozott a parlamentnek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A korábbi rendszer itt is erősen éreztette hatását, ugyanis megmaradt az eddigi rendszer a bíráskodás terén is. Az igazságszolgáltatás a tagállamok saját hatáskörébe tartozott, azonban a legfelsőbb birodalmi bíróság már szövetségi szinten működött. Az alkotmányban létrehozták a Legfelsőbb Állambíróságot (), amely az elnök, a kancellár és miniszterek jogi felelősségre vonásával, a szövetségi törvények tagállami végrehajtásával, a szövetség és tagállamok közötti viták eldöntésével foglalkozott. Ezen kívül külön közigazgatási bíróságot is létrehoztak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az alkotmányban megjelent a 19. századi klasszikus jogállamiság gondolata, mely az állami hatalomgyakorlást tisztán jogi alapra kívánta helyezni. Így az alkotmányba belefoglalták a legfontosabb alkotmányos alapjogokat, főleg az 1849-es paulskirchei alkotmány alapján. Belekerült még ezen kívül több szociális jog is, valamint belefoglalták az állampolgári kötelezettségeket is. Az alkotmány deklarálta a népfelség elvét, és minden 20. életévét betöltött férfi és nő választójoggal rendelkezett, így a választásra jogosultak száma csaknem a császári korszak kétszeresére nőtt. A választások közvetlenek, titkosak és egyenlők voltak, a köztársasági elnököt is közvetlenül a nép választotta, aki népszavazást írhatott ki fontos kérdésekben. A pártok részvétele a törvényhozásban nem volt százalékos arányhoz kötve, vagyis nem volt parlamenti küszöb, így akár egy mandátummal is be lehetett kerülni az alsóházba.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A nagy gazdasági világválság idejére az alkotmányban rejlő konstrukciós hibák felszínre kerültek. A parlamentarizmus válságba került, és az ekkor a kancellári pozícióba kerülő Hermann Brühning képtelen volt többségi koalíciót létrehozni kormánya támogatására. Ebben jelentős szerepe volt a parlamenti küszöb hiányának, aminek köszönhetően a pártok lassacskán szétforgácsolódtak. A vesztes világháború és az azzal együtt járó viszonyok miatt már kezdetben igen jelentős volt a pártrendszer töredezettsége, és az alkotmány rendelkezései ezt a folyamatot segítették elő. A weimari köztársaság fennállásának 14 éve alatt 20 kormány váltotta egymást, és az 1930-as évekre a Reichstag teljesen működésképtelenné vált. Az 1930-as német választásokon például 10 párt kapott egymilliónál több szavazatot, így gyakorlatilag lehetetlenné vált kormányzóképes többség létrehozása. A gyenge kormányt és az alsóházat leginkább az elnök erős hatalma ellensúlyozhatta, ami be is bizonyosodott az 1930-as évek elején. Azonban az elnök jogkörei túlságosan is szélesre terjedtek ki. A 48. § az állam közbiztonságát és közrendjét ért nagyméretű zavarás idején szükségrendeleti kormányzásra (Notverordnung) hatalmazta fel az elnököt, aki fegyveres erőt is bevethetett a rend helyreállítására, és egyes alkotmányos jogokat és törvényeket is figyelmen kívül hagyhatott. A szükséghelyzet felmérése teljesen az elnökre volt bízva, aki szabadon dönthetett a kérdésben. A köztársaság ideje alatt csaknem 250 alkalommal került sor a 48. § alkalmazására.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1933. január 30-án Paul von Hindenburg birodalmi elnök Adolf Hitlert, a Nemzetiszocialista Német Munkáspárt vezetőjét nevezte ki kancellárrá. Bár Hitler egy koalíciós kormány élére került, amelynek 11 miniszteréből csupán három volt az NSDAP tagja, de kormányzása mégis a weimari alkotmányra épülő köztársaság végét jelentette. A kormány hivatalosan nem elnöki kormány volt, vagyis a korábban működő kormányokkal ellentétben elviekben nem az elnök adta ki a kormány intézkedéseit szükségrendeletben. Azonban a koalíciónak nem volt meg a többsége az alsóházban, ezért feloszlatták azt, és új választásokat írtak ki. A választások előtt szükségrendelet segítségével betiltatták a kommunista gyűléseket. A Reichstag felgyújtása után Hindenburg kiadta „A nép és az állam védelméről” szóló szükségrendeletet, amely felfüggesztette az alkotmányban foglalt szabadságjogokat, és a tagállamok szuverenitását is korlátozta azzal, hogy engedélyezte a szövetségi kormánynak a hatalomátvételt a tartományokban szükség esetére. Az ezután tartott választásokon a nemzetiszocialisták és koalíciós társaik többséget szereztek az alsóházban. Hitler meggyőzte a jobbközép Német Centrum Pártot, hogy támogassa őket a 48. §-nál sokkal kiterjedtebb törvény megszavazásában, amely lehetővé teszi számukra a korlátlan hatalomgyakorlást. A Reichstag így megszavazta a felhatalmazási törvényt (Gesetz zur Behebung der Not von Volk un Reich). Ez a kormányra ruházta mind a törvényhozói, mind a végrehajtói hatalmat. A felhatalmazás hivatalosan négy évig tartott, ám 1937-ben, 1939-ben és 1943-ban is meghosszabbították. Hindenburg 1934-es halála után egyesítették a kormányfői és államfői tisztségeket, és Hitler vezér és birodalmi kancellár (Führer) lett. A pártokat még 1933-ban feloszlatták vagy önfelosztásra kényszerítették. Miután minden párt feloszlott, 1933 júliusában törvény nyilvánította az NSDAP-t az egyetlen törvényes pártnak, és bűncselekménnyé nyilvánította új pártok létrehozását. A weimari alkotmányt a Harmadik Birodalom formailag sosem érvénytelenítette, hiszen ez jelentette Hitler politikai legitimációját. A nemzetiszocialisták azonban semmilyen jelentőséget nem tulajdonítottak az érvényben maradt alkotmánynak, és érvényét egyáltalán nem ismerték el. Ennek ellenére formálisan csak 1945-ben, a második világháború európai befejeződése és a német kapituláció után került hatályon kívül.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A weimari alkotmány mind a Német Szövetségi Köztársaság, mind a Német Demokratikus Köztársaság számára alapként szolgált saját alkotmányaik létrehozásához. Az NSZK alkotmányában kiküszöbölték a weimari alapok súlyos hibáit, valamint az államfő számára sem tették lehetővé a szükségrendeleti úton történő kormányzást. Az alkotmányos jogokat tovább szélesítették, és áthághatatlannak nyilvánították. Az elnök hatalmát is jelentősen gyengítették, és a parlament jogállását jelentősen megerősítették. A Német Demokratikus Köztársaság alkotmánya is jelentős mértékben épített a weimari alaptörvényekre. A weimari rendszer iránti tiszteletből az 1968-as reformokig egyszemélyi államfő létezett, a többi kommunista állammal ellentétben, ahol egy szervezet kollektívan töltötte be ezt a pozíciót. Dél-Korea legelső alkotmánya is a weimari alkotmányt használta alapnak, amire nagy valószínűséggel a több évtizedes japán megszállás miatt került sor. A japán jogrendszerre ugyanis jelentős hatást gyakorolt a német jog.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Harmadik Birodalom Kategória:Németország történelme","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Swagger Jagger egy dal Cher Lloyd brit énekesnőtől debütáló, Sticks + Stones című albumáról. A korong első kislemezeként 2011. július 31-én jelent meg a szám, melyet a The Runners és a The Monarch szerzett Cher, Petr Brdicko, Autumn Rowe és a The Monsters and The Strangerz szerezte a számot, producere a felsoroltak közül az első kettő. A brit kislemezlistán első helyet ért el, az ír listán második lett. A dalhoz tartozó videoklip 2011. július 1-jén jelent meg.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Swagger Jagger 2011 június 20-án debütált a BBC Radio 1 műsorán. Június 15-én kiszivárgott a kislemez, viszont később bejelentették, egy demó változat volt. Lloyd a T4 on the Beach-en adta elő számát, de fellépett a Leeds Aire FM Party in the Park és Key 103 Live Manchester elnevezésű rendezvényeken is, mindkettőn aznap, mikor megjelent kislemeze.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A dal vegyes fogadtatásban részesült a kritikusoktól és rajongóktól egyaránt. Kezdetben sokan szamárnak hívták műve miatt. Robert Copsey négy csillagot adott neki a maximális ötből. Negatív véleményt többek között a Sabotagetimes.com tett közzé: \"Mint egy válasz a Black Eyed Peas-nek, a szám egy üvöltözős és dallamtalan szöveg kombinációja...\"","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Swagger Jagger második helyen debütált az ír kislemezlistán 2011. augusztus 4-én. Augusztus 13-án a brit kislemezlista első helyére jutott a felvétel. 2011 decemberére példány kelt el a dalból az Egyesült Királyságban, mellyel ezüst minősítést vívott ki magának. A holland Mega Single Top 100 listán 79. lett a szám. Miután a So You Think You Can Dance című műsorban fellépett, a szám újra megjelent, 60. helyezéssel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A hivatalos kisfilm 2011. július 1-jén jelent meg az énekesnő VEVO oldalán. A szerzemény megosztóra sikerült, sokan Rebecca Black Friday című dalához hasonlítják a művet.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:2011 kislemezei Kategória:Debütáló kislemezek Kategória:Cher Lloyd-dalok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2006. évi téli olimpiai játékokon a szánkó férfi kettes versenyszámát február 15-én rendezték Cesanában. Az aranyérmet az osztrák Andreas Linger–Wolfgang Linger-páros nyerte. A versenyszámban nem vettek részt magyar versenyzők.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A verseny két futamból állt. A két futam időeredményének összessége határozta meg a végső sorrendet. Az időeredmények másodpercben értendők.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Szánkó a 2006. évi téli olimpiai játékokon","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kahló, Kahlo:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 817 (római számmal: DCCCXVII) egy természetes szám, félprím, a 19 és a 43 szorzata.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A tízes számrendszerbeli 817-es a kettes számrendszerben 1100110001, a nyolcas számrendszerben 1461, a tizenhatos számrendszerben 331 alakban írható fel. A 817 páratlan szám, összetett szám, azon belül félprím, kanonikus alakban a 19 1 · 43 1 szorzattal, normálalakban a 8,17 · 10 2 szorzattal írható fel. Négy osztója van a természetes számok halmazán, ezek növekvő sorrendben: 1, 19, 43 és 817. Középpontos hatszögszám. A 817 négyzete 667 489, köbe 545 338 513, négyzetgyöke 28,58321, köbgyöke 9,34847, reciproka 0,0012240. A 817 egység sugarú kör kerülete 5133,36240 egység, területe 2 096 978,539 területegység; a 817 egység sugarú gömb térfogata 2 284 308 621,5 térfogategység. 817","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Ankole-Watusi marha az afrikai zebu, a Sanga marha egyik fajtája. Az állatot, külön Ankole-nak vagy Watusi-nak is nevezik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Ankole-Watusi marhát inkább Közép-Afrikában, főleg Ugandában, Ruandában, Burundiban, valamint a Kongói Demokratikus Köztársaság keleti részén tenyésztik. Évszázadokig tenyésztették, és még tenyésztik Afrikában. Manapság betelepítették Európába, Észak- és Dél-Amerikába, valamint Ausztráliába is.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|balra|250px|Egy nagy bika Ez az állat, középméretű szarvasmarha, testtömege általában 430-540 kilogramm; bikák akár 540-730 kilogrammosak is lehetnek. Az újszülött borjú testtömege 14-23 kilogramm, és néhány hónapig kisméretű marad. Talán az Ankole-Watusi marha legfőbb jellemzője a hatalmas szarva. A szarvak hegye között, akár 2,4 méter is lehet. A Guinness Rekordok Könyve szerint, ennek a marhafajtának van a legnagyobb és második legnagyobb szarvkörvonala. A CT Woodie nevű bika szarvkörvonala (valószínűleg a tövénél) 103,5 centiméter (2004. szeptember 20), a Lurch nevű ököré pedig 95 centiméter (2003. május 6.). Az ökör 2010. május 22.-én elpusztult.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Ankole-Watusi marha főleg afrika szavannáin él. Tápláléka füvek és levelek. Hatalmas szarvait a védekezésre használja. Napközben a borjak, egy nőstény felügyelete alatt, míg éjszaka a csorda közepén alszanak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Háziasított állatok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"jobbra|bélyegkép|Grand Coulee folyó a Dry falls (Száraz vízesés) alatt jobbra|bélyegkép A Grand Coulee egy kanyon Washington államban, az Amerikai Egyesült Államokban. A kanyon átvágja a Washington államban lévő Columbia-fennsíkot. A Grand Coulee száraz, folyó nem folyik benne. A szurdok a legutóbbi jégkorszak folyamán keletkezett, áradások után. Az áradások során mintegy 50 évente egy 610 méternél nagyobb vízfal áttört egy jéggátat a Sziklás-hegységben, és lezúdult a Csendes-óceán irányába. A víz olyan nagy erőt fejtett ki, hogy felszakította a kőzetet és létrehozta azokat a szurdokokat, amelyeket ma látunk.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A területet egy cserjés sztyeppe veszi körül, ahol az átlag évi csapadékmennyiség kevesebb mint 305 mm. Az Alsó Grand Coulee Parkban van pár tó, amik igen fontosak a vadon élő állatok számára és meglehetősen kedveltek a vadászok és halászok körében. Vízi sportokat is lehet itt űzni. A Grand Coulee-ben állami parkok is vannak: a Sun Lakes-nél lévő Sun Lakes Állami Park és a Steamboat Rock Állami Park.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Az USA kanyonjai és szurdokai Kategória:Washington állam","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Cocoșești, falu Romániában, Fehér megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Târsa közelében fekvő település.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Cocoşeşti korábban Târsa része volt. 1956 körül vált külön településsé 98 lakossal. 1966-ban 69, 1977-ben 45, 1992-ben29, 2002-ben 11 román lakosa volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Fehér megye települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Alfred E. Reames (, –, ) az Amerikai Egyesült Államok szenátora (Oregon, 1938).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Az USA korábbi szenátorai Kategória:Oregon állam szenátorai Kategória:1870-ben született személyek Kategória:1943-ban elhunyt személyek Kategória:Bottal létrehozott amerikai szenátor cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Bovenkarspel-Grootebroek vasútállomás vasútállomás Hollandiában, Stede Broec községben, településen.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintik:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Holland vasútállomások listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Bottal létrehozott vasútállomás cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Gare de Wimille - Wimereux vasútállomás Franciaországban, Wimereux településen.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintik:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Franciaország vasútállomásainak listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Franciaország vasútállomásai Kategória:TER Picardie Kategória:TER Nord-Pas-de-Calais Kategória:Bottal létrehozott francia vasútállomás cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Calvagese della Riviera település Olaszországban, Lombardia régióban, Brescia megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Brescia megye települései Kategória:Bottal létrehozott olasz település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Chemnitzer Fußballclub e.V., röviden Chemnitzer FC egy német labdarúgócsapat, melyet Chemnitz városában, Fußballclub Karl-Marx-Stadt néven alapítottak 1966. január 15-én. A csapat elődei jogán a századfordulóra visszanyúló hosszú múlttal rendelkezik, illetve a Német Demokratikus Köztársaság fennállása alatt élte fénykorát, amikor stabilan a keletnémet első osztály középmezőnyéhez tartozott. Legnagyobb sikerét az 1966-67-es idényben aratta, amikor sikerült megnyernie a bajnokságot.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"FC Karl-Marx-Stadt néven","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2016. augusztus 13. szerint","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:1966-ban alapított labdarúgócsapatok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Mota del Marqués egy község Spanyolországban, Valladolid tartományban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A községben több 16. századi műemlék is található: a Szent Márton-templom, a Megváltó-templom és egy őrgrófi palota.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az utóbbi években az alábbiak szerint változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Valladolid tartomány települései Kategória:Bottal létrehozott spanyol település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Bergasa település Spanyolországban, La Rioja autonóm közösségben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:La Rioja (Spanyolország) települései Kategória:Bottal létrehozott spanyol település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Saint-Just település Franciaországban, Ille-et-Vilaine megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Ille-et-Vilaine megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Trelins település Franciaországban, Loire megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Loire megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Cedar megye egy megye az Amerikai Egyesült Államokban, Nebraska államban. Megyeszékhelye Hartington, legnagyobb városa Hartington.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A megye népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Nebraska megyéinek listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Nebraska megyéi Kategória:Bottal létrehozott amerikai megye cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Caspar Richard George Lee (1994. április 24.) egy dél-afrikai YouTube személyiség, vlogger és színész.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Lee ugyan Londonban született, de a dél-afrikai Knysna, illetve Durban településeken nevelkedett. 2014-ben családja nélkül \"költözött vissza\" Londonba, egy ideig Joe Sugg-gal élt, viszont 2016 márciusában szétköltöztek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Lee 2011-ben indította el, a magáról elnevezett YouTube-csatornáját, amely 2015 őszében, már több, mint 5 millió feliratkozóval és összesen több, mint 370 millió megtekintéssel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2014-ben, barátaival - köztük Joe-val - részt vett a \"YouTube Boyband\" nevű formációban, amely eleinte csak ismert dalok szórakoztató feléneklésével foglalkozott, majd készítettek egy saját dalt és egy videoklipet. Az így befolyt összeget jótékony célokra fordították.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2014-ben, egy Garlic nevű karaktert játszik a Spud 3 című filmben, melyben barátja - a szintén YouTube-os - Troye Sivan játssza a főszerepet. 2015-ben barátjával Joe Sugg-gal egy cameo szerepet kaptak a Spongyabob – Ki a vízből! című animációs filmben. 2015-ben közös filmet készített Joe Sug-gal, ami a Joe and Caspar Hit The Road címet viseli.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2015-ben jelölték a Nickelodeon Kids’ Choice Awards-on az \"Egyesült Királyság kedvenc vloggerének\".","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Élő személyek Kategória:1994-ben született személyek Kategória:Brit színészek Kategória:Dél-afrikai színészek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Dejtár megállóhely egy Nógrád megyei vasútállomás, Dejtár községben, melyet a MÁV üzemeltet.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintik:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Magyarország vasútállomásainak listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Dejtár megállóhely – vasutallomasok.hu","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Nógrád megye vasútállomásai","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2015. évi nyári európai ifjúsági olimpiai fesztiválon a torna versenyszámait Tbilisziben rendezték. A férfi ugrásgyakorlat versenyének selejtezőjére július 28.-án került sor, a döntőt pedig augusztus 1.-jén rendezték.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Egy időben több versenyszám döntőit is rendezték. Ezért a selejtezőkben elért eredmények alapján a sportolóknak választaniuk kellett, hogy melyik versenyszám fináléjában akarnak indulni (Q). Egy nemzetből a döntőben maximum két versenyző vehetett részt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Torna a 2015. évi nyári európai ifjúsági olimpiai fesztiválon","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Valentyina Jevgenyjevna Gunyina (, a nemzetközi szakirodalomban Valentina Gunina) (Murmanszk, 1989. február 4. – ) orosz sakknagymester (GM) (2013), női nagymester (WGM) (2010), csapatban háromszoros olimpiai bajnok és négyszeres Európa-bajnok, kétszeres egyéni Európa-bajnok, Oroszország háromszoros női sakkbajnoka, villámsakk világ- és Európa-bajnok (2012), U14 és U18 korosztályos ifjúsági világbajnok, U12 és U16 korosztályos Európa-bajnok.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1999-ben megnyerte Oroszország U10 korosztályos bajnokságát, ezzel az eredményével szerzett jogot az U10 korosztályos ifjúsági sakkvilágbajnokságon való részvételre, ahol bronzérmet szerzett. 2000-ben megnyerte az U12 korosztályos Európa-bajnokságot. 2001-ben az U12 korosztályos világbajnokságon a 2−4. helyen végzett. 2002-ben az U14 Európa-bajnokságon 3−4., és szintén negyedik helyezést ért el ebben a korosztályban 2003-ban is. 2003-ban Oroszország U14 ifjúsági bajnoka, ugyanebben az évben megnyerte az U14 korosztályos Ifjúsági sakkvilágbajnokságot, majd 2004-ben első lett az U16 Európa-bajnokságon, ezt követően 2005-ben ebben a korosztályban a 4−6. helyezést érte el a világbajnokságon. 2005-ben Oroszország U16 korosztályos bajnoka. 2006-ban a 2−3. helyen végzett és bronzérmet szerzett az U18 Európa-bajnokságon, és az orosz U20 junior bajnokságon a 3. helyen végzett. 2007-ben Oroszország U20 junior bajnokságán a 2. helyet szerezte meg, és ugyanebben az évben az U18 kategóriában orosz bajnoki címet szerzett, majd megnyerte az U18 világbajnokságot. 2008-ban a második, 2009-ben az első helyet szerezte meg Oroszország U20 junior bajnokságán.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2009-ben a 3. helyen végzett az orosz női szuperbajnokság döntőjében, majd 2011-ben megnyerte azt. 2012-ben holtversenyben az 1−3. helyen végezve Tatyjana Koszincevával és Anna Muzicsukkal, az aranyérmet szerezte meg a Sakk-Európa-bajnokságon. Ebben az évben villámsakkban ő lett az Európa- és a világbajnok is. 2013-ban és 2014-ben is ő lett Oroszország női szuperbajnoka. 2014-ben másodszor is első lett a női Európa-bajnokságon.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2012-es női sakkvilágbajnokságon indulhatott először a felnőtt női világbajnoki címért, ekkor a 2. körig jutott, ahol Alisza Galljamova ütötte el a továbbjutástól. A 2015-ös női sakkvilágbajnokságra a 2012-es sakk-Európa-bajnokságon elért eredménye alapján szerzett kvalifikációt. Ezúttal a 3. körön nem jutott tovább, miután vereséget szenvedett a svéd Pia Cramlingtól. A 2017-es női sakkvilágbajnokságra a 2014-es sakk-Európa-bajnokságon elért eredménye alapján szerzett kvalifikációt. ahol a 2. körben kapott ki a kínai Ni Si-csüntől. A 2018-as sakkvilágbajnoki ciklusban Élő-pontszáma alapján vehet részt a FIDE Women's Grand Prix 2015–16 versenysorozatán. 2016. februárban Teheránban a 8−9., április−májusban Batumiban az első helyen végzett. A 2016. novemberben esedékes utolsó verseny előtt összesítésben a 6. helyen áll, és matematikailag még az első helyre is esélye volt, végül a 3. helyet szerezte meg.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2010−2016 között négy alkalommal vett részt Oroszország válogatottjában a esakkolimpián. Csapatban 2010-ben, 2012-ben és 2014-benis aranyérmet nyertek, 2014-ben egyéni teljesítménye alapján is aranyérmes lett. A 2016-os sakkolimpián az orosz válogatott 2. tábláján egyéni teljesítményével szerzett aranyérmet.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Sakkcsapat világbajnokságokon 2009−2015 között Oroszország válogatottjának tagjaként négy alkalommal vett részt. Ez idő alatt a csapattal három ezüst- és egy bronzérmet szerzett. Egyéni teljesítménye alapján két arany-, két ezüst és egy bronzérmet nyert.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2009−2015 között négyszer szerepelt Oroszország válogatottjában a sakkcsapat Európa-bajnokságokon. Ez idő alatt csapatban három arany- és egy ezüstérmet, egyéni teljesítményével két bronzérmet szerzett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Klubcsapatok Európa-kupájában 2013-ban és 2014-ben az ShSM-Our Heritage Moscow csapatával bronzérmet szerzett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A nemzetközi Sakkszövetség (FIDE) világranglistáján 2017. áprilisban az Élő-pontszáma 2509 volt, amellyel a 12. helyen állt. Legmagasabb Élő-pontszáma 2548 volt 2015. júniusban, amely eredményével a sakkozók örökranglistáján a 20. helyen áll. A legjobb világranglista helyezése a 6. hely volt, amelyet 2015. júniusban foglalt el.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Játszmái és versenyeredményei a chess-db.com-on","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Játszmái és versenyeredményei a 365chess.com-on Kategória:1989-ben született személyek Kategória:Orosz sakkozók Kategória:Ifjúsági sakkvilágbajnokok Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Hugh Vincenzo Alessandroni olimpiai bronzérmes amerikai tőrvívó.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:1908-ban született személyek Kategória:1989-ben elhunyt személyek Kategória:New York-iak Kategória:Amerikai vívók Kategória:Amerikai olimpiai bronzérmesek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 2018-as Fonogram – Magyar Zenei Díjgálaestet a Magyar Hangfelvétel-kiadók Szövetsége 2018. március 7-én, szerdán este a Várkert Bazárban fogja megrendezni a magyar zenei élet legnagyobb, az alkotók és háttérszakemberek teljes körét felvonultató eseményét. Az egykori Budai Ifjúsági Park helyszínén, a Várkert Bazárban megrendezendő nagyszabású eseményen a szakma széles körének szavazatai alapján vehették át az elismeréseket az előző év legjobb zenei teljesítményeit nyújtó előadóművészek. A rendezvényt élőben közvetítette az ATV. A szavazás során 18 különböző műfaji kategóriában, a zenészekből, zenei szakemberekből, újságírókból álló széles körű jelölőbizottság, illetve egy szűkebb szakmai zsűri, az ún. Fonogram Bizottság tagjainak szavazatai alapján alakult ki a jelöltek névsora. A második fordulóban a nyerteseket a Fonogram Bizottság tagjai választották ki.A jelöltek listáját 2017. február 19-én hozták nyilvánosságra.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:2018 a zenében Kategória:Zenei díjak","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Antigua és Barbuda-i labdarúgó-válogatott Antigua és Barbuda nemzeti csapata, amelyet az Antigua és Barbuda-i labdarúgó-szövetség () irányít. A CONCACAF-tag karib-térségbeli szigetország még egyetlen alkalommal sem volt résztvevője a labdarúgó-világbajnokság, illetve a CONCACAF-aranykupa mezőnyének. Legjobb eredményét az 1998-as karibi kupa negyedik helyével jegyzi.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Labdarugovalogatott","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Ride The Lightning a Metallica nevű együttes második albuma. A zenekarnak itt már a Kill ’Em All-hoz képest egy jóval érettebb produkcióját hallhatjuk, hosszabb, komplexebb számokkal (lásd a lemezt záró 9 perces instrumentális The Call of Ktulu-t). A szövegek laza koncepciót alkotnak, a dalok a halálról szólnak különböző megközelítésben. Például a Fade to Black az öngyilkosságról, a Creeping Death az Egyiptomot ért 10 bibliai csapásról szól, míg a „For Whom The Bell Tolls” Ernest Hemingway „Akiért a harang szól” című regénye alapján íródott. Maga a „riding the lightning” amerikai kifejezés a villamosszékes kivégzére utal („a villám meglovaglása”). Ez a fajta konceptuális egység megjelenik az ezt követő Master of Puppets-en, illetve az …And Justice for All-on is, persze más témákban. A lemezt 2017-ben a Rolling Stone magazin Minden idők 100 legjobb metalalbuma listáján a 11. helyre rangsorolta.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Thrash metal albumok Kategória:1984 nagylemezei","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az amerikai oroszlán (Panthera leo atrox) volt a pleisztocén kori Amerika legnagyobb szárazföldi ragadozója. A macskafélék családjának egy kihalt faja, amely az utolsó jégkorszak végével tűnt el, mintegy 10 000 évvel ezelőtt. Az amerikai oroszlánok testalkata sokban hasonlított a ma Afrikában élő oroszlánokéra, azonban mintegy 25%-kal voltak nagyobbak náluk: kb. 3-3,5 méter hosszúak lehettek (farokkal együtt), a hímek átlagosan 256 kg-ot, legfeljebb pedig 351 kg-ot nyomhattak. Maradványaikat Alaszkától Peruig számos helyen megtalálták szerte Amerikában, a legjobb állapotú csontvázaikra Kaliforniában bukkantak. Ősei minden bizonnyal azok az Eurázsiában élt barlangi oroszlánok voltak, amik a Riss-jégkorszak vége felé a vándorló növényevők csordáit követve mintegy 150-100 000 évvel ezelőtt Beringián keresztül Észak-Amerikába jutottak. Az utolsó, Würm-jégkorszak során megszűnt a kapcsolat Eurázsia és Észak-Amerika között, így a két faj elszigetelődött egymástól és külön utakon fejlődött. Az amerikai oroszlánok a mai oroszlánokhoz hasonlóan csoportokban élhettek Észak-Amerika nyílt térségein, ahol valószínűleg közösen vadászhattak a pleisztocén kori Amerika nagy testű növényevő emlőseire (amerikai ló, amerikai masztodon, amerikai bölény stb.). Minden bizonnyal olyan csúcsragadozó lehetett az észak-amerikai prériken, mint a mai oroszlánok az afrikai szavannákon. Az amerikai oroszlánok az utolsó jégkorszak végével haltak ki, mintegy 10 000 évvel ezelőtt, vagyis nem sokkal a mai amerikai indiánok őseinek megérkezését követően. Ezért erős a gyanú, hogy az első indiánok túlzott vadászatának eshettek áldozatul: vagy zsákmányállataik, vagy az amerikai oroszlánok túlzott vadászata miatt. Mások szerint kihalásukat a pleisztocént követő gyors felmelegedés okozhatta. (Erről bővebben: pleisztocén megafauna.) Legközelebbi ma élő rokona az Afrikában élő oroszlán.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Macskafélealfajok Kategória:Észak-Amerika állatvilága a pleisztocénben Kategória:Dél-Amerika állatvilága a pleisztocénben Kategória:Fosszilis ragadozók","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|280px|A vinblastin pálcikamodellje A vinblastin a rózsás meténg (Cataranthus roseus, Vincaceae család) alkaloidja. A növényben a vinblastin mellett vinkrisztin és vincamin található.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Vinblastin (Richter Gedeon Nyrt.)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Antineoplasztikus hatású, citosztatikum, tumorellenes szer. A sejtciklus metafázisában gátolja a sejtosztódást. Ezt a mikrotubulusokhoz kötődve a mitotikus orsó kialakulását gátolva éri el. Tumorsejtekben gátolja a DNS-javító mechanizmust, és a DNS-dependens RNS-polimeráz gátlása révén a RNS-szintézist.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vinblastint krónikus limfoid leukémiánál, Hodgkin és non-Hodgkin lymphomáknál, heredaganatok esetén alkalmazzák. Interferon alfa kezelés kiegészítéseként a harmadik hónaptól alkalmazható világossejtes vesekarcinóma kezelésében is. Kategória:ATC L01 Kategória:Citosztatikumok Kategória:Alkaloidok Kategória:Észterek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Eurotúra (EuroTrip) egy 2004-es amerikai vígjáték, ami négy amerikai fiatal európai kalandjairól szól.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Főszereplők * Vinnie Jones – Mad Maynard (Huligánok vezetője) Párizs","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A film kezdetben sikertelen volt számtalan különböző tényező miatt, például A Passió hatalmas sikere, és a negatív reakciók az R-besorolású filmekkel szemben, mint a Szüzet szüntess esetében. A film $17 718 233 dollár bevételt hozott. Végül kultfilmmé vált a kategóriájában.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A \"Scotty Doesn't Know\" (Scotty nem tudja) c. dalt a filmhez írták. A Lustra adja elő, de a filmben az énekest kicserélték Matt Damon-ra, akinek a karaktere elszerette Scotty barátnőjét, és ez a dal tárgya. A dal rengeteg pajzán utalást tartalmaz arról, hogy hogyan csalja Scotty-t a barátnője, Fiona (Kristin Kreuk) hosszú ideje. A dal gyakori jelenséggé válik a filmben: kicsit később Pozsonyban, a szám remixelt változata megy a nightclubban. A film végére annyira elterjedté válik, hogy Cooper ezt használja a mobiltelefonja csengőhangjának. Többször is \"catchy tune\" (fülbemászó dallam)-ként jellemzik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Amerikai filmvígjátékok Kategória:Road movie-k Kategória:DreamWorks Pictures-filmek Kategória:Párizsban játszódó filmek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az antok Iordanes 6. századi történetíró szerint a szklavének és a venétek mellett a szlávok három nagy csoportjának egyike. A régészek a Pen'kovo kultúrával azonosítjak őket. Bizánci források szerint a keleti szláv antok a Dnyeper és a Dnyeszter folyók között laktak, az Al-Dunától és a Fekete-tengertől északra. Dimitri Obolensky szerint a 6. században a bizánciak által antok vagy antai néven ismert csoport a mai dél-orosz sztyeppén élt, a Besszarábia es a Donyec közti tekintélyes területen ( a szklavinok pedig az Al-Duna teljes hossza mentén, északon a Dnyeszterig és különösen nagy számban Havasalföldön). Az antok legalább részben lehettek nem szláv származásúak, akik korábban az iráni szarmaták uralma alatt élhettek. A földrajzi elhelyezkedés alapján a szklavinok voltak a balkáni szlávok ősei, az antok pedig legalábbis a Duna-delta és a Dnyeper közti térségben azok a keleti szlávok akik később orosz néven lettek ismertek - írta Obolensky.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Történelmi népek Kategória:Szláv népek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|250px|Korai gótikus vimperga A vimperga (a német Wimperg szóból), más néven díszorom a csúcsíves építészetben azoknak a háromszögletű oromzatoknak a neve, amelyeket ajtók, ablakok, íves támaszok feletti falfelületek díszítésére alkalmaznak. Száraik eleinte egyenesek, a későbbi épületeken hajlítottak, levélcsomókkal ékesek. Csúcsukon szobor vagy keresztvirág van, timpanonjuk geometrikus díszítéssel élénkített. A középkorban a vimperga ritkán használt építészeti elem volt, gyakoribbak a téglalap alakú, és általában nagyon szűk ablakok, a merlonok, melyek a hajítólövedékek ellen is jobb védelmet biztosítottak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Épületszerkezeti elemek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az impala (Aepyceros melampus) az emlősök (Mammalia) osztályának a párosujjú patások (Artiodactyla) rendjébe, ezen belül a tülkösszarvúak (Bovidae) családjába tartozó antilopfaj. Az impalaformák (Aepycerotinae) alcsaládjának az egyetlen élő képviselője. Ez az állat egy közepes termetű antilop, mely Afrika keleti és déli részein fordul elő. Az Aepyceros nevű emlősnem egyetlen élő képviselője. Az antilopot legelőször 1812-ben, Martin Hinrich Carl Lichtenstein német zoológus írta le. Hivatalosan 2 alfaja van elfogadva, a közönséges és elterjedtebb impala, azaz az Aepyceros melampus melampus, valamint az Aepyceros melampus petersi, mely nagyobb méretű és sötétebb színezetű, illetve fekete orrú. Vannak olyan kutatók is, akik 6 alfaját tartják számon. Az impala átlagos marmagassága 70-92 centiméter, míg testtömege 40-76 kilogramm között mozog. A szőrzete fényesen vörösesbarna. A bika szarva karcsú, líraalakú és 45-92 centiméter hosszú. Főleg nappal tevékeny. Éghajlattól és élőhelytől függően az impala lehet csordában élő vagy területvédő. Ennek az antilopfajnak a „társadalmában” három szociális réteg van: a területvédő bikák, a terület nélküli ifjú bikacsordák és a tehéncsordák. A ragadozók elöli futáskor kétféle ugrást is végrehajt, hogy azzal mutassa mennyire erős és gyors. Ez az állat egyaránt bokorevő és legelő; táplálékai között bokrok és fiatal Vachellia fák levelei, lágy szárú növények, perjefélék, gyümölcsök és az élőhelyén található különböző hüvelyestermések. Az évenkénti párzási időszaka akár három hétig is eltarthat, és májusban zajlik le, az esős évszak vége felé. Ekkortájt a bikák megküzdenek egymással a tehenek kegyeiért. A vemhesség körülbelül 6-7 hónapig tart; ennek végén egy borjú születik. Születése után a kis borjú védelem céljából lapulni kezd a fűben. Az elválasztás körülbelül 4-6 hónap után következik be. A fiatal bikákat elkergetik maguk mellől a tehenek, és ezek ifjú bikacsordákhoz csatlakoznak, míg a fiatal tehenek akár egész életükben is anyjuk mellett maradhatnak. Az impala főleg a szavannákat körülvevő vagy foltozó ligeterdőket választja élőhelyéül. Néha eme ligeterdők és szavannák közti ökotonokban is látható. A víz közelsége igen fontos számára, emiatt valamilyen vízforrás mellett él. A fekete orrú alfaj a legnyugatabbi impala; ez Angolában és az északnyugat-namíbiai Kaokolandban található meg, míg a másik alfaj, az impala által elfoglalt többi területen él. Gabonba és a Dél-afrikai Köztársaságba visszatelepítették. Azokon a helyeken, ahol ez az antilop megtalálható, gyakorinak és közönségesnek számít; emiatt a Természetvédelmi Világszövetség (IUCN) nem fenyegetett fajként tartja számon. Azonban a ritkább fekete orrú alfajt ugyanez a szervezet sebezhetőnek minősíti. A sötét alfajnak 2008-ban csak kevesebb mint 1000 példánya létezett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|balra|250px|Lichtenstein, aki elsőként írta le ezt az állatot A tudományos nemi szintű neve, az Aepyceros a görög nyelvből származik, és összetett szó: aipus = „magas” és ceros = „szarv”. A fajneve, azaz a melampus szintén görög eredetű, és „feketelábat” jelent, mivel a melas = „fekete” és pous = „láb”. Az angolok ennek az antilopnak a nevét legelőször 1802-ben hallották; eleinte palla vagy pallah volt. Ez a megnevezés a csvana nyelvből származik és „vörös antilopot” jelent. A csvana phala szót impalla- vagy mpala-ként is ki lehet ejteni. Az így megnevezett állat első hivatalos leírása 1875-ből származik. Ezen a köznapi néven minden nyelven impalának hívják. Uganda fővárosa, Kampala neve is az impala szóra vezethető vissza – alapítása idején valószínűleg igen gyakori állat lehetett a környéken. Afrikaans nyelven az állatot rooibok-nak nevezik, mely „vörös bakot” jelent; ezt a megnevezést néha az angol nyelvben is lehet hallani.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Manapság az Aepyceros nevű emlősnem egyetlen élő képviselője. Az állatot legelőször 1812-ben Martin Hinrich Carl Lichtenstein német zoológus írta le. 1984-ben, Elisabeth Vrba amerikai paleontológus azt állította, hogy az impala testvértaxonja a tehénantilop-formáknak (Alcelaphinae), mivel hasonlít a vörös tehénantilopra (Alcelaphus buselaphus). 1999-ben Alexandre Hassanin a párizsi nemzeti tudományos kutatóközpont dolgozója és kollégái törzsfejlődéses (philogenesis) kutatásokat végeztek az antilopok között. Ezek a kutatók sejtmag és mitokondriális DNS-vizsgálatok segítségével meghatározták az impala családfáját és a más tülkösszarvúakkal való rokonsági kapcsolatait. Hassanin és társai megtudták, hogy az impala és a pézsmaantilop (Nesotragus moschatus) egy kládot alkotnak, vagyis közös ősük van. Ez a klád testvértaxonja egy másiknak, mely a feketelábú bóbitásantilopot (Cephalophus dorsalis) és a szasszát (Oreotragus oreotragus) foglalja magába. A 2003-ban végzett riboszomális RNS és β-spectrin nuklein szekvenálások azt mutatták, hogy az impala és Nesotragus-fajok között tényleg van rokonság. Az alábbi családfa az 1999-ben végzett kutatások eredményei szerint készült: Ennek az antilopfajnak az idők során 6 alfaját is leírták, azonban a mitokondriális DNS-vizsgálatok csak kettőnek a létezését támasztják alá. Az alábbi lista a korábbi hat alfajt, azok laikus neveit, valamint elterjedéseiket mutatja: Habár a két hivatalos alfaj alaktanilag igen hasonló, a genetikai különbség köztük meglehetősen nagy. Eddig még nem észleltek hibrid példányokat. Vrba szerint ez az antilop egy ősi tehénantilopból fejlődött ki. Szintén az amerikai őslénykutató szerint míg ez az ősállat 18 más, különböző kinézetű antilopnak adott életet, addig az impala ága, legalább 5 millió éven keresztül változatlan, vagy alig átalakult formában maradt meg. Néhány fosszilis fajt is felfedeztek, köztük az Aepyceros datoadenit, mely a pliocén korban élt, ott, ahol ma Etiópia van. A kövületek azt mutatják, hogy az ősimpalák már úgy néztek ki, mint a maiak, azonban méretre kisebbek voltak. Mivel az ősállat és a mai majdnem ugyanúgy néz ki, arra hagy következtetni, hogy az impala már az ősidőkben tökéletesen alkalmazkodott környezetéhez, és többé nem volt szüksége átalakulni. Mivel csordaállat – tehát többen figyelik a ragadozókat –, étrendje nagyon változatos – tehát sokfelé sokféle növénnyel képes táplálkozni – és szimbiózisos kapcsolata van a nyűvágófélékkel (Buphagidae) – melyek a kullancsoktól (Ixodidae) és más külső élősködőktől szabadítják meg –, az impalának aligha volt szüksége a továbbfejlődéshez. Ez a három tényező meggátolta az alaktani és viselkedési átalakulását.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|250px|Tanzániai akácia ligetes impalákkal Ez a tülkösszarvúfaj azon kevés antilopok egyike, amelynek – néhány hely kivételével, például Burundi – sikerült megtartania a történelmi előfordulási területét. Majdnem mindenhol megtalálható, ahol a fehér ember megérkezte előtt is létezett. Az előfordulási területe keleten Északkelet-Ugandától és Kenya középső, illetve déli részeitől, délre egészen a Dél-afrikai Köztársaság KwaZulu-Natal nevű tartománya északi részéig tart. Míg nyugaton Namíbiában és Dél-Angolában is vannak állományai. A két elfogadott alfaja közül az egyiknek, az ''A. m. petersi''nek az elterjedése csak a Délnyugat-Angola és északnyugat-Namíbia határán lévő Kaokolandra korlátozódik. Ezt az alfajt a 2000-es évek óta figyelik. A másik alfaj, az ''A. m. melampus'' jóval gyakoribb és a szóban forgó antilopfaj összes többi elterjedési területét uralja. Az állatot több gaboni és dél-afrikai köztársasági védett területre betelepítették. Általában kerüli a hegyvidékeket, azonban KwaZulu-Natal tartományban 1400 méteres tengerszint feletti magasságban is megfigyelték. A szóban forgó emlősállat a szavannákat övező és foltozó ligeterdőkben és bozótosokban él. Olykor az ezek átmenetét képező ökotonokban is megtalálható. Élőhelyének kiválasztását a víz közelsége is meghatározza. Dél-Afrikában a Colophospermum mopane-t és az akáciaerdőket részesíti előnyben. A különböző évszakokban különböző fák közelségét keresi; például az esős évszakban az arabmézgafák (Acacia senegal) közelében ül, míg a száraz évszakban a Vachellia drepanolobium alatt táplálkozik. Az élőhelyek összetétele és a ragadozók jelenléte is befolyásolja az impala állományok nagyságát, illetve jelenlétét; például kerüli azokat a magas füvű területeket, ahol eme növények kiváló rejteket biztosítanak a ragadozóknak. Egy megfigyelés szerint ott, ahol az afrikai elefántok (Loxodonta africana) ritkítják az erdőket, helyet csinálva a bozótosoknak, az impala száraz évszaki táplálkozásának ideje meghosszabbodik. Korábban, több és nagyobb Baikiaea-erdők léteztek; ezek pedig kevés táplálékot nyújtottak az impalának, de miután az elefántok ritkítani kezdték eme erdőket, az impala állományok több táplálékhoz jutottak. A Baikiaea-erdőket felváltották a kapri-bozótosok (Capparis), melyek kiváló táplálékforrásává váltak ennek az antilopnak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|balra|250px|Ennél az antilopnál a bikának van szarva, ... Az impala közepes termetű, karcsú testfelépítésű antilopfaj, mely megjelenésben a közönséges mocsáriantilopra (Kobus kob) és a Grant-gazellára (Nanger granti) hasonlít. Az átlagos fej-testhossza körülbelül 130 centiméter. A bika marmagassága 75-92 centiméter és a tehéné 70-85 centiméter. A bika testtömege általában 53-76 kilogramm közötti, míg a tehéné 40-53 kilogramm között mozog. Ezen az emlősfajon belül jól látható nemi kétalakúság van; a kisméretű tehénnek nincsen szarvva, míg a nála nagyobb bika jó nagy szarvval rendelkezik. A bika karcsú, líraalakú szarva akár 45-92 centiméter hosszú is lehet; akkora, mint a marmagassága. A szarv erős, számos gyűrűs kidudorodással, előbb kihajló, utána pedig behajló, mígnem a vége kissé előremutat. A szarv keresztmetszete majdnem mindig kör alakú; a töve pedig üres. A szarv alakja és felépítése segíti tulajdonosát összeakaszkodni ellenfelével és ha lehet, elmozdítani helyéből. A szarv a koponyát a sérülésektől is védi. bélyegkép|jobbra|250px|... míg a tehénnek nincs bélyegkép|jobbra|250px|A sötétebb árnyalatú alfaj Az állat fényes szőrzete két árnyalatban szerepel; a háti része vörösesbarna, míg az oldalai világosbarnák vagy drapp-barnák. A hasi része fehér, és jól elüt a test többi színezetétől. A nyaka és feje is olyan színű, mint a háta, azonban a pofája és az orrtájéka valamivel világosabb. A szemei körül fehér gyűrű látható. A petersi alfajnál az orr és szem környékén fekete sávozások vannak. A körülbelül 17 centiméter hosszú füleinek végei feketék. A tükrétől egészen a hátsó lábak combjáig fekete vonalak futnak. A bojtos farka 30 centiméter hosszú; a közepén fekete csíkkal. Színezetre az impala a zsiráfnyakú gazellára (Litocranius walleri) hasonlít a legjobban, azonban ennek az utóbbi antilopnak rövidebbek a szarvai és hiányzanak a hátulsó fekete csíkozásai. Az impala hátsó lábain fekete szőrcsomók borította szagmirigyek vannak. A bika fején a faggyúmirigyek sűrűbben, míg a testen szétszórva ülnek. Ezeket a mirigyeket a bika főleg a párzási időszak alatt használja; a tehén eme mirigyei nincsenek teljesen kifejlődve és sohasem használja ezeket. Az impalának négy csecsbimbója van. Az alfajok közül az ''A. m. petersi'', azaz a fekete orrú impala a nagyobbik és a sötétebb. Ennél az alfajnál fekete példányok is születhetnek, amelyért a melanizmus, azaz a bőr, illetve a szőrzet sötétbarna, illetve fekete elszíneződése felelős; ezt pedig a melanin festékanyag felhalmozódása okozza. Ez az alfaj a laikus nevét arról kapta, hogy az orrától a szeméig fekete sávok vagy csíkok láthatók. Amint túlhalad a szemen, ez a sötét mintázat halványulni és vékonyodni kezd. Egyéb megkülönböztető jelek a füleken található nagyobb fekete foltok, és a 30%-kal hosszabb és bozótosabb farok. Az állkapocscsont (mandibula) fogazata nagyon különleges, fésűszerű és az orrtükrös főemlősökére (Strepsirrhini) emlékeztet. Ezt akkor is használja, amikor fajtársát „átfésüli”, tisztogatja. Ez a fésűfogazat tökéletesen leszedi a külső élősködőket a nyakról és a fejről.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Ez az antilopfaj főleg nappal tevékeny, bár a nap közepét, amikor a legnagyobb a forróság, pihenéssel tölti. A meleg évszakban éjszaka is táplálkozik. Az impalának három különböző „társadalmi” rétege van: a területtel rendelkező és az azt védelmező bikák, a tehéncsordák, melyekben a borjak is vannak, valamint a terület nélküli bikacsordák, melyben fiatal bikák és területet elvesztett, kiöregedett bikák társulnak. A területvédő bika, amint megnevezése is mutatja saját területet jelöl ki magának, melyet szagmirigyeivel, vizeletével és ürülékével határol el. Ezt a területet hevesen védelmezi más bikákkal szemben, továbbá ide próbálja csalogatni a teheneket, hogy saját háreme legyen. A legénycsordák kis méretűek, alig számlálnak 30 főt. Ezekben a csordákban az állatok közti távolság általában 2,5-3 méter; a nagyon fiatal és az öreg bikák inkább közelítenek egymáshoz, mint az ugyanolyan korú, ivarérett, de még terület nélküli bikák. Ez utóbbi állatok csak próbadöfések érdekében közelítenek egymáshoz. A tehéncsordák egyedszáma nagyon változatos lehet, a 6 főtől egészen a 100 fősig terjedhet. A tehéncsordák általában 80-180 hektáros területen belül mozognak. Az anya-borjú kapcsolat eléggé gyenge, azonnal megszűnik, hogy bekövetkezett az elválasztás. A fiatal bikát elkergetik, míg a fiatal tehén dönthet, hogy az anyja csordájában marad, vagy más tehéncsordához csatlakozik. A tehéncsordák eléggé lazák és nincs szembetűnő vezérük. A legény- és tehéncsordákon belül a kapcsolatot az egymást tisztogatás, „átfésülés” tartja fent. Az eddigi megfigyelések szerint a párosujjú patások közül csak az impala takarítja egyaránt magát is és fajtársait is. A tehéncsordákban az egymás gondozását főleg a rokon állatok végzik, míg a legénycsordákban nem számít a rokonság. Az egymást gondozó impalák naponta hatszor-tizenkétszer is „átfésülik” egymást. bélyegkép|balra|250px|Veszély esetén nagyokat ugrik, akár 2 méter magasra is A társadalmi viselkedéseiket az éghajlat és az élőhely elhelyezkedése is befolyásolhatja. Az év különböző szakaszaiban ez az antilop mikor társasabb, mikor pedig területvédőbb. Az ilyen viselkedési ingadozások idejének hossza állománytól állományra nagyon eltérő lehet. Például a dél-afrikai impalánál a területvédés és a párzási időszak néhány hónapig is tarthat, míg Kelet-Afrikában a területvédésre való hajlam nem olyan erős és rövid ideig tart. Néha a területvédő bika megtűri a legénycsordát a területén, sőt olykor ahhoz csatlakozik, elhagyva az általa kijelölt és kiküzdött területet. Hogy milyen viselkedése van egy-egy impalának, azt az adott évszak határozza meg. A tanzániai Serengeti Nemzeti Parkban végzett impala-kutatás szerint a területtel rendelkező bikák 94%-a, csak kevesebb mint négy hónapig tartotta fenn a területére való igényét. Az impala az afrikai kontinens egyik legfőbb zsákmányállata. Erre a növényevőre főleg gepárdok (Acinonyx jubatus), leopárdok (Panthera pardus), oroszlánok (Panthera leo) és hiénakutyák (Lycaon pictus) vadásznak. Ha megriasztják őket, hatalmas ugrásokkal menekülnek, szinte szállnak a levegőben; ilyenkor akár 2 méter magasba és 10 méter távolságba is ugranak, bokrokat és akár más impalákat is átszökhetnek. Védekezésképpen gyakran a hátsó lábukkal kirúgnak, mikor az elsőkkel földet érnek. Bármelyik irányba el tudnak rugaszkodni, ezzel gyakran megzavarják a ragadozóikat. Az elfutás mellett a ligeterdők és bozótosok által szolgáltatott rejtekhelyeket is keresik. Ha veszélyt észlel, akkor két bokor közé bújva, mozdulatlanul figyel. A legfőbb hangkiadása egy erős ordításnak hallatszó hang, amely valójában 1-3, csukott szájjal kiadott orrhang. Ezt a hangot 2-10, nyitott szájjal kiadott torokhang követi; ekkortájt pofáját és farkát magasan felemeli. A legerősebb hangjai akár 2 kilométeres távolságba is elhallatszanak. A szagmirigyeivel fűszálakat és ágakat ken meg, így a többiek tudják, hogy ki az adott terület tulajdonosa. Nem vándor állat; életét amely akár 12 évet is tarthat, ugyanazon az élőhelyen tölti. Fogságban akár 17 évig is élhet.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|250px|Impalát tisztogató nyűvágók Mint sok más nagyobb testű növényevő emlősállatnak, az impalának is számos élősködője van. A kullancsok közül: az Amblyomma hebraeum, a Boophilus decoloratus, a Hyalomma marginatum, az Ixodes cavipalpus, a Rhipicephalus appendiculatus és a Rhipicephalus evertsi támadja meg. Zimbabwében az elszaporodott ''R. appendiculatus'' kullancsok számos patás állat halálát okozták, mivel a kullancsbénulást okozták. Az impalának a fésűs fogazata tökéletes a szőrzetből való kullancseltávolításra, azonban ez a tevékenység nagyon időigényes, és a forró nyáron az antilopok inkább a vízkereséssel foglalkoztak. Szintén az „átfésülés” elveszi a figyelmet a ragadozók veszélyéről, valamint koptatja a fogakat. Megfigyelések azt mutatták, hogy impala a testápolási idő hosszát és a „barátok” számát az adott évszak kullancsmennyiségéhez időzíti, illetve tartja fent. Az impala testápolását a nyűvágófélék (Buphagidae) segítik. Ezek a madarak azokon a helyeken tisztogatnak, ahová az antilop nem ér el, mint például a füleket, a nyakat, a szemek körüli részeket, homlokot és a has alatti részt. Az impala a legkisebb állat, amelyre ezek a madarak rá mernek szállni. Egy kutatás szerint a nyűvágók akkor is az impalát részesítették előnyben, amikor az antilop vörös tehénantilop, Grant-gazella, Thomson-gazella (Eudorcas thomsonii) vagy közönséges lantszarvúantilop (Damaliscus lunatus) társaságában volt. Ez azzal magyarázható, hogy a felsorolt antilopoktól eltérően az impala főleg ligeterdőkben él, ahol a kullancssűrűség nagyobb, tehát több ízeltlábú mászhat az emlősre, így bőségesebb táplálékkínálatot biztosítanak a madaraknak. Egy másik kutatás szerint, a nyűvágók az emlős összes testrészénél jobban a füleket kedvelik; valószínűleg azért, mert a kullancsok főleg ezekre kapaszkodnak. Az impalára támadó tetvek (Phthiraptera) közül a következők említhetők meg: a Damalinia aepycerus, a Damalinia elongata, a Linognathus aepycerus és a Linognathus nevilli. Egy kutatás szerint az Ivermectin nevű gyógyszer hatásos a Boophilus decoloratus és a Linognathus-fajokkal szemben, azonban nem árt a Damalinia-fajoknak. A dél-afrikai kutatók megfigyelték, hogy amint az impala borjú növekszik, egyre több férge lesz; a legnagyobb féregállománnyal az egyéves példányok rendelkeznek. A férgek a következő nemeket képviselik: Cooperia, Cooperoides, Fasciola, Gongylonema. Haemonchus, Impalaia, Longistrongylus és Trichostrongylus. A különböző féregfajok megjelenése és sűrűsége a különböző évszakoktól függően változik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|250px|Legelő tehéncsorda Ez a növényevő emlős egyaránt bokorevő és legelő. E két táplálkozási módszer közül akármelyik előnybe kerülhet, az adott évszaktól és táplálékkínálattól függően. Az étrendje, levelekből, virágokból, perjefélékből, más lágy szárú növényekből, valamint gyümölcsökből és hüvelyestermésekből tevődik össze. Valamilyen vízforrás közelségét kedveli; ennek hiányában inkább pozsgás növényekkel táplálkozik. Egy megfigyelés szerint az impala 45%-ban egyszikűeket, 45%-ban kétszikűeket és 10%-ban valamilyen termést fogyaszt. Az esős évszak megérkeztével a füvek fogyasztása 90%-kal megnő, míg a száraz évszakban kerüli az elszáradt perjeféléket. A késő esős évszakban és a száraz évszakban főleg bokrok, cserjék és fiatal fák leveleit eszi. A legszegényesebb tápláléka a száraz évszak közepén van, amikor is faanyaggal és kéreggel kénytelen táplálkozni. A fiatal bikák és a tehenek inkább bokorevőbbek, mint a territoriális bikák, melyek a kijelölt területeiken található füveket legelik. A füvek közül főleg a tápláló Digitaria macroblephara nevű fajt keresi, azonban a szívós és kemény Heteropogon contortus és Themeda triandra fajokat általában kerüli. Az az impala, amely a csorda szélén táplálkozik, figyelmesebb, mint egy közbülsőbb példány. A táplálkozó állat, habár az nem is a kijelölt területe, lehajtott fejjel arrább zavarja fajtársait. A napi táplálkozásra szánt idő a száraz évszak vége felé éri el csúcspontját, amikor is 75,5%-át az idejének táplálékkereséssel tölti. Az esős évszakban és a száraz évszak elején szánja a legkevesebb időt a táplálkozásra; ekkortájt csak az 58%-át.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|balra|250px|Küzdő impala bikák bélyegkép|jobbra|250px|Borját szoptató tehén A bika már egyévesen is ivaréretté válik, azonban általában csak négyévesen fog szaporodni először. A kifejlett bika kijelöl magának egy területet és megpróbálja odacsalogatni a teheneket. A tehén általában másfél éves korában válik ivaréretté. Ha a tehén nem vemhes, akkor 12-29 naponként, 24-48 órán belül hajlandó párzani. Az évi háromhetes szaporodási időszak az esős évszak befejeztével kezdődik, általában májusban. A bika esetében a hím ivarmirigyek (gonádok) és a szaporodást előidéző hormonok már jóval – akár néhány hónappal is – a szaporodási időszak előtt megkezdenek nagyobbodni, illetve termelődni. Ez a bika viselkedésének megváltozásához vezet; megnő az agressziója és hevesen ragaszkodik a kijelölt területéhez. Az úgynevezett Cowper-mirigyek (glandula bulbourethralis) megnövelik tömegüket és a tesztoszteronszint megduplázódik; legalábbis a legénybikához képest. Ezeknek a hormonális változásoknak következtében nemcsak a viselkedése, hanem a nyaka vastagsága is megváltozik. Általában teliholdtól teliholdig tart az impala szaporodási időszaka. Az udvarló bikák megküzdenek egymással, hangokat hallatnak és egymás után futkosnak. Elriasztásképpen mereven tartott nyakaikat és szarvaikat mutatják egymásnak. Ekkortájt a bika aligha táplálkozik; ezt az időszakot küzdésekkel, udvarlással és párosodással tölti. Ha tehén jött a területére, annak vizeletét megízleli és megszagolja, hogy lássa, hajlandó-e a párosodásra. Ha a tehén még nem áll készen, akkor a bika 3-5 méter távolságból mindenhová követi – persze a területén belül. A hím a hangkiadások mellett, kinyújtja a nyelvét és erőteljesen integet a fejével. Ha tehén készen áll, hagyja, hogy a bika megszagolja a nemi szervét és a párosodáshoz félrevonja a farkát. Párzás alatt a bika magasra emeli fejét és mellső lábaival megpróbálja átfogni a tehén oldalait. Egy bika és egy tehén akár többször is párosodhat; körülbelül néhány másodpercenként vagy 1-2 percenként. Egy idő után a bika megunja a tehenet és másik után néz; bár a tehén még mindig hajlandó lett volna, így más bikát keres fel. A vemhesség 6-7 hónapig tart. Amikor eljön az idő, a tehén félrevonul a csordától, általában a nap közepén és életet ad egyetlen borjának. Az a feltételezés, miszerint ha nem jók az életfeltételek, a tehén késleltetni tudja az ellést egy hónappal, már nem tűnik realistának. Az újszülött borjú életének első heteiben a fűben vagy a bokrok alatt lapulni fog. Ha megerősödött és nőtt egy kicsit, az anyja csordáján belüli „óvoda” csordához csatlakozik. Az elválasztás 4-6 hónap múlva következik be. A fiatal bikát elűzik, míg a fiatal tehén egész életében anyja csordájában maradhat, vagy más tehéncsordához csatlakozhat.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|250px|A. m. petersi tehenek az Etosha Nemzeti Parkban, ahová nemrég telepítették be A Természetvédelmi Világszövetség (IUCN) nem fenyegetett fajként tartja számon az impalát, bár az egyik alfaját, a nyugati fekete orrút sebezhetőként kezeli, mivel 2008-ban már csak kevesebb mint 1000 példánya létezett. Az állat, mint faj nincs veszélyben, azonban a fekete orrú impalát érzékenyen érinti az orvvadászat és a természeti katasztrófák. Szintén 2008-ban a közönséges impala világszintű állományát körülbelül 2 millió főre becsülték. Egyes kutatások szerint a ritka alfaj áthelyezése más területekre segítené a fennmaradását és túlélését. Az impala világszintű állományának az egynegyede olyan védett területeken és rezervátumokban él, mint a botswanai Okavango-delta, a kenyai Masai Mara Nemzeti Rezervátum és Kajiado, a dél-afrikai köztársasági Kruger Nemzeti Park, a tanzániai Ruaha Nemzeti Park, Serengeti Nemzeti Park és Selous Vadvédelmi Terület, a zambiai Luangwa Nemzeti Park, és a zimbabwei Hwange Nemzeti Park, Sebungwe és Zambézi-medence. A ritka sötét alfajt betelepítették Namíbia más vadasparkjaiba és az Etosha Nemzeti Parkba is.Az elterjedési területén az impala állománysűrűsége helyenként változó. Például a tanzániai Mkomazi Nemzeti Parkban egy impalának egy négyzetkilométer jut, míg a zimbabwei Kariba-tónál 135 négyzetkilométer jut egy főre. Állatkertekben gyakori faj. Magyarországon egyetlen helyen, a veszprémi Kittenberger Kálmán Növény- és Vadasparkban él egy kisebb csapat. Nevét egy ismert amerikai autótípus, a Chevrolet Impala is viseli.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Mammal Species of the World, A Taxonomic and Geographic Reference, 3rd edition, 2005 ISBN 0-8018-8221-4","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Emlősfajok Kategória:A kelettrópusi-afrikai szavanna és sztyeppe emlősei Kategória:A déltrópusi-afrikai szavanna és sztyeppe emlősei Kategória:A dél-afrikai sivatag emlősei Kategória:A dél-afrikai szavanna és sztyeppe emlősei","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A lepkeszárny-terítőjű kráter egy ferdeszögű becsapódás által létrehozott felszíni forma egy égitest szilárd felszínén. Lepkeszárny alakú törmelékterítők a Marson és Holdon is találhatók. A laposszögű becsapódások ezen típusában a kráter maga normális kerekded is lehet, de találtak elnyúlt alakú krátereket is. Ilyenkor a törmeléktakaró is aszimmet­rikus, esetenként lepkeszárny alakú. A folyamatot még kevéssé értjük, ezért találkozhatunk azzal az el­lent­mondással, hogy a laborkísérletekben a lapos­szö­gű becsapódás előrefelé veti ki a törmeléket, míg a gyakorlatban a lepkeszárnyak oldalt helyezkednek el. A Vénuszon található, lepkeszárnyhoz hasonló törme­lék­­terítők feltételezések szerint a légkör közreműködésével keletkezhettek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* tunguszkai esemény","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:A becsapódási kráterek típusai","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Babe I’m Gonna Leave You egy tradicionális amerikai folkdal, amelyet először Anne Bredon vett fel az 1950-es években – valószínűleg ő volt a szerzője is. 1962-ben Joan Baez folkénekesnő is lemezre vette, de a legismertebb feldolgozását a brit Led Zeppelin rockegyüttes készítette el 1969-es debütáló albumára, a Led Zeppelinre. Az együttes azután döntött úgy, hogy feldolgozza, miután meghallották Joan Baez verzióját. Page és Plant is Baez rajongói voltak. Baez albumán hagyományos eredetű dalként volt feltüntetve, így a Led Zeppelin úgy gondolta, senki sem követelhet érte szerzői jogdíjat. A szerző helyén „Trad., arr. Page” állt, ami annyit jelent, hogy a hagyományos eredetit Page dolgozta át, első koncertbemutatója 1969. január 15-én volt, Iowa Cityben. Az 1980-as években Bredon fia felfigyelt rá, hogy anyja egy dalt játszott, amelyről ő azt hitte, hogy Led Zeppelin-mű. Miután rákérdezett az okára, és fény derült előtte a feldolgozás tényére, kapcsolatba lépett az ügyvédeivel. Ennek nyomán 1990 óta a Led Zeppelin verziójánál közösen Anne Bradont, Jimmy Page-et és Robert Plantet jelölik szerzőként. A Led Zeppelin verziója kevéssé hasonlít Bredon eredetijére, mivel ők Baez verziója alapján készítették a feldolgozást. Sokan gondolták úgy, hogy a Led Zeppelin változata azután nyerte el végleges formáját, hogy Robert Plant és Jimmy Page első találkozásakor Plant maga játszotta el Page-nek a gitárszólamot, ami az albumra került. Page 1998-ban a Guitar World magazinnak adott interjújában cáfolta ezt a híresztelést, mondván, jóval azelőtt elkezdett dolgozni a dalon, mielőtt megismerte volna Plantet, ráadásul abban az időben Plant nem is játszott gitáron. Híresztelések szerint Page felvette a dal egy másik verzióját 1968-ban, Steve Windwooddal, de ez a felvétel sosem jelent meg. A Led Zeppelin verziójában 1:41-nél alig hallhatóan hallani lehet az „I can hear it calling me” (Hallom, ahogy hív engem) sort, de csak egy pár másodperc múlva hallatszik normál hangerőben. Ez a hiba azt az érzetet kelti, mintha Plant tényleg hallaná az őt hívó hangot. A halkabb sor a dobok sávjáról került a végső felvételre, mivel a dob szólamát „élőben” vették fel. Az együttes csak az 1969-es turnékon játszotta a dalt, bár Page és Plant 1998-as újraegyesülési koncertjükön egy kilencperces változatát adták elő.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Baez/Bredon-verziót több más együttes is átvette: 1965-ben a The Assocation és a brit Mark Wynter popénekes dolgozta fel. A Quicksilver Messenger Service 1967-es feldolgozása a Darling/Bennett/Bredon szerzőtrió neve alatt jelent meg (Erik Darling egy New York-i folkzenész volt). A walesi Man együttes később a Quicksilver Messenger Service változatát dolgozta át 1976-os Maximum Darkness című albumán (a dalt 1975. május 26-án, a londoni Roundhouse-ban vették fel). Nemrégiben Damien Rice folkénekes adta elő a dalt egy koncerten. Paul Oakenfold Another World című albumán jelent meg a dal újramixelt változata. A Momentary Prophets egyvelegként játszotta a Babe I’m Gonna Leave You-t és a Led Zeppelin Black Dog című dalát. Az Egyesült Államokban turnézó Robert Plant több alkalommal látta, hogy különféle együttesek és Led Zeppelin tribute zenekarok játsszák a dalt, és ez arra késztette, hogy újra előadja együttese, a Strange Sensations, valamint saját koncertjein. A közönség lelkesen fogadta Plant döntését.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Led Zeppelin-dalok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Godwin Birago Antwi (Kumasi, 1988. június 3.) ghánai-spanyol labdarúgó, jelenleg kölcsönben a Tranmere Rovers játékosa. Ő a Liverpool első ghánai labdarúgója.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Antwi adatlapja a Liverpool hivatalos oldalán Kategória:A Liverpool FC labdarúgói Kategória:A Real Zaragoza labdarúgói Kategória:A Tranmere Rovers labdarúgói Kategória:Az Asante Kotoko labdarúgói Kategória:Az Accrington Stanley labdarúgói Kategória:A Hartlepool United labdarúgói Kategória:1988-ban született személyek Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Lábnyik, Lábnik vagy Vlamnik (románul Vladnic) az egyik legkeletibb magyarok lakta falu Romániában, Bákó megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A falu bel- és külterületi helynevei a falu keletkezésére, lakóinak származási helyére és folyamatos jelenlétére utalnak. A falu bel- és külterülete négy nagyobb egységre tagolódik, így Gyergyó, Csík, Pódoros és Dinec falurészekre. Ezen kívül még van egy kis rész a templomtól a hídig, a Csíkba és Gyergyóba vezető út elágazásáig terjedő rész, melyet a falusiak Vlamniknak hívnak. Erről kapta a falu is a nevét. A név Vlad családnévre utal, innen kaphatta a román nevét a falu.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Moldva közepén, a Szerettől keletre, Magyarfalu (Arini) szomszédságában találjuk az 1000 lelkes Lábnyikot, 155 m tengerszint feletti magasságban, dombos környezetben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Lábnyik a székelyes csángó falvak közé tartozik. Ez azt jelenti, hogy alapítói székelyek voltak, akik Mária Terézia idejében, a madéfalvi veszedelem után települtek ki a Kárpátokon túlra, új hazát keresve Csíkból, Gyergyóból és Háromszékből. Az eredeteket jelzik a leggyakrabban előforduló Lackó és Polgár családnevek, valamint a falu két főutcája, amely máig is a Gyergyó és a Csík nevet viseli.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Halász Péter Lábnyikról szóló írása szerint Vlamnik lakossága 1842-ben 525 fő, 1844-ben 469 fő, 1851-ben 318 fő, 1857-ben 344 fő, 1858-ban 371 fő, 1898-ben 480 fő, 1920-ban 400 fő körüli (80 család), 1930-ban 730 fő, 1946-ban 550 fő, 1992-ben 941 fő, 1994-ben 1156 fő.A számszerű adatokból nem tűnik ki a falu lakosságának nemzetisége, vallása. Az 1930-as évi román statisztikai adatok alapján az előbbiek szerint 730 fő a falu lélekszáma, ebből ortodox 104 fő, római katolikus 615 fő, magyar nemzetiségű 280 fő, magyar anyanyelvű 608 fő.Domokos Pál Péter a \"Moldvai Magyarok\" című könyvében leírta Lábnyik lakóinak névsorát az 1930-as évi adatok szerint. A névsor olvasása közben feltűnik, hogy egyetlen Nyisztor név sem szerepel a felsorolásban. Ennek oka az lehet, hogy amikor Domokos Pál Péter a faluban járt és összeírta a falu lakóinak névsorát, akkor neki úgy mondták a neveket, ahogy egymás között számon tartották, vagyis sokszor a ragadvány neveket vezetéknévként jegyezte le. A faluból jelentős elvándorlás a második világháború alatt és az utána következő két évben volt. Ez meg is látszik a lakosság számában is. Ahogy korábban említődött 1930-ban 730-an lakták a falut, 1946-ban 550-en, vagyis 180 fővel kevesebben. A lélekszám csökkenésének oka lehetett a háborús veszteség, valamint a háborús időszak viszonyai között a nagy csecsemőhalandóság. A csökkenés legfőbb oka lehet azonban, hogy kihasználva a bukovinai székelyek Magyarországra való letelepítését, velük egy időben, vagy nem sokkal utánuk családok indultak naki a határnak azért, hogy Magyarországon folytassák tovább életüket. Az eddig összegyűjtött adatok szerint az első elvándorlás már akkor megkezdődött, amikor a második bécsi döntés értelmében Észak-Erdély újból Magyarországhoz tartozott és a határ elérhető közelségbe került a falusiak számára is. A többség Palánka felé vette az irányt és a Gyimesi-szoroson keresztül jutottak Erdélybe. 1940 és 1945 között a háborús helyzet lehetőségeit kihasználva a román katonai szolgálat elöl a férfiak egy része a közeli határ gyenge őrzését kihasználva átszöktek Magyarországra, a feleség a gyerekekkel pedig, ahogy alkalom adódott követte a családfőt. A háború után 1947-ben további 22 családdal csökkent a falu lakossága.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A faluban – az 1950-es évek két tanévét eltekintve – sohasem volt magyar nyelvű oktatás. A 2002-es év elejétől, a Moldvai Csángómagyar Oktatási Program kezdeményezésére az iskolán kívüli magyar oktatást szakképzett pedagógusok veszik át, akik iskolán kívüli, délutáni foglalkozásokon tanítják a gyerekeket anyanyelvükön írni, olvasni.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A falu gépjárművel két irányból közelíthető meg.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A falu helynevei közül az említett Gyergyó, Csík, Pódoros, Dinec nemcsak utcanevek, hanem külön falunevek része is. Ezért mondják, hogy Csíkban, Gyergyóban lakom, vagy megyek Pódorosba, Dinecbe. Az említett neveken kívül további nevezetes helyek: Arinósza erdő, Bécskuttya, Cserefa, Kicsi Pódoros, Nagypódoros, Szent Illés keresztfája a Giligórban, Vereshíd (aminek valószínű román nevéből lett \"podu roșu\" Pódoros), Bőrepuszta, Bükkös, Csere erdő, Cserés, Csiki gödör, Csiki erdő, Teftelugi erdő (ennek a kivágásakor keletkezett vízmosásban találtak egy üst aranypénzt), Forró-gödre, Csimpolyás (csimpolyálni=dudálni), Csorba gödre, Gliligor (egy meredek hegy a gyergyói részen. Valamikor szőlő volt rajta, ma legelő), Kenderes, Köveskút, Lapos, Paphely, Paprét, Somódala, Szakáli gödre, Újtemető, Szőcsi erdő.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az ÖBB 1063 sorozat egy osztrák Bo'Bo' tengelyelrendezésű 15 kV 16,7 Hz-es és -es villamosmozdony-sorozat. A BBC, az SGP és az ELIN gyártotta 1982-ben. Összesen 50 db készült a mozdonyból.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A 2008-ban kirobbant gazdasági világválság a nagy gazdasági világválság óta a legjelentősebbnek tartott gazdasági válság, mely az ezt megelőző globális pénzügyi válságból alakult ki.Előzménye az amerikai másodlagos jelzáloghitel-válság vagy amerikai jelzáloghitel-válság (a sajtónyelvben subprime-válság) az Amerikai Egyesült Államok ingatlan- és bankszektorából 2006 végén kiindult, változó intenzitású pénzügyi válság, amely más országokban is érezteti a hatását. A válság során több jelentős cég csődbe ment, vagy kénytelen volt versenytársaival egyesülni. A válság érzékenyen érintette a nyugat-európai bankokat is, és hatása az amerikai gazdaság visszaesésén keresztül az egész világgazdaságban megmutatkozik. Szűk minőségi ingatlankínálat, lanyhuló dinamikájú hozamesés: ezek is a jelzáloghitel-válság hatásai. Nouriel Roubini már 2006-ban figyelmeztetett a kialakuló problémákra és Soros György is 2007 folyamán sokszor nyilatkozott a növekvő problémával kapcsolatban, aki szerint a folyamatok hatása a pénzügyi tőkét ültette a vezető ülésbe. 2007 folyamán közel 1,3 millió amerikai ingatlan volt ingatlanárverés tárgya, ez a 2006-os adatokhoz képest 79% emelkedést jelentett. A főbb bankok, gazdasági intézmények, pénzintézetek a világon hozzávetőlegesen 435 milliárd amerikai dolláros veszteséget szenvedtek el 2008. július 17-ig. Amikor világossá vált, hogy az amerikaiakat pénzügyi válság érte, az elemzők ottani, helyi problémaként emlegették, mely az amerikai ingatlanpiacot sújtja. Azonban a válság hamar kiterjedt az egész világra. Az Európai Bizottság szerint a válság következtében az eurózónában 2009-ben szinte teljesen leáll, 0,1%-os lesz a gazdasági növekedés. Az egész EU-ban pedig 0,2% . Az eurózóna 2008-ban recesszióba került: 2008 második és harmadik negyedévében 0,2%-kal csökkent az euróövezet gazdasági teljesítménye, ilyenre még nem volt korábban példa. Az IMF prognózisa szerint 2009-ben az egész fejlett világ recesszióba került, de a feltörekvő országok gazdasági növekedése is lassult. 2009-es elemzések szerint Magyarországon 1%-os gazdasági visszaesést prognosztizáltak, ami valójában 6,8% lett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Elérkeztünk az ötödik Kondratyjev-ciklus leszálló ágához. A 2008-as hurrikánszezon és a korábbiak, legyen az a 2007-es vagy a 2005-ös, átlagosan erősebb viharokkal járt, a károk nagy városokat is elértek. A trópusi ciklonok Florida, Louisiana, Mississippi, Alabama területeit is pusztították, letarolva teljes lakónegyedeket. Az ötös erősségű Katrina hurrikán New Orleans városának jelentős hányadát romba döntötte. A házakat a déli államokban nehezebb biztosítani a természeti csapások kockázata miatt. A gyenge gazdasági helyzet változhat a 2008-as amerikai elnökválasztást követően, ha már nem a kampányba helyezik a pénzt a politikusok, stabilabb gazdaság jöhet létre Amerikában. Hatalmas összegeket emésztett fel az amerikai elnökválasztási kampány. Hatalmas továbbá az USA katonai költségvetése. Az Egyesült Államok védelmi költségvetése a 2008. évre 548,9 milliárd dollár, a GDP 3,9%-a. <!Az angol wikipédia 651,2 milliárd dollárra teszi az USA 2009-es katonai költségvetését. --> Ez az egész világ fegyverkezésre és védelemre költött összegének 45%-a, többszöröse minden más államénak. Ráadásul az iraki háború kapcsán az amerikaiak még mindig jelen vannak Irakban és az afganisztáni háború még mindig tart.  A válság legfőbb oka, hogy a hitelpiac telítődése miatt a hitelező bankok figyelme a másodrendű (subprime) adósok felé fordult, akik a régi hitelezési politikában nem vettek volna fel hitelt. Ezért új marketing módszerekkel kellett rávenni őket arra, hogy vegyenek fel hitelt, hiszen a banknak is bevételhez kell jutnia. Amerikában több évtizedes gyakorlata van a hitelből történő vásárlásnak, amely során a ház, autó, hajó vagy egyéb nagy értékű fogyasztási cikk a hitel fedezete. Ha a vevő fizetésképtelenné válik, akkor jön a behajtó a bank vagy a kereskedő megbízásából, és a fedezetet nyújtó ház, autó, hajó, ékszer stb. mellett még további értékeket foglal le és visz el, amíg a kötelezettség összegét ki nem teszik a lefoglalt értékek. Természetesen mindazok, akik hitelfelvevőként túlvállalták magukat, és ilyen helyzetbe kerültek, veszítettek. Mivel a hitel kihelyezési (pénzpiaci) versenye egyre élesebbé vált, így az amerikai belső piac első komolyabb recessziós hatása azonnal éreztette hatását. Ennek következtében jelentős nagyságrendet ugrott a bázis évekhez képest a „beragadt” ingatlanok és a behajthatatlan adósságok száma. Ez a nagyságrend már az ingatlanpiac számtalan ágon keresztbiztosított rendszerét sem tudta meggátolni a beomlástól, amely láncreakcióval vonta maga után a pénzügyi és üzleti folyamatban részt vevő bankokat, biztosítókat, ingatlanfejlesztőket, pénzügyi és ingatlanalapokat. A válság gyorsan továbbterjedt más gazdasági ágazatok felé is.Joseph E. Stiglitz közgazdász eltérő megközelítése szerint a neoklasszikus közgazdaságtani makromodellek nem alkalmasak a válságok előrejelzésére, mert téves feltételezésekre épülnek, pl. indokolatlanul feltételezik az egyenletes információval való ellátottságot, vagy hogy a szereplők mindig racionális döntéseket hoznak, holott ezek csak az elméleti modellekben vannak így. Stiglitz szerint a megfelelő elmélet hiánya a gazdasági döntéshozatalt is tévútra vezeti, amelyekből a válságok is fakadnak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Egyesült Államokban az utóbbi években kialakult gyakorlat alapján a bankok komolyabb hitelbírálat nélkül nyújtottak jelzálogkölcsönöket magánszemélyeknek. A hitelezés bővülése az „olcsó pénznek” is köszönhető volt, ugyanis az USA jegybankja alacsonyan tartotta az alapkamatot, ami olcsóvá tette a hiteleket. Az elmúlt évek kiegyensúlyozott gazdasági növekedése miatt nem tartottak attól, hogy az adósok nem tudják majd visszafizetni a hiteleket. Az is ösztönözte a bankokat, hogy az ingatlanok értéke folyamatosan nőtt, erre az alapfeltételezésre épült minden további termék. Ez azt jelenti, hogy a modell csak addig volt működőképes, ameddig az ingatlanok értéke felfelé ment. Ha véletlenül valaki nem tudta visszafizetni a hitelt, a bank akkor is jól járt, hiszen az eredetinél magasabb áron tudta értékesíteni az ingatlant. Egyre szélesebb rétegek vettek fel hiteleket az Egyesült Államokban. Ezzel párhuzamosan a bankok között is megindult a hitelezési verseny. A bankok egymással versenyezve egyre kockázatosabb hiteleket folyósítottak, egyre „megbízhatatlanabb” adósoknak adtak pénzt, egyre kockázatosabb beruházásokat finanszíroztak, hiszen csak így lehetett a múlt évi növekedést felülmúlni. Emellett megjelentek új termékek is, amelyekkel szintén lehetett növelni a profitot. A válság igazi okának ilyen termékek, a CDO-k és a CDS-ek elterjedtté válását tekinthetjük. Mindez egy olyan eszköz volt, ami a bankok és a befektetők profitjának növekedését segítette elő, hiszen egy új termékfajtával, a CDS-sel lehetett kereskedni, és abból növekedést elérni. A CDS-ek piaca nem szabályozott piac, hiszen az állami szabályok nem követték a piac változását, nem kapcsolódott ehhez a termékfajtához különösebb szabályozás. A CDS (credit default swap) lehetővé teszi, hogy a hitelek kockázatát át lehet származtatni. A vevő meghatározott időszakonként meghatározott összeget fizet az eladónak, aki kezességet vállal az adós fizetéseiért. Ezek a CDS-ek csomagokban történő árusítása azt idézte elő, hogy nagyon nehéz volt felmérni a termék valós kockázatát, ami átláthatatlan struktúrák létrejöttét eredményezte. A másik termék a CDO, ami mögött hitelek vagy kötvények állnak, a vevő (befektető) átvállalja a banktól az adott csomag kockázatát. Ez az eladó banknak azért jó, mert így még több hitelt képes kihelyezni. Mindezek az átláthatatlan kereskedések vezettek oda, hogy a rendszer alappillérének, az ingatlanáraknak a csökkenése felborította a rendszert, ami a szövevényes ügyletek miatt a globális pénzügyi rendszer megroggyanásához vezetett. A külső körülmények romlása, az USA gazdaságának lassulása miatt 2006-tól egyre több hitel „dőlt be”, ami az ingatlanárakra is hatással volt, hiszen egyre több eladó lakás jelent meg az egyébként is „túlfűtött” piacon. Ekkor kezdtek csődbe menni az ingatlanirodák, és később a bankok, amelyek jelzáloghitelezéssel foglalkoztak. Mindez persze hatással van a bankközi piacokra is, hiszen azok befagytak, és a bankok csak magas kockázati felárral voltak hajlandóak egymásnak hitelt nyújtani. A bankcsődökről érkező folyamatos hírek hatására a bankok bizalma is egyre erőteljesebben megrendült, nem szívesen adnak kölcsön egymásnak, sőt, már magánszemélyeknek sem. A gazdasági növekedést a termelés és a fogyasztás folyamatos növekedése biztosítja. Az utóbbi időben azonban az USA-ban a fogyasztás egyre nagyobb mértékben hitelből folyt. Nem csupán ingatlanokat, de tartós fogyasztási cikkeket (autót, elektronikai cikkeket), gyakorlatilag szinte mindent meg lehetett kapni hitelre. A bankcsődök és az egyre gyakrabban érkező negatív hírek hatására viszont egyre nehezebb lett hitelhez jutni, ami a fogyasztásra is negatív hatással van. Ugyanakkor, ha például kevesebb autót vesznek az emberek (mert nem kapnak rá hitelt), akkor kevesebbet is kell gyártani, vagyis a fogyasztás csökkenése magával hozza a termelés csökkenését is, ami a munkanélküliség növekedéséhez, és a gazdasági növekedés visszaeséséhez vezet. Ráadásul a pénzpiacok a világgazdasági folyamatok közül talán a „leginkább globalizáltak”, központi szerepben pedig éppen az USA található.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Egyesült Államokból kiinduló pénzügyi válság az egész világon komoly gondokat okoz Európától Ázsiáig. Az USA és az Európai Unió valamennyi tagországa nagy kihívásokkal néz szembe, és jelentős intézkedéseket léptetnek életbe a pénzügyi stabilitás biztosítása érdekében. Számos országban kellett a kormányoknak közvetlenül megmenteni, feltőkésíteni vagy államosítani pénzintézeteket, bankokat, biztosítókat. A pénzügyi válságkezelési programok részben összehangolt, részben nemzeti hatáskörben végrehajtott intézkedései a legtöbb helyen hasonlóak. Egyre több ország veszi igénybe a nemzetközi pénzügyi szervezetek segítségét gazdálkodásának, pénzügyi rendszerének stabilizálása érdekében. A pénzügyi krízis egyre inkább áthat a reálgazdaságra is, gyárak zárnak be, csökkentik termelésüket, munkahelyek szűnnek meg világszerte. Az alábbi összefoglalás áttekintést ad arról, hogy az egyes országok milyen intézkedéseket tettek a pénzügyi krízis hatásainak enyhítése érdekében. A nemzetközi példák mutatják, hogy Magyarország a többi uniós országhoz hasonló problémákkal küzd, és a legtöbb esetben a más országokban is alkalmazott intézkedésekkel azonos lépésekkel védi a polgárok biztonságát, a hazai pénzpiac és a gazdaság stabilitását.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az EU elfogadta, hogy hitelgaranciával finanszírozza a pénzügyi szektort (továbbá a betétek után 50 000 euróig vállal garanciát, és engedélyt ad a tagoknak, hogy ezt 100 000 euróig emeljék).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Németországban három független támogatási rendszer van a nem banki betétekre, a magánkölcsönökre és bankrendszer megmentésére. A német kormány a pénzügyi piaci stabilizációjáról szóló törvényt október 17-én fogadta el, amely bankközi garanciákat és tőkeszavatolást biztosít. Elsőhelyi Tartozás Garancia (Senior Debt Guarantee): Igénybe vehetik a német bankok, biztosítótársaságok, és nyugdíjalapok. A mértéket tekintve 400 milliárd euróig lehetséges az adósság értékpapírokra (20 milliárd el van különítve a potenciális veszteségek esetére). A program garantálja az olyan debt securitykat, amelyeket 2009. december 31-bocsátanak ki legfeljebb 36 hónapos lejárati idővel. Az igénybevétel költsége a kockázathoz igazodik.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"70 milliárd euróig terjedő méretben (ez kiterjeszthető 80 milliárdra) nyújt forrásokat, melyek hozzáférhetőek tőkeberuházásra (rekapitalizáció), vagy un. kockázatos pozíciók vásárlására. Ennek formája egy alap, ami részvényeket, csendes részvételt a társaságban, vagy más tőke-eszközöket vehet. Az alap vehet és/vagy lefedezhet kockázatos pozíciókat (értékpapírokat, derivatívákat, kölcsön kötelezettségeket), melyek 2008. október 13-át megelőzően kerültek megvételre, vagy léptek bele. A támogatás feltétele szerint a törvény felhatalmazza a Szövetségi Pénzügyminisztériumot, hogy egy külön irányelvben határozza meg a támogatás feltételeit. A feltételek magukban foglalhatják a business mixet, a fenntarthatóságát az üzleti modellnek, hitelezést a kis és közepes vállalkozók felé, meghatározott eljárások szerinti üzletmenetet, vezetői és munkavállalói javadalmazási feltételeket, osztalékfizetéssel kapcsolatos rendelkezéseket.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A menedzsment dönthet a tőkeemelésről, mely az állami alap forrásnyújtásához kapcsolódik részvényesi beleegyezés nélkül, az alaptőke 50%-nak mértékéig. Nincsen a jelenlegi részvényeseknek e papírokra jegyzési joga. A menedzsment határozhat a részvények tulajdonságait illetően: likvidációs vagy profitban való elsőbbség – de a részvények elvesztik e tulajdonságukat, ha később magánbefektetőnek eladják őket. A társaságban való csendes részvétel megvalósítható részvényesi beleegyezés nélkül is. Az általános adólevonási szabályok vonatkoznak az alapnak kifizetett kamatra. Tartalmaz még továbbá a szabályozás általános eltéréseket és lemondásokat a tőzsdei bevezetési szabályokhoz, nyilvános ajánlattételekhez stb. kapcsolódóan.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Tőkeinjekció 50 milliárd angol font értékben a bankképes intézményeknek, melyből 37 milliárdot már kiosztottak (RBS 20 milliárd, HBOS/Lloyds 17 milliárd). Az igénybevétel feltételei: törzsrészvények és elsőbbségi részvények legyenek az átadott papírok. Az elsőbbségi részvények 12%-ot fizetnek, és nem lehet őket visszaváltani 5 évig. Továbbá nem lehet más papírokra osztalékot fizetni addig, amíg az elsőbbségi részvényeket nem fizették vissza. A feltételek közt szerepel, hogy a részt vevő intézményeknek fenn kell tartaniuk a hitelezést a 2007-es szinten, támogatást kell biztosítaniuk a jelzáloghitelüket fizetni szándékozó embereknek, nem adhatnak készpénz bónuszt a vezetőségi tagoknak 2008-ban, és a javadalmazást a hosszú távú értékteremtéshez kell kötniük.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A részt vevő intézmények által a következő 6 hónapban kibocsátott adósságra vállalt garancia. Beletartoznak a CDs-ek, CPs-ek, fedezetlen kötvények, és egyéb kötelezvények (váltók).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2008. áprilisában lett felállítva. Arra szolgál, hogy a bankok magas minőségű jelzálog-fedezetű és más értékpapírjaikat időlegesen becserélhessék az Egyesült Királyság Kincstárjegyeire. 2008 szeptemberében a program lefutási idejét meghosszabbították 2009. január 30-ig. 2008 októberében a kormány kiterjesztette a program költségvetését 200 milliárd font összegig.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Northern Rock bankot a Bank of England által nyújtott 55 milliárd fontos kölcsön és az állam által az összes megtakarításra adott garancia mentette meg. A bankot 2008 februárjában államosították, miután a kormány nem talált megfelelő ajánlattevőt rá a magánszektorból. A 40 milliárd fontot érő legjobb jelzálogai egy privát offshore trösztben, a Granite-ben maradtak. Államosították továbbá a Bradford and Bingley-t. A kormány szerezte meg az ellenőrzést a társaság 50 milliárdos jelzálog- és kölcsönállománya felett, míg a 20 milliárdos megtakarítási üzletág a spanyol Santanderé lesz 612 millió fontért. 25 milliárd fontos tőkeinjekció, amellyel eddig a következő intézményeknek segítette ki az állam: Abbey, Barclays, HBOS, HSBC Bank plc, Lloyds TSB, Nationwide Building Society, Royal Bank of Scotland, Standard Chartered.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2008. szeptember 30-án a francia kormány 3 milliárd euró tőkét biztosított a Dexia banknak. Október 7-én a francia kormány megszervezte a Banques Populaires és a Caisse d’Epargne összeolvadását. A miniszterelnök 100%-os garanciát ajánlott a betétekre és kijelentette, hogy a francia állam nem engedi meg, hogy bármelyik francia bank fizetésképtelenné váljon. Október 17-én a kormány 320 milliárd eurós garanciát adott a 2009 vége előtt kibocsátott, 5 év vagy kevesebb esedékességű banki adósságokra (beleértve a bankközi kölcsönzést). 40 milliárd eurós alapot hoztak létre továbbá, hogy bevásároljanak a legnagyobb francia bankok papírjaiból. Október 21-én a francia kormány 10,5 milliárd eurós tőkeinjekciót nyújtott a legnagyobb francia bankoknak, így a BNP-nek, a Credit Ag-nak, SocGennek, Credit Mutuelnek, Caisse d’Epargne-nek, Banque Populaire-nek. Kölcsönként van strukturálva, nincsenek irányítási vagy osztalék-korlátozások. Franciaország 70 ezer euróig biztosít garanciát a betétekre, ezt a garanciát 20 ezer euróról emelték fel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2008. október 9-én az olasz kormány bejelentette, hogy garantálni fogja a betéteket további 103 ezer euróig még az FITD garancián túlmenően. Egy 20 milliárd eurós alap lesz felállítva, hogy támogassák a bajba jutott bankokat. Az olasz kormány lehet, hogy belép a bankok tőkéjébe elsőbbségi részvények formájában. Október 13-án az olasz parlament elfogadta a vészhelyzeti csomagot, hogy biztosítsa a betéteket, és stabilizálja a pénzügyi rendszert. Nem említettek konkrét összeget, de azt mondták, hogy a kormány annyi forrást fog rászánni, amennyi csak szükséges.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Swiss National Bank felállított egy programot, mely a bajba jutott bankoknak nyújt segítséget, megengedve a svájci bankoknak, hogy átalakítsák a nem likvid kockázatos vagyonukat. Az SNB által adott hitel nyolc évre történik. Svájc szintén irányította, felügyelte a Credit Suisse 10 milliárd svájci frankos, és a UBS 6 milliárd eurós tőkeemelését. A betétekre vonatkozó garanciát eddig nem emelték meg.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Hollandia a betétekre 100 ezer euróig vállal garanciát, mely 30 ezer euróról lett felemelve. 2008. október 3-án államosították az ABN-t és a Fortis bank és biztosítás üzletágát. Október 9-én a De Nederlandsche Bank speciális kölcsönt biztosított az egyes pénzügyi intézményeknek megfelelő fedezet ellenében, olyan hosszú időre, amennyire csak szükséges. Nem került felállításra előzetesen speciális alap, ugyanakkor 20 milliárd euró elkülönítésre került, mely azonnal hozzáférhető. Október 19-én 10 milliárd eurós tőkeinjekciót juttattak az ING csoportnak. Október 28-án jelentette az Aegon biztosítótársaság, hogy a holland kormány értékpapír vásárlás útján 3 milliárd eurós állami tőkeinjekcióban részesíti a vállalatot, ezzel javítva annak pénzügyi pozícióit.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2008. szeptember 30-án 6,4 milliárd eurós összeggel megmentette a Dexia bankot a belga, a luxemburgi és a francia kormány. Október 3-án a belga és a luxemburgi kormány támogatást nyújt a BNP Paribas akvizíciójához, melynek során 14,5 milliárd euróért megszerezte a Fortis Bank Belgium 75, a Fortis Bank Luxembourg 67, illetve a Fortis Belgian Insurance Operations 100%-át. Belgium még nem növelte a betétekre adott garanciát.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Senior Debt Guarantee: A teljes méretét tekintve 1,5 trillió svéd korona. A lefedezett eszközökbe tartozik minden típusú elsőhelyi tartozás (senior dept), melynek lejárata minimum 3 hónap, maximum 5 év. A garancia a teljes időtartamra vonatkozik. A garancia 2009. április 30-ig tart (lehetséges a kiterjesztése 2009. december 31.-ig). Ennek díja a mai szint és a normális kibocsátási szint közötti átlag-díj.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Ennek mérete 15 milliárd svéd korona. Formája egy alap, ami arra lett képezve, hogy kezeljen bármilyen esetleges jövőbeni fizetőképességi problémát bármely fontos svéd pénzintézetnél. A használt eszköz az állam számára kibocsátott elsőbbségi részvény. A díja a beavatkozásnak az, hogy kockázattal súlyozott speciális stabilitási díj lesz kivetve minden hitelintézetre, ha a körülmények megnyugodnak. Továbbá lehetséges államosítani a hitelintézeteket, a bónuszok, a vezetők javadalmazásának és végkielégítéseknek a korlátozása, nincs viszont osztalékkorlátozás, továbbá más állami befektetési forma is megfontolásra kerülhet.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"18 milliárd svéd korona értékű. A garanciát megemelték 250 000-ről 500 000 svéd koronára.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Svéd Központi Bank megemelte a bankoknak nyújtott kölcsönzését 100 milliárd svéd koronára (10,3 milliárd EUR), a 60 milliárd svéd koronás, eddig meghirdetetten felül, továbbá tervezi további, 6 hónapos kölcsönök aukcióját 100 milliárd svéd korona értékben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Elsőként, 2008. szeptember 30-án garantálta a bankközi kölcsönöket, betéteket és fedezett kötvényeket. A teljes garancia 600 milliárd euró, amely az ír GDP három és félszerese. A költségeket külön kalkulálják minden intézményre, ezek negyedévente fizetnek (ajánlás: a díj az éves profit 10%-a). Hat ír bank van lefedve a garanciával. Írország korlátozás nélküli garanciát nyújt a betétekre.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A spanyol kormány 2008. október 7-én felemelte a betétekre adott garanciát 100 ezer euróra. A kormány továbbá bejelentette, hogy felállít egy 30-50 milliárd euróig terjedő alapot, hogy részesedéseket vásároljanak spanyol pénzügyi intézményekből. Október 13-án a kormány 100 milliárd eurós garanciavállalást jelentett be az új banki adósságokra 2008-ban, és meg nem határozott mértékűt a 2009-ben kibocsátott adósságokra.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Portugál kormány 2008. október 7-én megemelte a betétekre adott garanciát 50 ezer euróra az eddigi 25 ezer euróról. Október 12-én a portugál kormány 20 milliárd eurós garanciavállalást jelentett be a bankközi kölcsönzésre, hogy elősegítse a likviditást.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A betétekre nyújtott garancia Görögországban 20 ezer euróig terjed, jelenleg van egy törvénytervezet, mely a betétekre nyújtott garanciát 100 ezer euróra növelné. Továbbá kormányzati ígéret történt a korlátlan garanciavállalásra. A fogyasztóvédelmi törvényhozási javaslat szerint minimum 20 ezer eurós hátralék kellene a házak lefoglalásához, és megállítaná, hogy a bankok forrásokat foglaljanak le a fogyasztók számlájáról. Október 9-én előterjesztették azt a javaslatot a Parlamentnek, hogy megnöveljék a betéteken lévő garanciát 100 ezer euróra 2011 decemberéig. 2010-re Görögország gyakorlatilag csődbe ment, csak az Európai Unió pénzügyi segélyei tudták megmenteni az összeomlástól.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2008. szeptember 29-én az izlandi kormány bejelentette a bajbajutott Glitnir Banki HF bank 75%-nak akvizícióját 600 millió euróért. Október 6-án az izlandi Pénzügyi Felügyeleti Hatóság felfüggesztette mind a 6 izlandi bank piaci kereskedését, mielőtt kinyitott a tőzsde. Az izlandi pénzügyminiszter közölte, hogy a kormány kész átvenni az irányítást az ország bankjai felett. Október 7-én csődgondnokság a Landsbanki és Glitnir felett. Továbbá 500 millió eurós hitel a Központi Banktól a Kaupthing Bank-nak. Október 9-én a Pénzügyi Felügyeleti Hatóság kijelölte a Kaupthing felszámoló bizottságát, a Seðlabanki pedig arra kényszerült, hogy felfüggessze az izlandi fizetőeszköz árfolyam-rögzítettségét. Izlandon nincs garancia a külföldi betétekre, a hazaiakra viszont korlátlan garancia van érvényben. A válság miatt a korona értéke a korábbi 3 forintról 1,5 forintra esett vissza.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Dánia 12 milliárd eurós hitelkeretről kötött megállapodást az Európai Központi Bankkal, hogy segítse a bankok likviditását és a devizaellátottságot. A Dán Központi Bank 2008. szeptember 22-én bejelentette, hogy kiárusít 3,4 milliárd euró értékű további kincstári jegyet, hogy megfeleljen a piaci keresletnek. Október 6-án bejelentették, hogy a Szektorális Alap biztosít forrásokat egészen 4,6 milliárd euróig, hogy a lehetséges veszteségeket fedezzék. A dán kormány pedig garantál minden veszteséget az elsőhelyi tartozásokban, betétekben, bankközi kölcsönökben, a fent meghatározott összeg felett. A részt vevő bankok ugyanakkor egyetértenek, hogy nem fizetnek osztalékot, nem indítanak új részvény-visszavásárlási programot, vagy indítanak új részvény-opciós programot, vagy terjesztenek ki, vagy újítanak fel létező programokat. Dániában korlátlan garanciavállalás van a betétekre.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az USA a bankrendszer segítését a FED-en, a kincstáron, és az ottani Országos Betétbiztosítási Alapon keresztül szervezi meg. Bár a Lehman Brothers-t hagyták csődbe jutni, az általános cél az, hogy a gyengébb bankokat vásárolják meg az erősebb versenytársak, és ehhez nyújtanak állami segítséget is, ha szükséges. A Goldman Sachs és a Morgan Stanley a működését bank holdingra változtatta, hogy könnyebben tudjon hozzájutni a FED hiteleihez, és biztosítva legyenek a betétei. A legnagyobb jelzálog hitelező cégek, a Freddie Mac és a Fannie Mae tőkéjük 79,9%-át az állam átvette. Hasonlóképpen stabilizálták az AIG biztosító céget. A legnagyobb segítség a gazdaság és a bankok stabilizálására a TARP program, amivel 700 milliárd dollárral segítenek a bajba jutott bankoknak. Módszerek:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A csökkenő kereslet és a hitelek hiánya (a járműipar igen magas hitelekkel dolgozik, továbbá az autók jelentős részét is hitelre veszik) érzékenyen érinti az autóipart, ami hazánkban az ipar egyik húzóágazata. 2008 októberének adatai (az USA-ban) évesített, szezonálisan igazított értékesítések 10,56 millió darab járműeladásról számolnak be, ez 34%-os csökkenés a 2007-es adatokhoz képest és a legrosszabb eredmény 1983 óta. Sok autógyár több hétre vagy végleg leállítja termelését. Az USA a 700 milliárd dolláros pénzügyi mentőcsomagból 17,4 milliárd dollárt az autószektorba pumpál. Ebből 13,4 milliárd dollárt a Chrysler és a General Motors kapja meg. A Ford nyilatkozta szerint a jelenlegi körülmények között mentőcsomag nélkül is tudja folytatni működését. Elemzők szerint 2009-ben 50 millió autót fognak eladni, 5 millióval kevesebbet, mint 2007-ben, 2008-ra pedig 53 millió eladott autót várnak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A nagy amerikai autógyártó cégek sorozatos keresletcsökkenésről számolnak be (az adatok a 2007 októberi adatok viszonyítása a 2008-aséhoz): A General Motors 45%-os eladáscsökkenésről számolt be (a személyautókból 34, a teherautókból 51 százalékkal kevesebbet), a Chrysler szintén 35%-kal kevesebb gépjárművet adott el, a Ford eladásai 30%-kal csökkentek és a Ford tulajdonában lévő Volvo eladásai pedig 52%-kal. A BMW-nek 63%-kal esett vissza a profitja 2008 harmadik negyedévében. Szintén 2008 harmadik negyedévében a Ford közel 3 (2,98) milliárd dolláros üzemi veszteséget produkált, a hír hallatán a társaság részvényének ára 2 dollár alá csökkent, a General Motors pedig  4,2 milliárd dolláros nettó veszteséget könyvelt el.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2008 októberében 1,13 millió új autót adtak el Európában, ez 14,5%-os csökkenést jelent a múlt év azonos hónapjával szemben, így már hatodik hónapja csökken a kereslet. Nyugat-Európában 15,5%-kal esett vissza a regisztrált új autók száma, kivéve Ausztriát, ahol 4%-kal nőttek az eladások. Írországban 55, Spanyolországban 40, az Egyesült Királyságban 23, Olaszországban 19, Németországban, Franciaországban 7, Romániában 10 százalékkal csökkent az eladott autók száma. Ezzel ellentétben Lengyelországban 12,3%-kal nőttek az eladások. A Volkswagen 7,6%-kal kevesebb autót adott el, a Peugeot-Citroën értékesítése 16%-kal, a Fordé 12%-kal esett vissza. Daimler (a Mercedes gyártója) eladásai 24 és fél százalékkal zuhantak, a Porsche pedig feleannyi autót adott el, mint előző év októberében. A Daimler ennek ellenére megépíti Kecskeméten az új Mercedes-gyárat. A Ford 2008 harmadik negyedévében 129 millió dolláros nettó veszteséget könyvelt el. A nagy amerikai autógyárak (General Motors, Ford, Chrysler) 25 milliárd dolláros segélyt kívánnak az USA-tól, a demokraták támogatják a segélyt, a republikánus szenátorok azonban nem hajlanak a megegyezésre","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A japán autóipar is megsínylette a válságot: a Honda eladásai 25, a Nissané pedig 33%-kal estek vissza. A Toyota októberi eladásai is 23%-kal csökkentek (teherautókból 33%-kal, személyautókból 14%-kal kevesebbet adtak el).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A világ vezető országaiban a nagy bankok egyre-másra kerülnek állami felügyelet alá. Az államosításokat bankmentő csomagok előzik meg. Persze messze nem minden ország kényszerül bankjainak államosítására. A fejlett világ országai állami pénzből mentik meg a csődbe jutott bankokat. Az EU egyes tagországai különbözőképpen élik meg a válságot. Az állam Amerikában összesen tizenegy, Nagy-Britanniában három, Izlandon három bankot vett részben állami tulajdonba. Nagy-Britannia 610 milliárd eurót költött bankmentő csomagra. Németországnak 500 milliárd eurós, Franciaországnak 265 milliárd eurós, Hollandiának 200 milliárd eurós, Svédországnak 150 milliárd eurós, Ausztriának 100 milliárd eurós, Magyarországnak 2,25 milliárd eurós bankmentő csomagja van. A magyar állam háromfajta részvényt vehet a magyar bankokban. Osztalékelsőbbséget, vétójogot és feltételes tulajdonosi irányítási jogokat biztosító elsőbbségi papírokat. Ezek lehetővé teszik a hitelintézet feletti teljes tulajdonosi irányítást. Magyarország 1500 milliárd forintig terjedő hitelt nyújthat bankoknak 2009 végéig.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Több bank esetében nem államosították teljes egészében a bankot, csak részvényeket vett az állam. Név szerint ezek a következők: 22px Washington Mutual, 22px American International Group, 22px Bank of America, 22px Wells Fargo, 22px Citigroup, 22px JPMorgan Chase, 22px Goldman Sachs, 22px Morgan Stanley, 22px Bank of New York Mellon Corp, 22px State Street Corp, 22px Merrill Lynch, 22px RBS bank (brit), 22px Bradford & Bingley (brit), 22px Northern Rock (brit), 22px Kaupthing (izlandi), 22px Landsbanki (izlandi), 22px Glitnir (izlandi), (Icesave-Bank a Landsbanki leányvállalata), 22px Parex (lett) Lásd: , 22px Fortis (Benelux államok).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Pénzügy Gazdaságivilágválság Gazdaságivilágválság Gazdaságivilágválság","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"David William Reid (Kanada, Ontario, Toronto, 1964. május 15.) profi jégkorongozó.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Komolyabb junior karrierjét az AJHL-es Red Deer Rustlersben kezdte 1977–1978-ban. A következő szezonban már az OPJHL-es Aurora Tigersben játszott majd 1979–1980-ban a szintén OPJHL-es Royal York Royalsban szerepelt. 1981–1984 között az OHL-es Peterborough Petes keretének a tagja volt és az 1982-es NHL-drafton a Boston Bruins kiválasztotta a harmadik kör 60. helyén. 1984-ben nyolc mérkőzésen bemutatkozott az NHL-ben a bostoni csapatban. A következő szezon felét az AHL-es Hershey Bearsben a másik felét a Bruinsban töltötte. 1985–1986 is így telt csak akkor az AHL-es Moncton Golden Flamesben játszott és ismét játék lehetőséget kapott a Bruins edzőjétől. A következő szezonban szintén ez történt. 1987–1988-ban az AHL-es Maine Marinersba került és mindösszesen három mérkőzést játszhatott a Bruinsban. 1988. végén a Toronto Maple Leafshez igazolt. Torontóban három szezont játszott és átlagosan 30 pontot szerzett idényenként. 1991–1992-ben visszaigazolt a Bostonba de ismét leküldték az AHL-be a Maine Marinersbe. 1996-ig szerepelt a bostoni csapatban és csak 1994–1995-ben fordult elő hogy lekerült a farmcsapatba a Providence Bruinsba hét mérkőzésre. 1996-ban a Dallas Starshoz igazolt és a csapattal 1999-ben felért a csúcsra mert ekkor elhódították a Stanley-kupát. 1999–2001 között a Colorado Avalanche csapatát erősítette és 2001-ben ismét Stanley-kupa győztes lett. Ezután visszavonult a profi jégkorongtól.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Stanley-kupa: 1999, 2001","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Ried Dave Ried Dave Ried Dave Kategória:Stanley-kupa-győztesek Ried Dave Ried Dave Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A szürke selyemgomba (Amanita vaginata) a kalaposgombák rendjén belül a galócafélék családjába tartozó Amanita nemzetség egyik nyersen mérgező, Magyarországon is gyakori gombája.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kalapja világos vagy sötétebb szürke, szürkésbarna; széle mindig erősen bordázott; burokmaradványok csak nagyon ritkán maradnak rajta; átmérője 4‑8 (‑15) cm. Lemezei fehéresek, néha sárgás árnyalatúak, sűrűn és szabadon állók. Tönkje szürkésfehér, legfeljebb halvány márványszerű mintázattal; 5‑15 cm hosszú, gallérja nincs; a bocskor szintén fehéres, kétharmada többnyire a föld alatt van. A gomba húsa egységesen fehér, vizenyős, igen törékeny; illata és íze jellegtelen. Spórapora fehér; a spórák gömbölyűek, méretük 8‑12 μm.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Lombos- és fenyőerdőkben egyaránt előforduló gyökérkapcsolt gomba, amely kedveli a savanyú talajokat. Augusztustól októberig terem.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A szürke selyemgomba elsősorban az Amanita nemzetség gallérral nem rendelkező fajait gyűjtő Amanitopsis alnemzetség (selyemgombák) típusfaja. Régebben valamennyi ide sorolható gombát ''A. vaginata''-ként azonosítottak, a nem szürkés kalapú példányokat pedig változatnak tekintették. Az egyes fajokat azonban máig nem sikerült egyértelműen elkülöníteni. A hasonló fajok közé tartozik az ''A. badia, amelynek kalapja barnás-feketés szürke színű és az okkeres árnyalatú, nagyobb A. lividopallescens''.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A szürke selyemgomba nyersen mérgező; főzés után ehető, de fogyasztása így sem ajánlott.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Gombafajok Kategória:Európa gombái Kategória:Észak-Amerika gombái Kategória:Ausztrália és Óceánia gombái","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|150px|Hím peposaca réce (Netta peposaca) A bukórécék (Aythyini) a madarak osztályának lúdalakúak (Anseriformes) rendjébe, a récefélék (Anatidae) családjába, azon belül a réceformák (Anatinae) alcsaládjába tartozó nemzetség. Egyes újabb rendszerekben nemcsak nemzetségszinten különítik el az ide tartozó fajokat az úszórécéktől, de saját különálló alcsaládba is sorolják az alábbi fajokat.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A nemzetségébe 2 nem és 16 faj tartozik","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Madárnemek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Ab Aeterno 2010. március 23-án került először adásba az amerikai ABC csatornán a Lost sorozat 112. részeként. A Richard Alpert-centrikus epizódot Edward Kitsis és Adam Horowitz írta, és Mario Van Peebles rendezte.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az előző részek tartalmából: Linus elmondja Sun-nak hogy Richard egy tanácsadó. Jack megtudja Richardtól, hogy egész életében Jacob-ért élt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Jacob meglátogatta a kórházba fekvő (már láttuk korábban) Ilana-t, akitől segítséget kért. Vigyáznia kell a kiválasztottakra, juttassa el őket a templomba, és ha ezzel megvan, akkor kérdezze meg Ricardus-t, hogy mit kell tenni. A kis csapat, aki parton összejött, Hurley, Jack, Sun és a többiek csak most döbbentek rá pár dologra. Első kettő arra, hogy Flocke életben van, legalábbis a teste mindenképpen. Valamint Ricardus is reagált Ilana kérdésre azzal, hogy konkrétan kinevette őket. Hitét vesztette, és csak annyit tudott mondani, hogy a pokolban vannak, mindenki meghalt, és lehet itt az ideje, hogy mástól kérjenek tanácsot, majd bevágódott az erdőbe. A sziget jelenébe való visszaugrás után, Richard továbbra is Flocke felé igyekezett, és hajlandó lett volna most már vele szövetkezni, szerencsére viszont Hurley időben érkezett. Mint tudjuk a \"dude\" azzal a csodálatos képességgel rendelkezik, hogy tud a halottakkal beszélni, így Richard feleségével is. Hármójuk közös jelenete is könnyfacsaró volt, és egyben sorsfordító is, hiszen ezek után Richard visszatért régi hitéhez, és hajlandó segíteni a kiválasztottaknak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Itt kezdődött minden, és itt kapcsolódunk be Ricardo életébe. Ricardo hazafelé tartott, a nagyon beteg feleségéhez, aki igazából halálán volt. Ezért orvoshoz kellett menni, de ez akkor nem ment egyszerűen, még lovon is egy fél napig tartott míg eljutott Ricardo a dokihoz, aki egy nagyon mogorva alak volt, ráadásul csak nagyon sok pénzért cserébe segített volna - ez is lett a veszte. Dulakodás közben rosszul esett, meghalt, Ricardo meg elvitte a gyógyszereket, de mire hazaért, felesége már halott volt, nem tudott rajta segíteni, viszont tette miatt ő börtönbe került. A szerelem került tehát kezdetben a középpontban, majd a hit, hiszen Ricardo a Bibliából tanult angolul, és kész volt megbánni bűneit, viszont a pap nem oldozta fel, mondva, hogy már nincs elég ideje megbűnhődni, hiszen másnap meghal. Viszont sorsa teljesen másképp alakult, a kornak talán megfelelően, élve többet ért, és eladták rabszolgának, egy hajós kapitánynak, aki angolul tudó szolgákat keresett. A következő képen már a hajón voltunk, nem nehéz kitalálni, hogy a Black Rock fedélzetén, valamint Ricardo láncra verve várta a viharban, hogy esetleg partot érjenek valahol. Társai kinézve a hajóról meglátták teljes egészében a már korábban általunk is ismert szobrot, ami ekkor állt teljes nagyságában utoljára. Hiszen a hatalmas viharnak és a hajónak köszönhetően a szobor darabjaira lett zúzva, csak a lábfej maradt meg, ahogy azt mi korábban is nem egyszer láttuk. A szigetre való \"landolás\" után sem szűntek meg főhősünk szenvedései. Kezdetben a láncaitól nem tudott szabadulni, majd azzal kellett szembesülnie, hogy valamelyik tiszt a hajóról elkezdte megölni a szolgákat, mondván, hogy így is kevés élelmük van. Majd a Fekete füst jelent meg, aki rajta kívül mindenkit kinyírt. Hiszen Ricardo szenvedései folyamatosak voltak. A lánc még rajta volt, próbált szabadulni, élelem víz nem volt, szembesülnie kellett a félelmetes füsttel, majd felesége is megjelent, de őt is elragadva valami odakint. A szerelem - hit és kiszolgáltatottság után eljutottunk a rész felénél oda, hogy újra találkozhattunk a korábban megismert fekete pólós emberkével. Aki előbb vízzel, majd egy üzlettel próbálta az oldalára állítani. Elengedi, amennyiben megtesz neki valamit. Mi már tudtuk, hogy mi az a valami, csak Ricardo lepődött meg rajta, mikor arra kérték, hogy embert kell ölnie, Jacob-ot. Elhatározottságát főleg az tetézte, hogy újra látni akarta a feleségét, aki MiB szerint a gonosznál van. - Ricardo-t tehát nem gyengén megvezették, de ahogy az eddigi történetből már kitaláltuk, Jacob-ot nem tudta megölni, viszont találkozásuk és beszélgetésük minden percre aranyat ért. Egyrészt, visszautalva a rész elejére, életben vannak, Jacob mikor bevitte Ricardo-t a vízbe ez egyértelműen kiderült. Valamint azt is megtudtuk, hogy Jacob nem tud neki feloldozást adni, nem tudja visszahozni a feleségét, viszont örök életet tud adni. Az érintéssel tehát Richard Jacob alkalmazottja lett, és ezzel el is dőlt sorsa talán.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* [http://lostspoilershun.wordpress.com 6. évaddal kapcsolatos új hírek] Kategória:Lost – 6. évad","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A (16018) 1999 CJ 67  a Naprendszer kisbolygóövében található aszteroida. A LINEAR projekt keretében fedezték fel 1999. február 12-én.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Kisbolygók listája (16001–16500)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:A Naprendszer kisbolygói","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A kaszimovi a késő karbon földtörténeti kor négy korszaka közül a harmadik, amely 307,2 ± 1 millió évvel ezelőtt (mya) kezdődött a moszkvai korszak után, és 303,4 ± 0,9 mya zárult a gzseli korszak előtt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"<references/> Kategória:Karbon időszak Kategória:Földtörténeti korszakok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kováts Ágota (Kolozsvár, 1939. július 29.) gyógyszerész, vegyész, kémiai kutató és szakíró.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Szülővárosa 3. számú Magyar Leánylíceumában érettségizett (1955), ugyanitt az OGYI-ben gyógyszerész oklevelet (1962), a Babeș-Bolyai Egyetem kémiai karán vegyészoklevelet (1969) szerzett. Az Építkezésianyag Kutatóintézetben (1963-69), a Politechnikai Főiskolán (1966-74), majd a Közegészségügyi Intézetben (1974-90) végzett tudományos kutató munkát. Több mint 200 közleményben szerzőként vagy társszerzőként számolt be analitikai kémiai, porkohászati, toxikológiai, gyógyszerhatástani, környezetvédelmi, munkaegészségügyi vizsgálatairól a Revista de Chimie, Revista Farmacia, Revista Igiena, Revista Medicina Internă oldalain, valamint hazai és külföldi tanácskozásokon.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Magyar gyógyszerészek Kategória:Magyar kémikusok Kategória:Magyar nők Kategória:Kolozsváriak Kategória:Romániai magyarok Kategória:1939-ben született személyek Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" A tastiki kultúra a Minuszinszki-medencében virágzott a Kr.e. V. századtól a Kr.u. II. századig a Jenyiszej mentén a szkíta-hun kultúrkörben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A tastiki kultúra temetkezési szokásait nagyon jól ismerjük. Eddig 14 lelőhelyet tártak fel, s ezekben összesen 300 sírt találtak, amikből 230 férfiak sírja volt. A sírokban egyaránt találtak csontvázas testeket (111 nő és 15 férfi csontváz), bebalzsamozott tetemeket (múmiákat) és hamvasztásos temetések nyomait (32 ilyet találtak), sőt 92 esetben vegyes rítusra is bukkantak. Egyaránt megtalálhatók az egyes, páros -és csoportos temetkezések nyomai. A temetkezések mellékletei főleg fából készültek, közöttük sok a miniatűr tárgy (íj és kard), de valódi fegyvereket sohasem tettek a sírokba. A nyílvesszőkről a nyílhegyet leszedték, és csak a vesszőt tették a sírba. Ezeket a vesszőket gyakran aranyfüstlemezzel boríották be, máskor fekete és vörös festéssel és különböző mintákkal díszítették. Néha tegezeket is helyeztek az elhunyt mellé. Sisak, pajzs, lemezpáncél, nyereg -és zabla moddeleket vagy miniatűröket is tettek a sírba. Állatokat is temettek a sírba: juhok, kecsék tehenek és lovak maradványait találták meg a sírokban. A kopony alatti kölesmagvak szerepe még nem teljesen tisztázott. Általában hétköznapi viseletben temették el a holtakat.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A hamvasztásos temetkezést feltehetően a dél felől érkező bevándorlók terjesztették el. Mint minden temetkezési rítusnak, ennek is meg volt a maga rendje. Először is a halottat ruhában máglyára rakták, s elégették. A megmaradt 1-2 kg csontot és hamut egy bőrzacskóba tették. Ezután egy életnagyságú bábut, úgynevezett manökent készítettek, ami hasonlított az elhunytra. Ezt kitömték fűvel, a testrészeket bőrből, vagy nyírfakéregből készítették, az arcot festéssel és nyílások kialakításával tették élethűvé, majd a figurát felöltöztették. A bábunak saját nadrágja, kabátja, csizmája és bundája volt, sőt, egyszer még halotti maszkot is készítettek. Általában a férfiakat hamvasztották el.A csontvázas temetkezési módot elsősorban a nők, a serdülők és a gyermekek esetében alkalmazták. Volt, hogy a koponyára maszkot tettek. A mumifikálásos temetkezések esetében a legfontosabb a fej, illetve az arc megőrzése volt. Az agyvelőt a koponya meglékelésével távolították el, ellentétben az egyiptomiakkal, akik az orron keresztül tették meg ugyanezt. Ezután az arcra gipszmaszkot helyeztek, amit pirosra - egy esetben fehérre - festettek (néhány esetben előbb az arcot bekötözték zöld selyemmel, amiből a szemek és a száj helyét kivágták, s csak azután helyezték rá a gipszmaszkot). A maszk gyakran a füleket és a nyakat is lefedte.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|jobbra|400px|Az európai szkíta népek elterjedése a vaskor elején (i. e. 8–7. század) A szkíták, pontosabban a különböző szkíta népek az i. e. 7. század és az i. sz. 4. század között lazán összefogott szövetség keretei között éltek Délkelet- és Kelet-Európa, valamint Közép-Ázsia pusztáin. A szkíták tökélyre fejlesztették fémművességüket, s elsősorban díszítő művészetükről híresek. Alkotásaik az általuk elképzelt világmindenséget ábrázolják: istenségeiket, mesebeli állatokat, ezek küzdelmeit stb., illetve a mindennapi élet jeleneteit. A szkíta ábrázolásmódot örökölték a rokon népek, pl. a hunoknak is nevezett törökök, s más nemzetek is kölcsönözték egyes elemeit. Vásáry István szerint a szkíta kifejezésmód nem szükségszerűen kapcsolódik a szkíta népekhez. A görögök a különböző szkíta népeket általánosságban szkítának, a perzsák ellenben minden szkíta népet szakának neveztek. A perzsák a nekik adózó négy szkíta népet lakóhelyük, öltözetük stb. szerint nevezték meg.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A sírokból és az írott forrásokból következtetni tudunk a tastiki kor embertani jellegére. A maradványok és az ábrázolások egyértelműen fehér bőrű, vörhenyes vagy szőke hajú europid népességre utalnak. Megerősítik ezt az írott források. A tibeti források szerint Kinc'a lakói (a kirgizek) rőt hajúak és kék szeműek, tehát kifejezetten visszataszítóak és csúnyák (mert nem mongolidok, mint a tibetiek). A kínai források is hasonlóan vélekednek a tastiki kor emberéről.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A tastiki kultúra a Minuszinszki-medencében virágzott, így a lelőhelyek is itt találhatók:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Dr. Bakay Kornél: Magyarnak lenni: büszke gyönyörűség! Kráter könyvesház, Bp., 2004. Kategória:Vaskori kultúrák Kategória:Ázsiai régészeti kultúrák","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Take to the Skies az Enter Shikari debütáló stúdióalbuma. A Brit Album Ranglista negyedik helyét elérő lemezből 28 000 példányt adtak el az első héten. Kiadásra került CD-n, limitált CD + DVD változatban és dupla LP-n (2 x 180grm 12\" vinyl-en, azaz bakeliten). A bakelit kiadást 1000 példányszámban limitálták. Az albumból világszerte mintegy 250 000 példány kelt el és a 100 000. eladott lemez után az Egyesült Királyságban aranylemez lett. Az albumról két kislemez került ki, az 'Anything Can Happen in the Next Half Hour' és a 'Jonny Sniper'.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az album több, debütálása előtt demó-, EP- és kislemezeken már kiadott számot is tartalmaz. A 'Mothership' demó verziója először a zenekar 2006-ban kiadott, első kislemezén jelent meg. Az Enter Shiakri, a 'Labyrinth' és a 'Return to Energiser' számok a 2005 és 2006 során kiadott demó lemezeken debütáltak. A 'Sorry You're Not A Winner'-t (ami először a második, 2003-ban azonos néven kiadott EP lemezen jelent meg) 2006-ban, az 'OK, Time For Plan B'-vel (2005-ben kiadott, azonos nevű demó lemezen megjelent dal) együtt újra felvették a zenekar második kislemezéhez, a 'Sorry You're Not a Winner/OK Time for Plan B'-hez. A 'Jonny Sniper' és az 'Anything Can Happen In The Next Half Hour...' számok, melyek első ízben az együttes harmadik EP-jén ('Anything Can Happen in the Next Half Hour') kerültek kiadásra 2004-ben, szintén teljes átdolgozáson estek át.Az album európai kiadása után a zenekar meglehetősen sok időt töltött egy olyan kiadó keresésével, aki Észak-Amerika-ban is forgalomba tudja hozni a lemezt, végül aláírtak a Tiny Evil Records-hoz, így az album október 30-án az államokban is megjelenhetett. Az album 1., 5., 9., 11., 13. és 17. száma a nem digitális kiadású példányokon cím nélkül szerepel. Az első dal általában a 'Stand Your Ground; This Is Ancient Land' elnevezéssel jelenik meg. A legtöbb esetben (ahogy részben itt is) az 5., 9., 11., 13. és 17. számok \"Interlude\" címmel, néha viszont csak sorszámmal szerepelnek, de pl. az iTunes-on a 9. és 17. dal 'Reprise One' és 'Reprise Two' néven látható, illetve a 17. szám 'Closing' címen is megtalálható.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:2007 nagylemezei","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az A.M.D.(anti military demonstration) együttest Ferenczy Tibor (Sotár) és Kovács Zoltán (Kiskovács) alapította 1987 nyarán, a mára már kultikussá váló első magyar hardcore együttes, a Marina Revue és az akkoriban megjelenő külföldi hardcore zenekarok hatására. A kezdeti felállás Füleki Sándor gitár (aki ugyanakkor a Leukémiában is játszott) Sovák Gábor (Cséb) basszusgitár, Sotár ének, Kiskovács dob. Az első koncert 1988 februárjában a Muter klubban volt, majd 1988 közepén felvették első 10 számos demójukat. Cséb augusztusban sorkatonai teendői miatt elhagyta a zenekart, helyére Sík Endre (ex-Kazányi) szállt be és vele megkezdődtek a nyugat-európai koncertek. Ennek az eredménye lett, hogy 1989-ben Németországban limitált példányban megjelent a Sucking Stalin Tour című anyag egy kis kiadónál. A zenekar itthon és külföldön is egyre ismertebb lett, de zenei nézet különbségek miatt Füleki Sándor 1989 decemberében elhagyta a zenekart, aki ettől kezdve a Leukémiára koncentrált. Az új gitáros átmenetileg Tádé (Colorado) lett, majd a zenekar 1990 nyarán Lőrincz Sándor (Lörke) személyében (ex Trottel, Marina Revue, Qss) megtalálta azt a gitáros-dalszerzőt, aki azóta is meghatározza a zenekar hangzását. Az év végén a Fekete Yuk kiadó gondozásában megjelent a Ne vonulj be! című kazetta. A zenekar állandó vendége lett az itthoni és az európai kluboknak, ahol olyan zenekarokkal koncerteztek, mint az Idiots, Spermbirds, Rich Kids on the LSD, RIP, Lunacy, Fugazi, Do or Die, Haine Brigade, Bodycount, Carcass. 1991 végén megjelent az első hivatalos lemezünk A háború borzalmai, sőt még rosszabb címmel, ami itthon és külföldön is nagyon jó kritikákat kapott. A folyamatos koncertezéstől 1993 végén Sotár kiszállt a zenekarból. A meghatározó frontembert nagyon nehéz volt pótolni, több énekest kipróbáltak, de nem találták az igazit, végül 1994 végén úgy döntöttek, Csébet választják. Vele jelent meg 1995-ben a Túlélők című CD. Ez a felállás 1996 végéig tartott, mivel Cséb távozott a bandából. 1997-től 2000-ig a zenekar folyamatosan énekest keresett, volt néhány koncertjük, más-más felállással, de nem sikerült megfelelő frontembert megtalálni. 1999-től Kovács Zoltán az Aurorában folytatta és úgy tűnt, az AMD-nek ezzel vége is.Aztán 2005-ben egy Ratos de Porao koncerten újra találkozott a zenekar pár tagja és elgondolkodtak, hogy talán újra színpadra lépnek. Az énekesi posztra Csiszka Zsoltot (Csiszit) (Kevés, Holymans Glory) kérték fel, akit egy AMD tribute együttesben láttak meg, és még egy gitáros csatlakozott a bandához, Fidó (ex Psycho, VHK, Korai Öröm). 2006–tól koncerteznek újra. Az is gyorsan kiderült, nem nosztalgiázni álltak össze, mivel elkezdtek új számokat is írni, de a munkát nagyon lassította az a tény, hogy az ország három távoli részében laktak a tagok. A folyamat akkor gyorsult fel mikor Lörke Budapestre költözött. Öt év után újra énekest kellett keresni, mivel az új AMD lemez megjelenését jelentősen hátráltatta a Budapest – Győr közötti távolság, és Csiszi más irányú elfoglaltságai. Hosszas keresgélés után Pethő Krisztián (Seza) lett a zenekar énekese. Az ezután megjelent Mindenen kívül című új A.M.D. lemezt már ő énekelte fel, amire 12 új és 6 újra feljátszott, régi szám került.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* shockmagazin.hu","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"*[http://amd-bphc.blogspot.com/ A.M.D. (anti military demonstration] Kategória:Magyar együttesek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Eugen Polanski (Sosnowiec, 1986. március 17. –) lengyel válogatott labdarúgó, jelenleg a Mainz 05 játékosa. Posztját tekintve középpályás.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Polanski a lengyelországi Sosnowiecben született. Később Németországba költözött. Labdarúgó pályafutását a Borussia Mönchengladbach utánpótlás csapataiban kezdte. Az első csapatban 2005. február 12-én mutatkozhatott be egy Werder Bremen ellen elszenvedett 2–0-s találkozón. 2008 és 2010 között a Getafe játékosa volt, de a 2009–10-es idényt a Mainznal töltötte kölcsönben. 2010-ben végleg a Mainzba igazolt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"2006-ban a német U21-es válogatott tagjaként részt vett a 2006-os U21-es labdarúgó-Európa-bajnokságon. A Szerbia-Montenegró elleni mérkőzésen győztes gólt szerzett. Az Európa-bajnoki keretszűkítést követően a szövetségi kapitány Franciszek Smuda nevezte őt a 2012-es Eb-re készülő 23 fős keretébe.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Német labdarúgók Kategória:A Borussia Mönchengladbach labdarúgói Kategória:Az 1. FSV Mainz 05 labdarúgói Kategória:A Getafe labdarúgói Kategória:Labdarúgó-középpályások Kategória:A 2012-es Európa-bajnokság labdarúgói Kategória:1986-ban született személyek Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 480 (római számmal: CDLXXX) egy természetes szám.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A tízes számrendszerbeli 480-as a kettes számrendszerben 111100000, a nyolcas számrendszerben 740, a tizenhatos számrendszerben 1E0 alakban írható fel. A 480 páros szám, összetett szám, kanonikus alakban a 2 5 · 3 1 · 5 1 szorzattal, normálalakban a 4,8 · 10 2 szorzattal írható fel. Huszonnégy osztója van a természetes számok halmazán, ezek növekvő sorrendben: 1, 2, 3, 4, 5, 6, 8, 10, 12, 15, 16, 20, 24, 30, 32, 40, 48, 60, 80, 96, 120, 160, 240 és 480. Erősen bővelkedő szám: osztóinak összege nagyobb, mint bármely nála kisebb pozitív egész szám osztóinak összege. Erősen tóciens szám: bármely nála kisebb számnál többször szerepel a φ(x) függvényértékek között. A 480 négyzete 230 400, köbe 110 592 000, négyzetgyöke 21,90890, köbgyöke 7,82974, reciproka 0,0020833. A 480 egység sugarú kör kerülete 3015,92895 egység, területe 723 822,94739 területegység; a 480 egység sugarú gömb térfogata 463 246 686,3 térfogategység. 480","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":" bélyegkép|jobbra|200px|A √3 kockában A négyzetgyök három az a pozitív szám, amelynek négyzete 3, jele  törté, márpedig az irreducibilis volt. (m – n < n, mert m < 2n, hiszen m = √3n < 1,8n.)","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Négyzetgyök 2","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Irracionális számok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 'Mr. Rock and Roll' Fenyő Miklós 2004-ben megjelent szólóalbuma. A rock and roll korszak és az 1960-as évek hangulatát visszaidéző, nosztalgikus hangulatú album bemutatója a Budapest Sportarénában volt, 2004. december 19-én. Az album összes dala Fenyő Miklós szerzeménye. Egyik érdekessége a vidám hangulatú karácsonyi dal, a Fenyő nélkül nincs karácsony.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* http://www.fenyomiklos.hu/keret.dw Kategória:2004 nagylemezei","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A folyami bödöncsiga (Theodoxus fluviatilis) egy Európában őshonos, édesvizű folyókban és alacsony sótartalmú vizekben élő csigafaj.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"bélyegkép|bal|1854-es rajz a folyami bödöncsigáról A csigaház 4-5 mm magas, 9-10 mm széles, 3 kanyarulatból áll, nyújtott félgömb alakú, döntő részét az utolsó kanyarulat alkotja. Alapszíne sárgásfehér vagy krémszínű, amin rendkívül változatos, vörösbarna, sötétbarna vagy sárgás-zöldes foltos vagy recés mintázat figyelhető meg. A sárgászöldes szín az édesvízi példányokra jellemző, a tengerben élők szinte feketék is lehetnek. Operculuma (lábához tapadó héjfedője, amivel elzárja háza bejáratát mikor visszahúzódik) vörösesfehér, barnásvörös szegéllyel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Egész Európa (kivéve az Alpokat és Norvégiát) folyóvizeiben és tengerpartjain előfordul, egyes helyeken terjedőben levő, invazív faj. Magyarországon az ötvenes-hatvanas években figyelték meg a Tiszában, azóta már a Dunában is megtelepedett, viszonylag gyakori faj és kiszorítja az őshonos bödöncsigákat (T. danubialis, T. transversalis). A genetikai vizsgálatok alapján eredetileg a Fekete-tengerben és a Duna völgyében élt, innen terjedt tovább Törökország és Észak-Itália irányába, majd Spanyolországon keresztül a Brit-szigetek partvidékeire és a Balti-tengerbe. A folyókban 13 m, a tengerekben 60 m mélységig a köveken, fatörzseken megtelepedett algákat eszi, ezért főleg köves aljzatú folyórészeken, esetleg kemény vizű tavakban, barlangi patakokban található. Inkább (de nem kizárólag) éjjel aktív. A szárazföldi csigáktól eltérően váltivarúak, szaporodási időszakuk április közepétől októberig tart. 45-65 petéjét kövekre, kagylókra vagy gyakran más bödöncsigák héjára tapasztja. A petékből a csigák kb. egy hónap múlva kelnek ki (25°C-os vízben, 20°C-osban két hónap is lehet). Élettartamuk 2-3 év.Németországi populációi veszélyeztettek, Svájcban kritikusan veszélyeztetett, Csehországból kipusztult, Magyarországon nem védett.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Magyarország csigái","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Amalrik ciprusi király, más néven '''II. Amalrik jeruzsálemi király''' (1144 körül – 1205. április 1.) a Lusignan-ház tagja, Jeruzsálem címzetes királya és Ciprus ura, majd királya volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"VIII. Hugó lusignani gróf fia és Guidó jeruzsálemi király bátyja volt. A Hattíni csata során testvéréhez hasonlóan ő is fogságba került. Guidó a Jeruzsálemi Királyság trónjának elvesztése után Ciprus ura lett, 1194-ben bekövetkezett halála után pedig Amalrik lépett a helyére. Guidó sosem lett Ciprus királya, ám Amalrikot uralkodásának harmadik évében, 1197. szeptember 22-én, Nicosiában megkoronázták, így ő lett Ciprus első Lusignan királya. Első felesége Ibelin Eschiva volt, akivel közös gyermekük, Hugó, később utódja lett Ciprus trónján. Eschieva 1197 októberében bekövetkezett halála után feleségül vette I. Izabella jeruzsálemi királynőt, és a házasság révén Jeruzsálem királya lett. Első házasságából hat, második házasságából három gyermek született. Az 1197-es keresztes hadjáratot követően öt évre szóló fegyverszünetet kötött a muszlimokkal. Noha a megállapodást több alkalommal, mindkét oldalról megszegték, 1204-ben újabb hat évre meghosszabbították. Amalrik 1205-ben vérhas, vagy mérgezés következtében halt meg. (Az 1205-ös évben, rövid idő alatt családjának több tagja is elhunyt: fiai, Guidó, János és Aimeric az év elején, felesége pedig a király után nem sokkal – egyes források szerint négy nappal – vesztette életét, de az év során elhunyt első házasságából származó legfiatalabb gyermeke Alix is.) A Nicosiai Szent Szófia székesegyházban, (a mai Selimiye mecsetben) temették el.Halálával a két királyság irányítása ismét kettévált: Ciprus trónjára első házasságából származó tízéves fia Hugó, a Jeruzsálemi Királyság vezetését pedig özvegye, Izabella vitte tovább, de mivel röviddel ezt követően ő is meghalt, egyik korábbi házasságából született 13 éves lánya, Máriára lett a jeruzsálemi királynő.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"*A Ciprusi Királyság uralkodóinak listája Kategória:A Ciprusi Királyság uralkodói Kategória:Jeruzsálem királyai Kategória:Lusignan-ház Kategória:A keresztes háborúk résztvevői Kategória:1145-ben született személyek Kategória:1205-ben elhunyt személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Senijad Ibričić (Kotor Varoš, 1985. szeptember 26. –) bosnyák válogatott labdarúgó, jelenleg a Kayseri Erciyesspor középpályása.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* transfermarkt profil Kategória:Bosnyák labdarúgók Kategória:Labdarúgó-középpályások Kategória:1985-ben született személyek Kategória:A 2014-es világbajnokság labdarúgói Kategória:A Podgrmeč labdarúgói Kategória:Az NK Zagreb labdarúgói Kategória:A Hajduk Split labdarúgói Kategória:A Lokomotyiv Moszkva labdarúgói Kategória:A Gaziantepspor labdarúgói Kategória:A Kasımpaşa labdarúgói Kategória:A Kayseri Erciyesspor labdarúgói Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Zvi Sharir (héber betűkkel צבי שריר) (1945. december 23. –?) izraeli nemzetközi labdarúgó-játékvezető.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1978-ban lett az I. Liga játékvezetője. Az aktív nemzeti játékvezetéstől 1989-ben vonult vissza.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Izraeli labdarúgó-szövetség Játékvezető Bizottsága (JB) terjesztette fel nemzetközi játékvezetőnek, a Nemzetközi Labdarúgó-szövetség (FIFA) 1980-tól tartotta nyilván bírói keretében. Több nemzetek közötti válogatott és klubmérkőzést vezetett, vagy működő társának partbíróként segített. Az izraeli nemzetközi játékvezetők rangsorában, a világbajnokság-Európa-bajnokság sorrendjében többedmagával a 13. helyet foglalja el 1 találkozó szolgálatával. Az aktív nemzetközi játékvezetéstől 1989-ben búcsúzott. Válogatott mérkőzéseinek száma: 6.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A világbajnoki döntőhöz vezető úton Spanyolországba a XII., az 1982-es labdarúgó-világbajnokságra a FIFA JB bíróként alkalmazta.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Izraeli labdarúgó-játékvezetők Kategória:1945-ben született személyek Kategória:Élő személyek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az Odin, teljes címén vagy Odin: Starlight Mutiny 1985-ben bemutatott japán animációs sci-fi film. Producere Nisizaki Josinobu, rendezője Maszuda Tosio volt, zenéjét Mijagava Hirosi szerezte. Mindhármuk neve már a Ucsú szenkan Yamato után is ismert volt. A film a Toei Animation és a West Cape Production gyártásában készült. Japán bemutatója 1985. augusztus 10-én volt. Az Egyesült Államokban a U.S. Manga Corps forgalmazta, 90 percre vágott szinkronizált és feliratos vágatlan változatban is. Magyarországon 1991-ben a VICO adta ki VHS-en a vágott változatot. A film többnyire negatív fogadtatásban részesült a döcögős cselekményvezetés és a megfelelő konklúzió hiánya miatt, ezért nem teljesítette a Toei hozzá fűzött céljait, a Yamato-sorozat népszerűsítését. bélyegkép|jobbra|250px|Az Odin magyar kiadásának logója","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A 21. században az emberi technológia lehetővé teszi, hogy távoli bolygókat fedezzen fel. Egy hipermodern űrvitorlás, a Starlight, amelyet foton-sugárnyalábok és egy kísérleti gravitációs hajtómű repít egy frissen felfedezett idegen civilizáció felé a Jupiteren túlra, fedélzetén néhány tapasztalt veteránnal és egy csapat lelkes újonccal. Egy mentőkapszulában rátalálnak egy rejtélyes leányra, Sarára, akinek a hajóját ismeretlen idegenek pusztították el. Saráról kiderül, hogy láncszem a földi és egy földönkívüli faj között, amely az Odin nevű bolygón élt. A hajó azonban a földről azt a parancsot kapja, hogy térjenek vissza, ezért a legénység fiatal tagjai kénytelenek fellázadni idősebb feletteseik ellen, hogy folytathassák útjukat az Odinra. Rövidesen viszont szembe kerülnek egy önállósodott, magát Asgardnak nevező, emberpusztító szuperkomputerrel és robothajó seregével.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A történet kiindulópontját a skandináv mitológiából ismert Odin alakja adja. A filmben Odin népe egy idegen civilizáció, amely hatott az emberiségre történelme hajnalán, és Odin istenség ezen nép révén került a köztudatba, majd épült be a mondavilágba. Ezen civilizáció magokat küldött szét a világűrbe, amelyekben saját génállományát helyezte el. Ezekből a magokból a Földre is juthatott, mivel Sara, az anime főhősnője különös álmokat lát Odin világáról, ismeri a nyelvüket és hallja ősei hívását. Az idegenek adattároló kristályaiból kiderül, hogy a tűz birodalma pusztította el a paradicsomot. Ez az idegen civilizáció napjára, a Canopusra vonatkozik, amely megöregedve vörös óriássá vált, s felperzselte Odin földjét. A skandináv eredetmonda szerint a kezdetben létező káosz jégországra (Niflheim) és tűzországra (Muspellheim) vált szét, melynek következtében megszületett az első isten, Ymir, a déróriás. A filmben sajátos módon ábrázolják Asgardot, ami az istenek otthona a skandináv mondavilágban, a filmben viszont a szuperkomputer bázisa, ahol Odin népének talán utolsó tagjai sínylődnek.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az űrhajók tetszetős dizájnja és a szép animáció ellenére a film többnyire negatív fogadtatásban részesült a döcögős cselekményvezetés és a megfelelő konklúzió hiánya miatt, ezért nem teljesítette a Toei hozzá fűzött céljait, a Yamato-sorozat népszerűsítését. Bár az Odint eredetileg trilógiának tervezték, az alacsony bevétel miatt elvetették a további részek készítését. Sokan úgy tekintenek a filmre, mint Nisizaki kísérlete a Yamato témáinak újrafelhasználására. A Loudness japán metalegyüttes zenei aláfestése üdvözlést, de kigúnyolást is kapott.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Odin Kategória:1985 filmjei Kategória:Japán animációs filmek Kategória:Japán filmdrámák Kategória:Japán tudományos-fantasztikus filmek Kategória:Toei Animation-filmek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Computerworld Hungary magyar informatikai szaklap, amely online is elérhető.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Computerworldöt a Központi Statisztikai Hivatal jndította el 1969-ben, akkor még Számítástechnika néven. 1986-ban, a kéthetente szombatonként megjelenő újságot a Computerworld-Informatika Kft. vásárolta meg. A lap sikerét jól mutatja, hogy 1989 januárjától már hetente jelent meg. A frissen megalakult IDG Hungary Kft. 1991-ben vásárolta meg az újságot, ami egészen 2012 végéig az IDG csoport tagja maradt. 2012 novemberében a Computerworld,- valamint társlapjai, a PC World és a GameStar - a http://www.project029.com/ tulajdonába került.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Computerworld elsősorban üzleti informatikával, hardver-szoftverrel, IT-biztonsággal és B2B vállalati informatikával foglalkozó hetilap és online tartalomszolgáltatás. Az újság nagy hangsúlyt fektet arra, hogy a hazai informatikai vezetők minden igényt kielégítő tájékoztatást kapjanak a nemzetközi és a magyarországi trendekről, interjúkon keresztül ismerjék meg a szakértők véleményét, gondolatait egyes témákról, és naprakész információkat kapjanak a vállalati informatikával kapcsolatos újdonságokról és fejlesztésekről. Nem csak a nagyvállalatok, de a KKV-k számára is igyekszik minőségi és érdekes tartalmat kínálni a számítástechnika világáról. A Computerworld minden második szerdán jelenik meg 200 mm × 265 mm-es formátumban, 24 oldalon.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Computerworld első online cikke 2001-ben jelent meg. Mára a computerworld.hu-n napi szinten olvashatnak érdekes híreket és cikkeket, valamint tájékozódhatnak a szakmai rendezvényekről, megismerhetik a hazai és nemzetközi vállalatok legfrissebb bejelentéseit. http://computerworld.hu/computerworld/xerox-phaser-790dp-8211-megallja-a-helyet-20010225.html","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Minden évben több nagyszabású rendezvényt, illetve üzleti reggelit szervez, vagy vesz részt rendezvények megszervezésében. Ilyen az év elején megrendezésre kerülő ICT Day, a tavaszi Open Source és SecWorld Konferencia valamint az őszi CIO.hu konferenciák.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Számítástechnikai folyóiratok","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Stazione di Morosolo-Casciago vasútállomás Olaszországban, Lombardia régióban, Morosolo településen.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintik:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Lombardia vasútállomásainak listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Bottal létrehozott olasz vasútállomás cikkek Kategória:Lombardia vasútállomásai Kategória:1886-ban megnyílt vasútállomások‎","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Stazione di Cagliari Via Mercalli 2008-ban bezárt vasútállomás Olaszországban, Szardínia régióban, Cagliari településen.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az állomást az alábbi vasútvonalak érintették:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Szardínia vasútállomásainak listája","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Bottal létrehozott olasz vasútállomás cikkek Kategória:Szardínia vasútállomásai Kategória:2008-ban bezárt vasútállomások‎","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Rialp település Spanyolországban, Lleida tartományban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az utóbbi években az alábbiak szerint változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Lleida tartomány települései Kategória:Bottal létrehozott spanyol település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Cuxac-Cabardès település Franciaországban, Aude megyében.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Aude megye települései Kategória:Bottal létrehozott francia település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Az a Scandal japán pop-rockegyüttes tizenkilencedik kislemeze, amely 2013. augusztus 14-én jelent meg az Epic Records Japan kiadó gondozásában ötödik stúdióalbumuk, a Standard második kislemezeként. A kiadvány az ötödik helyezést érte el az Oricon heti eladási listáján 28 344 példánnyal.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A lemez B oldalas dalát, a a Grand Front Osaka  projektjének keretében a Robi elnevezésű humanoid robothoz írták.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* A Kagen no cuki videoklipje a YouTube-on Kategória:2013 kislemezei Kategória:Scandal-kislemezek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Nebel település Németországban, Schleswig-Holstein tartományban, Amrum szigeten.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A település népességének változása:","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"* Schleswig-Holstein települései","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Schleswig-Holstein települései Kategória:Bottal létrehozott német település cikkek","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Dobroda zenekar 2007-ben a Nógrád megyei Karancslapujtőn alakult, autentikus népzenét játszó zenekar.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Dobroda zenekar 2007-ben alakult meg a Nógrád megyében, Salgótarján közelében fekvő kis faluban, Karancslapujtőn. Nevét egy a megyében folyó patakról kapta, melynek szláv eredetű neve „jó vizet” jelent. A patak folyton meg-megújuló vizével és nevének jelentésével találóan jelképezi a zenekar hitvallását, küldetését, ragaszkodást a csak tiszta forrásból táplálkozó autentikus népzenéhez, de a megújulás képességét is.A Kárpát-medence népzenéje kiapadhatatlan forrást jelent a zenekar számára, széles repertoárját is ebből a közös örökségből válogatja. A magyar népzene adott lehetőséget az együttesnek, hogy találkozzon és együtt dolgozhasson a néptáncos és népzenei élet meghatározó alakjaival a világ színpadain, táncházaiban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Magyar népzene Kategória:Zene","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A Mirafra microptera a verébalakúak (Passeriformes) rendjébe, ezen belül a pacsirtafélék (Alaudidae) családjába és a Mirafra nembe tartozó, 13-15 centiméter hosszú madárfaj. Korábban az asszámi bokorpacsirta alfajának tekintették. Mianmar középső részének homokos, füves, bokros területein él. Rovarokkal és magokkal táplálkozik. Márciustól októberig költ.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:Pacsirtafélék Kategória:Ázsia madarai Kategória:Mianmar madarai","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Bahadur Sah (Urdu: <span lang=\"ur\" dir=\"rtl\">بہادر شاه اول —Bahādur Shāh Awwal) (1643. október 14. – 1712. február 27.), a hetedik mogul sah, aki 1707-től uralkodott haláláig, 1712-ben. Születésekor a Mu'azam sah nevet kapta, és Aurangzeb harmadik fia és Sáh Dzsahán unokája volt. Moszlim rádzsput feleségét Navab Bainak hívták. Fiatal korában számos alkalommal igyekezett megdönteni apja uralmát és trónra lépni. Terveit az uralkodó leleplezte és többször is bebörtönözte őt. 1696-tól 1707-ig Akbarabád (későbbi nevén Agra), Kabul és Lahor kormányzója volt. Aurangzeb halála után testvére, Mohamed Azám Sah, kikiáltotta magát uralkodónak, de vereséget szenvedett a dzsadzsaui csatában. Uralkodása idején vérontás nélkül csatolta birodalmához Dzsódhpur és Amer rádzsput államokat. Intézkedése, miszerint a kutbában Alit, mint valit emlegetik, parázs vitát robbantott ki. Uralkodása idején a szikh vezető, Banda Szing Bahádur, lázadást szított ellene. Bahádur sahot a Moti Maszdzsidbe temették Mehrauliban, Delhiben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Mu'azam 1643. október 14-én született Burhanpurban, a hatodik Mogul sah, Aurangzeb gyermekeként, Begam Navab Bai nevű feleségétől.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Nagyapja uralkodása idején Mu'azamot kinevezték Lahor vezírjének 1653 – 1659 között. 1663-ban, amikor 20 éves volt, kinevezték a Dekkáni tartomány kormányzójának. A legfontosabb feladata az volt, hogy megzabolázza Sivadzsi növekvő hatalmának kibontakozását a térségben, és hogy megszervezzen magának egy saját királyságot.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1663-ban Mu'azam megtámadta Púnát, ami abban az időben Sivadzsi főhadiszállása volt. Ám a mogul hadsereg vereséget szenvedett és magát Mu'azamot is elfogták. Hét évig raboskodott a maratháknál. Mikor nagyapja, Sáh Dzsahán, meghalt az Agrai erődben, Mu'azam herceget Agrába küldték, hogy részt vegyen a temetésen, ahol a sahot a Tádzs Mahalba helyezték örök nyugalomra. Mu'azam herceg raboskodása nem volt szigorú, és fogva tartói inkább bizonyos fokú fényűzésben tartották. Ez volt a szokás akkoriban a magas rangú foglyokkal, akiket még a jövőben talán fel lehet majd használni. Sőt az is gyakran megesett, hogy a fogva tartók s a foglyok összebarátkoztak és később szövetségre léptek. Sivadzsi fia, Szambhadzsi nagyjából hasonló időben raboskodott a moguloknál.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1670-ben Mu'azam felkelést szervezett Aurangzeb ellen, hogy kinevezze magát mogul uralkodónak. Erre a terve talán a marathák bujtották őt fel. Mu'azam hajlamosságának és felelősségének mértékét nehéz lenne utólag megítélni. Akárhogyan is, Aurangzeb tudomást szerzett az összeesküvésről és elküldte Mu'azam édesanyját, Begam Navab Bait (aki hindu rádzsput hercegnőnek született), hogy tántorítsa el tervétől. Navab Bai visszahozta Mu'azamot a mogul udvarba, ahol az elkövetkező számos évet Aurangzeb felügyelete alatt töltötte. Ennek ellenére Mu'azam fellázadt 1680-ban azzal az ürüggyel, hogy Aurangzeb nem bánik méltóan a rádzsput vezetőkkel. Aurangzeb ismételten az előző bánásmódot alkalmazta, és Mu'azamot kedvesen lebeszélte majd még éberebben felügyeltette. Az elkövetkező hét évben 1681 és 1687 között, Mu'azam egy „vonakodva engedelmeskedő fiú” volt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"1681-ben Aurangzeb a Dekkánra küldte őt, hogy verje le a felkelést, amit mostohatestvére, Mohamed Akbár szultán szított. Munisz Faruki történész szerint Mu'azam szándékosan kudarcot vallott. 1683-ban, Aurangzeb azt parancsolta, hogy a Kónkan-partra vonuljon be seregével, hogy megakadályozza a még mindig tartó felkelés vezetőjének, Akbárnak, hogy megszökjön az országból. Ám Mu'azam lagymatag hozzáállásával eredménytelen maradt. Aurangzeb ennek ellenére további megbízatásokat adott fiának, és 1687-ben felszólította Mu'azamot, hogy a Golkondai szultanátus ellen vonuljon. Heteken belül az uralkodó kémjei elfogtak egy hitszegő üzenetváltást Mu'azam és a golkondai uralkodó, Abul Haszán, között. Ez olyan dolog volt, amit nem lehetett hozzá nem értéssel magyarázni, mert egyértelműen hazaárulás volt. Aurangzeb hitszegéssel vádolta meg Mu'azamot és bebörtönöztette. Háremét a távoli Delhibe költöztették és a háremhölgyeket szintén árulással vádolták meg. Mu'azam lojális szolgáit apja birodalmi szolgálatba vezényelte és a megmaradt szolgákat elbocsájtották. Aurangzeb megtiltotta Mu'azamnak, hogy hat hónapig vágja a körmeit és a haját, és megfosztotta őt a jó ételektől és hideg italoktól. Senkivel sem találkozhatott apja előzetes beleegyezése nélkül. 1694 körül Aurangzeb visszahelyezte Mu'azamot jogaiba és megengedte, hogy újraépítse háztartását és visszavegyen néhány szolgáját, akiket elbocsájtottak. Azonban továbbra is figyeltette fiát, megbízható embereket nevezett ki Mu'azam udvarába, informátorokat szerzett be fia háremébe és kiválogatta képviselőit az uralkodói udvarba. Mu'azamot és fiait felhozatta a Dekkánról Észak-Indiába, és megtiltotta nekik, hogy hadműveleteket vezessenek abban a térségben Aurangzeb életében. 1695-ben Aurangzeb elküldte Mu'azamot a Pandzsáb térségébe hogy a helyi főnökök ellen hadakozzon, és hogy verje le a szikh lázadást, amit Guru Gobind Szing vezetett. Bár a parancsnok súlyos adókkal terhelte a rádzsákat, mégis úgy gondolta, szükségtelen támadni a szikheket megerősített hatalmi bástyájukban, Anandpurban. Ezt eredeti hitükre való tekintettel magyarázta. Ugyanabban az évben Mu'azamot kinevezték Akbarabad kormányzójává és 1696-ban Lahorba vezényelték. Amin kán (Kabul kormányzója) halála után ő kapta meg ezt a posztot 1699-ben, és meg is tartotta apja haláláig 1707-ben.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Aurangzeb 1707-ben úgy halt meg, hogy nem nevezett ki utódot. Mu'azam ekkor Kabul kormányzója volt és féltestvérei, (Mohamed Kam Baks és Mohamed Azám sah) a Dekkán, illetve Gudzsarát kormányzói voltak. Mindhárom fiú meg akarta szerezni a koronát és Kam Baks érméket kezdett veretni saját nevében. Azám Agrába készült vonulni, hogy kikiálttassa magát uralkodónak, ám a dzsadzsaui csatában 1707. júniusában vereséget szenvedett Mu'azamtól. Azám és fia, Ali Tabar elestek a csatában. Mu'azam 63 évesen lépett trónra 1707. június 19-én, I. Bahádur sah címmel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"alt=Low, white building with a few people outside|bélyegkép|Amerbe menet a sah meglátogatta Szalim Csisti sírját. Elődei képtelenek voltak Rádzspútánában jelentős sikereket elérni. Miután trónra lépett, terveket szőtt az ottani városok birodalmához való csatolására. November 10-én a sah Amberbe (ma Amer, Rádzsasztán) vonult, hogy meglátogassa Szalim Csisti síremlékét Fatehpur Szíkriben november 21-én. Időközben a sah segítőtársa, Mihrab kán, utsítást kapott Dzsódhpur megszállására. A sah 1708. január 20-án érte el Ambert. Az Amberi királyság uralkodója Dzsai Szing (1699-1743) volt, akinek uralmát testvére, Bidzsai Szing ellenezte. A sah úgy döntött, hogy a viszályra való tekintettel a térséget a Mogul birodalomhoz kell csatolni és a várost átnevezte Iszlámábádra. Dzsai Szing vagyonát és tulajdonát elkobozták azon az alapon, hogy a sah testvérét, Azám sahot támogatta az örökösödési viszályban, és Bidzsai Szinget nevezte ki Amber kormányzójának 1708. április 30-án. A sah a Mirza rádzsa címet ajándékozta neki, és 100 000 rúpia értékben kapott ajándékokat. Amber csata nélkül került mogul kézre.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Dzsaszvant Szing (1629-1678) volt a Rathore rádzsput család vezetője Dzsódhpurban (ma Rádzsasztán államban van) Aurangzeb uralkodása idején. A Sáh Dzsahán halálát követő örökösödési háború idején Dzsaszvant Szing Aurangzeb idősebb testvérét, Dara Sikohot támogatta, akit Aurangzeb öletett meg 1659-ben. Dzsaszvant Szing kegyelemben részesült és névleges uralkodója lett a térségnek, majd 1678. december 18-i halála előtt kinevezték Kabul tartomány kormányzójának. Halála után Aurangzeb Szingh özvegyét és fiát Delhibe hozatta azzal a tervvel, hogy a jövőben Adzsit Szinget akár akarata ellenére is besorolja a mogul hadseregbe. Durgadasz Rathorenak a Rathore-klánból tervei voltak Dzsódhpur megszerzésére moguloktól, ezért kihasználta a helyzet nyújtotta lehetőséget és háborút indított Aurangzeb ellen, hogy Adzsitot ne tartassa fogva. Bár vereségest szenvedett, az özvegynek mégis sikerült Adzsit Szinggel megszöknie Delhiből és Dzsódhpurba mentek. Aurangzeb halála után, Bahádur sah féltestvérének, Mohamed Azámnak uralma idején, Adzsit Szing Dzsódhpurba vonult, és elragadta a várost a moguloktól. Mikor Mihran kán vereséget mért Adzsit Szingre Mairtánál, Bahádur sah Amberben kinyilatkoztatta szándékát Dzsódhpurba vonulni. A várost 1708. február 21-én érte el. Megparancsolta katonáinak, hogy hozzák eléje Adzsit Szinget. Adzsit Szinget a tisztelet jeléül különleges talárral és drágaköves nyakékkel ajándékozta meg. Azután Ádzsmír (ma Rádzsasztánban van) felé vette útját, ahova március 24-én érkezett meg és meglátogatta Dargah Sarifot.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Udaipur (ma Rádzsasztánban van) városát a Mogul birodalomhoz még Akbár csatolta 1567-ben. Ennek ellenére unokája, Sáh Dzsahán, uralkodása idején a várost elveszítették a Sziszódia rádzsput család javára. Bahádurnak szándékában állt a város visszafoglalása. Bahádur sah Dzsódhpurban kapta a hírt, hogy II. Amar Szing (Mévár uralkodója 1698-1710) maharana (királyok királya) a hegyekbe menekült Udaipurból. Hírnökei azt az értesülést hozták, hogy Amar Szing megijedt az Amberben és Dzsódhpurban történtektől és arra gondolt, hogy az ő királyságát is bekebelezi a mogul sah. Bahádur sah Nama krónikája alapján, ezen incidens miatt nevezte a sah Amar Szinget kétkedőnek. Bahádur sah addig hadakozott a királlyal, míg féltestvére, Mohamed Kam Baks, árulása délnek nem fordította.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Míg a sah a Dekkán felé vonult, hogy megbüntesse Mohamed Kam Baksot, a három rádzsput rádzsa (Amber, Udaipur és Dzsódhpur rádzsái) összefogott a mogulok ellen. A rádzsputok először is kiebrudalták Dzsódhpur és Hindaun-Bajana parancsnokát, majd visszaszerezték Ambert egy éjszakai támadással. Ezek után, 1708 szeptemberében, megölték Szajjid Husszein Barha kánt, Mévát régió parancsnokát és sok más tisztet. Az uralkodó a Dekkánon kénytelen volt összecsapni egy fegyverszünetet és visszafogadni Adzsit Szinget és Dzsai Szinget mogul szolgálatba.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"alt=Ink drawing of Muhammad Kam Bakhsh, nearly identical to painting above|bélyegkép|[[Mohamed Kam Baks|Kam Baks Bídzsápuri uralkodása.]] Féltestvére, Mohamed Kam Baks, seregével Bídzsápurba vonult 1707 márciusában. Mikor Aurangzeb halálhíre elterjedt a városban, a város uralkodója, Szajjid Nijaz kán harc nélkül adta neki át az erődöt. Trónra lépve Kam Baks kinevezte Ahszám kánt baksinak (hadvezér), tanácsadóját, Takarub kánt, miniszterelnöknek, magát pedig padisah Kam Baks-i-Dinpanahnak (Kam Baks uralkodó, a becsület védelmezője). Azután elfoglalta Kulbargét és Vakinkerát. A versengés Takarub kán és Ahszán kán között kiéleződött. Ahszán kán piacteret nyittatott Bídzsápurban, ahol, Kam Baks engedélye nélkül nem adóztatta meg az üzleteket. Takarub kán ezt jelentette Kam Baksnak, aki megparancsolta az adózást. 1707 májusában Kam Baks elküldte Ahszán kánt, hogy szállja meg Golkondát és Haidarábádot. Míg Golkonda vezetője elutasította, hogy alávesse magát a megszállásnak, addig Haidarábád szubahdárja, Rasztam Dil kán behódolt. Takarub kán cselt szőtt Ahszán kán ellen. Azt állította, hogy a találkozásokon, amiken a közügyeket tárgyalták meg Ahszán kán, Szaif kán (Kam Baks íjászoktatója), Arszán kán, Ahmed kán, Naszír kán és Rasztem Dil kén (valamennyien Kam Baks korábbi tanítói voltak és az akkori udvar tagjai) összeesküvést szőttek Kam Baks meggyilkolására, amire akkor került volna sor, amikor az uralkodó a pénteki imára ment volna a nagymecsetbe. Miután értesítették Kam Baksot a dologról, ő meghívta Rasztem Dil kánt ebédre. A vacsorára menet letartóztatták és úgy végezték ki, hogy elefánttal összetapostatták. Szaif kán kezeit levágták és Arsad kán nyelvét kivágták. Ahszan kán nem vette komolyan közeli barátai figyelmeztetéseit, hogy Kam Baks le fogja tartóztatni. Bebörtönözték és vagyonát elkobozták. 1708 áprilisában Bahádur sah követe, Maktabár kán Kam Baks udvarába érkezett. Mikor Takarub kán azt sugalmazta Kam Baksnak, hogy Maktabár kán meg akarja őt fosztani trónjától, Kam Baks lakomára hívatta a követet és kíséretét, majd kivégeztette őket.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Miután Mohamed Azám sahot a Dzsadzsaui csatában 1707-ben Bahádur sah legyőzte, trónra lépett. 1708 májusában az uralkodó levelet intézett Kam Bakshoz, amelyikben azt a reményét fejezte ki, hogy óvakodni fog attól, hogy független uralkodónak kiáltassa ki magát, és hogy tiszteletét teszi apja, Aurangzeb, sírjánál. Kam Baks megköszönte a levelet anélkül, hogy kifejtette volna terveit vagy magyarázná tetteit, pedig Bahádur már tudta, hogy saját nevében pénzérméket veret. A sah, amint dél felé vonult, 1708. június 28-án megtudta, hogy Kam Baks megtámadta Macshlibandárt, hogy megszerezze a több mint 3 millió rúpiát érő kincset, amit az erődbe rejtettek. A tartomány szubahdárja, Dzsan Szipar kán, nem adta át a kincseket. A felbőszült Kam Baks megölette Dzsan Szipar kánt és elkobozta vagyonát, majd megparancsolta, hogy újabb négyezer katonával erősítsék meg a támadást az erőd ellen. Júliusban a Kulbarga erőd helyőrsége kikiáltotta függetlenségét és a sahhoz fordultak elismerésért és támogatásért. A bídzsápuri Daler kán is kijelentette, hogy elhagyja Kam Baks szolgálatát és meghallgatást kérvényezett Bahádurnál. 1708. november 5-én a sah tábora elérte Bidárt, ami 108-km-re északra helyezkedik el Haidarábádtól. William Irvine történész azt írta, hogy, minél közelebb jött a sah, annál többen hagyták cserben Kam Baksot. November 1-én Samser kán, Pam Naik (a vakinkérai zamindár, földesúr testvére) és más helyi vezetők elhagyták seregeikkel (30 000 lovas és 6 000 gyalogos) Kam Baks táborát, aki viszont kisajátította a földesúr minden vagyonát. Mikor Kam Baks baksija (tábornoka) azt mondta, hogy a dezertálásoknak az oka, hogy nem tudta megfizetni a katonákat, azt az oktalan kijelentést tette a herceg, hogy: „Miért lenne szükségem rájuk? Bizodalmam az istenben van és legjobb fog történni.” A baksi ezt a kijelentést elbocsátásnak vette és elhagyta a katonai tábort. A megmaradt katonák elcsüggedtek. Mivel fennállt a veszély, hogy a tengeren keresztül Kam Baks Perzsiába menekül, minden kikötőben azt a parancsot kapták, hogy tartóztassák fel. Zulfikár Nuszrat Dzsang kán, megegyezett Thomas Pittel, a Madraszi elnökség kormányzójával, hogy ha elfogja Kam Baksot, akkor 200 000 rúpia fejdíjat kap. Kam Baksnak mindössze 2 500 lovasa és 5 000 kovás puskával felszerelt gyalogosa maradt.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Dzsahandár sah herceget, Bahádur fiát, bízták meg az előőrs vezetésével, és hogy fedezéket készítsen a katonai tábor körül. Két nappal később Zaman kánt nevezték ki a helyébe. A biztos átvonulást az utak menti kiemelkedések elfoglalásával biztosították. A felderítők azt a hírt hozták, hogy Kam Baks elhagyta Haidarábádot és elvégeztette az előkészületi fölmunkákat katonai tábora körül. A sah tüzérségét tábornoka, Iszlám sah vezette. A támadás előtti utolsó megbeszéléseket 1709. január 9-én folyatták. A csatatervet Zulfikár kán dolgozta ki és Dzsahandár herceg és Hamiduddin kán hagyták jóvá. Január 12-én Bahádur seregszemlét tartott 140 ezres lovassága és 180 ezres gyalogsága felett. Kam Baks már csak a csodában bízott 300-400 főre soványodott lovassága élén. Január 13-án reggel indult meg a támadás. A mogul sereg két irányban támadott. A jobb szárny 10-12 ezer emberét Munim kán vezette, és Rafi-us-San és Dzsahán sah segédkeztek neki. A bal szárny 14-15 ezer katonáját pedig Zulfikár kán irányította. Azt a parancsot kapták, hogy a felesleges mészárlás elkerülése okából ne siessék el a támadást, hanem foglaljanak el a terepen minden stratégiai pontot, és fogják körbe a ligetet, ahol Kam Baks rejtőzködött. Két órán belül a gyűrű bezárult és a herceget bekerítették. Mivel délig sem kaptak parancsot a sahtól és Zulfikár sahnak amúgy is voltak elintézetlen számlái Kam Bakssal, elindította a támadást Kam Baks kis létszámú serege ellen. A jobb szárny is csatlakozott a támadáshoz. Kam Baks maga is bele vetette magát a csatába. Két tegeznyi íjat is kilőtt és számos ellenségét megölt, vagy megsebzett. Irvine szerint, midőn sebeiből vérezve elgyengült, Daud kán afgán katonái elfogták fiával, Bariqullával, egyetemben. Legidősebb fia, Muhi-usz-szunat hősiesen harcolt. Vita alakult ki Mumin kán és Zulfikár kán közt, hogy kinek az érdeme Kam Baks elfogása. Rafi-us-san herceg a vitát az utóbbi javára döntötte el. Kam Baksot délután gyaloghintón vitték a sah elé. Hamarosan 3 fogságba esett fiát (Muhi-usz-szunat, Firuzmand, Bariqulla) is meghozták. A sah közelében egy sátorban helyezték el őket minden kényelemmel és a legjobb sebészek látták el sérüléseiket. Ennek ellenére másnapra Kam Baks és Bariqulla meghaltak.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"[[Fájl:The_Emperor_Bahadur_Shah_Mounted_on_an_elephant._End_of_17cent._Bibliothèque_nationale_de_France,_Paris.jpg|alt=Bahadur Shah, distinguished by a halo, with two other men on an elephant|bélyegkép|Bahádur Sah egy Szikh hadjáraton]] Más mogul uralkodókkal ellentétben, akik megosztották a hatalamat a mogul és rádzsput főnökök közt, Bahádur központosította a hatalamat. A szikh hadsereg Banda Szing Bahádur vezetése alatt vereséget mért a mogulokra a szamanai, szirhindi és rahoni csatákban és elfoglalta Szamana, Szirhind, Málerkotla, Szaharanpur, Rahon, Behát, Ambéta, Ropár és Dzsálandhár városokat 1709 és 1712 közt. 80 ezres seregével ostrom alá vette Dzsalálábád városát is a mai Afganisztánban.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Mielőtt a sah a szikhek ellen fordult volna, békét kötött a dzsódhpuri Adzsit Szinggel és az amberi Man Szinggel. Utasította Aud navabját, Aszaf-ud-Daulát, a káni-durráni tartomány parancsnokát, Murádábád faudzsdárját, Mohamed Amin Csin kánt, Delhi szubahdárját, Aszad kánt és Dzsammu faudzsdárját, Vazid kánt, hogy csatlakozzanak hozzá a háborúba. A sah 1710. június 17-én, serege élén, elhagyta Ádzsmírt és a Pandzsáb felé vonult. Út közben mozgósította a szikh ellenes csoportokat. Midőn a szikh vezér, Banda Szing, tudomást szerzett a sah tervéről, Adzsit Szinghez és Man Szinghez fordult segítségért, ám hasztalan. Menet közben a sah visszafoglalta Szonipatot, Kaithalt és Panipatot. Hadvezére, Feroze kán októberben azt írta az uralkodónak, hogy levágta háromszáz lázadó fejét. A kán elküldte a fejeket az uralkodónak, aki lándzsahegyre tűzte azokat. 1710. november 1-én az uralkodó elérte Karnal városát, ahol a mogul térképész, Rasztam Dil kán átadta neki Taneszár és Szirhind térképét. Hat nappal később a szikhek egy kisebb csoportját győzték le Mévátnál és Banszválnál. Szirhind városa december 7-én került mogul kézre. A győzelem emlékére az ostrom parancsnoka, Mohamed Amin Bahádur kán egy arany kulcskarikát adott a kánnak. Miután sikertelenül ostromolta Szadaurát, Lohgár felé vonult, ahol Banda Szing rejtőzködött. A lohgári erődöt november 30-án támadta meg. 3 ágyút zsákmányolt, kovás puskákat és 3 lövészárkot foglalt el a lázadóktól. Mivel Banda Szingnek kevés lőszere maradt, pár szár követőjével elmenekült. Az egyik híve, Gulab Szing, a szikh vezér ruhájába bújva harcba bocsátkozott, és elesett. A mogul sah parancsot adott Kumaon és Szrinagar uralkodóinak, hogy ha Banda Szing a tartományukba tévedne, fogják el és vezessék elébe. 1711 januárjában a sah bebörtönözte Bup Prakast, Nahán királyát, mert felmerült a gyanú, hogy összejátszott Banda Szinggel. A király anyja hiába kért kegyelmet a sahnál. Miután az anyakirályné szikh lázadókat fogatott el és küldött a sahnak, akkor az megparancsolta, hogy 100 ezer rúpia értékű dísztárgyakat készítsenek neki és egy hónappal később Prakast is szabadon engedte. Sukan Bahádur kánt és Himet Diler kánt Lahorba küldték, ahol az 5 ezer fős helyőrséggel összefogva sem tudták felszámolni a szikh lázadókat. A sah sürgette Rasztam Dil kánt és Mohamed Amin kánt is, hogy csatlakozzanak hadjárathoz. A szikh vezér Alhalab faluban rejtőzködött, 11 km-re Lahortól. Amikor mogul munkások jöttek megjavítani a falu hídját, hívei azt a megtévesztő tájékoztatást adták, hogy meg akarják a szikhek támadni Delhit, Ádzsmíren keresztül. Banda Szing katonákat kapott Ram Csandtól, a falu uralkodójától a mogulok elleni harchoz és ostrom alá vették Fatehabadot 1711 áprilisában. Miután Rasztan Dzsang futártól megjött a hír, hogy a szikhek átlépték a Ravi-folyót, az uralkodó tüzérségi támadást rendelt el, amit Isza kán vezetett. A júliusi csatában a szikhek vereséget szenvedtek és Banda Szing Dzsammu hegyeibe menekült. Isza kán és Mohamed Amin kán katonái a nyomában jártak, de nem sikerült elfogniuk őt. Az uralkodó kiadott egy rendeletet Dzsammu zamindárjainak (földesurainak), hogy fogják el a szikh lázadót, ha lehet. A Szatledzs-folyónál Mohamed Amin kán megtámadta Banda Szinget, amint Garhvali hegyek felé menekült. Mivel a szikh legyőzhetetlennek tűnt, az uralkodó meglátogatta Adzsit Szinget és Dzsai Szinget és a segítségüket kérte. 1711 októberében az egyesült mogul-rádzsput sereg Szadaura felé vonult. Banda Szing megszökött a közeledő ostrom elől, a változatosság kedvéért Kuluba (ma Himácsal Pradesben van).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Bahádur sah trónra lépése után megváltoztatta a pénteki nyilvános imákat (kutba), amelyeket az uralkodónak szántak, és amiben a wali (védelmező) címet Alinak ítélték, a negyedik szunnita és az első síita kalifának. Emiatt Lahor polgárjai ellenezték a kutba felolvasását. Hogy megoldja ezt a gondot, a sah Lahorba utazott 1711 szeptemberében és megvitatta a kérdést Hadzsi Jár Mohameddel, és más közismert férfiakkal. Értekezleteiken az uralkodó idézett a forrásművekből, hogy megindokolja a vaszi (mindenütt jelen levő Isten) szó használatát. Parázs vitát folytatott Jár Mohameddel, és azzal érvelt, hogy a király vértanú halála volt az egyetlen dolog, amit óhajtott. Jár Mohamed sereget gyűjtött a sah ellen, és ebben az uralkodó fia, Azim-us-san, is segédkezett, de végül nem került sor összeütközésre. Az uralkodó elfogatta a katibot (a főfelolvasót), aki felelős volt a gondokért. a Badsáhi mecsetben. Október 2-án felsorakozott a hadsereg is a mecsetnél, ahol a régi kutbát (amelyik nem nevezi Alit vaszinak) olvasták fel.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"alt=Large, white mausoleum|jobbra|bélyegkép|250x250px|Moti Maszdzsid, a sah temetkezési helye William Irvine történész szerint az uralkodó Lahorban tartózkodott 1712 januárjában, mikor megromlott az egészsége. Február 24-én volt az utolsó nyilvános szereplése és 27-ről 28-ra virradó éjszaka elhunyt. A mogul nemes, Kamvar kán szerint a lépe megnagyobbodott és abba halt bele. Április 11-én testét Delhibe küldték özvegye, Mihr-Parvar és Csin Kilics kán felügyelete alatt. Május 15-én temették el Mehrauliban, a Moti Maszdzsid (Gyöngy mecset) kertjébe, amit Kutbiddin Bakhtiar Kaki síremléke mellé építtetett. Fia, Dzsahandár sah követte a trónon, aki 1713-jg uralkodott.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Arany, ezüst és rézpénzeket veretett, jóllehet elődje érméi is forgalomban maradtak. Rézérméi azonosak voltak Aurangzeb érméivel, csak a nevet változtatták meg. Más mogul uralkodókkal ellentétben érméin a neve nem verspárban szerepelt. A költő, Danismand kán, összeállított egy verspárt, de azt nem fogadták el.","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"A teljes neve, beleértve címeit, \"Abul-naszr Sajjid Kutb-al-din Mohamed Sah Álam Bahádur Sah Padisah\". Halála után, a kortárs történészek \"Kuld-Manzilnak\" (A Paradicsomba távozottnak) kezdték hívni. Ő volt az egyetlen Mogul sah, aki a Sajjid címet viselte, amit <font color=\"#0066cc\">Mohamed   próféta leszármazottai használtak. William Irvine<font style=\"background-color: rgb(254, 252, 224);\"> szerint  az anyai nagyapja Sajjid Sah Mir volt (kinek a lánya, Begam Navab Bai, Aurangzeb felesége volt).","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Forrás: Irvine, 143. és 144. oldal","name":"Hungarian","natural":"magyar","classification":"hu"},{"value":"Kategória:1643-ban született személyek Kategória:1712-ben elhunyt személyek Kategória:Mogul uralkodók","name":"Hungarian","natural":"magyar","classification":"hu"}]}