{"lines":[{"value":"A Mérnöki csodák (Extreme Engineering) dokumentumfilm-sorozat, melyet a Discovery Channel sugárzott. Ezekben a filmekben tervezett vagy épülő óriási építményeket, építészeti-mérnöki terveket mutattak be.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kilenc epizód készült a 2. évadra; ez volt az első olyan évad, amely HDTV minőségben készült.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az alábbi hat epizódot a WagTV gyártotta.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Powderhouse Productions gyártotta az alábbi hat epizódot.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Discovery Channel saját gyártású műsorai","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"  AZ ICE TD a Deutsche Bahn nagysebességű, 2'Bo'+Bo'2'+2'Bo'+Bo'2' tengelyelrendezésű dízelmotorvonat-sorozata. 2001-ben a Siemens Transportation Systems és a Bombardier gyártott belőle összesen 20 db-ot a DB részére.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A forgalomba állásuk után a Német Vasutak elnöke, Hartmut Mehdorn, bírálta az új ICE TD vonatokat, melyek Nürnbergtől Drezdáig és Zürichig közlekednek.Ezen vonalak távolsági forgalmának ellátására készültek a 605-ös sorozatú négyrészes dízel ICE-motorvonatok. A jármű minden kocsijában egy-egy 560 kW teljesítményű dízelmotor van. A 605-ös sorozatú motorvonatok külsőre hasonlítanak az ICE-T motorvonatokhoz: ívbe billenő kocsiszekrényük van. A hasonlóság azonban csak külső: a 605-ös sorozat ívbe billenő technikája a Siemens (SGP) fejlesztése-szemben a 411 és 415-ös sorozatú motorvonatokon használt jól bevált olasz eredetű Alstom-technikával. A járművek elvileg közlekedhett volna a ICE-T motorvonatokkal, erre azonban üzemszerűen sosem került sor. A vonatok üzembe állítása sokáig elhúzódott, végül 2001 tavaszán álltak utasforgalomba a Nürnberg-Drezda vonalon. A Siemens által épített vonatok számos technikai problémával küszködtek. Már az első hetekben számos problémát találtak a vonatok ívbe billenő technikájával, ez a Nürnberg-Drezda vonalon szinte állandó késésekhez vezetett. Egy siklás 2002 decemberében pedig rá világított a forgóvázak tervezési hibájára, ami ahhoz vezetett, hogy 2003 nyarán, alig két évi üzem után a német vasúti Hivatal (EBA) a 605-ös sorozat közlekedését megtiltotta. Ekkor a DB a néhány évvel korábban 280 millió márkáért (hozzávetőlegesen 35 milliárd forint) vásárolt járműveket kivonta az utasforgalomból. Ezt Mehdorn, mint katasztrófát említette, és hozzáfűzte, soha többé nem rendel a német vasút új vonatot anélkül, hogy a prototípust legalább egy évig ki ne próbálnák napi üzemben. Valószínűleg e vonatok beszerzése volt a DB történetének egyik legrosszabb üzlete.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Drezda-Nürnberg közötti rövid idejű alkalmazást követően a motorvonatokat leállították, majd átépítés után ívbeállás nélkül a német belföldi IC és ICE-forgalomban erősítésképpen használták őket, majd 2007 decembere óta a Hamburg-Koppenhága vonalon, a DSB-vel közösen kezdték üzemeltetni őket. A DSB-nél a motorvonatok beváltak, 2008-ban már Hamburg-Padborg-Aarhus között EC-forgalomban is járnak ICE-TD vonatok.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:ICE Kategória:Nagysebességű vonatok Kategória:Billenőszekrényes járművek Kategória:Siemens motorvonatok Kategória:Bombardier motorvonatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A vörhenyes jégmadár (Ceyx erithaca) a madarak osztályának szalakótaalakúak (Coraciiformes) rendjébe és a jégmadárfélék (Alcedinidae) családjába tartozó faj.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A fajt Carl von Linné svéd természettudós, orvos és botanikus írta le 1758-ban, az Alcedo nembe Alcedo erithaca néven. Használták a Ceyx erithacus és a Ceyx rufidorsa nevet is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Banglades, Bhután, Brunei, Kambodzsa, Kína, India, Indonézia, Laosz, Malajzia, Mianmar, a Fülöp-szigetek, Szingapúr, Srí Lanka, Thaiföld és Vietnám területén honos. Nyílt erdők, esőerdők és mangrovemocsarak lakója.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Testhossza 14 centiméter, a hím testtömege 14–21,5 gramm, a tojóé 14–16 gramm.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A víz fölött repülve vagy megfigyelőhelyről lesi leendő zsákmányát, majd a vízbe vetve magát fogja meg kis halakból és rákokból álló táplálékát.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Folyók és patakok mentén, a függőleges partszakaszba költőüreget váj.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* A világ madarai, Budapest, Panem Kft, 1994-, - magyar neve","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* A faj képe Kategória:Ceyx Kategória:Madárfajok Kategória:Banglades madarai Kategória:Bhután madarai Kategória:Brunei madarai Kategória:Kambodzsa madarai Kategória:Kína madarai Kategória:India madarai Kategória:Indonézia madarai Kategória:Laosz madarai Kategória:Malajzia madarai Kategória:Mianmar madarai Kategória:A Fülöp-szigetek madarai Kategória:Szingapúr madarai Kategória:Srí Lanka madarai Kategória:Thaiföld madarai Kategória:Vietnám madarai","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Mzab-völgy (arabul مزاب, mozabita tuareg nyelven Aɣlan, egyéb átírásváltozatokban Mzáb-, M’zab-, M’Zab-völgy'') Algéria 1982 óta világörökségi védelmet élvező kulturális helyszíne Algírtól mintegy 600 kilométerre délre, a Szahara, azon belül a Nyugati-Erg északi vidékén, Gardája tartományban. Mint világörökségi helyszín a Mzab-vádi által átszelt mészkőfennsík hagyományos mozabita településeit, azok építészeti és kulturális emlékeit foglalja magában. A Mzab-völgyi kultúrtáj tulajdonképpen öt, fallal erődített településből, ún. kszárból álló, 75 négyzetkilométeren elterülő, 85 ezer lakosú (1995 ) oázisközpont, amelyet algériai Pentapoliszként is szokás említeni. Központja az 1048-ban alapított Gardája (mozabita nyelven Taɣerdayt), további tagjai pedig el-Atteuf (Tajnint, 1012), Bunura (At Bunur, 1046), Beni-Izgen (At Isjen, 1347) és Melika (At Mishet, 1350). Két fiatalabb, északabbra fekvő települést is szoktak a Mzab-völgyi kultúrtájhoz sorolni, ezek Gerára (1631) és Berrián (1690).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az időszakos emberi jelenlét sporadikus nyomai már korábbról is ismertek e tájról, de a berber-turareg népek közé tartozó, a zenaták egyik ágát alkotó mozabiták állandó megtelepedése a Mzab völgyében csak a 11. század elejére tehető. A döntően az iszlám ibádita tanításait követő, a Magreb egyéb vidékeiről a Rusztamidákkal együtt elűzött mozabita népesség ekkor szemelte ki szállásterületéül e hadászatilag jól védhető vidéket, s évszázadokon keresztül többé-kevésbé háborítatlanul élhették életüket. A 18. századtól az itt áthaladó, datolyát, sót, elefántcsontot, fegyvereket és rabszolgákat szállító karavánforgalom egyre élénkebb lett, s a mozabita városok az olyan észak-magrebi városok, mint Algír és Tunisz kereskedelmi elővárosai lettek. 1882-ben Mzab vidéke az észak-afrikai francia gyarmatbirodalom, 1962-ben pedig az immár független Algéria része lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Az öt kszár mindegyike erődfallal körülvett település, voltaképpeni fellegvár. A zárt, tömör szerkezetű városok képét a legbelső védelmi pontként funkcionáló, a legmagasabb ponton álló, erődszerű mecset és annak figyelőtoronyként is használt minaretje határozza meg. A mecset és a városfal között koncentrikus körökben, teraszosan egymás alá épülve helyezkednek el a szűk utcácskákkal elhatárolt házak. Az öt, egymástól elkülönülő oázis kialakulásának indokai is a fenti településszerkezetben és az azt kialakító társadalmi háttérben keresendők. A korábbi hazájából elkergetett ibádita közösség elemi érdeke volt, hogy a várost övező erődfalon kívül ne álljanak lakóépületek. A történelem során mindahányszor átlépte volna a városfalat a duzzadó népesség, egy új, a régiével megegyező szerkezetű települést alapítottak, s így érte el a mozabita kszárok száma a 14. századra az ötöt. A jellegzetes, négyszögletes, fehérre meszelt, a sivatag porától azonban a barna különböző árnyalataira festett kőházak mindegyike kis ablakos, kétemeletes, tetőteraszos, kis udvart közrefogó lakóépület. Kivétel nélkül ugyanazt a hagyományos formavilágot követik, annyira, hogy még a társadalmi állásukban vagy gazdagságukban a közösségből kiemelkedő személyek házai sem térnek el formában, nagyságban vagy színben. Ehhez hasonló képet nyújtanak temetőik is, ahol megjelenésükben csak a bölcsek sírjai különülnek el a többitől. A közösség ügyeit hagyományosan a tizenkét tagú vallási tanács, a halka azzaba intézi, amelynek tagja az imám, a müezzin, a medresze tanítója, a halottmosók és a kincstartók. A társadalmi problémákat a halka doman hivatott rendezni, amelybe valamennyi nemzetség (asíra) képviselőit delegálják. A nők – az iszlám társadalmakra jellemzően – a férfiaktól teljesen elkülönítve, javarészt a házakban élik le életüket, ennek ellenére nekik is rendelkezésükre áll egy az ügyes-bajos dolgaikat intéző, nők alkotta tanács. Az elmúlt évezredben a mozabiták nem állandóan lakták ezeket a településeket, nyaranta hagyományosan a közeli, a völgyben elterülő datolyapálma-ligetekben szellősebb szerkezettel, de hasonló formavilággal kialakított nyári településekre húzódtak. E ligetek pálmafák biztosította árnyékában termeltek gyümölcsöt és zöldséget közel 1000 hektáron. Az öntözéshez szükséges vizet a sziklába vájt kutakból nyerték, s talajba süllyesztett ciszternákban tárolták: az ezekből elszivárgó víz tartotta nedvesen a földet. Emellett a mozabiták számíthattak a három-tíz évente vízzel megtelő Mzab-vádira is. Ilyenkor hatalmas zsilipekkel terelték a vizet a ligetek felé, s ahogy a zavaros víz végigzúdult a nyári település szűk utcáin, az egyes kertek kőkerítésébe vágott fülkék elnyelték az adott kert öntözéséhez szükséges vízmennyiséget, míg a közös gondozású gyümölcsös- és zöldségeskertekhez csatornák vezették el a többi vizet. Az UNESCO sürgetésére a 2000-es évek közepén újították fel ezt a hagyományos vízellátó rendszert. A közösség életében kiemelkedő fontosságú víz a mozabita népművészetben is megjelenik, s kedvelt szerencsehozó motívum a – különösképpen házassági ajándékba adott – szőnyegeken és agyagedényeken megjelenő hullámmotívum. Az elmúlt évtizedek fejlődése a településképet is megváltoztatta: az 1956-ban a közelben felfedezett hászi-meszúdi kőolaj- és hászi-rmeli földgázmező feltárásával, a gazdasági növekedéssel és a nagy arányú bevándorlással a településszerkezet és az etnikai kép egységessége felbomlott. A mozabiták mellé betelepülő idegenek újszerű házakat építenek, s a növekvő Pentapolisz lassan felemészti a hagyományos életmód szempontjából nagy jelentőségű nyári településeket, s az azokat magukban foglaló pálmaligeteket is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Algéria világörökségi helyszínei Kategória:Algéria völgyei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Forchia község (comune) Olaszország Campania régiójában, Benevento megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A megye délnyugati részén fekszik, 35 km-re északkeletre Nápolytól, 25 km-re délnyugatra a megyeszékhelytől. Határai: Airola, Arienzo, Arpaia, Moiano és Roccarainola.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település első említése a 8. századból származik, amikor Arpaia része volt. A hagyományok szerint a település határában csaptak össze i. e. 321-ben a szamniszok és a rómaiak a második szamnisz háborúban. A következő századokban nemesi birtok volt. A 19. században nyerte el önállóságát, amikor a Nápolyi Királyságban felszámolták a feudalizmust. 1861-og a Terra di Lavoro része volt, ezt követően került a megyéhez.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A népesség számának alakulása: Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:555 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:1500 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:984 bar:1871 from:0 till:985 bar:1881 from:0 till:988 bar:1901 from:0 till:1026 bar:1911 from:0 till:1009 bar:1921 from:0 till:972 bar:1931 from:0 till:1015 bar:1936 from:0 till:1074 bar:1951 from:0 till:1247 bar:1961 from:0 till:1158 bar:1971 from:0 till:944 bar:1981 from:0 till:1026 bar:1991 from:0 till:893 bar:2001 from:0 till:1116 PlotData= bar:1861 at: 984 fontsize:S text:984 shift:(-8,5) bar:1871 at: 985 fontsize:S text:985 shift:(-10,5) bar:1881 at: 988 fontsize:S text:988 shift:(-10,5) bar:1901 at: 1026 fontsize:S text:1.026 shift:(-10,5) bar:1911 at: 1009 fontsize:S text:1.009 shift:(-10,5) bar:1921 at: 972 fontsize:S text:972 shift:(-10,5) bar:1931 at: 1015 fontsize:S text:1.015 shift:(-10,5) bar:1936 at: 1074 fontsize:S text:1.074 shift:(-10,5) bar:1951 at: 1247 fontsize:S text:1.247 shift:(-10,5) bar:1961 at: 1158 fontsize:S text:1.158 shift:(-10,5) bar:1971 at: 944 fontsize:S text:944 shift:(-10,5) bar:1981 at: 1026 fontsize:S text:1.026 shift:(-10,5) bar:1991 at: 893 fontsize:S text:893 shift:(-10,5) bar:2001 at: 1116 fontsize:S text:1.116 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:forrás ISTAT (Olasz Statisztikai Intézet)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Silenoz, avagy Erkehjetter Silenoz (Erkehjetter norvégul \"őseretnek\"-et jelent), eredeti nevén Sven Atle Kopperud (Oslo, 1977. március 1. –) norvég zenész, gitáros. Shagrath-tal és Tjodalvval együtt a Dimmu Borgir szimfonikus black metal-együttes alapító tagja és máig gitárosa.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az együttes megalapítása óta Silenoz a vezető gitáros, de hozzá fűződik a legtöbb dalszöveg, és a zene nagy része is. Háttérvokálosként szerepelt a Dimmu Borgir For All Tid, Stormblåst és Godless Savage Garden című albumain. Eleinte a bonyolult \"Erkenhjetter Silenoz\" színpadi nevet használta, később ezt \"Silenoz\"-ra rövidítette. A Dimmu Borgir megalakulása előtt a Malefic nevű együttesben játszott. Silenoz másik zenekara (melyben az \"Ed Damnator\" művésznevet használta), a Nocturnal Breed nevű norvég thrash metal-zenekar, melyben szintén ritmusgitár-szerep jutott neki. Mielőtt azonban egyáltalán zenélni kezdett volna, egy óvodában dolgozott. Silenoz jelenleg a Metaloclypse című rajzfilmsorozatban szinkronizálja az Adult Swim nevű karaktert.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Silenoz igen erősen érdeklődik a parapszichológia, a filozófia, a történelem, a földrajz, az állatok iránt. Ezekből a témákból meríti a legtöbb ihletet is a Dimmu Borgir dalszövegeihez is. Zenéjére ezen kívül nagy hatással vannak még a különböző Heavy metal-stílusok, a rock, a country, az elektromos zene, a klasszikus zene, a hangulat- és népzenék is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Silenoz profilja a Đimmu Borgir hivatalos honlapján Kategória:Gitárosok Kategória:Norvég zenészek Kategória:1977-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az '''1659. év a tudományban és a technikában'''.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:17. század a tudományban","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Montefalcone nel Sannio község (comune) Olaszország Molise régiójában, Campobasso megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A megye északnyugati részén fekszik. Határai: Castelmauro, Celenza sul Trigno, Montemitro, Roccavivara és San Felice del Molise.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Egyes régészeti vélemények szerint az ókori szamnisz város Maronea helyén épült fel. A mai településről az első említés a 13. századból származik, amikor a Cantelmo család birtoka. A következő századokban nemesi birtok volt. A 19. században nyerte el önállóságát, amikor a Nápolyi Királyságban felszámolták a feudalizmust.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A népesség számának alakulása: Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:555 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:3500 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 3210 bar:1871 from:0 till: 3260 bar:1881 from:0 till: 3412 bar:1901 from:0 till: 3368 bar:1911 from:0 till: 3357 bar:1921 from:0 till: 3186 bar:1931 from:0 till: 3317 bar:1936 from:0 till: 3323 bar:1951 from:0 till: 3360 bar:1961 from:0 till: 3189 bar:1971 from:0 till: 3016 bar:1981 from:0 till: 2420 bar:1991 from:0 till: 2075 bar:2001 from:0 till: 1866 PlotData= bar:1861 at: 3210 fontsize:S text: 3.210 shift:(-8,5) bar:1871 at: 3260 fontsize:S text: 3.260 shift:(-10,5) bar:1881 at: 3412 fontsize:S text: 3.412 shift:(-10,5) bar:1901 at: 3368 fontsize:S text: 3.368 shift:(-10,5) bar:1911 at: 3357 fontsize:S text: 3.357 shift:(-10,5) bar:1921 at: 3186 fontsize:S text: 3.186 shift:(-10,5) bar:1931 at: 3317 fontsize:S text: 3.317 shift:(-10,5) bar:1936 at: 3323 fontsize:S text: 3.323 shift:(-10,5) bar:1951 at: 3360 fontsize:S text: 3.360 shift:(-10,5) bar:1961 at: 3189 fontsize:S text: 3.189 shift:(-10,5) bar:1971 at: 3016 fontsize:S text: 3.016 shift:(-10,5) bar:1981 at: 2420 fontsize:S text: 2.420 shift:(-10,5) bar:1991 at: 2075 fontsize:S text: 2.075 shift:(-10,5) bar:2001 at: 1866 fontsize:S text: 1.866 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:forrás ISTAT (Olasz Statisztikai Intézet)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*San Silvestro-templom","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tuttul az ókori Mezopotámia fontos városa volt az Eufrátesz bal partján, a Balih folyó torkolata közelében, a mai szíriai Rakka szomszédságában. Romjait egy hatalmas romdomb (arabul tell), Tell-Bí'a (a. m. templomdomb) őrzi, amit az itt 1980 és 1995 között tartott ásatáson előkerült ékírásos szövegek bizonyítanak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tuttul már az i. e. 3. évezred fontos kultuszhely, Dagan isten – a bibliai Dagón – kultuszának központja volt. Sarrukín, az Akkád Birodalom megalapítója itt mondott köszönetet azért Dagannak, hogy neki adta a Felső-Föld, azaz az Eufrátesz középső (észak-mezopotámiai) folyása feletti uralmat. A város már a kora bronzkorban 8 méter vastag falakkal rendelkezett, amit később tovább erősítettek. A középső bronzkorból (óbabiloni kor) nagyméretű - kifosztott - uralkodói sírokat találtak, és ebből a korból származnak azok az ékírásos levelek és gazdasági szövegek, amelyek a város azonosítását lehetővé tették.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A város az i. e. 1. évezredre lakatlanná vált, a környéken a hellenisztikus korban, az i. e. 3. században telepedtek le megint, de az új települést nem a régi tellre, hanem attól délre, az Eufráteszhez közelebb hozták létre. Ennek neve először Nikephorion lett, majd átnevezték Kallinikosz-ra (Callinicum). Ekkor az elhagyott domb legmagasabb pontján az 5. században szíriai szerzetesek alapítottak egy kolostort. Az arab hódítás után Callinicum neve ar-Raqqa lett, a domb mellett pedig létrejött egy katonai telep, Rafíqa (arabul társ). A két város végül összenőtt egyetlen metropolisszá, amit egy időre Harun ar-Rasid is székhelyévé tett. Később a város a nomád (pl. mongol) támadások következtében szinte teljesen elnéptelenedett és csak a 19. században épült újjá Rafíqa helyén Raqqa néven. Callinicum helyét ekkor Mislab falu foglalta el, ami mára megint összenőtt Raqqával és ma Szíria hatodik legnagyobb városa.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Mezopotámia városai Kategória:Asszíria települései Kategória:Ókori települések Szíria területén","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kerekes Attila (Budapest, 1954. április 4. –) magyar labdarúgó, hátvéd. Édesapja, Kerekes Imre, labdarúgóedző.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1974-től szerepelt a magyar első osztályban a Békéscsabai Előre Spartacus tagjaként, ahol az együttes egyik legmeghatározóbb játékosa volt. Jó felépítésű, nagyon kemény védő volt, népszerű játékos a Viharsarokban. Magyarországon csak a békéscsabai csapatban játszott. Legjobb eredményei egy hatodik hely a bajnokságban (1984/1985) és két MNK-elődöntő (1981/1982), (1982/1983). Két évet játszott a török bajnokságban, majd a pályafutását az osztrák alsóbb osztályban fejezte be.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A magyar válogatottban 15 alkalommal szerepelt 1976 és 1983 között. Az 1982-es spanyolországi világbajnokságon szereplő csapat tagja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar labdarúgók Kategória:Labdarúgóhátvédek Kategória:A Békéscsabai Előre labdarúgói Kategória:A Bursaspor labdarúgói Kategória:Az 1982-es világbajnokság labdarúgói Kategória:Budapesten született személyek Kategória:1954-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 100 Folk Celsius countryzenét játszó magyar együttes. Habár vérbeli countrydalaikkal világszerte meghódították a közönséget, itthon főként gyerekeknek szóló dalaikkal váltak ismertté és népszerűvé.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A zenekarról a vadnyugati ing, mellény és cowboykalap, valamint a hegedű és a western-gitár fémjelezte megjelenés mellett mindenkinek legismertebb feldolgozásuk, a „Paff, a bűvös sárkány” – Muzsay András magyar szövegével – ugrik be elsőre. Ez a dal és az általa meghatározott gyermeklemezek hozták meg az igazi áttörést a zenekarnak, amely az évtizedek alatt számtalan tagcserén ment keresztül. Az együttes évtizedek óta népszerű meghívottja a nemzetközi country-fesztiváloknak, és méltán híresek arról, hogy eddigi közel tízezer koncertjük mindegyikén kizárólag élőben játszottak. 2001-ben ünnepelte a zenekar a fennállásának negyedszázados évfordulóját, a hétezredik, teljesen élőben előadott koncerttel, melyen meghívott vendégként régi tagok és zenészbarátok is részt vettek. 2010. május 18-án, életének 62. évében rövid, súlyos betegség után elhunyt Torontáli István, a zenekar énekes-basszusgitárosa. Az együttes saját dalai mellett sokan Kenny Rogers „magyar hangjaként” is világszerte ismerték és elismerték a zenészt. A basszusgitáros posztot azóta Littvay Imre tölti be.2017-ben az együttes az Omega fennállásnak 55 éves évfordulója tiszteletére, feldolgozást lemezt adott ki Omega Country néven, amin az Omega dalai country stílusban szólalnak meg. A 100 Folk Celsius a jubileumi év utolsó koncertjeire is elkísérte a Omegát, ahol a beteg Orbán József helyett a koncertek nagy részében a volt tag Heilig Gábor gitározott, a dalokat pedig főleg Littvay Imre, Mikes Attila és Kocsándi Miklós énekelte.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* EMeRTon-díj (1987)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1976-ban alakult együttesek Kategória:EMeRTon-díjasok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Auguszta német császárné és porosz királyné, született Auguszta szász–weimar–eisenachi hercegnő (németül: Prinzessin Augusta von Sachsen–Weimar–Eisenach, Kaiserin von Deutschland und Königin von Preußen, teljes nevén Augusta Marie Luise Katharina; Weimar, 1811. szeptember 30. – Berlin, 1890. január 7.) szász–weimar–eisenachi hercegnő, házassága révén Németország császárnéja és Poroszország királynéja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"balra|70px Auguszta hercegnő 1811. szeptemberében jött világra Károly Frigyes szász–weimar–eisenachi nagyherceg és Marija Pavlovna orosz nagyhercegnő második leányaként. Édesapja szűk látókörű, „elvarázsolt” ember volt; ellenben Marija Pavlovna nagyhercegnő egyike volt a kor legintelligensebb asszonyainak. A nagyhercegné a német irodalmi élet központjává tette Weimart: a nagyhercegi udvar gyakori vendégének számított többek között Johann Wolfgang von Goethe és Friedrich Schiller is. Auguszta hercegnő széles körű, alapos oktatást kapott, az etikett és az irodalom megismerése mellett Louise Seidler udvari festőnő tanítgatta rajzolni, míg zeneórákat magától Johann Nepomuk Hummel udvari karmestertől vett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Auguszta hercegnő tizenhat évesen, 1826-ban találkozott először Vilmos porosz királyi herceggel. A hercegnek nyomban megnyerte a tetszését a fiatal hercegnő, noha Auguszta nővére, Mária hercegnő számított a kor elismert szépségének; Mária hercegnő később feleségül ment a trónörökös öccséhez, Károly porosz királyi herceghez. Annak ellenére, hogy a porosz herceg vonzódott Auguszta Máriához, a hercegnő mégiscsak Vilmos herceg édesapja nyomására került figyelembe, mint lehetséges feleség a fia számára. Ebben az időben a porosz trón várományosa Vilmos idősebb fivére, Frigyes Vilmos herceg volt, neki azonban nem született gyermeke, így Vilmos herceg igen előkelő helyen állt a trónöröklési sorban. A herceg heves szerelmet érzett a lengyel Eliza Radziwiłłówna hercegnő iránt, és bár bátyja pártfogolta házassági terveit, a porosz udvar nem engedélyezte azt a lengyel hercegnő nem megfelelő származására hivatkozva. Júniusban végül a porosz király fia tudomására hozta, hogy új menyasszonyt kell keresnie Radziwiłłówna hercegnő helyett. 1828. augusztus 29-én Vilmos herceg írásban folyamodott Auguszta hercegnő kezéért, maga mögött tudva családja támogatáságát. A hercegnő örömmel mondott igent; eljegyzésüket 1828. október 25-én hozták nyilvánosságra. Radziwiłłówna hercegnő eljegyzést kötött Frigyes schwarzenbergi herceggel, de jegyességüket később felbontották; a hercegnő fiatalon, 1834-ben hunyt el betegség következtében. 1829. június 11-én Charlottenburg kastélyában Vilmos herceg feleségül vette Auguszta hercegnőt. A hercegnő gyengéd érzelmeket táplált férje irányába, aki viszont még mindig Radziwiłłówna hercegnő után vágyódott. Házassága első hónapjai harmóniát és boldogságot hoztak Auguszta hercegnő számára. A porosz udvar szimpátiáját hamar megnyerte magának; viszont ridegsége és katonás fegyelme rövid időn belül megrémítették a fiatal hercegnőt, aki – nem lévén reprezentatív kötelessége, azokat ugyanis sógornője Erzsébet bajor hercegnő teljesítette – hamar unatkozni kezdett. Helyzetén nem segített férje idegenkedése sem, a herceg gyakorta panaszkodott testvéreinek házaséletükről. Első gyermekük három évvel az esküvő után, 1831-ben érkezett meg, második utódjuk hét év elteltével. 1842-ben és 1843-ban Auguszta hercegnőnek két vetélése is volt; többek között ezek is hozzájárultak a hercegnő időnkénti depressziójához, melyet a rá nehezedő nyomás csak fokozott. Kapcsolata férjével zátonyra futott, Vilmos szeretőket tartott és rendszeresen megcsalta feleségét. Auguszta hercegnőnek és Vilmos hercegnek két egészséges gyermeke született:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|200px|Auguszta porosz királyné és német császárné (Franz Xaver Winterhalter) Auguszta hercegnő liberális eszméi még gyermekkorából származtak; a szász–weimar–eisenachi udvar ugyanis híres volt liberális szelleméről. A hercegnőt rendkívüli módon érdekelte a politika, különösen miután sógora, IV. Frigyes Vilmos porosz király került a trónra. Akárcsak a hozzá hasonló eszméket vallók, ő is azt remélte, az új király személyében modern és újító uralkodó került a porosz állam élére. Az olyannyira áhított enyhülés helyett IV. Frigyes Vilmos konzervatív fordulatot vett a kormányzásban, ami végül az 1848-as német forradalomhoz vezetett. A felkelés véres leveréséért a közvélemény az ekkor már trónörökös Vilmos herceget tette felelőssé, aki bátyja óhajára Londonba menekült a nép haragja elől. Auguszta trónörökösné két gyermekével Potsdamba költözött; a liberalizmus hívei köré szőtték álmaikat. Elképzelésük szerint a királyt le kellett volna mondatni, Vilmosnak vissza kellett volna utasítani a trónt, ily módon Frigyes herceg lett volna Poroszország királya, melléje pedig édesanyját, Auguszta hercegnőt tették volna meg régensnek. A trónörökösné ez időszakról szóló naplóját később maga a hercegnő semmisítette meg, így nem tudni, ő mennyire folyt bele ezekbe a tervekbe. 1848 júniusában Vilmos trónörökös hazatérhetett Londonból. 1849-ben a rajnai tartomány kormányzójává nevezték ki; így a család 1850-ben Koblenzbe költözött. Itt Auguszta hercegné saját udvartartást szervezett; a trónörökösné örömmel szabadult meg a királyi udvar merevségétől és ridegségétől. Ottlétük alatt számos liberális politikus jelent meg Koblenzben, elsősorban a hercegné hatására. Auguszta trónörökösnét azzal vádolták meg, hogy túlságosan is szimpatizálni kezdett a katolikus vallással, amit a protestáns poroszok tűrhetetlennek tartottak a trónörökösné számára. A trónörökösné egyetlen leánya, Lujza hercegnő 1856-ban nőül ment I. Frigyes badeni nagyherceghez. Fia, Frigyes herceg a bonni egyetemre járt az első olyan porosz hercegként, aki elvégezte egyetemi tanulmányait; a herceg 1858-ban elsősorban édesanyja ösztökélésére feleségül vette Viktória brit királyi hercegnőt, akitől Auguszta hercegné azt remélte, képes lesz brit mintára megújítani a porosz udvart. Ugyanebben az évben Vilmos herceget kinevezték régensnek bátyja mellé, miután a több agyvérzést is elszenvedett király uralkodásra alkalmatlanná vált. A házaspár visszatért a berlini udvarba; Vilmos pedig új, elsősorban koblenzi liberális ismerőseikből álló kormányt állított fel. A konzervatívok nézetei szerint ezen intézkedések hátterében Auguszta hercegné állt, ugyanakkor ő valójában soha nem bírt nagy befolyással férje felett. Ez világossá is vált akkor, mikor immár porosz királyként Vilmos feloszlatta a parlamentet és miniszterelnökké nevezte ki Otto von Bismarck grófot és herceget. A királyné hamar Bismarck nagy ellenségé vált; a kancellár befeketítette őt a sajtóban és a parlament előtt; melyre válaszul Auguszta királyné csupán annyit tudott tenni, hogy udvariatlanul bánt Bismarck feleségével. Depressziója újra kiújult, főként a folytonos megaláztatás okán, de közrejátszott az is, hogy menye, Viktória hercegnő fokozatosan eltávolodott tőle, feszengvén a porosz udvarban és sokallván a vele szemben támasztott hazafias elvárásokat. Egyedüli vigasza unokája, Vilmos herceg volt. bélyegkép|240px|Auguszta császárné emlékműve Koblenzben A királyné hosszú gyógykúrákon vett részt Baden-Badenben, mialatt Poroszország háborút vívott Ausztriával. Auguszta királyné ellenezte a harcokat, de tiltakozása nem ért el semmilyen hatást férjénél. A jótékonykodásnak szentelte a háború éveit; 1864-ben megalapította a sebesült katonákat gyógyító Vaterländischen Frauenvereint, több kórházat pártfogolt és létesített. Személyesen utazott el Angliába azért, hogy találkozzék és beszélgessen Florence Nightingale-lel, akinek jószolgálati tevékenységei hasonlóak voltak a királynééhoz. Az uralkodóné Bismarckot tette felelőssé a porosz–osztrák háború mellett a porosz–francia háborúért is, melynek szintén nagy ellenzője volt. Ugyanakkor ez hozta el férje és az ő számára a német császári koronát 1871-ben. Auguszta királyné, immár német császárnéként tehernek és személyes vereségének érezte a császári koronát; ő egy békés úton összekovácsolt Németországról álmodott. Harca Bismarckkal továbbra is folytatódott, ez leginkább a katolikus vallás kérdésében nyilvánult meg. A kancellár háttérbe akarta szorítani és megnyirbálni a katolikus egyház jogait; a császárné azonban Róma mellett foglalt állást, és 1878-ban Bismarck kénytelen volt meghátrálni terveivel. Kettejük kapcsolatában csak Auguszta császárné utolsó éveiben mutatkozott javulás, amikor is a császárné-királyné hajlandó volt kibékülni a kancellárral. Az ekkor már korosodó Auguszta császárné súlyos reumától szenvedett. 1881 júniusában elesett, minek következményeként élete hátralevő részében csak mankók és kerekes szék segítségével tudott közlekedni. Viszonya férjével csak 1887-ben, a császár kilencvenedik születésnapja után javult meg; egy évvel később, 1888. március 9-én elhunyt az idős császár és király. A korona Auguszta anyakirályné egyetlen fiára, III. Frigyesre szállt. A beteges anyacsászárné egészségi állapota ellenére is minden évben meglátogatta Koblenzet és továbbra is eleget tett kötelességeinek. A hetvenedik évén túl járó özvegy anyakirályné és császárné nem érte meg szeretett unokája trónra kerülését; 1890. január 7-én halt meg a fővárosban. A Charlottenburg-palota mauzóleumában temették el férje oldalára.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Hohenzollern-ház Kategória:Porosz királynék Kategória:Német császárnék Kategória:1811-ben született személyek Kategória:1890-ben elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Robert Valentine (Dundee, 1939. május 10. –?) skót nemzetközi labdarúgó-játékvezető. Teljes neve: Robert Bonar Bob Valentine. Polgári foglalkozása nyomdai betűszedő.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A játékvezetői vizsgát 1960-ban tette le. A küldési gyakorlat szerint rendszeres partbírói tevékenységet is végzett. 1971-ben lett az I. Liga játékvezetője. A nemzeti játékvezetéstől 1989-ben vonult vissza.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vezetett kupadöntők száma: 3. ======Skót labdarúgókupa====== ======Skót labdarúgó-ligakupa======","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Skót labdarúgó-szövetség Játékvezető Bizottsága (JB) terjesztette fel nemzetközi játékvezetőnek, a Nemzetközi Labdarúgó-szövetség (FIFA) 1977-től (tartotta) tartja nyilván bírói keretében. A FIFA JB központi nyelvei közül a angoltés a franciát beszéli. Több nemzetek közötti válogatott és klubmérkőzést vezetett, vagy működő társának partbíróként segített. A skót nemzetközi játékvezetők rangsorában, a világbajnokság-Európa-bajnokság sorrendjében többedmagával a 2. helyet foglalja el 12 találkozó szolgálatával. Az aktív nemzetközi játékvezetéstől 1988-ban búcsúzott. Válogatott mérkőzéseinek száma: 12.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ausztrália rendezte a 3., az 1981-es ifjúsági labdarúgó-világbajnokságot, ahol a FIFA hivatalnoki feladatokkal bízta meg. ======1981-es ifjúsági labdarúgó-világbajnokság====== A világbajnoki döntőhöz vezető úton Spanyolországba a XII., az 1982-es labdarúgó-világbajnokságra és Mexikóba a XIII., az 1986-os labdarúgó-világbajnokságra a FIFA JB bíróként alkalmazta. A FIFA JB elvárása szerint, ha nem vezetett, akkor partbíróként tevékenykedett. Egy csoportmérkőzésen és az egyik negyeddöntőben 2. számú besorolást kapott. Világbajnokságon vezetett mérkőzéseinek száma: 2 + 2 (partbíró).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"======Selejtező mérkőzés====== ======Világbajnoki mérkőzés======","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"======Selejtező mérkőzés======","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az európai-labdarúgó torna döntőjéhez vezető úton Franciaországba a VII., az 1984-es labdarúgó-Európa-bajnokságra és Német Szövetségi Köztársaságba a VIII., az 1988-as labdarúgó-Európa-bajnokságra az UEFA JB játékvezetőként foglalkoztatta.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"======Selejtező mérkőzés====== ======Európa-bajnoki mérkőzés======","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"======Selejtező mérkőzés====== ======Európa-bajnoki mérkőzés======","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az 1980. évi nyári olimpiai játékok labdarúgó tornáján a FIFA JB bírói szolgálatra alkalmazta.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1882-ben az Egyesült Királyság brit tagállamainak négy szövetség úgy döntött, hogy létrehoznak egy évente megrendezésre kerülő bajnokságot egymás között. Az utolsó bajnoki idényt 1983-ban tartották meg.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vezetett kupadöntők száma: 2.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Aktív játékvezetői pályafutását befejezve a skót Játékvezető Bizottság (JB) elnöke lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az IFFHS (International Federation of Football History & Statistics) 1987-2011 évadokról tartott nemzetközi szavazásán játékvezető besorolásával minden idők  legjobb bírójának rangsorolta, holtversenyben Dick Jol társaságában. A 2008-as szavazáshoz képest egy pozíciót hátrább lépett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Somos István: Az ezerarcú Mundiál - 1982. Ságvári Endre Könyvszerkesztőség","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Skót labdarúgó-játékvezetők Kategória:1939-ben született személyek Kategória:Élő személyek Kategória:Dundee-iek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ezen a lapon a sorszámmal rendelkező kisbolygók listájának egy részlete található.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Naprendszer kisbolygóinak listája","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 9863 Reichardt (ideiglenes jelöléssel 1991 RJ 7 ) a Naprendszer kisbolygóövében található aszteroida. Freimut Börngen és L. D. Schmadel fedezte fel 1991. szeptember 13-án.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Kisbolygók listája (9501–10000)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Naprendszer kisbolygói","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Türkmenisztán a kínai Pekingben megrendezett 2008. évi nyári olimpiai játékok egyik részt vevő nemzete volt. Az ország a játékokon 6 sportágban 10 sportolóval képviseltette magát, akik érmet nem szereztek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Férfi Női","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Férfi Női","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Női","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Férfi - két másik versenyzővel azonos eredményt ért el","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Férfi Női","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Türkmenisztan N2008","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A MadagaszKarácsony egy amerikai animációs karácsonyi speciális rövidfilm amit először az NBC csatorna adott le 2009. november 17-én és amelyben a Madagaszkár filmekből megismert szereplők szerepelnek. A szereplők hangjait ugyanazok a színészek kölcsönözték akik a mozifilmben is, kivéve Sacha Baron Cohent, akit Danny Jacobs váltott fel Julien király hangjaként mint a Madagaszkár pingvinjei sorozatban is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Alex, Marty, Melman és Gloria kísérlete arra, hogy elhagyják a lakatlan szigetet kudarcaba full, mert Julien király és csapata lelövik őket az égről. A makik félnek egy piros ruhás alaktól és barátaink léghajóját ellenséges eszköznek vélték. Amikor fetűnik az említett személy Alex akcióba lendül és sikerrel elintézi a betolakodót. Később kiderül, hogy a Mikulást sikerült eltalálnia, aki emiatt amnéziás is lett. Az állatkerti társasásra vár a feladat, hogy szétosszák az ajándékokat így megmentve a Karácsonyt. A küldetésből a pingvinek sem maradhatnak ki...","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Madagaszkár (film) Kategória:Amerikai számítógépes animációs filmek Kategória:Amerikai családi filmek Kategória:Amerikai kalandfilmek Kategória:Amerikai filmvígjátékok Kategória:DreamWorks Pictures-filmek Kategória:Karácsonyi filmek Kategória:Amerikai rövidfilmek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Očura  falu Horvátországban Krapina-Zagorje megyében. Közigazgatásilag Novi Golubovechez tartozik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Krapinátóltól 10 km-re keletre, községközpontjától 1 km-re északra a horvát Zagorje területén fekszik..","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A falunak 1890-ben 19, 1910-ben 9 lakosa volt. Trianonig Varasd vármegye Zlatari járásához tartozott. 2001-ben 82 lakosa volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Határában kőbánya működik, melynek irodái a közeli Lepoglaván vannak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Novi Golubovec község hivatalos oldala","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"<references/> Kategória:Horvátország települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Pintér Zoltán (Kiskunfélegyháza, 1954. március 6. – ) nyugállományú vezérőrnagy, az Összhaderőnemi Parancsnokság légierő haderőnem főnöke (parancsnok-helyettese).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1972-ben kezdte meg tanulmányai a szolnoki Repülő-műszaki Főiskolán, ezt követően hadnaggyá avatták 1976-ban. 1983 és 1986 között a Zrínyi Miklós Katonai Akadémián, majd 2000 és 2001 között az amerikai Air War College-on folytat tanulmányokat. L-29-es, L-39-es, MiG–15-ös, MiG–17, MiG–21-es és MiG–29-es repülőgépen közel 2200 órát repült. Orosz és angol nyelvből felsőfokú, C típusú nyelvvizsgával rendelkezik. Nős, két gyermeke van.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Katonai szolgálatát Kecskeméten kezdte az 59. Vadászrepülő Ezrednél, mint repülőgép-vezető. 1977-ben Taszárra került, ahol repülőgép-vezető, géppár parancsnok, majd vadászrepülő századparancsnok lett. 1989-től az ezred légi-lövész szolgálatfőnöke, majd az újonnan felálló 31. Kapos Harcászati Repülőezred parancsnok-helyettese (1993-1997). 1997 és 2000 között a Kapos Bázisrepülőtér, 2001 és 2004 között pedig az 59. Szentgyörgyi Dezső Repülőbázis bázisparancsnoka. Az olaszországi Poggio Renaticóban, az 5. Többnemzetiségű Légi Hadműveleti Központ (CAOC5) parancsnok-helyettese 2004 és 2009 között. Külföldi szolgálati helyéről hazatérve az összhaderőnemi parancsnok helyettese, majd a szervezeti korrekciók után, 2010 februárjától a légierő haderőnem főnöke (parancsnok-helyettes). Szolgálati viszonyát a köztársasági elnök 2011. október 31-én megszüntette és 2011. november 1-jei hatállyal szolgálati nyugállományba helyezte. A Francia Köztársaság elnöke a Becsületrend lovagi fokozatát adományozta neki, a két nemzet hadseregének együttműködése érdekében végzett szolgálatáért.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar katonák Kategória:1954-ben született személyek Kategória:A francia Becsületrend magyar kitüntetettjei Kategória:Kiskunfélegyháziak Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gyári Munkás – az aradi Lovrov-nyomda cégjelzésével 1929. október 22-én megjelent szakszervezeti lap. Kommunista befolyás alatt állt. Egyetlen száma ismeretes.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A romániai magyarság sajtótermékei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Óscar de Marcos Arana Laguardia, 1989. április 10. –) spanyol labdarúgó, aki az Athletic Bilbao játékosa.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Deportivo Alavés csapatánál kezdte pályafutását, 2009-ben 350000€-ért leigazolta az Athletic Bilbao. A másodosztályban szereplő Alaves játékosaként 20 meccset játszott, 3 gólt lőtt. A Bilbao játékosaként 100 mérkőzésen lépett pályára, ezeken 12 gólt szerzett, és adott 14 gólpasszt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Az Athletic Bilbao labdarúgói Kategória:Labdarúgó-középpályások Kategória:1989-ben született személyek Kategória:A Deportivo Alavés labdarúgói Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Spányik Kornél (Pozsony, 1858. október 29. – Budapest, 1943. február 22.) magyar festő.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Bécsben és Münchenben tanult, mesterei Benczúr Gyula és Liezen-Mayer Sándor voltak. Budapesten, Pozsonyban és Bécsben dolgozott. 1880-tól kiállították képeit a Műcsarnokban, 1929-ben ugyanitt csoportos kiállítása volt. Több képét is díjakkal jutalmazták. Néhány művét a Magyar Nemzeti Galéria őrzi.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Pozsonyiak Kategória:1858-ban született személyek Kategória:1943-ban elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Krivac  falu Horvátországban, a Tengermellék-Hegyvidék megyében. Közigazgatásilag Delnicéhez tartozik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Fiumétól 36 km-re, községközpontjától 8 km-re északkeletre, a horvát Hegyvidék középső részén, a Kupica patak partján fekszik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A településnek 1857-ben 123, 1910-ben 72 lakosa volt. A trianoni békeszerződésig Modrus-Fiume vármegye Delnicei járásához tartozott. 2011-ben 24 lakosa volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Horvátország települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gőz István (Szerencs, 1949. augusztus 19.) magyar színész.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Egyévesen Miskolcra költözött szüleivel. 1967-ben érettségizett a miskolci Földes Ferenc Gimnáziumban. 1967–1975 között a miskolci Manézs Színház tagja volt. 1975-től 20 éven át a kaposvári Csiky Gergely Színház színművésze volt. 1988-ban az USA-ban, 1991-ben Mexikóban volt tanulmányúton. 1995 óta szabadúszó. Jelenleg a Tünet Együttes tagja. Látható volt többek közt a Veszprémi Petőfi Színházban, az egri Gárdonyi Géza Színházban, a zalaegerszegi Hevesi Sándor Színházban, az Új Színházban. Szerepet kapott többek közt Bacsó Péter, Makk Károly, Sándor Pál és Szabó István filmjeiben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Színházi Adattárban regisztrált bemutatóinak száma: színészként: 119; koreográfusként: 11.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Gőz István hivatalos honlapja","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Szerencsiek Kategória:Miskolciak Kategória:1949-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Libnov () Krajková településrésze Csehországban a Karlovy Vary-i kerület Sokolovi járásában. Központi községétől 1,5 km-re északra fekszik. A 2001-es népszámlálási adatok szerint 27 lakóháza és 36 lakosa van.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Sokolovi járás települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Prva plovidba a Galija együttes első, 1979-ben megjelent nagylemeze, melyet az RTB adott ki. Katalógusszáma: LP 5322.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*Predrag Milosavljević - vokál","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* http://rateyourmusic.com/release/album/galija/galija/ Kategória:Galija-albumok Kategória:1979 nagylemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Martin Koeman (Purmerend, 1938. július 26. – Leeuwarden, 2013. december 18.) holland válogatott labdarúgóhátvéd, edző.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Hivatásos pályafutását Koog aan de Zaan-ban kezdte, 1955–60-ig játszott a KFC csapatában. A Blauw-Wit Amsterdam hátvédje volt 1960–63-ig, majd egy évtizeden keresztül játszott Groningenben a GVAV, majd az ebből alakult FC Groningen csapatában. Pályafutása végén egy évig, 1973–74-ben az SC Heerenveen játékosa volt. A holland válogatottban egyszer lépett pályára, 1964. április 12-én Ausztria elleni 1-1-es döntetlen mérkőzésen. Az amsterdami meccsen a 73. percben állt be csereként Piet Kruiver helyett. Ezen kívül hatszor ült válogatott mérkőzésen a kispadon. Mindkét fia, Erwin Koeman és Ronald Koeman is labdarúgó lett, sőt, mindketten követték őt abban is, hogy mind a Groningen, mind a válogatott játékosai voltak. 1987-ben egy rövid ideig az FC Groningen vezetőedzőjeként is dolgozott.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Adatlapja és fényképe az FC Groningen oldalán Kategória:1938-ban született személyek Kategória:2013-ban elhunyt személyek Kategória:Holland labdarúgók Kategória:Labdarúgóhátvédek Kategória:A Groningen labdarúgói Kategória:A Heerenveen labdarúgói Kategória:Holland labdarúgóedzők","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Toblinger Knoten () egy 2617 méter magas sziklahegy a Dolomitokban, Olaszország Trentino-Alto Adige régiójában, Dél-Tirolban. A Sexteni Dolomitok része, a nevezetes Drei Zinnen (Dre Cime di Lavaredo) hármas hegycsúcstól északra. Közvetlen déli szomszédja a 2538 m magas Sextner Stein (Sextenstein), a Paternkofel sziklahegytől egy 2438 méter magas nyereg választja el. Az első világháború idején a környező sziklahegyekhez hasonlóan véres hegyi harcok színtere volt. Előretolt állásként mindvégig az osztrákok tartották. A hegybe vágott katonai állásokat és hadi utakat az 1970-es években felújították, a karbantartott mászóutakat ma alpinisták használják.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Toblinger Knoten a Sexteni-Dolomitok (Dolomiti di Sesto) déli részén emelkedik, a nevezetes Drei Zinnen (Tre Cime di Lavaredo) hármas hegycsúcsot körülvevő, nagy kiterjedésű, kb. 2300 m magasságban fekvő széles sziklás fennsíkon, a Zinnplateau-n, a Langer Alm (La Grava Longa) nevű magashegyi síkvidék északkeleti peremén, látványos sziklacsúcsok társaságában. A sziklatornyon három dél-tiroli község osztozik. A tőle délnyugatra, a Drei Zinnen előtt fekvő Zinnenplateau fennsík, a Rienz patak forrásvidéke és vízgyűjtője (Rienztal) közigazgatásilag a puster-völgyi Toblach (Dobbiaco) községhez tartozik. A Toblinger Knotentől északra fekvő hegyvidék (Haunold-csoport) és az Innerfeld-völgy (Innerfeldtal) a puster-völgyi Innichen (San Candido) község területéhez, míg a keletre fekvő Bödenalpe hegycsoport (Schusterplatte, 2957 m, Elferkofel, 3092 m stb.) a Fischlein-völgyre (Valle Fiscalina) néznek, és Sexten községhez (Sesto) tartoznak. A Sexten patak völgye a mai osztrák–olasz államhatár olasz oldalán, azzal párhuzamosan futó Sexteni-völgyben fekszik. A három község határa a Toblinger Knoten csúcsán találkozik egymással. 225px|balra|bélyegkép|A Sextner Stein és a Toblinger Knoten A Toblinger Knoten déli előterében, tőle alig 300 méterre áll a 2538 m magas Sextner Stein (a.m. „Sexteni-kő”) hegytömb. Ennek lábánál, 2438 m magasságban épült a Drei Zinnen-menedékház (Rifugio Antonio Locatelli), a környék hegymászóinak és hegyjáróinak fontos támaszpontja. Innen délre és nyugatra terül el a Zinnenplateu. A Toblinger Knotentől délre a Paternkofel sziklahegy emelkedik, majd tovább délnyugatra a Drei Zinnen hármas csúcs, köztük a 2454 m magas Patern-nyereg (Paternsattel / Forcella Lavaredo) és a Lavaredo-menedékház (2344 m). Nyugat felé a Langer Almon keresztül a Rienz völgyébe, onnan a Höhlenstein-völgybe, olasz nevén Landro-völgybe (Valle di Landro) lehet kijutni. Az egész környék, a Toblinger Knoten és a tőle délnyugatra fekvő Zinnenplateau (Zinnen-fennsík) része a „Drei Zinnen természetvédelmi területnek”. 2009 óta az UNESCO Világörökség részét képezi.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Toblinger Knoten csúcsára elsőként bizonyos W. Eckert jutott fel 1889-ben, Michael Innerkofler sexteni hegyi vezetővel. A torony nyugati falát elsőként Michael fivére, Sepp Innerkofler mászta meg 1892-ben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az első világháború előtt az egész vidék az Osztrák–Magyar Monarchiához, Tirol tartományhoz tartozott. Ausztria már a 19. század végén (Lombardia és Veneto elvesztése után) védelmi létesítmények építésébe fogott Tirol határai mentén, az Ortlertől a Dolomitokon át a Júliai-Alpokig. Az akkori államhatár itteni szakasza a Toblinger Knotentől délre, a Drei Zinnen és a Paternkofel mentén húzódott. Itt is számos erődítmény (Werk, Sperre) épült. A Toblinger Knoten keleti és nyugati oldalába több figyelőállást vájtak. Ezek katonai jelentősége később rendkívüli mértékben megnőtt. A torony nyugati vállán, 2510 m magasságban egy bástyát építettek, amely a csúcstól délre fekvő terep megfigyelésére szolgált. A keleti vállon épített bástya, az Adlerwache („Sas-őrhely”, 2540 m), a hozzá vezető Maendl-alagúttal együtt a Fischlein-völgyre lenéző Bödenalpe hegyvidéket ellenőrizte. (Az olasz hegyivadászok, az Alpini-k a Fischlein-völgyön át is aktívan igyekeztek betörni Tirolba). A keleti vállon, 2520 m magasságban az osztrák utászok kavernát vájtak a katonák elszállásolására. A sziklatorony északi (védett) oldalán, 2475 m magasságban tiszti szállást és konyhát rendeztek be. 180px|bélyegkép|jobbra|Osztrák–magyar tábori ágyú a Zinnen-fennsíkon, a Toblinger Knoten alatt Az első olasz támadások 1915 augusztusában, néhány hónappal a háború kitörése után kezdődtek. Az olaszok megszállták a Paternkofel csúcsot, majd előrenyomultak egészen a Sextner Stein-ig, ahol homok&shy;zsákokból épített állásokban elsáncolták magukat. A Toblinger Knoten meredek szikla&shy;falán azonban nem tudtak feljutni. Az ostromlott sziklatorony lett az osztrákok legmesszebbre előretolt állása az olaszok által megszállt területen. Mivel kitűnő kilátást nyújtott a harcmező minden részére, stratégiai jelentősége rendkívülivé vált. 1916 januárjában a hegy csúcsán is fedezékek kiépítésébe fogtak. (Az építést egy Hosp nevű tábori lelkész indítványozta, aki már 1915 végétől rendszeresen figyelőpontnak használta a csúcsot). Közvetlenül a csúcs alatt aknajáratokat és lövegállásokat robbantottak a hegybe. Az északkeleti él mentén közlekedő utat alakítottak ki, ezt azonban ki volt téve az olasz lövészek tüzének, ezért csak éjszaka használhatták. Emiatt 1916 tavaszán a védett északi fal kéményében kiépítették a Létrás utat (Leitersteig). Ugyanitt egy 150 kg teherbírású kábeles teherliftet is felszereltek, amellyel anyagokat, felszerelést szállítottak a csúcsra. 1917 áprilisában az osztrák katonák 300 méternyi alagutat ástak a hó alatt a Sextner Stein-ig, ezen keresztül támadást intéztek az ottani olasz állások ellen, de az akció nem járt sikerrel. A Toblinger Knoten osztrák és olasz állásai egészen 1917 novemberéig, a caporettói áttörésig kitartottak, ekkor az olasz csapatokat visszavonták az egész Dolomit-frontról. Ezután nagyobb arányú erődépítéseket terveztek, de ezekre már nem került sor. Ausztria–Magyarország világháborús veresége nyomán a saint-germaini békeszerződésben egész Dél-Tirolt Olaszország kapta meg. A háború után a katonai építmények állaga leromlott. A „Létrás utat” csak 1979 után építették át modern vasalt mászóúttá. A háborús létra-út néhány alkatrészét, vaskapcsokat, falétrákat megtartották eredeti formájában. Az ötletadó tábori lelkészről elnevezett Feldkurat-Hosp-Steig mászóút több szakaszát is „megvasalták.” A Sas-őrhely (Adlerwache) sziklába vágott alagútja is bejárható, zseblámpa fénye mellett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Toblinger Knoten északkeleti falán vezet felfelé a legkönnyebb mászóút, a fent említett tábori lelkészről elnevezett Felkurat-Hosp-Steig, amely I. nehézségi fokú, és helyenként vasalt biztosítással is el van látva. A torony északi falán fut az ún. „Létrás út” (Leiternsteig), ez meredekebb és nehezebb mászás, nagyobb része via ferrata (vasalt mászóút), de vannak benne II. nehézségi fokú szakaszok is. Nehezebb hegymászó útvonalak is vannak, pl. a nyugati élen (III. fokozat) és a délnyugati falon (III. fokozat). E mászóutak a közeli Drei Zinnen-menedékházból könnyen elérhetők, ezért gyakran zsúfoltak. A hegyjáró („bakancsos”) turisták számára a hegy körül fekvő világháborús állások végiglátogatása kínálkozik érdekes programként.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Dolomitok Kategória:Első világháború Kategória:Olaszország világörökségi helyszínei Kategória:Természeti világörökségi helyszínek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az azeri labdarúgókupa vagy azeri kupa (hivatalos nevén Azərbaycan Kuboku) a legrangosabb nemzeti labdarúgókupa Azerbajdzsánban, amelyet először 1992-ben rendeztek meg. A legsikeresebb klub a Neftçi, amely eddig 6 alkalommal hódította el a trófeát. Az azeri kupa az ország második legrangosabb labdarúgó versenykiírása, az azeri bajnokság után. A kupa győztese jogán Azerbajdzsán csapatot indíthat az Európa ligában.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az azeri első és a másodosztály csapatai vesznek részt a sorozatban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Azeri labdarúgó-szuperkupa","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Kupadöntők és eredmények az rsssf.com-on Kategória:Nemzeti labdarúgókupák Kategória:Azeri labdarúgás","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Barátok mindörökké – A kis hercegnő meséi (eredeti cím: Porwanie w Tiutiurlistanie) 1986-ban bemutatott lengyel rajzfilm, amely Zdzislaw Kudla ötlete alapján készült. A rendezői Zdzislaw Kudla és Franciszek Pyter, a forgatókönyvírói Zdzislaw Kudla és Wojciech Zukrowski, a zeneszerzői Tadeusz Kocyba és Zenon Kowalowski. Műfaját tekintve kalandfilm. Lengyelországban 1986. május 30-án mutatták be a mozikban, Amerikában vágott változattal 1994-ben, Magyarországon 1997-ben adták ki VHS-en.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Hálózat TV","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Lengyel rajzfilmek Kategória:Lengyel kalandfilmek Kategória:Odeon-filmek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Amin Younes (Düsseldorf, 1993. augusztus 6. –) libanoni származású német válogatott labdarúgó, jelenleg az AFC Ajax középpályása.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*Európa-liga szezon keretének tagja: 2016–2017","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"2017. április 20-án frissítve","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"2017. június 29-én frissítve","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"2017. június 29-én frissítve","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1993-ban született személyek Kategória:Élő személyek Kategória:Düsseldorfiak Kategória:Libanoni származású németek Kategória:Német labdarúgók Kategória:A Borussia Mönchengladbach labdarúgói Kategória:A Borussia Mönchengladbach II labdarúgói Kategória:Az 1. FC Kaiserslautern labdarúgói Kategória:Az Ajax labdarúgói Kategória:Labdarúgó-középpályások","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Arthur Machado (Niterói, 1909. január 1. – 1997. február 20.) brazil labdarúgóhátvéd. Kategória:1909-ben született személyek Kategória:1997-ben elhunyt személyek Kategória:Brazil labdarúgók Kategória:A Fluminense FC labdarúgói Kategória:Az 1938-as világbajnokság labdarúgói Kategória:Labdarúgóhátvédek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Castillejo de Martín Viejo település Spanyolországban, Salamanca tartományban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Salamanca tartomány települései Kategória:Bottal létrehozott spanyol település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Sommerkahl település Németországban, azon belül Bajorországban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Bajorország települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Bajorország települései Kategória:Bottal létrehozott német település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Puget-Rostang település Franciaországban, Alpes-Maritimes megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Alpes-Maritimes megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Saint-Amans település Franciaországban, Ariège megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Ariège megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A spanyol–magyar kulturális kapcsolatok azok a kulturális kapcsolatok, melyek a reconquista óta formálódó spanyol nemzet és a magyar nép között fennálltak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A kapcsolatokat a Senyera arany színét is adó pápai állam kezdeményezte a XIII. század első felében a germán nyelvű népek befolyását ellensúlyozandó államszövetség elképzelésében. Ez a pillanat akkor jött el, mikor II. András magyar király 2. feleségétől származó lánya, Jolán magyar királyi hercegnő (a Gertrúddal való házasságból származó rózsás Árpád-házi Szent Erzsébet féltestvére) eladósorba került. A leendő férj nem volt más, mint I. Jakab aragóniai király (aragonézül: Chaime I o Conqueridor), az Ibériai-félsziget ekkortájt legerősebb, római katolikus ura, kinek hatalma az Aragón folyótól Montpellier-ig, és Valenciáig terjedt. Magyarországi Jolán aragóniai királyné (Violant, Viulante és hasonló Ibolya jelentésű névváltozatok) hatalmas, utcaneves és körmenetes tiszteletnek örvend Aragónia fővárosától Zaragozától Barcelonáig. Kíséretébe kézművesek és is tartoztak, hatásuk megtalálható a korebeli az aragóniai kézművességen és kelmeszövésen.thumb|A mai napig legnagyobb királyi párként ünnepelt bábuk Aragónia és Katalónia körmeneténViolante nagyon erős hatással volt a leszármazottaira is, jelentős szerepet játszott abban a folyamatban, melyben az Aragónia névadó folyóján, az Aragón folyón nyugatabbra lévő államokkal is sikerült szövetségre jutni, elsősorban Navarrával és Kasztíliával. Unokája Aragóniai Erzsébet portugál királyné későbbi '''Santa Isabel d'Aragón''' a mai napig nagy kultusznak örvendő szent Spanyolországban, spanyol és portugál nyelvterületeken. A XIV. és XV. században az Aragóniai Királyság elsősorban az Anjou-házzal került vetélkedésbe, de, mint azt például a Királyságban katalánul írt La filla del rei D'Hongria is mutatja, a birodalom tartós megalapozásában alapvető magyar királyné kultusza folyamatosan fennmaradt. A XVI.-XVIII. században legfeljebb szórványos kapcsolatok mutathatók ki, mivel a politikai kapcsolatok is megszakadtak. Habár például Fernando I de Habsburgo, I. Ferdinánd magyar király nagyra értékelte Tinódi Lantos Sebestyén művészetét, Pázmány Péter művei alig jutottak el Spanyolországba és Cervantes is ismeretlen maradt a török időket átvészelő Magyarországon. Habár a jezsuita renddel pár szerzetes még Spanyol-Amerikába is eljutott, pápai tiltás után Mária Teréziának be kellett tiltania a rendet. A modern értelemben vett magyar–spanyol kulturális kapcsolatok a XIX. században, a magyarországi reformkorral kezdődtek, mivel Spanyolországban a felvilágosodás hatása nem hozott elég jelentősnek nevezhető eredményeket például egy polgári köztársaság megteremtésének irányába, a polgári magyar értelmiséget viszont nagyon érdekelte a gyarmattartó spanyol királyság esetleges átalakulása. Ebben az időben tehát elsősorban magyar szerzők Spanyolországgal kapcsolatos művei születtek, ilyenek például:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" A XIX.-XX. század fordulójától stabilan beindult a szépirodalmi kapcsolat, ennek egyik felét Géró Györgyi remekül mutatja be 2002-ben megjelent (Hungarológiai Évkönyv 3. évfolyam 1. szám) tanulmányában. Spanyolország és Magyarország között a kapcsolatok általában áttételesek, Magyarországon már jelenik meg Cervantes-fordítás, ám a magyar szépirodalmat (a mai napig jellemző módon) először általában nem spanyol, hanem katalán, kubai, vagy más nemzetiségűek fordítják spanyolra. Egészen a 30-as évekig töretlenül a legnépszerűbb Petőfi Sándor, de ezután már kölcsönösen beindulnak más fordítások. Példák: A 30-as-40-es évek fordulójától bekövetkezett események mindkét országot évtizedekre diktatúrába sodorták. Ebből a korszakból 2 személyt feltétlenül ki kell emelni, az egyik Müller Miklós, akit a Franco-diktatúra egyik legfontosabb fotóművészének tartanak Spanyolországban, a másik a zaragozai születésű Ángel Sanz Briz, Világ Igaza, a budapesti angyal, akiről több film is készült. A két ország közös kulturális öröksége, hogy megkérdőjelezhető módon történt a diktatúrából történő átmenet. Az új alkotmányok megvitatása nem az érdekelt csoportok többségének bevonásával történt, az új alkotmányról nem volt népszavazás, így a mindenkori hatalom nem elég legitim. Ennek ellenére 1990 után ismét lehetőség nyílt a kulturális kapcsolatok jobb fejlesztésére. Ennek fontos nyitóéve 1992 volt, amikor a Sevillai Világkiállítás illetve Katalóniában a Barcelonai olimpia zajlottak. A 21. században a Spanyolország és Magyarország közötti kulturális kapcsolatok legfontosabb kezdőpontja egyértelműen a 2007-2010-es Magyar–spanyol államközi kulturális és oktatási együttműködés. Ez jó alap volt arra, hogy miután Magyarország az EU tagja lett és 2009-ben már a 2 állam polgárai az Európai Unió Alapjogi Chartája kiterjesztése értelmében határellenőrzés nélkül szabadon léphettek egymás területére segítse a kulturális áramlást, mely egyéb kezdeményezések mellett különösen hozzájárult ahhoz, hogy Magyarországon a Spanyolország iránti érdeklődés nőtt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 21. században Magyarország EU-tagsága és a schengeni határok megnyílása után több lehetőség nyílt, hogy a magyar tudósok a Spanyol Királyság tudományos életében is képviseljék magukat. 2013-ban a jelenleg Katalóniában, a Gironai Egyetemen működő Spanyol Királyi Kémiai Társaság a spanyol-magyar tudományos kapcsolatok erősítése terén végzett tevékenység elismerésére alapított Gamboa-Winkler díjjal Mayer István SZKI-kutatót ismert el.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tanques település Franciaországban, Orne megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Orne megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az Ikarus 556 az Ikarus Karosszéria- és Járműgyár első önhordó karosszériájú, 1965 és 1973 között gyártott városi busza. Elővárosi változata az Ikarus 557-es, a csuklós változata a 180-as. Ennél a három típusnál hangsúlyt helyeztek az egységes arculatra, mely a későbbiekben a 200-as család egyik alapelve lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az os, Csepel motorral rendelkező nullszéria (GA-81-01 – GA-81-05) 1963-ban készült el, majd 1964-ben forgalomba is állt a 4-es busz vonalán. A jelentkező problémák miatt (kipukkant légrugó, kiszakadt vagy lógó hátsó ajtó) ezt követően kisebb darabszámban szerezték be őket. Nagyobb változást a RÁBA-MAN D2156 motor jelentette, mivel csendesebb és erősebb volt a korábbi Csepelhez képest. 1964 és 1972 között 275 autóbusz állt forgalomba Budapesten a FAÜ, majd a BKV égisze alatt. Az Ikarus 556-os érdekes altípusa volt az 556.70, mely JÁFI P1-619.00 típusú közvetlen befecskendezéses dízelmotorral rendelkezett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1964 decemberében a FAÜ számára beszerzett GA-81-16 és GA-81-17 rendszámú autóbuszt a BKV 1968-ban átadta a 20. AKÖV részére, hogy egy emeletes autóbuszt építsen belőle. A GA-81-16-ból készült a busz felső, míg a GA-81-17-ből az alsó része, és ez utóbbi rendszámot használta tovább. A busz ezt követően Pécsen szolgált 1976 júniusáig.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az 556-os újdonsága volt a két tengely közötti, padló alatt elhelyezett motor, mely jelentősen csökkentette az utastér zajszintjét. A korábbi típusokhoz viszonyítva tágabb utastérrel rendelkezett, viszont ezzel együtt csökkent a vezetőfülke mérete, mely az utastérből nyílt. A busznál középső ajtót is alkalmaztak, így az ajtóelrendezés (1-2-2) lett, viszont az ajtóméretek nem feleltek meg: az első ajtó 800 mm, a középső 1100 mm, míg a hátsó 1600 mm széles volt. Az első ajtó egy utas számára széles, a középső kettőnek szűk, míg a hátsó ajtó két utasnak széles, de háromnak keskeny volt. A busz nagyméretű ablakokkal rendelkezett, melyek jó bevilágítást és komfortosabb utazást biztosítottak. Három fajta ablaktípust terveztek, attól függően, hogy az autóbusz milyen éghajlatú országban fog közlekedni:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Ikarus","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Santa Marta (jelentése: Szent Márta) a következő helyeket jelölheti:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Superbellum a Mézga Aladár különös kalandjai című rajzfilmsorozat kilencedik része, a sorozat epizódjaként a Mézga család huszonkettedik része.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kékkovács Mara (Békés, 1974. június 18. –) magyar színésznő.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1974-ben született Békés városában Kovács Mária néven. Későbbi művésznevét Kerényi Miklós Gábor javaslatára vette fel. A Sebes György Szakközépiskolában közgazdasági vonalon tanult tovább. Előbb a bölcsészettudományi karra felvételizett, majd sikertelensége miatt a Théba Színiakadémiára adta be jelentkezését, ahova felvételt is nyert. Egy év után a Nemzeti Színház Stúdiójába került, ahol három esztendőt töltött. 2001-ben végzett a Színház- és Filmművészeti Egyetemen, Szirtes Tamás osztályában operett-musical szakon. 2001-től a Budapesti Operettszínház tagja. Tagja a színház művésznőiből alakult Operett Angyalai formációnak. Férje Kozák Dénes, akinek édesapja Kozák András, édesanyja Drahota Andrea színművészek. 2006-ban született meg kislányuk, Jázmin.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Ének az esőben-Lina Lamont","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar színésznők Kategória:1974-ben született személyek Kategória:Élő személyek Kategória:Nevet változtatott személyek Kategória:Békésiek Kategória:Magyar operetténekesek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Csadegán megye (perzsául: شهرستان چادگان) Irán Iszfahán tartományának egyik nyugati megyéje az ország középső részén. Északon Ferejdan, keleten Tirán és Karvan, délen és nyugaton Csahármahál és Bahtijári tartomány, északnyugaton Ferejdunsahr megyék határolják. Székhelye a 7 000 fős Csadegán városa. Második legnagyobb városa a közel 5000 fős Rozveh. A megye lakossága 33 684 fő. A megye két további kerületre oszlik: Központi kerület és Csenarud kerület.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Iszfahán tartomány megyéi","sentiment":"hu","name":"Hungarian","natural":"magyar"}]}