{"lines":[{"value":"A történelmi buddhista tanácskozások listája iskolánként és iskolákon belül is eltérő. Magyarul szokás nevezni tanácsnak, tanácskozásnak és zsinatnak egyaránt. Az alábbi lista a nyugati írások megszokott normájának felel meg:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Zsinat","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Buddhista zsinatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szarka Gyula (Vágsellye, 1962– ) Kossuth-díjas énekes, gitáros, zeneszerző. Testvérével, Szarka Tamással a Ghymes együttes alapító tagja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" A felvidéki Királyréven nőtt fel. Zenei tanulmányait a Galántai Zeneiskolában alapozta meg, ahol zongorázni és gitározni tanult. 1980-ban a pozsonyi Duna utcai Gimnáziumban érettségizett. A Nyitrai Pedagógiai Főiskolán szerzett tanári diplomát, ezt követően öt évig a nádszegi általános iskolában tanított. 1983-ban, főiskolai évei alatt alapította meg testvérével az első zenekarukat, amely 1984-től viseli a Ghymes nevet. Ezekben az időkben tanult meg önképző módon bőgőzni. 2000-ben feleségével, Szarka Zsuzsával létrehozták a Nádszegi Napszínházat. Többek között fellépett: Hobo, Gerendás Péter, Rudolf Péter, Nagy-Kálózy Eszter, Jordán Tamás és a Vujicsics együttes. 2004 áprilisában jelent meg első szóló albuma az Alku. A lemezt színházi darab formájában a Kolibri Színházban láthatta a közönség. A 2007-es és a 2008-as évadban a Komáromi Jókai Színházban mesekoncert sorozatot tartott Csak a világ végire... címmel. A Ghymes zenészek közül: Varga Bori és Kún Csaba, a színház színészei közül: Holocsy Katalin és Bernáth Tamás vettek részt az előadásban. 2007-ben megjelent második szólólemeze a Bor és lányka, amely egy hónap alatt aranylemez lett. A Forrás Színház Toldi előadásához írt zenéje kibővítve CD-n is megjelent 2009-ben. 2006 óta, az évente megrendezésre kerülő Ghymes Fesztivál főszervezője. A fesztivál a magyar kortárs zenei, színházi és irodalmi élet bemutatására törekszik. A zene mellett a Szent György-hegyi Hegymagason borászkodással is foglalkozik. 2011. március 14-én megosztott Kossuth-díjban részesült testvérével, Szarka Tamással.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Ghymessel:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"<references/>","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar zeneszerzők Kategória:Szlovákiai magyarok Kategória:Ghymes Kategória:Kossuth-díjasok Kategória:Vágsellyeiek Kategória:1962-ben született személyek Kategória:Magyar Örökség díjasok Kategória:Artisjus-díjasok Kategória:EMeRTon-díjasok Kategória:Magyar Művészetért díjasok Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A spanyol nagydíj volt a 2011-es MotoGP-világbajnokság második futama. A versenyt Jerezben rendezték április 3-án. A királykategória versenyét Jorge Lorenzo nyerte, a Moto2-ben Thomas Lüthi végzett az élen, míg a nyolcadlitereseknél Nicolás Terol győzött.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:MotoGP-nagydíjak S MotoGP","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gabriele Hinzmann (Schwerin, 1947. május 31.) olimpiai érmes német atléta, diszkoszvető.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1972-ben vett részt első alkalommal az olimpiai játékokon. Münchenben egyedüli kelet-németként jutott be a női diszkoszvetés számának döntőjébe, ahol hatodikként zárt. Két évvel később, az Európa-bajnokságon bronzérmet szerzett. 1976-ban, a montreali olimpián a legjobb eredménnyel jutott túl a selejtezőkörön, a döntőben azonban csak harmadik lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Diszkoszvetés - 67,02 méter (1973)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Diszkoszvetők Kategória:NDK-beli olimpiai bronzérmesek Kategória:1947-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az 1990-es I Do Not Want What I Haven’t Got Sinéad O’Connor második nagylemeze. Ezen az albumon szerepel legismertebb dala, a Nothing Compares 2 U. A lemez 1990 egyik legeladottabb albuma, több országban vezette a listákat, köztük az Egyesült Királyságban, az Egyesült Államokban és Kanadában. Az ''Emperor's New Clothes'' kislemez szerényebb sikereket ért el annak ellenére, hogy vezette a Billboard Modern Rock Tracks listáját. 1991-ben négy Grammy-díjra jelölték, ezek közül a legjobb alternatív zenei teljesítményért járót meg is kapta. O’Connor azonban elutasította a jelöléseket, a díjat nem vette át. Az album 406. lett a Rolling Stone magazin 2003-as Minden idők 500 legjobb albumának listáján. Világszerte hétmillió példányban kelt el. Szerepel az 1001 lemez, amit hallanod kell, mielőtt meghalsz című könyvben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1990 nagylemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Mauritius a 2011-es úszó-világbajnokságon három úszóval vett részt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Úszás adatok Kategória:Nemzetek a 2011-es úszó-világbajnokságon Kategória:Mauritius sportélete","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Starsky és Hutch egy népszerű amerikai televíziós krimisorozat, amely 1975 és 1979 között készült.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"  A sorozat két főszereplője egy dél-kaliforniai rendőr páros: A brooklyni David Starsky (Paul Michael Glaser) és a Minnesota államból származó Kenneth \"Ken\" Hutchinson (David Soul). Mindketten a fiktív Bay City nevű város rendőrkapitányságán dolgoznak nyomozókként (hívó jelük: Zebra 3). A ő különböző nyomozásaikat kíséri végig a sorozat, melyekben gyakran vitatkoznak egymással, de a végén mindig megoldják az ügyeiket, és közben még a szebbik nemmel is folyton próbálnak közelebbi kapcsolatra szert tenni. Epizódonként más-más bűnügyeket oldanak meg, de vannak több részes történetek is.A készítők elhatározták, hogy a párosnak egy, a korban népszerű autót adnak, így esett a választás egy 1976-os Ford Gran Torinóra, melyet Hutch gúnyosan \"csíkos paradicsom\" néven hív. A film dokumentum változatában (Starsky & Hutch: Behind The Badge) Glaser elárulja, hogy a Hutch által kitalált gúnynév igazából tőle származik, ugyanis mikor először látták meg az autót, Glaser odaszólt Soulnak, hogy „ez a valami olyan, mint egy csíkos paradicsom”, a készítők pedig elhatározták, hogy ezt beteszik a sorozatba. Hutch is használ autót (neki egy 1973-as Ford Galaxie 500-a van), de csak akkor, ha beépített küldetésre indulnak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Mint detektívek nekik is vannak kapcsolataik a rendvédelemben és az alvilágban egyaránt. A fő alvilági kapcsolatuk a beszédes Huggy Bear (Antonio Fargas). Gyakran segít a duónak, hogyha keresnek valakit. Legtöbbször a saját bárjában találják meg őt, amit saját magáról \"Huggy Bear's\"-nek nevezett el. Huggy karaktere annyira népszerűvé vált, hogy a gyártó cég úgy döntött, csinál egy sorozatot csak Fargas-szal. A második évad \"Huggy Bear and the Turkey\" epizódot szánták az új sorozat pilot epizódjának, amelyben Huggy és egy volt barátja, Sheriff \"Turkey\" Turquet (Dale Robinette) magánnyomozóknak állnak. Az epizód nem nyerte el a közönség tetszését és a sorozatot lefújták. Másik fő kapcsolatuk a saját szigorú, de fair főnökük, Harold C. Dobey kapitány (Bernie Hamilton). Ez volt az első alkalom, hogy egy fekete embert pozitív színészként állítottak be, aki ráadásul fehér emberek felettese.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* A sorozat autói az IMCDb-en Kategória:1975-ben bemutatott amerikai televíziós sorozatok Kategória:Televíziós akciósorozatok Kategória:Bűnügyi televíziós sorozatok Kategória:Televíziós vígjátéksorozatok Kategória:Az ABC saját gyártású műsorai","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A magyar férfi röplabdabajnokság (első osztálya: NB I.) 1947 óta kerül megrendezésre. A bajnokságot a Magyar Röplabda Szövetség írja ki és rendezi meg. A legtöbb bajnoki címet a Kaposvár (Kaposvári Somogy SC, Kaposvári RC, BALATEL SE Kaposvár, Pini Kaposvár SE, Kométa Kaposvár SE, Diamant Kaposvár SE, Fino Kaposvár SE) nyerte, amely 18-szor győzött.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyarország sportélete Röplabda","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Full House Take 2 (koreai címén 풀하우스TAKE2, Phulhauszu Take 2; japánul フルハウスTAKE2, Furuhauszu teiku 2, kínaiul 浪漫滿屋 TAKE2) 2012-ben vetített, koreai-japán-kínai koprodukcióban készült televíziós sorozat Hvang Dzsongum, No Minu és Pak Kiung főszereplésével, a 2004-ben vetített Full House című sorozat nem szoros értelemben vett folytatása. A koreai SBS Plus és a japán TBS csatorna kezdte vetíteni. A sorozatot két évig forgatták és 2012 októberében kezdték sugározni mind Koreában, mind Japánban. Japánban az Amazon.com koreai DVD-eladási listáját is vezette.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"I Theik (No Minu) és Von Kvanghi (Pak Kiung) a Take One nevű népszerű popduó tagjai. Mindketten a Full House-ban élnek, abban a házban, amit Theik édesapja épített, de jelenleg az együttest menedzselő U Entertainment tulajdona. Theik azért lett énekes, hogy visszavásárolhassa a családi birtokot. A valaha legjobb barátokként dolgozó Theik és Kvanghi nincs jóban egymással mióta az elkényeztetett és önző színésznő, Csin Szerjong (유설아 Ju Szora) kijátszotta őket egymás ellen. A Take One élete fenekestül felfordul, amikor a divattervezőnek készülő hapkidómester, Csang Manok (Hvang Dzsongum) a véletlen folytán stylistállást kap a cégnél. Manok beköltözik a Full House-ba a fiúkhoz és hamarosan egy szerelmi háromszögben találja magát. A mindenre kényes, makacs, durva és kicsinyes Theik nehéz terhet hord a vállán, de Kvanghi családi háttere is igen bonyolult, ráadásul a fiú egészségügyi gondokkal is küzd. Manok mindkettőnek próbál segíteni, ám újra felbukkan Szerjong, aki magának követeli Theiket, a cég pedig nem akar lemondani a Full House-ról.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Az SBS saját gyártású műsorai Kategória:Romantikus televíziós vígjátéksorozatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Patkányfogó (1877) a hetedik része Émile Zola 20 kötetes sorozatának, a Les Rougon-Macquart-nak. A legtöbben Zola mesterművének tartják – mint egy tanulmány, ami Párizs munkás rétegének az alkoholizmusával és szegénységével foglalkozik. A regény óriási sikereket ért el az olvasók körében, és megalapozta Zola hírnevét Franciaországban és a világon mindenütt. Magyarul először a Népszava-Könyvkereskedés kiadásában jelent meg a mű, Bresztovszky Ernő fordításában, 1919-ben, majd Antal László új fordításában az Európa Könyvkiadónál, 1961-ben. bélyegkép|150px|jobbra|A Patkányfogó egy amerikai színház plakátján 1879-ből","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A regény Gervaise Macquart-ról szól, akit az író már röviden bemutatott a sorozat első kötetében, a La Fortune des Rougon-ban, amint Párizsba menekül az életképtelen szeretőjével, Lantier-vel, hogy aztán ott mosónőként dolgozzon a város egyik legnyomorúságosabb negyedében. A Patkányfogó Gervaise-el kezdődik, akit Lantier magára hagyott a két kisfiával. Később összeáll Coupeau-val, a tetőfedővel, akivel össze is házasodik: az esküvői parti a kaotikus úttal a Louvre-ba talán Zola egyik leghíresebb képe. A pozitív körülményeknek köszönhetően Gervaise képes annyi pénzt félretenni, hogy megnyissa a saját mosodáját, ami azonnal népszerű lesz, és a pár boldogsága a lányuk, Anna (akit Nanának becéznek) születésével tetézik. (Nana Zola egy későbbi regényének főszereplője). A regény második részében Gervaise pályája elkezd lefelé ívelni. Coupeau súlyosan megsérül, amikor leesik az új kórház tetejéről, amit éppen épít, miután Nana elvonja a figyelmét. Megsérül a gerince, amiből a felépülés hosszú és fájdalmas, ezalatt elkezd inni. Néhány fejezettel később a férfi már bosszúszomjas, ami az alkoholizmussal párosulva hozzájárul ahhoz, hogy már nem is keres munkát. Gervaise küzd, hogy egyben tartsa az otthonukat, de a túlzott büszkesége néhány megalázó bukáshoz vezeti, mielőtt még mindent elveszítene. A családot megzavarja Lantier visszatérése, akit Coupeau melegen üdvözöl – ezen a ponton elveszti az érdeklődését mind Gervaise, mind a világ iránt, és súlyos beteg lesz. Az egyre növekvő káosz és pénzügyi megterhelés már sok Gervaise-nek, aki elveszti a mosodáját, és súlyos adósságba süllyed. Úgy dönt, csatlakozik Coupeau-hoz és inni kezd, majd lassan ő is az alkoholizmusba süllyed, és arra biztatja Nanát – aki maga is szenved a családban kialakult káosztól, és nap mint nap bajba keveredik –, hogy menjen el Párizsból. A regény hasonló nyomasztó stílusban folytatódik, Gervaise-t kilakoltatják, mert nem tud fizetni. A mű azzal zárul, hogy a nő két napos holttestét megtalálják a lépcső alatt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Zola sokat dolgozott azon, hogy utána járjon, milyen szavakat és kifejezéseket használt akkoriban az utca embere, hogy minél realisztikusabban tudja megírni a regényt. Sok kortárs szlenget és káromkodást használt, hogy visszaadja az autentikus hangulatot. A sokkoló leírása a 19. századi Párizs munkásosztályáról nagy csodálatot vívott ki a maga korában, és vív ki még manapság is. Sok antialkoholista, vagy mértékletességet hirdető munkás úgy gondolta, hogy a mű az alkoholizmus veszélyeit mutatja be, bár Zola mindig is mondta, hogy több van a regényében ennél. Sokan kritizálták azért, mert túlságosan mélyre menően mutatta be az életet, valamint azért, mert túl sok káromkodást és vulgáris kifejezést használt, illetve mert hogy a munkásságot reménytelen iszákosokként festette le. Zola elutasította ezeket a kritikákat, azt válaszolva, hogy ő egyszerűen csak egy valóságos képet akart festeni az életről.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Lengyel Balázs: Zola és a naturalista tudományosság Kategória:19. századi francia regények","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A hidrogén-diszulfid (H 2 S 2 ) szervetlen vegyület. Nagyon kellemetlen, irritáló szagú színtelen folyadék. Nagyobb töménységben szédülést, zavartságot, szélsőséges esetben eszméletvesztést okoz. Semleges közegben kén-hidrogénre és elemi kénre bomlik. Rendkívül tűzveszélyes, hevesen reagál oxidálószerekre és lúgokra. A szulfánok kénből és hidrogénből álló vegyületek, összegképletük H 2 S n (n=1..8). A hidrogén-diszulfid e vegyületcsoport második tagja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Alkáli- vagy alkáliföldfém-poliszulfidok vizes oldatát −15°C-on tömény sósavval elegyítik. A vizes réteg alatt szulfánok elegyéből álló sárga olajos folyadék keletkezik, melyből frakcionált desztillációval lehet elválasztani a hidrogén-diszulfidot.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Properties of Dihydrogen disulfide (Chemeo)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szerkezeti hasonlóság: Kategória:Szervetlen hidrogénvegyületek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Koszmosz–715 (oroszul: Космос 715) a Koszmosz műhold a szovjet műszeres mesterséges műhold-sorozat tagja. Háromfokozatú kísérleti telekommunikációs műholdrendszer része, típusa Sztrela-1M (Стрела-1M).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Koszmosz–90 űregység által megkezdett programot folytatta. A hadsereg és a kormányzat gyors kommunikációját segítette elő a műholdakkal összeköttetésben lévő földi rendszerekkel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Katonai és polgári (tudományos) rendeltetésű, az OKB-10 (oroszul: Опытно-конструкторское бюро) tervezőirodában kifejlesztett műhold. Üzemeltetője a moszkvai MO (Министерство обороны) minisztérium. 1975. február 28-án a Pleszeck űrrepülőtérről egy Kosmos-3M (65SZ3) juttatták magas (HEO = High-Earth Orbit) Föld körüli, távoli kozmosz pályára. Az orbitális egység pályája perces,  fokos hajlásszögű, elliptikus pálya perigeuma  kilométer, az apogeuma  kilométer volt. Hasznos tömege kilogramm. A sorozat felépítését, szerkezetét, alapvető fedélzeti rendszereit tekintve egységesített, szabványosított tudományos űreszköz. Áramforrása kémiai akkumulátorok és napelemek kombinációja, illetve kísérletképpen radioizotópos áramforrást alkalmaztak, ami több évre meghatározta szolgálati idejét. Egyszerre több egységet, nyolc műholdat – Koszmosz–711, Koszmosz–712, Koszmosz–713, Koszmosz–714, Koszmosz–715, Koszmosz–716, Koszmosz–717, Koszmosz–718, – egyetlen hordozórakétával juttattak pályára, ami lehetővé tette a kommunikációs területet megbízható lefedését. Pályasíkjának meghatározásánál különleges gondot fordítottak az atmoszféra sugár-hatótényezőjének elkerülésére. Katonai és állami (polgári) alkalmazása lehetővé tette az információ áramlást minden területen és irányba. Pályasíkját több (7) módosítással állították helyre. A rendszer összefüggően képes lett a Föld minden pontját lefedni. Aktív szolgálati idejére jellemző, hogy 2011. január 1-jén eredeti pályamagasságába emelték.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Koszmosz 0715 Kategória:Távközlési műholdak","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A nemzet aranya (eredeti cím: National Treasure) 2004-ben bemutatott színes, egész estés amerikai kalandfilm (részben történelmi film) Jon Turteltaub rendezésében. Főszereplői Nicolas Cage, Diane Kruger, Jon Voight, Sean Bean és Justin Bartha. A film zenéjét Trevor Rabin szerezte, producere Jerry Bruckheimer. A film középpontjában a szabadkőművesség és az Amerikai Egyesült Államok történelmi ereklyéi, többek között a függetlenségi nyilatkozat állnak. A film folytatása a 2007-ben megjelent A nemzet aranya: Titkok könyve.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Benjamin Franklin Gates (Nicolas Cage) történész, kriptográfus és kincsvadász. Egy régi szabadkőműves legendát követve (melyet harminc évvel korábban hallott a nagyapjától) az Északi-sarkra utazik egy expedíció keretében, hogy megtalálja a kincset, amely a „Charlotte” nevű régi hajó fedélzetén keresendő, amely a sarki jég alatt fekszik eltemetve. A csoport vezetője Ian Howe (Sean Bean), valamint velük tart Ben számítógépzseni barátja, Riley Poole (Justin Bartha) is. A hajó fedélzetén azonban nem találnak mást, csupán rengeteg puskaport, néhány csontvázat, valamint egy ősrégi pipát, amelynek az oldalán rovásos jelek találhatók. A jelek arra engednek következtetni, hogy a kincs valódi helyének megtaláláshoz a Függetlenségi nyilatkozatra lesz szükség. Ian szerint el kell lopni a Nyilatkozatot, ám Ben nem ért vele egyet, ezért egymás ellen fordulnak, Ian és emberei pedig otthagyják Bent és Rileyt, akik éppen hogy fedezékbe tudnak bújni, mielőtt a begyulladt puskapor a levegőbe röpíti a hajót. Benék visszatérnek Washingtonba, ahol figyelmeztetni szeretnék az FBI-t, valamint találkoznak Dr. Abigail Chase-szel (Diane Kruger) a Nemzeti Levéltárból, de egyik helyen sem hisznek nekik. Miután nem marad más választásuk, Benék (tudva hogy Ian és csapata valószínűleg elpusztítanák a Nyilatkozatot) úgy döntenek, megkaparintják riválisaik elől a történelmi dokumentumot. Erre remek alkalomnak ígérkezik a közelgő gálaest, melynek során egy trükkel Ben megszerzi Dr. Chase ujjlenyomatait, így bejut a konzerválóterembe, ahol a Nyilatkozatot ideiglenesen tárolják, és ellopja azt. Azonban a menekülés nem megy simán, mert megérkezik Ian az embereivel, valamint a biztonságiak is észreveszik, hogy eltűnt a Nyilatkozat, ezért az FBI is a helyszínre érkezik. Ben az ajándékbolton át próbál távozni, ám az eladó szuvenírnek nézi az igazi Nyilatkozatot és kifizetteti vele, egyúttal Ben egy másolatot is vesz. Abigail elveszi tőle a másolatot, azt gondolva, hogy az az igazi, őt pedig Ian és emberei kapják el, Ben és Riley azonban kimentik őt, így Ianékhez csupán a hamisítvány kerül. Abigail is velük tart, mert úgy érzi, kötelessége visszaszerezni az értékes iratot és újból elhelyezni a Nemzeti Levéltárban. Benék rájönnek, hogy nem mehetnek a lakásukba, hiszen hitelkártyával fizetett az ajándékboltban, így az FBI, Sadusky ügynök (Harvey Keitel) vezetésével már a nyomukban van. Ezért Ben apjához, Patrickhez (Jon Voight) mennek, ahol meg is találják a Nyilatkozaton a láthatatlan tintával írt számokat, melyek a Benjamin Franklin által írt „Jótét csendben” levelek egy-egy példányának oldalait és sorait jelölik. A levelek eredetileg Patrick tulajdonában voltak, ám ő a Franklin Intézetnek ajándékozta őket. Egy iskolásfiú segítségével a trió megszerzi a szükséges szavakat, így eljutnak a Függetlenségi Csarnokhoz, amelynek harangtornyában egy színes lencséjű szemüvegre lelnek, amely ugyancsak Benjamin Franklin találmánya. A szemüveg különböző színű lencséin át nézve a Nyilatkozat hátoldalát rájönnek, hogy a következő állomás a New York-i Szentháromság templom. Ianék üldözőbe veszik a csapatot, akárcsak az FBI, így Ben az ügynökök kezére kerül, míg Abigail és Riley elveszítik a nyilatkozatot Ianékkel szemben. Abigail azonban telefonon Ian tudomására hozza, hogy semmire nem mennek a szemüveg nélkül, amely még mindig náluk van, így alkut ajánl nekik, hogy mentsék meg Bent a szemüvegért cserébe. A \"csere\" a New York kikötőjében állomásozó USS Intrepid fedélzetén történik meg, ahol Ben egy ügyes húzással megmenekül az FBI-ügynökök elől, és találkozik Ianékkel. Ian visszaadja a Nyilatkozatot, ám Ben vonakodik segíteni, így Ian a tudtára adja, hogy elrabolták Patricket, így Benéknek nem marad más választásuk, mint együttműködni. A templom alatti katakombákban találnak egy titkos lejáratot, amely egy föld alatti kamrába vezet. A csoport elindul lefelé, Ben pedig kihasználja az alkalmat és megcsókolja Abigailt. A föld alatti kamrában Ian egyik embere, Shaw rossz deszkára lép és a tátongó mélybe zuhan. Ian azonban ragaszkodik hozzá, hogy a veszély ellenére továbbmenjenek, míg egy üres terembe nem érkeznek. Látván, hogy nincs ott semmilyen kincs, a dühös Ian otthagyja a négy foglyot, és maradék embereivel elmennek, csapdába ejtve Benéket. Azonban Ben észreveszi, hogy a korábban megtalált pipa feje pontosan illeszkedik a falon egy nyílásba, így feltárul egy újabb terem, amely felbecsülhetetlen értékű kincsek sokaságát rejti, valamint egy kijáratot. A felszínen Ben találkozik Sadusky ügynökkel (aki, mint gyűrűjéből kiderül, maga is szabadkőműves), akinek átadja a sértetlen Nyilatkozatot és tájékoztatja a kincs hollétéről, így megegyeznek, hogy Benék csupán egy százalékot kapnak a kincs értékéből (Sadusky eredetileg tíz százalékot ajánl, de Ben nem fogadja el), cserébe pedig Ianéket tartóztatják le, akiken egy betörés során ütnek rajtuk. Ben és Abigail járni kezdenek egymással, és az egy százalék feléből (a másik felét Riley kapja) vásárolt villájukba költöznek, Riley pedig egy Ferrariban ülve morgolódik azon, hogy miért nem fogadták el a tíz százalékot.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:2004 filmjei Kategória:Amerikai akciófilmek Kategória:Amerikai kalandfilmek Kategória:Amerikai történelmi filmek Kategória:Amerikai misztikus filmek Kategória:Amerikai thrillerek Kategória:Walt Disney Pictures-filmek Kategória:InterCom-filmek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Genola település Olaszországban, Piemont régióban, Cuneo megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település lakossága az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Cuneo megye települései Kategória:Bottal létrehozott olasz település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Novoakbulatovo (orosz betűkkel: Новоакбулатово, baskír nyelven: Яңы Аҡбулат) falu Oroszországban, a Baskír Köztársaságban, a Miskinói járásban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Maroua város Kamerunban, az ország legészakibb tartományának, a Távol-Északinak a székhelye és fő iszlám központja. A Ferngoés a Kaliao folyó között fekszik. Nevének jelentése \"a Mandara-hegység lábainál húzódó\". Lakossága fő volt 2005-ben. Gyapotipari központ. További fő árucikkei: szarvasmarha, földimogyoró, köles, cirok. Hagyományos stílusú épületei többnyire agyagból készültek. A város hangulata éles ellentétben áll a délebbre fekvő modern városokéval.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Reader's Digest: Guide the Places of the World, 1995.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Kamerun települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Combaillaux település Franciaországban, Hérault megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Hérault megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Châteauvieux település Franciaországban, Hautes-Alpes megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Hautes-Alpes megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gy-en-Sologne település Franciaországban, Loir-et-Cher megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Loir-et-Cher megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Hammerstein település Németországban, Rajna-vidék-Pfalz tartományban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Rajna-vidék-Pfalz települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Rajna-vidék-Pfalz települései Kategória:Bottal létrehozott német település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Dixon megye egy megye az Amerikai Egyesült Államokban, Nebraska államban. Megyeszékhelye Ponca, legnagyobb városa Wakefield.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A megye népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Nebraska megyéinek listája","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Nebraska megyéi Kategória:Bottal létrehozott amerikai megye cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" (Aarberg, 1963. október 6. –) svájci válogatott labdarúgó. A svájci válogatott tagjaként részt vett az 1994-es világbajnokságon.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* National Football Teams Kategória:1963-ban született személyek Kategória:Élő személyek Kategória:Svájci labdarúgók Kategória:Labdarúgó-középpályások Kategória:Az FC Biel-Bienne labdarúgói Kategória:Az FC Zürich labdarúgói Kategória:A Grasshoppers labdarúgói Kategória:Az 1994-es világbajnokság labdarúgói","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Szöuli Tanítóképző Egyetem állomás a szöuli metró 2-es és 3-as vonalának állomása; Szöul [[Szocsho-ku|]] kerületében található. Nevét a közeli Szöuli Tanítóképző Egyetemről kapta.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A szöuli 2-es metró állomásai Kategória:A szöuli 3-as metró állomásai Kategória:1982-ben megnyílt vasútállomások‎","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Nyercsa () – folyó Oroszország ázsiai részén, a Bajkálontúli határterületen; a Silka bal oldali mellékfolyója. Hossza: 580 km, vízgyűjtő területe: km²; közepes vízhozama: 90 m³/s. Az Oljokmai-hegylánc (oroszul: Oljokminszkij Sztanovik) Csernisov-hegyén ered. Széles völgyben hosszan folyik délnyugat felé, majd az Uldurga beömlésétől dél-délkelet felé. Alsó folyásán, a hegyek között már szűk völgyben halad és a torkolat közelében több ágra bomlik, úgy éri el a Silkát. Október végétől május elejéig, 165–210 napig jég borítja. Bal partján, a torkolattól 7 km-re fekszik Nyercsinszk város, járási székhely. Jelentős mellékfolyója balról a Nyercsugan (237 km), jobbról az Uldurga (169 km).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Oroszország ázsiai folyói","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Csigabiga, gyere ki egy csigacsalogató gyermekdal. A gyerekek ijesztgetéssel és ígérgetéssel próbálják rávenni a csigát, hogy kidugja a szarvát. Dsida Jenő idézi a dal első felét A végzet odúja előtt című versének végén.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"<references/>","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar népdalok Kategória:Kottát és midifáljt tartalmazó lapok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Hüperión (Ὑπερίων) titán a görög mitológiában. Gaia és Uranosz gyermeke. Sokáig ő hordozta a Napot. Feleségül saját testvérét, Theiát választotta, és született is három gyermekük: Héliosz, a nap istene, Szeléné, a hold istennője és Éósz, a hajnal istennője. Hüperión felnevelte gyermekeit, és Hélioszt megtanította mindenre, amire csak figyelnie kellett a Nap irányításában, és végre megpihenhetett az idős titán, mert feladatát Héliosz vitte tovább.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Hüperión „ragyogó” isten, szó szerint „magasan járó” (vagyis az égen járó), ezért – Homérosznál gyakran, a hellenisztikus-római mitológiában mindig – Héliosszal azonosítják, Héliosz fiait pedig Hüperionidészeknek nevezik. Kategória:Titánok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az első keresztes hadjárat keretében az Európa minden tájáról érkező lovagok 1099. július 15-én bevették A Szent Várost, (Jeruzsálemet). Itt alapították meg a következő kétszáz évben a térség vezető keresztény hatalmának számító Jeruzsálemi Királyságot. A királyság vazallus államai voltak: az Antiochiai Fejedelemség, a Tripoliszi Grófság, az Edesszai Grófság. Az állam területén a nyugati (frank) típusú feudalizmust honosították meg. Fővárosa 1099-1187 között Jeruzsálem, 1187-1291 között Akkón volt. 1187-től 1229-ig és 1244-től a királyság megszűntéig Jeruzsálem a szaracénok kezében volt. A Jeruzsálemi Királyság királyainak listáját az alábbi lista tartalmazza: 1291-ben a muzulmán seregek bevették Akkónt, a Szentföldön megmaradt utolsó keresztes erődöt. Ide helyezték át a Jeruzsálemi Királyság fővárosát, amikor Szaladin szultán 1187-ben bevette Jeruzsálemet. Ezzel megszűnt véglegesen a keresztény Jeruzsálemi Királyság. A jeruzsálemi királyi cím örökösei egyrészt a ciprusi királyok lettek, akik már 1268-tól uralkodtak a Jeruzsálemi Királyságban, másrészt a nápolyi királyok tartottak igényt e címre azután, hogy I. Károly szicíliai király 1277-ben megvette a királyi címet a magát Jeruzsálem jogos királynőjének tartó Poitiers Mária antiochiai hercegnőtől (1220/25–1307), aki IV. Bohemund antiochiai hercegnek és Lusignan Melisend jeruzsálemi és ciprusi hercegnőnek (I. Izabella jeruzsálemi királynő és II. Amalrik jeruzsálemi és ciprusi király legkisebb lánya) volt a lánya. Harmadrészt a Jeruzsáleminek nevezett II. András 1217/18-as szentföldi hadjárata után vette fel a Jeruzsálem királya címet mint II. Baldvin ükunokája, melyet 1918-ig minden magyar király viselt őutána.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*, 239–240. oldal","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Foundation for Medieval Genealogy/Jerusalem, Kings Genealogy (Hozzáférés: 2014. június 23.)  Kategória:Ázsia történelme Kategória:Levantei uralkodók listái","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Terror Háza Múzeum a 20. századi diktatúrák áldozatainak emlékére létrehozott múzeum Budapesten, az Andrássy út 60. szám alatt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Budapest, Andrássy út 60. A háromemeletes, neoreneszánsz épület 1880-ban Feszty Adolf tervei alapján polgári lakóháznak épült. A házat, amely Perlmutter Izsák festőművész tulajdona volt, a festő 1932-ben bekövetkezett halála után a Magyar Zsidó Múzeum és a Budapesti Zsidó Hitközség pesti jogelődje, a Pesti Izraelita Hitközség örökölte, de a haszonélvezeti jog Perlmutter özvegyét és leányát illette meg. 1937-ben új lakók béreltek helyiségeket a házban: a magyar nemzetiszocialista mozgalom Szálasi-féle szárnya, és ez az esemény előrevetítette az elkövetkező két évtized kegyetlenségeit, amelyeknek az épület szemtanújává vált. Bár a Horthy-rendszer bebörtönözte Szálasit, hívei 1940-ben történt szabadulásáig is zavartalanul tartották gyűléseiket az Andrássy úti villában, amely 1940 után lett a főhadiszállásuk, és Szálasitól a Hűség Háza nevet kapta. 1944 őszén a sikertelen kiugrási kísérlet után a nyilasok vették át az uralmat Magyarországon. A Hűség Háza ekkor már begyűjtőhely és börtön is lett, itt tartották fogva és kínozták az ellenállókat és az ellenségnek kikiáltott áldozatokat. 1945 tavaszán, a szovjet csapatok bevonulásával véget ért a II. világháború és a nyilaskeresztes párt uralma is. Az Andrássy úti ház új gazdát kapott. A kommunisták hatalmát biztosítani hivatott politikai rendőrség vezetője, Péter Gábor kifejezetten ezt a házat kérte főhadiszállásnak a szervezet számára. A későbbi ÁVO és ÁVH emberei átalakítási munkálatokba kezdtek. Ennek oka az volt, hogy az egyre növekvő számú fogvatartottat nem tudták a cellákban elhelyezni. A környező épületek alatti pincéket is birtokba véve, pincebörtön-labirintust alakítottak ki az Andrássy út 60. szám alatt. A kommunista rendszer ellenségeinek kikiáltott embereket itt kínozták, ölték meg és csikartak ki belőlük vallomásokat. Az egykor Hűség Háza, majd ÁVH székház 1956-ig szolgált az állami terror központjaként. Ezt követően az épületet átalakították, majd különböző cégek székházaként, illetve irodaházként működött. A pincében minden nyomot eltüntettek és KISZ klubot rendeztek be.Az épület tetőbetűire mint kreatív megoldású épületfeliratra – ahol a fény-árnyék hatások ismétlik meg a kiírást a homlokzaton – a WebUrbanist nevű blog is felhívta a figyelmet.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Közép- és Kelet-európai Történelem és Társadalom Kutatásáért Közalapítvány 2000 decemberében vásárolta meg az épületet, hogy egy olyan múzeumot hozzon létre, amely a magyar történelem e két véres korszakát mutatja be. Az épületet Sándor János építész és Ferenczfy-Kovács Attila belsőépítész tervei alapján alakították át. A történelmi-szakmai koncepció Schmidt Mária nevéhez fűződik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|350px|A múzeumban található harckocsi","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Budapest múzeumai Kategória:Budapest 21. századi építményei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|A Barrow egy szakasza A Három Nővér három folyó Írországban: a Barrow folyó, a Nore folyó és a Suir folyó. Mindhárom Tipperary megye hegyei közt ered és ugyanabban az öbölben ömlenek a tengerbe, Waterford városától délnyugatra. A forrás és a torkolat közt szétterülve a sziget déli részének nagy területeiről gyűjtik össze a vizet, köztük Tipperary megye, Carlow megye, Kilkenny megye, Wexford megye és Waterford megye. A három nővér közül kettőt – a Barrowt és a Nore-t – keresztez a Barrow-híd. A híd után röviddel mindkettő a Suirba ömlik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Angol nyelvű kalauz a Három Nővéren való hajózáshoz Kategória:Írország folyói","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|300px|Egy Ia típusú szupernóva-jelölt fantáziarajza: a fehér törpe (jobb oldalon, lent), anyagot szív el a felfúvódott, nagy méretű vörös óriás ritka [[csillaglégkör|légköréből. A fehér törpe felé áramló anyag akkréciós korongot képez, majd folyamatosan gyorsulva zuhan a fehér törpére. Amikor a fehér törpe tömege eléri a Chandrasekhar-határt, fellángol a szupernóva.]] bélyegkép|300px|Az MCG +05-43-16 jelű távoli spirálgalaxisban majdnem pontosan egy időben robbant két szupernóva, az SN 2007ck II típusú szupernóva és az SN 2007co Ia típusú szupernóva. Az Ia szupernóva mintegy tízszer fényesebb, bár megközelítőleg ugyanolyan messze vannak (emellett az SN 2007ck már túl van a maximumán, korábban elkezdett halványodni). A NASA Swift műholdjának felvétele, a látható fény tartományában. Az Ia (kimondva: „Egy a”) típusú szupernóva a szupernóvák egy alosztálya, szoros kettős vagy többes rendszerekben lévő fehér törpék végső robbanása.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A szoros rendszerekben keringő fehér törpék kísérőcsillaguktól – amely többnyire egy vörös óriás – akkréciós korong közvetítésével – anyagot kapnak. Az idők folyamán több nóvakitörés is előfordulhat, melyek során a felhalmozott gázokból a hidrogén fuzionál és a magfúzió végtermékei visszamaradnak. Ez a folyamat egészen addig tart, amíg a fehér törpe át nem lépi a Chandrasekhar-határt (a Nap tömegének 1,44-szerese) és a saját gravitációja alatt össze nem roppan. Az ekkor beinduló szénfúzió a csillagot teljesen szétszakítja, így e jelenséget termonukleáris szupernóvának is nevezik. Annak ellenére, hogy e folyamatban relatíve alacsony tömegű csillagok vesznek részt, ezek a legfényesebb szupernóvák. Eddig egyetlen, ilyen típusú szupernóva progenitorát (a robbanást kiváltó csillagot) sem sikerült egyértelműen azonosítani, mert a fehér törpék halvány csillagok, emellett a velük együtt keringő vörös óriásokkal esetleg közös gázburokban lehetnek, amely elnyeli a csillagok fényét, ezt egy viszonylag távoli galaxisban kimutatni nem könnyű. A fehér törpe felszínére zúduló anyag erős ultraibolya sugárzást kelt, ezért ez esetleg megfigyelhető. Bár az ilyen típusú szupernóvák elméletben csak öreg csillagrendszerekben lángolhatnának fel (az egyik komponensnek először el kell fejlődnie a fehér törpe állapotig, majd jelentős mennyiségű anyagot kell társától begyűjtenie, ez önmagában legalább 100 millió évet vesz igénybe) az Ia típusú szupernóvák egy része mégis galaxisok olyan területein következik be, ahol a csillagkeletkezés nem állt le túl régen. Számítógépes szimulációk szerint ez így elképzelhető, ha a kísérőcsillag elvesztette hidrogénburkát, és a fehér törpe felszínére hélium áramlik az akkréciós korongon keresztül.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az extragalaktikus távolságmérésben szerepük nagyon fontos: mivel az elfogadott elméletek szerint a robbanás mindig a Chandrasekhar-határ átlépésekor történik, ezért a robbanó csillagok tömege, így a robbanásban részt vevő anyag mennyisége, végső soron a robbanás abszolút fényessége nagyon hasonló kell legyen. Így lehetőség nyílik standard gyertyaként történő felhasználásukra igen távoli galaxisok esetében, melyekben robbannak. Később kiderült, hogy abszolút fényességük több mint egy magnitúdóval is eltérhet egymástól. Viszont megfigyelték, hogy a nagyobb fényességű Ia típusú szupernóvák időbeli halványodása más. A fényesebbek lassabban halványodnak mint a halványak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Újabban vitatják az Ia szupernóvák állandó abszolút fényességét bizonyos esetekben. Több közeli, viszonylag jól ismert távolságú galaxisban fellángolt Ia típusú szupernóva (SN 2003fg, SN 2006gz, SN 2007if, SN 2009dc) abszolút fényessége meghaladta az anyagbefogási elméletek által előrejelzettet. A szokásosnál mintegy 1,2 magnitúdóval nagyobb, -20,39 magnitúdós abszolút fényességű SN 2007if esetében sikerült megmérni a keletkezett szupernóva-maradványban előforduló nukleáris bomlástermékek izotópjainak tömegét, ez alapján a szupernóvát elszenvedett objektum 2,1 naptömegű volt. Modellszámítások alapján az így keletkező szupernóvák progenitorainak maximális tömege 2,4 naptömeg lehet. Ugyanennek a szupernóvának egy független vizsgálata szerint a robbanásban keletkezett 56 Ni mennyisége önmagában 1,5 naptömeg, azaz felette van a Chandrasekhar-határnak (így a progenitor tömege 2 naptömeg felettinek adódik). A korábbi modellek emellett nem veszik figyelembe a szupernóvának a progenitort körülvevő csillagközi gázanyaggal történő kölcsönhatását, ami szintén növeli az objektum fényességét (így még bizonytalanabbá teszi az erre alapozott távolságmérést).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Elvben elképzelhető, hogy szoros kettős rendszerekben mindkét komponens fehér törpévé alakult, és egymás körüli keringésük közben egyre közelebb kerülve egymáshoz, egyszerre csak összeolvadnak, és így lépik át a Chandrasekhar-határt. Ezek az úgynevezett szuper-Chandrasekhar, vagy kétszeresen degenerált modellek, mert bennük, két, degenerált anyagú fehér törpe van. Az így keletkező objektum tömege bizonytalan, elvben a Chandrasekhar-határ kétszeresét is átlépheti, így a szupernóva fényessége is jóval nagyobb lehet, így egyes esetekben a szupernóvákkal történő távolságmérés bizonytalan lehet. A Spitzer űrtávcsővel végzett mérések alapján, legalábbis az elliptikus galaxisokban, nem találtak az akkréciós korongokból származó ultraibolya sugárzást, ez a kétszeresen degenerált modellek túlsúlyát valószínűsíti az ilyen szupernóvák között.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Más esetekben, ha a robbanó csillag forgási sebessége igen nagy, a centrifugális erő ellene dolgozhat a csillag összeroppanásának, így újra a szokottnál nagyobb, a modellszámítások alapján akár 2,1 naptömeg elérésekor robbanva, megint csak fényesebbé téve a létrejövő szupernóvát. Távoli galaxisokban fellángolt szupernóvák esetében ismeretlen (és nehezen becsülhető) a távoli galaxisokon belüli fényelnyelés is. A szupernóvák színképi tulajdonságainak elemzése mindkét problémát megoldhatja. Nagy számú, ismert vöröseltolódású galaxisban fellángolt szupernóva színképének statisztikai elemzésével olyan színképvonal-párokat találtak, melyekben a vonalak egymáshoz viszonyított erőssége a szupernóva abszolút fényességével korrelál, így az abszolút fényesség mintegy 6%-os hibával kiszámítható.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* II típusú szupernóva","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Az Ia típusú szupernóva-robbanás – ELTE Interaktív Csillagászati Portál","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Asztrofizika Kategória:Változócsillagok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Trópusi vihar egy 2008-as amerikai szatirikus akció- és komédiafilm, amelynek rendezője, producere és forgatókönyvírója is Ben Stiller. Főszereplői Stiller, Robert Downey Jr. és Jack Black. A fő cselekmény egy csapat primadonna színész körül forog, akik egy vietnámi háborúról szóló filmet készítenek. Amikor a csalódott író-rendező úgy dönt, hogy színészeit a dzsungel közepébe küldi, akkor azok rá vannak kényszerítve, hogy színészi képességeikre hagyatkozva túléljék a valós akciót és veszélyt. A film forgatókönyvírói továbbá Justin Theroux és Ethan Coen; megbízott gyártója a Red Hour Films, forgalmazója a DreamWorks és a Paramount Pictures. Stiller ötlete a filmmel kapcsolatban akkor merült fel, amikor egy kisebb szerepen dolgozott \"A Nap birodalma\" (angolul: The Empire of Sun) című filmben, csak később kérte fel Theroux-t és Coen-t a forgatókönyv befejezéséhez. Miután a film 2006-ban zöld utat kapott, a filmezés 2007-ben 13 hétig zajlott a Hawaii szigetek Kauai nevű szigetén, ezt később a szigetállam történetének legnagyobb filmes produkciójának tekintik. A Trópusi vihar kiterjedt marketing promócióval rendelkezett, többek között ál-weboldalakkal a főhősöknek, s azok fiktív filmjeinek; egy kitalált televíziós különlegesség híresztelésével; s azzal, hogy a filmben hirdetett energiaitalt, a \"Suna Szaft\"-ot (angolul: Booty Sweat) a valóságban is értékesítették. A film, már megjelenését megelőzően fogyatékos érdekvédelmi csoportok kritikájával találkozott az értelmi fogyatékosság ábrázolása kapcsán. A film általánosan kedvező fogadtatást kapott, a kritikusok a főhősöket, a történetet, illetve az ál-előzeteseket és -reklámokat jóváhagyták, míg sértő tartalmát bírálták. A film aláfestő zenei albuma már 2008. augusztus 5-én megjelent, még a film mozikba kerülése előtt. Az észak-amerikai nyitó hétvégén a film 26 millió $-ral debütált, s első helyét további két hétig megtartotta. A filmet és annak szereplőit számos díjra jelölték, például a Screen Actors Guild, a Broadcast Film Critics Association és a Filmművészeti és Filmtudományi Akadémia szervezetek. A Trópusi vihar bevétele a mozikban összesen 180 millió $ volt, mielőtt 2008. november 18-án otthoni videó (DVD) formátumban is kiadták volna.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A történet szerint, a kampós-kezű vietnámi veterán, John \"Négylevelű\" Tayback (Nick Nolte) Trópusi vihar című regénye kerül megfilmesítésre. Az újonc segédszínész, Kevin Sandusky (Jay Baruchel) kivételével a teljes színészgárda – a halványuló akcióhős Tugg Speedman (Stiller); az ötszörös Oscar-díjas, ausztrál módszerszínész Kirk Lazarus (Downey Jr.); a rapper Alpa Chino (Brandon T. Jackson), és a kábítószer-függő komikus Jeff Portnoy (Jack Black) – észszerűtlenül viselkedik. Az újonc rendező, Damien Cockburn (Steve Coogan) képtelen irányítani színészeit egy hatalmas háborús jelenet forgatása közben, és a film mindössze öt nappal a forgatás megkezdése után máris egy hónapos lemaradásban van. Cockburnt a stúdió vezetője, Les Grossman (Tom Cruise) hívatja, s tájékoztatja vele, hogy ha a filmforgatás nem tér vissza a helyes vágányra, akkor számolniuk kell a film törlésével. Tayback tanácsára, Cockburn a dzsungel közepébe dobja színészeit, ahol ő kamerákat és hamisított speciális effektes robbanásokat rejtett el, a gerilla hatású film elérése érdekében. A színészeknek vannak fegyvereik, ám azok csak vaktöltényekkel tüzelnek, illetve egy térképpel és egy forgatókönyvvel rendelkeznek, ami megmutatja nekik az utat a dzsungelen keresztül, egészen a rájuk váró helikopterig. A színészek tudtuk nélkül a délkelet-ázsiai Arany Háromszögbe kerülnek, ami a heroin-termelő Tüzes Sárkány gang területe. Röviddel a csoport indulása után, döbbenten látják, hogyan robban fel Cockburn egy régi szárazföldi aknára lépve. Speedman, abban bízva, hogy Cockburn halála nem valódi volt, rábeszéli Chinot, Portnoy-t és Sandusky-t, hogy rendezőjük még mindig él, és a film továbbra is forog. Lazarus-t nem győzi meg, de mégis csatlakozik színésztársaihoz, s folytatják útjukat a dzsungelen keresztül. Amikor Tayback és a pirotechnikai operátor Cody Underwood (Danny McBride) próbálja megtalálni a halott rendezőt, akkor a Tüzes Sárkányok foglyul ejtik őket, ahol kiderül, hogy Tayback regénye csak kitaláció, s hogy valójában nem is vesztette el a kezét. Ahogy a színészek folytatják útjukat a dzsungelen keresztül, Lazarus és Sandusky rájön, hogy Speedman rossz irányba vezette őket. A négy színész a dzsungelben való sétától fáradtan, és abban a reményben, hogy megmentik őket, egyedül hagyják Speedmant, aki egymaga megy tovább, ám őt is foglyul ejtik a Tüzes Sárkányok, s elhurcolják heroin telepükre. Abban a hitben, hogy az egy, a forgatókönyvben is említett háborús fogoly-tábor, Speedman továbbra is szerepét játssza, mintha a kamerák még mindig forognának. A banda felfedezi, hogy ő az egyik kedvenc filmjük, a \"Jámbor Jack\" (angolul: Simple Jack) főszereplője, s kényszerítik, hogy naponta többször előadja azt. Ezalatt Los Angeles-ben Speedman ügynöke, Rick Peck (Matthew McConaughey) próbál tárgyalni a teljesen közömbös Grossmannel Speedman szerződésének egyik be nem teljesített részéről, miszerint a színész egy ún. TiVo-t (elektronikus eszköz) kap. A Tüzes Sárkány felhívja a két férfit, és váltságdíjat követel Speedmanért, de Grossman váltságdíj helyett fél perces monológjában a sárga földig lehordja a bandát. Annak ellenére, hogy milyen fenyegetéseket tett a Tüzes Sárkány felé, Grossman azt a benyomást kelti, hogy egyáltalán nem érdekli Speedman kiszabadítása, s ennek előnyeiről próbálja meggyőzni Ricket is. Például rengeteg pénzt és egy Gulfstream V-t ajánl Rick együttműködéséért cserébe. Lazarus, Chino, Portnoy és Sandusky felfedezi a Tüzes Sárkány heroin gyárát. Miután meglátják Speedmant kínzás közben, egy megmentési terven kezdenek el dolgozni a film forgatókönyve alapján. Lazarus eljátssza, hogy ő egy farmer, aki elkapta Portnoy-t, aki a földjein garázdálkodott, s most egy bivaly hátán vitte el oda. Ezzel elvonja a fegyveres őrök figyelmét, míg Chino és Sandusky megpróbálja kideríteni, hogy hol tartják a foglyokat. Miután a banda észreveszi az ellentmondásokat Lazarus történetében, a színészek tüzet nyitnak rájuk, átmenetileg megfékezve azokat. Amikor a banda rájön, hogy színészek őrzik őket, akkor összegyűlnek, s tüzelni kezdenek. A négy színész megtalálja Speedmant, Taybacket és Underwoodot, ezután együtt mennek át egy hídon – ami robbanószerekkel van \"felszerelve\" –, hogy elérjék a rájuk váró helikoptert. Speedman kérleli őket, hogy had maradhasson a bandával, ami – úgy véli –, a családja; de gyorsan visszatér a Tüzes Sárkánnyal a nyomában. Tayback felrobbantja a hidat, ami elérhetővé tenné Speedmannek a biztonság elérését, ám, ahogy a helikopter felszáll, a banda egy RPG-vel tüzel a gépre. Ekkor Rick váratlanul kibukkan az erdőből, kezében egy TiVo szerkezettel, amit az RPG lövedék útjába hajít, megmentve a színészeket. A színészek és a személyzet visszatér Hollywoodba, ahol a rejtett kamerák felvételeit egy játékfilmmé állították össze, \"Trópusi baklövés\" (angolul: Tropic Blunder) címmel, s a film remek kritikát és nagy bevételt ér el. A filmmel Speedman elhódítja élete első Oscar-díját, amelyet Lazarus ad át neki a díjkiosztón.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Forrás: magyarszinkron.hu","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Stiller a Trópusi vihar előzetes ötleteit a \"A Nap birodalma\" (angolul: The Empire of Sun) című film forgatása alatt dolgozta ki. Stiller olyan színészekkel akart filmet készíteni, akiket jól ismert, s akik részt vettek egy újonc-kiképzőtáborban, filmbeli szerepükre felkészülendő; így magabiztossá és érintetté téve őket egy valódi katonai egység életében. A társíró, Theroux felfedte, hogy az eredeti forgatókönyv koncepciója az volt, hogy a színészek egy kiképzőtábor modelljébe, szimulációjába mennek, majd onnan poszttraumatikus stressz szindrómával térnek vissza. A végleges forgatókönyvet úgy alkították ki, hogy olyan vietnámi háborús filmek kigúnyolója legyen, mint az Apokalipszis most, A szakasz, az Acéllövedék, a Hamburger Hill és A szarvasvadász. Theroux rámutatott, hogy mivel a nézők nagyobb figyelemmel kísérték Hollywood belső működését, köszönhetően a hírességek weboldalainak és Hollywood hírforrásainak, a forgatókönyv megírása könnyebb feladatnak bizonyult. A történet forgatókönyv nélküli részeinek párbeszédei a forgatás közben alakultak, fejlődtek, illetve a színészek improvizálták azokat.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kirk Lazarus karakterét Etan Cohen hozta létre, azoknak a módszerszínészeknek paródiájaként, akik rengeteg időt töltenek szerepük megformálásával. Downey-t Stiller kereste meg a szerepről, míg az hawaii-i nyaralását töltötte. Downey a CBS csatorna The Early Show-jában nyilatkozott először, amikor azt mondta: \"Ez a legőrültebb dolog, amiről valaha is hallottam.\"; majd Stiller válaszolt: \"Igen, tudom – hát nem remek?\". Egy másik interjúban Downey azt mondta, hogy elvállalta a szerepet, de nem tudja, hol és hogyan kezdhetné el karakterének felépítését. Végül egy afroamerikai népi angolt beszélő, mogorva, egyenetlen mély hang mellett döntött. Később megmutatta Stillernek telefonon keresztül karaktere hangját, s a rendező rögtön jóváhagyta azt. Downey felfedte, hogy olyan színészek karaktereit modellezte, mint Russell Crowe, Colin Farrell és Daniel Day-Lewis. Az eredeti forgatókönyv szerint Downey karaktere egy ír ember, ám ez megváltozott, amikor Downey kijelentette, hogy egy ausztrál ember jellemére jobban tudna improvizálni (korábban már játszott hasonló bennszülött ausztrál karaktert a Született gyilkosok című filmben). Downey gyakorlata, miszerint forgatási szünetekben is szerepben tud maradni, szintén külön Lazarus karakteréhez került a forgatókönyvbe. Downey sminkjének elkészítéséhez alkalmanként egy és fél, két óra szükségeltetett. Downey szerint: „Egy sminkes az arcom egyik oldalát, egy másik a másik oldalát kezdte el, majd középen fejezték be.” Downey elismert az esetleges vitákat a szerepe fölött: „A nap végén, mindig arról szól, hogy milyen jól kötelezed el magad a karakterhez. Ha úgy érzem, nem szilárd erkölcsileg, vagy, ha könnyen félreértelmezhető lenne, hogy én vagyok-e C. Thomas Howell, a Fehér feketében-ből, akkor jobb lett volna otthon maradnom.” Jackson kijelentette: „Amikor először olvastam a forgatókönyvet, így voltam vele: Mi? Színesbőrű? De amikor láttam a szerepében, egy fekete emberré válva... szimplán jó volt. A forgatáson furcsa volt, mert ment volna tovább a karakterével. Ő egy módszer-színész.” Stiller is kommentálta Downey ábrázolását fekete emberként: „Amikor az emberek látják a filmet – a film kontextusában egy módszer-színészt játszik, aki hosszú utat jár be, egy fekete srácot játszva...” Stiller számos színes bőrű újságíró, és a Nemzeti Szövetség a Színesbőrűek Fejlődéséért szervezet előtt tekintette meg a filmet, ők pozitívan reagáltak a karakterre. Cruise a filmben eredetileg csak cameoszerepet játszott volna, mint Rick Peck, Stiller ügynöke. Helyette Cruise azt javasolta, hogy egy stúdió-vezető karaktert adjanak hozzá a filmhez, végül az ötletet beépítették a forgatókönyvbe. Stiller és Cruise vállvetve dolgoztak – az így kialakult – Les Grossman, a középkorú üzletember karakterének kidolgozásán. A szerep megkövetelte Cruise-tól egy ún. „fatsuit” (kövérítő jelmez), prosztetikus hosszabb kezek, és egy ún. „bald cap” (kopasz fej-maszk) viseletét. Cruise ötlete alapján ruházták fel a karaktert hosszabb karokkal, illetve táncolt az a film végén Flo Rida „Low” című dalára. Stiller Cruise szerepét a mozikba kerülésig titokban szándékozta tartani. Ezen felül, a Paramount Pictures is megtagadta, hogy a médiában Cruise szerepéről bármilyen promóciós képek megjelenjenek. 2007 novemberében olyan képek jelentek meg az Inside Edition című TV-showban, illetve az interneten, amelyeken Tom Cruise kopasz parókával, és kövérítő jelmezben látszik. Cruise ügyvédei perrel fenyegetőztek, a napvilágot látott képek kapcsán. Különböző oldalakat kerestek fel, amelyek közzétették a képeket, s azokat azonnal eltávolíttatták onnan. Cruise egyik képviselője kijelentette: „Mr Cruise megjelenése meglepetésnek volt szánva, rajongóinak világszerte. A lesifotós mindazt tönkretette, ami egy remek felfedezés lett volna a mozinézőknek.” A fotóügynökség, az INF, amely először mutatta be a képeket, egy nyilatkozattal válaszolt: „Bár a képek a büntető- és magánjog megsértése nélkül készültek, úgy döntöttünk, azokat azonnali hatállyal kivonjuk a forgalomból.” Egy utolsó pillanatban történt csere miatt, egyedül Tobey Maguire volt elérhető, hogy két órán keresztül forgassa kisebb szerepét a Sátán sikátora ál-reklámfilmben. Downey azt mondta, hogy csodálkozott, hogy Maguire vállalja a szerepet, továbbá kijelentette, hogy úgy érezte magát, mintha a 2000-es Wonder Boys – Pokoli hétvége című közös filmjük jeleneteit játszanák, „karmikus kifizetődéssel”. Abban a filmben Downey karaktere egy „egyéjszakás kalandba” keveredik Maguire karakterével. Miután Cruise elhagyta Rick Peck szerepét, Owen Wilsont választották ki a karakter megformálására. Ám amikor az 2007 augusztusában öngyilkossági-kísérletet tett, Wilson kikerült a filmből, helyére Matthew McConaughey-t választották.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Bár eredetileg Dél-Kalifornia és Mexikó területe volt kijelölve a filmezésre, ám végül mégis a Hawaii szigetek Kauai nevű szigetén forgatták a film legnagyobb részét. Mexikó helyett azért esett Kauai-ra a választás, mert a Kauai Filmbizottsággal való tárgyalások után, a film az államon belüli költségekből adójóváírást kapott. John Toll, az operatőr kijelentette, hogy a szigetet Vietnámra hajazó tulajdonságai miatt is választották – a sziget erdői sűrű lombozattal, változatos tereppel és időjárással rendelkeznek. Kauai-t először 2004-ben derítették fel, mint a Trópusi vihar egyik lehetséges filmezési helyszínét. Stiller hat héten keresztül több, mint 25 órát töltött a sziget „felfedezésével”, terepjárókat, hajókat és helikoptereket használva. Miután a film 2006-ban zöld utat kapott a DreamWorks-től, elkezdődött a film hat hónapos gyártás-előkészítő szakasza. Ez idő alatt további helyszíneket derítettek fel a filmezés számára. A Los Angeles-i és beltéri jeleneteket a hollywood-i Universal Studios-ban forgatták. bélyegkép|225px|A film forgatási helyszíne 2007 szeptemberében Az elmúlt 5 év legnagyobb filmes produkciója Kauai-n a Trópusi vihar volt. Miután a forgatás befejeződött, úgy ítélték, hogy az addigi napig a sziget legnagyobb filmes produkciója volt a Trópusi vihar, amely közel 60 millió $-ral járult hozzá a sziget gazdaságához. Tim Ryan a Hawaii Film és Videó Magazin főszerkesztője így kommentálta a forgatást a szigeten: „Úgy gondolom, a Trópusi vihar rég várt nyilvánosságot fog hozni Kaua'i-nak a filmgyártási porondon... Kaua't vissza kell helyezni a filmgyártás térképére.” Az előzetes produkciós stáb már 2006 decemberében a szigeten volt, ám az elsődleges forgatás 2007 júliusában kezdődött, majd 13 hétig tartott a sziget 7 különböző helyszínén. A forgatás nagyrészt magánterületeken és természetvédelmi területként kijelölt helyeken zajlott. A válogatás során 500 helyi lakos felhívására került sor, hogy a filmbeli falusiakat ábrázolhassák. Két egység egyszerre végezte a filmezést, egy a szigeten, a földről, a másik a levegőből, helikopterek segítségével. A díszletek nagy része, és a végső jelenetnél használt híd 3 hónap alatt épültek fel. A sziget szeszélyes időjárása esővel és villámlással hátráltatta a film forgatását. A stábnak is szembe kellett nézni nehézségekkel a felszerelés szállításakor a nehéz terepen. A film tanácsadó céget, a Warriors Inc.-et kérték fel, hogy biztosítsák a háborús jeleneteket, beleértve a színész által viselt ruházat hiteles kinézetét. Az amerikai hadsereg korábbi tagjai tanították a színészeket, hogy hogyan kezeljék és töltsék újra fegyverüket, illetve, hogy tüzeljenek azzal; továbbá különböző taktikai mozgásokat sajátítottak el. A nyitó háborús jelenetet több, mint három hétig forgatták, 50 kaszkadőr segítségével. Továbbá animátorokat használtak, hogy feltérképezzék a forgatás szükséges kameraállásait.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A filmhez hat vállalat készített el közel 500 vizuális effektust a különböző jelenetekhez és elemekhez. Ezek hetente váltották egymást, köszönhetően a teszt-közönség reakcióinak. A CIS Visual Effects Group segédkezett a Rekkenő VI ál-trailerénél, s további húsz felvételnél az otthoni használatra kiadott változatnál. A film komédia részének erősítéséhez a robbanások és összeomlások díszítettebbek lettek, kiemelve a rombolást. A vizuális effektusok felügyelője, Michael Fink rávilágított az eltúlzott robbanásokra: „Nagyon keményen dolgoztunk, hogy a számítógép által generált képekkel készült helikopter-robbanásos jelenet valóságosnak hasson. Ben hajthatatlan volt efelől, de mindeközben hatalmas robbanást is akart. Amikor látod, ahogy lezuhan a földre, olyan volt, mintha tele lenne gázolajjal! Ugyanez volt a helyzet Ben, őrmester karakterével, aki majdnem elkap egy kézigránátot... Nos, én három évig szolgáltam a hadseregben, és egy kézigránát se okozna akkora robbanást... De az egy nagy, drámai pillanat volt és nagyon jól nézett ki... és elég igazinak is hatott.” A film nyitó jelenetében lévő nagy napalm-robbanáshoz 137 méternyi (450 láb) robbanóanyag-sort alkalmaztak, amelyek összesen 4165 liternyi (1100 gallon) gázolajat és benzint tartalmaztak. A robbanásánál használt pálmafák azután kerültek speciális helyükre, miután a stáb meghatározta a megvilágítás hatását, és a szükséges kameraszögeket. Az 1,25 másodpercig tartó robbanás méretének és költségének köszönhetően a jelenetet csak egyszer vették fel, tizenkét kamerával. A stáb és a színészek biztonsága érdekében, a detonátorokat egy órával a robbanás előtt elhelyezték, és senkinek sem volt engedélyezett 120 méteren belül tartózkodnia (400 láb) a detonáció idején. A robbanás 12 különálló robbanásból tevődött össze, az eredményeként felszálló gombafelhő közel 105 méteres (350 láb) magasságot ért el. A filmben lévő jelenetben egyedül Danny McBride karaktere, Cody Underwood volt látható a robbanáskor. A többi szereplőt digitálisan adták hozzá a filmhez. A film egyik zárójelenetében, a híd felrobbanását 9 kamerával rögzítették, s a stáb tagjainak több, mint 900 méter (3000 láb) távolságot kellett tartaniuk biztonságuk érdekében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Trópusi vihar a filmkatalogus.hu-n Kategória:2008 filmjei Kategória:Amerikai filmvígjátékok Kategória:Amerikai akciófilmek Kategória:DreamWorks Pictures-filmek Kategória:UIP-Duna Film-filmek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ez a lista Spanyolország jelenlegi és jövőbeli labdarúgó-stadionjait tartalmazza befogadóképesség szerint csökkenő sorrendben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Kategória:Labdarúgással kapcsolatos listák","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Nathalie Cardone (Pau, 1967. március 29. –) francia színésznő és énekes.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Pyrénées-Atlantiques megyei Pau-ból származik, apja szicíliai, anyja spanyol. Első nyilvános megjelenése a francia képernyőkön 1988-ban volt a ''Drôle d'endroit pour une rencontre'' című filmben, Gérard Depardieu és Catherine Deneuve társaságában. Első elismerése a legígéretesebb fiatal színésznőnek járó César-díjra történt jelölése volt 1989-ben. Sikere egy A kis tolvajban játszott kisebb szerep után indult el. Később kiadott több sikeres hangfelvételt is mint a Populaire, Mon Ange, és – a legnépszerűbb – Hasta Siempre, egy kubai dal, ami az argentin forradalmárt, Ernesto \"Che\" Guevara-t dicsőíti.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Hivatalos weblap Kategória:Francia színészek Kategória:Francia énekesek Kategória:Francia nők Kategória:1967-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 4338 Velez (ideiglenes jelöléssel 1985 PB 1 ) a Naprendszer kisbolygóövében található aszteroida. Edward L. G. Bowell fedezte fel 1985. augusztus 14-én.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Kisbolygók listája (4001–4500)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Naprendszer kisbolygói","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Worm Infested az amerikai Cannibal Corpse második EP-je, amely 2003. július 1-jén jelent meg. A lemezen egy Possessed-, egy Metallica-, valamint egy Accept-feldolgozás is helyet kapott a saját szerzemények mellett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Cannibal Corpse hivatalos honlapja Kategória:2003 nagylemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Nagy János (Székesfehérvár, 1950. augusztus 3. –) válogatott labdarúgó, hátvéd. A sportsajtóban Nagy III néven szerepelt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Videoton saját nevelésű játékosa. Az élvonalban, 1970-ben mutatkozott be. Legnagyobb sikere a székesfehérvári csapattal az 1975–76-os idényben elért második helyezés volt. 1980-ig 290 bajnoki mérkőzésen 2 gólt szerzett. Ezt követően a Várpalota, majd a Keszthelyi Haladás játékosa lett. 1989-ben az osztrák alsóbb osztályban szereplő ASV Neufeld csapatában szerepelt, mielőtt visszavonult volt az aktív labdarúgástól.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1974 és 1976 között 16 alkalommal szerepelt a válogatottban. Kétszeres utánpótlás válogatott (1970–78, 1 gól), kétszeres egyéb válogatott (1974–75) és négyszeres B-válogatott (1976–78).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Magyar bajnokság","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar labdarúgók Kategória:Labdarúgóhátvédek Kategória:A Videoton labdarúgói Kategória:Székesfehérváriak Kategória:1950-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 21714 Geoffreywoo (ideiglenes jelöléssel 1999 RX 109 ) a Naprendszer kisbolygóövében található aszteroida. A LINEAR projekt keretében fedezték fel 1999. szeptember 8-án.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Kisbolygók listája (21501–22000)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Naprendszer kisbolygói","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Babay József (Nagyatád, 1898. november 29. – Budapest, 1956. június 10.) magyar író, újságíró.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Babay 1898-ban született a ma Nagyatádhoz tartozó Bodvicában. Szülei szegény földművesek voltak. Apja korai elvesztése után édesanyja és anyai nagyapja nevelte fel. Édesanyja varrónő volt. Az elemi és polgári iskolát Nagyatádon fejezte be, a középiskoláit Csurgón, majd végül a kiskunfélegyházi Tanítóképző Intézetben végezte. 1925-től Budapesten a Magyar Hírlap, a Világ, az Újság, a Magyarság című lapok munkatársa, és az Új Idők főmunkatársa volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Nagyatádon általános iskolát neveztek el róla.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Alkotói adatlapja a Moly oldalán Kategória:Magyar írók Kategória:Magyar újságírók Kategória:1898-ban született személyek Kategória:1956-ban elhunyt személyek Kategória:Nagyatádiak","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az 1964-es A Girl Called Dusty Dusty Springfield debütáló nagylemeze. Szerepel az 1001 lemez, amit hallanod kell, mielőtt meghalsz című könyvben. Dusty Springfield korábban a The Lana Sisters (1958–1960), majd a The Springfields folk-pop trió (1960–1963) tagja volt. Egy Egyesült Államok-beli turné során a 60-as évek elején ismerkedett meg a soullal, mely mély benyomást gyakorolt rá. Bár a The Springfields viszonylag sikeres volt, zenei irányzatuk nem volt megfelelő Dusty Springfield számára, így 1963-ban szólókarrierbe kezdett. Első kislemeze, az I Only Want To Be With You még a The Springfields-beli tagsága alatt került rögzítésre, és a búcsúkoncertje után egy héttel jelent meg. Mind Nagy-Britanniában, mind az Egyesült Államokban sikeres volt, így az A Girl Called Dusty album felvételéhez vezetett. A lemez eredetileg nem jelent meg az Egyesült Államokban, erre csak később került sor Dusty címmel és alternatív dalsorrenddel, valamint néhány más dallal.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1964 nagylemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Káldor: * a Káldor, férfinév","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A szegedi 8-as jelzésű trolibusz a Makkosház és a Klinikák között közlekedik. A járatot a Szegedi Közlekedési Társaság üzemelteti.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":";6-os járat, Vértói út–Vidra utca A 6-os járat 1982. november 5-én indult be a Vértói út és a Vidra utca között. A vonal 2,6 km hosszú volt. A 6-os 1996. január 2-án megszűnt. ;8-as járat, Makkosház–Vidra utca 1983. október 11-én Makkosház és a Vidra utca közötti 2,8 km-es vonalon indult meg a 8-as trolibusz vonalon a forgalom. ;Körtöltés utca–Vidra utca 1998. december 13-án Rókuson egy bevásárlóközpont megnyitásával egyidőben a vonal makkosházi végállomását áthelyezték a Körtöltés utcához, a trolik a Csáky utcai trolitelepen fordultak meg. Ezt követően a Körtöltés utca és a Szent István tér közötti 3,8 km-es szakaszon járt 2006-ig. ;8A – Makkosház–Vidra utca 1999. január 4-től 8A jelzéssel egy betétjárat közlekedett tanítási napokon csúcsidőben az eredeti vonalon, a Makkosháza–Vidra utca között, ám június 18-án megszüntették a nem megfelelő kihasználtság miatt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"2006. április 18-ától pótlóbuszok közlekedtek Körtöltés utca–Dugonics tér viszonylaton, ennek oka a Szent István tér felújítása volt, ami lehetetlenné tette a trolibuszközlekedést, a pótlóbuszok ezért kerülő úton a Szent István tér érintése nélkül közlekedtek. A trolipótlóknak két érdekessége is volt: 2006. augusztus 21-étől egy héten át 1V–8 járatszámmal a pótlóbuszok villamospótlási feladatokat is elláttak a Széchenyi tér és a Személy pályaudvar között az 1-es villamos szünetelő szakaszán, valamint a 8-as pótlóbusz az első olyan viszonylat volt Szegeden, amelyen csak alacsony padlós járművek közlekedtek. 2006. szeptember 16-án átadták a Szent István teret, azonban a 8-as trolibusz közlekedése nem állt vissza Körtöltés utca–Vidra utca között, hanem a 8-as trolipótló közlekedett tovább immár a Szent István tér érintésével egy, a korábbi – Lechner teret érintő – terelőútvonalhoz képest rövidebb útvonalon. A pótlóbusz megtartása több dologra vezethető vissza, egyrészt rendkívül népszerű lett az utazóközönség körében, másrészt Szeged ekkor már tervezte, hogy pályázni fog több trolibuszvonal, többek közt a 8-as meghosszabbítására, így lényegében véve „bejáratták” a viszonylatot. A Dugonics térig közlekedő pótlóbusz népszerűségét jól jelzi, hogy míg Körtöltés utca–Vidra utca viszonylaton elegendő volt a 12 perces követési idő, addig a 8-as pótlójárat csúcsidőben 8, azon kívül pedig 10 percenként közlekedett. Emellett a 12 méteres szóló trolibuszokat is főleg csuklós pótlóbuszok váltották.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|262px|Kötöttpályás tömegközlekedés Szegeden <span style=\"color:#0008CE;font-size:120%;font-weight:bold;\">–– Trolibuszvonalak <span style=\"color:#9C0000;font-size:120%;font-weight:bold;\">–– Villamosvonalak ;A 8-as második hosszabbítása, Makkosháza–Klinikák A járat második meghosszabbítását is tartalmazta a 2007-ben Szeged által az a városi tömegközlekedés fejlesztésére kidolgozott program. Ennek keretében került sor a 8-as trolibusz vonalának Klinikákig történő meghosszabbítására. 2008. július 15-től az Anna-kúti csomópont átépítése miatt újra visszatértek a trolibuszok a viszonylatra, igaz csak a korábban használt Körtöltés utca–Vidra utca viszonylatban. A Szent István tér (Vidra utca)–Dugonics tér szakaszon összevont villamos és trolipótló járat közlekedett 4V–8 jelzéssel (Centrum Áruház–Kecskés). A pótlóbuszos Körtöltés utca–Dugonics tér közötti közlekedés 2008. október 17-én állt helyre. 2009. október 26. és november 22. között felsővezeték karbantartás miatt trolibuszok nem használhatták a makkosházi végállomást, így az autóbuszokkal ellátott 8-as – ekkor még ideiglenesen – átkerül ide a Dugonics tér–Makkosháza viszonylatra. Az új villamos építési munkálatai miatt a 8-as trolipótló 2010. július 29-től Dugonics tér–Vértói út között közlekedett 2010. augusztus 14-ig. Ezen a napon a pótlóbuszok újra Dugonics tér–Makkosháza viszonylatban közlekedtek, azonban délután ötkor Makkosháza–Klinikák viszonylaton már trolibuszok vették át a helyüket. 2010-ben épült meg a vezeték a klinikákig, a próbajáratokat augusztus 8-án indították el. A meghosszabbított 8-as trolibuszvonal ünnepélyes átadására 2010. augusztus 14-én délután kerül sor, így 4 év szünet után ismét trolibuszok járnak a 8-as vonalán. 2010. január 1-től a csúcsidei követést 6 percesre csökkent. ;Körtöltés utca–Klinikák A 8-as trolibusz 2010. augusztus 14-től szeptember 25-ig közlekedett a Makkosháza–Klinikák között, majd visszakerült a Rókusi körútra, de a 2-es villamos építése miatt csak a Csáky utcáig közlekedett. 2011. július 2-án adták át a Körtöltés utcát, 8-tól a 8-as a régóta eltervezett ''Körtöltés utca - Tesco áruház - Csongrádi sugárút - Szent István tér - Tisza Lajos körút - Dugonics tér - Aradi vértanúk tere - Semmelweis utca - Markovits utca - Vitéz utca - Szentháromság utca - SZTK Rendelő (Aradi vértanúk tere) - Dugonics tér - Tisza Lajos körút - Szent István tér - Csongrádi sugárút - Tesco áruház - Körtöltés utca'' útvonalon közlekedett. ;Makkosháza–Klinikák 2012. március 3-tól a 2-es villamos átadásával kapcsolatos átszervezések miatt a 8-as trolibusz Makkosházára jár.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A vonalon Škoda 15Tr, Škoda 21Tr típusú valamint Mercedes Citaro autóbuszokból épített trolibuszok közlekednek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"! Perc (↓) ! Megállóhely ! Perc (↑) ! Átszállási kapcsolatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Szeged trolibuszvonalai","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az SQLAlchemy a Pythonhoz írt open source ORM rendszer. Széles körű szolgáltatást nyújt adatbázis függetlenül, kezdve az egyszerű lekérdezés generálásig az átfogó, akár többszörös összekapcsoláson át egészen a táblák alapvető információinak kinyeréséig. Könnyű használhatósága és teljesítménye miatt ez a ma leggyakrabban használt ORM eszköz python rendszerekhez. Az SQLAlchemy egyik nagy előnye, hogy képes mind rendkívül magas, mind pedig alacsony absztrakciót nyújtani, attól függően, hogy az adott rendszer milyen elvárásokat támaszt. Ennek elérése érdekében a hibernate-ben is alkalmazott Data Mapper mintát használja. Rendkívüli előnye, hogy a leggyakrabban használt python keretrendszerek nagy mértékű támogatást biztosítanak hozzá, így a fejlesztők válláról lekerülhetnek a session kezelés, illetve a perzisztenciával kapcsolatos problémák jelentős része, de esetleg a felhasználó kezelés és felhasználói csoportok kezelésének problémája is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"SQLAlchemy-ben a Column osztály reprezentálja a tábla egy-egy oszlopát, attribútumai pedig az oszlop tulajdonságait határozzák meg. Az osztálynak kötelezően meg kell adni, hogy mi az oszlop neve, típusa. Ezeken felül további paraméterekben megadhatóak egyéb tulajdonságok, mint például az alapértelmezett érték, külső kulcs definíciók, indexelés. Az oszlop osztályoknak kulcsszerepe van lekérdezések esetén, ugyanis ezek segítségével adhatóak meg a lekérdezés legfőbb tulajdonságai, például hogy milyen oszlopok szerepelnek a lekérdezésben, illetve mik a lekérdezés feltételei.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ezen osztály reprezentál egy, az adatbázisban szereplő táblát. A Table osztálynak kötelezően meg kell adni a tábla nevét, amelyet az adatbázisban használ, illetve a tábla oszlopait. A Table osztály ezen kívül lehetőséget ad különböző események kezelőinek megadására (<esemény>, <kezelő_függvény>) formátumban. Ezeket az eseménykezelőket a konstruktor listeners paraméteréhez kell adni, mint listát. Például:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Megfeleltetés (angolul mapping) segítségével az egyes Table osztályok megfeleltethetőek python osztályoknak. Ekkor az adott tábla oszlopai a megadott python osztály attribútumaival vannak reprezentálva. Az SQLAlchemy megköveteli, hogy minden ily módon létrehozott megfeleltető osztálynak legyen legalább egy elsődleges kulcs oszlopa, azaz nem lehetséges olyan tábla megfeleltetése, amelynek nincs meghatározva legalább egy elsődleges kulcsa. Megfeleltetés után az adott táblára a megfeleltető osztályon keresztül hivatkozhatunk, de mint python osztály. Például: végrehajtása után a MyClass.alt attribútum megfeleltethető az adatbázisban szereplő my_table tábla some_alt oszlopával.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Mappelt osztályok létrehozásának egyszerűbb módja, ha olyan osztályokat hozunk létre, amelyek a declarative osztályból származnak. Ekkor a fentebb leírt három lépés helyett egy egyszerű lépésben létrehozhatók mapper osztályok. Minden ilyen mapper osztály egy közös ősből származik. Ezt az ős osztályt az SQLAlchemy declarative_base függvénye adja. Minden leszármazott osztálynak meg kell határoznia, hogy milyen adatbázis táblát reprezentál, ez pedig a __tablename__ attribútummal tehető meg. Az osztályban megadhatóak a tábla oszlopai, esetleges relációi, melyek az adott osztály attribútumaiként fognak viselkedni. A mappelt tábla az osztály __table__ attribútuma segítségével érhető el. Például: A fenti esetben a Base osztályt az SQLAlchemy szolgáltatja. A SomeClass osztály az adatbázisban szereplő 'some_table' táblát reprezentálja, a name attribútuma pedig ezen tábla name oszlopát. Ez esetben a Column osztálynak nem szükséges nevet megadni, az SQLAlchemy ilyenkor az azt megfeleltető attribútum nevét fogja az oszlophoz rendelni.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A következő példa két tábla (mozik és rendezők), illetve a köztük lévő n-1 kapcsolat megvalósítását mutatja be. Látható, hogyan hozható létre a felhasználó által definiált osztályokból az adatbázis tábla, illetve hogyan lehet az adott táblához oszlopokat rendelni, ezen oszlopok tulajdonságait (például típus) megadni, lekérdezni, illetve adatbázisba menteni.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Két tábla létrehozása: <source lang=\"Python\"> from sqlalchemy import * from sqlalchemy.ext.declarative import declarative_base from sqlalchemy.orm import relation, sessionmaker Base = declarative_base() class Movie(Base): __tablename__ = 'movies' id = Column(Integer, primary_key=True) title = Column(String(255), nullable=False) year = Column(Integer) directed_by = Column(Integer, ForeignKey('directors.id')) director = relation(\"Director\", backref='movies', lazy=False) def __init__(self, title=None, year=None): self.title = title self.year = year def __repr__(self): return \"Movie(%r, %r, %r)\" % (self.title, self.year, self.director) class Director(Base): __tablename__ = 'directors' id = Column(Integer, primary_key=True) name = Column(String(50), nullable=False, unique=True) def __init__(self, name=None): self.name = name def __repr__(self): return \"Director(%r)\" % (self.name) engine = create_engine('dbms://user:pwd@host/dbname') Base.metadata.create_all(engine) Látható, hogy az egyes táblákat egy-egy osztály reprezentálja, a táblák oszlopait pedig ezen osztályok attribútumai. A __tablename__ attribútum határozza meg, hogy az adatbázisban a tábla milyen néven fog létrejönni. Egy oszlopot a Column osztály reprezentál, melynek átadhatók az adott oszlop főbb tulajdonságai. Így például a  parancs egy olyan oszlopot definiál a táblában, melynek típusa integer, és elsődleges kulcs. Az osztályok közötti relációkat speciálisan a relationship függvény segítségével adhatjuk meg. Ezen függvénynek különböző paramétereivel a kapcsolat több tulajdonságát is definiálhatjuk. A függvény első paramétere a tábla neve, vagy a táblát reprezentáló osztály. A kapcsolattól függően szükséges lehet magának a kapcsolási feltételnek a beállítása is. A backref segítségével megadható, hogy a kapcsolat másik oldaláról (jelen esetben a Director osztály) milyen attribútumon keresztül érhető el a reláció (jelen esetben a rendező filmjei). A lazy feltétel segítségével az SQLAlchemy-t informálható, hogy a relációban szereplő adatokat mikor töltse be az adatbázisból.True esetén a relációban szereplő adatok a reláció első eléréskor kerülnek betöltésre, False esetében pedig közvetlen az objektum feltöltésekor.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Adatok beszúrása az egyes táblákba: Hasonlóan a java-ban használt Hibernate-hez itt is az adatbázis műveleteket a session-ok végzik. Minden session alapja az úgynevezett engine, amely az adott adatbázissal való kapcsolatot reprezentálja, az általunk megadott connection string segítségével. A táblákba beszúrás annyit jelent, hogy az általunk létrehozott osztályok megfelelő attribútumait feltöltjük az értékekkel, majd beszúrjuk őket az adott adatbázishoz tartozó session-be. A session nem csak a beszúrást, de a perzisztenciát is kezeli, így már létező rekordot reprezentáló osztályon végzett módosítás akár azonnal megjelenhet az adatbázisban is. A session-ök nagy előnye, hogy viszonylag egyszerűen bővíthetőek, vagyis egyszerűen adható hozzá új funkcionalitás. Többek között speciális eseménykezelő függvények, amelyek flush, commit, vagy a sessionhoz tartozó valamely objektum változása esetén hívódnak meg.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Itt megfigyelhető a relációban szereplő lazy feltétel hatása. True esetében ugyan lekérdezné az egyes mozikat, de nem kérdezné le a mozik rendezőit csak akkor, amikor a rendező relációt először használjuk. False esetén a mozik lekérdezésével egy időben minden mozihoz lekérdezi a rendezőt is.Magának a lekérdezésnek az alapja a query osztály. Egy-egy ilyen query-t a session segítségével építünk fel. Maga a query osztály létrehozása nem egyenlő a lekérdezés futtatásával, a lekérdezés futtatása akár a query létrehozása után is történhet. Futtatásra többféle parancs használható, például az all, amely minden eredményt lekérdez, vagy a first, ami csak akkor ad eredményt, ha létezik, egyébként hibát kapunk. Maga a query függvény egy osztályt, vagy oszlopok (Column) sorozatát várja paraméterül. Lekérdezéshez feltételeket a filter függvény segítségével kapcsolhatunk. Maga a lekérdezés elkészítése a mapper osztályok segítségével rendkívül egyszerű. Például ha csak azon mozikat szeretnénk lekérdezni, amelyek címe 'Star Wars', akkor azt a következőképpen tehetjük meg: Lekérdezéshez tábla kapcsolása a join segítségével végezhető el. A join-nak nem feltétlenül kell kapcsolási feltételt megadni, ha a kapcsolás egyértelmű, akkor azt a definíciókból az SQLAlchemy magától elvégzi.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Rick Copeland, Essential SQLAlchemy, O'Reilly, 2008,","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* SQLAlchemy home page Kategória:Adatbázis-kezelő rendszerek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A ČSD 169.001, később ČD 169.001, egy cseh Bo'Bo' tengelyelrendezésű, 3 kV DC áramrendszerű villamosmozdony volt. A Škoda gyártotta a ČSD részére 1987-ben. Összesen csak egy példány készült belőle, melyet 1997-ben selejteztek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Csehszlovák villamos mozdonyok Kategória:Škoda mozdonyok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Boszporusz szó több tengerszorost jelöl. * Boszporoszi Királyság","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az 1986-os labdarúgó világbajnokság csapatainak keretei:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Carlos Bilardo Az argentin válogatott a mezek számozását pozíciók szerinti betűrendbe állította. Passarella, Maradona és Valdano a 6-os, 10-es és 11-es számot igényelte.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Ivan Vucov","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Enzo Bearzot","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Kim Jung-Nam","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Guy Thys","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Evaristo de Macedo","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Bora Milutinović","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Cayetano Ré","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Tony Waiters","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Henri Michel A francia válogatott a mezek számozását pozíciók szerinti betűrendbe állította. A kapusok az nemzeti hagyományoknak megfelelően (természetesen betűrendben) az 1, 21 és 22-es számú mezt viselték. Platini és Giresse a 10-es illetve a 12-es számot igényelte.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Mezey György","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Valerij Lobanovszkij","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Rabah Saâdane","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Telê Santana","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Billy Bingham","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Miguel Muñoz","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Sepp Piontek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Alex Ferguson","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Omar Borrás","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Franz Beckenbauer","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: José Faria","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Bobby Robson","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: Antoni Piechniczek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szövetségi kapitány: José Torres","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1986-os labdarúgó-világbajnokság Kategória:Labdarúgó-világbajnokságok keretei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Barent Fabritius /Barent Pietersz Fabritius/ (Middenbeemster, Észak-Hollandia, 1624. november 16. — Amszterdam, 1673. október 20.) holland festő a holland aranykorban. Rembrandt követője. Ismert családi képét Barent Fabritius festette 1656-ban, a Rijksmuseum őrzi Amdsterdamban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Festőcsaládban született, atyja (Pieter Carelsz. Gen. Fabritius) és fivérei (Carel Fabritius és Johannes Fabritius) is festők voltak. Barent 1643-ban követte testvérét Amszterdamba, hogy ő is Rembrandnál tanuljon. Aztán hamarosan ment Middenbeemster-be. 1647-ben ismét Amszterdamba ment, 1650-től önálló festő Amszterdamban. 1652-ben megnősült Middenbeemsterben, házasságából 6 gyermek született. Főleg Middenbeemster, Leiden és Amszterdam fő alkotási helyei, Leidenben jó kapcsolatot alakított ki a városi építésszel, akinek révén hároméves szerződéshez (1657) jutott a helyi evangélikus templom díszítése, stb. céljából. 1658-ban lett tagja a Szent Lukács céhnek. Vallási témájú képeket, expresszív arcképeket és életképeket festett. Festményei gazdag koloritjukkal tűntek ki.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*Művészeti lexikon. 1. köt. Szerk. Éber László. Budapest : Győző Andor, 1935. Fabritius, Barent lásd 299. p.Kategória:Holland festők Kategória:Barokk Kategória:1624-ben született személyek Kategória:1673-ban elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"  A számítástudományban a helyettes minta vagy helyettesítő minta egy programtervezési minta. Egy helyettes a legáltalánosabb formájában egy olyan osztály funkcionalitása, amely egy interfész valami máshoz. A helyettes interfészként tud viselkedni valamihez: egy hálózati kapcsolathoz, egy nagy objektumhoz a memóriában, egy fájlhoz vagy számos más erőforráshoz, amely költséges vagy lehetetlen duplikálni. A helyettes programtervezési mintára egy jól ismert példa egy referencia számláló mutató objektum. Olyan esetekben, ahol egy összetett objektum több példányának kell léteznie, a helyettesítő minta adaptálható a pehelysúlyú mintára, azért hogy csökkentse az alkalmazás memóriában elfoglalt méretét. Tipikus módon az összetett objektumból 1 példány és sok helyettes objektum készül, melyek tartalmaznak az egy darab eredeti összetett objektumra mutató referenciát. Bármilyen művelet végrehajtása a helyettesítőkön az eredeti objektumnak való továbbítást jelent. Amint az összes helyettes példány érvényessége megszűnik, az összetett objektum tárhelye felszabadíthatóvá válik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A helyettes megvalósítja az eredeti objektum interfészét. Információkat rejthet el, kérésre végezhet optimalizációt vagy betöltést. Elláthat további feladatokat is, mint auditálás vagy naplózás. A védelmi helyettes ellenőrzi a hozzáférést, és csak megfelelő jogosultság esetén engedélyezi. A virtuális helyettes egy erőforrás-igényes objektumot helyettesít, és csak akkor tölti be, ha tényleg szükség van az eredeti objektumra. A távoli helyettes egy távoli objektumot reprezentál helyben, és ha metódushívás történik, akkor továbbítja a távoli objektumnak. Például az ATM automaták így állnak kapcsolatban a bankkal. A helyettes tesztelési célra is használható, ekkor fake, stub vagy mock objektum a neve.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A következő Java példa a \"virtuális helyettes\" mintát szemlélteti. A  kódja elkerüli a kép többszöri betöltését, elérhetővé téve azt egy másik rendszerből memóriatakarékos módon. <source lang=Java> interface Image { public void displayImage(); //on System A class RealImage implements Image { private String filename = null; * Constructor * @param FILENAME public RealImage(final String FILENAME) { filename = FILENAME; loadImageFromDisk(); * Loads the image from the disk private void loadImageFromDisk() { System.out.println(\"Loading  \" + filename); * Displays the image public void displayImage() { System.out.println(\"Displaying \" + filename); //on System B class ProxyImage implements Image { private RealImage image = null; private String filename = null; * Constructor * @param FILENAME public ProxyImage(final String FILENAME) { filename = FILENAME; * Displays the image public void displayImage() { if (image == null) { image = new RealImage(filename); image.displayImage(); class ProxyExample { * Test method public static void main(String[] args) { final Image IMAGE1 = new ProxyImage(\"HiRes_10MB_Photo1\"); final Image IMAGE2 = new ProxyImage(\"HiRes_10MB_Photo2\"); IMAGE1.displayImage(); // loading necessary IMAGE1.displayImage(); // loading unnecessary IMAGE2.displayImage(); // loading necessary IMAGE2.displayImage(); // loading unnecessary IMAGE1.displayImage(); // loading unnecessary A program kimenete: Loading  HiRes_10MB_Photo1 Displaying HiRes_10MB_Photo1 Displaying HiRes_10MB_Photo1 Loading  HiRes_10MB_Photo2 Displaying HiRes_10MB_Photo2 Displaying HiRes_10MB_Photo2 Displaying HiRes_10MB_Photo1","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A következő C# és C++ példa a védelmi helyettest szimulálja. <source lang=CSharp> interface ICar void DriveCar(); // Real Object public class Car : ICar public void DriveCar() Console.WriteLine(\"Car has been driven!\"); //Proxy Object public class ProxyCar : ICar private Driver driver; private ICar realCar; public ProxyCar(Driver driver) this.driver = driver; this.realCar = new Car(); public void DriveCar() if (driver.Age <= 16) Console.WriteLine(\"Sorry, the driver is too young to drive.\"); else this.realCar.DriveCar(); public class Driver private int Age { get; set; } public Driver(int age) this.Age = age; // How to use above Proxy class? private void btnProxy_Click(object sender, EventArgs e) ICar car = new ProxyCar(new Driver(16)); car.DriveCar(); car = new ProxyCar(new Driver(25)); car.DriveCar(); Kimenet: Sorry, the driver is too young to drive. Car has been driven!","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Programtervezési minták Kategória:Java kód példák Kategória:C sharp kód példák","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Good Beat a Deee-Lite együttes 5. és egyben utolsó kimásolt kislemeze a debütáló World Clique albumról. A dal az US Dance Chart lista 1. helyén, Új-Zélandon 45. helyen landolt. A dalhoz videoklip is készült.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"12\" Európa Elektra ‎– 7559-66555-0","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"<noinclude> Kategória:1991 kislemezei Kategória: Deee-Lite-kislemezek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"jobbra|bélyegkép|240px|Az egyiptomi szerzetesség elterjedése a 3-5. század között Sivatagi atyák alatt általában azokat az ókeresztény egyiptomi remetéket szokták érteni, akik a 3. századtól a sivatagba visszavonuló szerzeteseket irányították. Remete Szent Antal (251–356) példáját követve a Nílus menti sivatagba visszavonulva éltek aszkéta életet és ezzel megteremtették a keresztény szerzetesség alapjait. E remeték úgy találták, hogy a tisztultabb belátáshoz, az Istennel való párbeszédhez a világi élettől és kísértésektől való visszahúzódás és a magány csöndje a legmegfelelőbb, a legalkalmasabb hely pedig a sivatag. Palladiosz (kb. 363–431) szerint a 4. század végén csak Nitriában (a Nílus-deltától nyugatra) mintegy 5 ezer, Kelliában pedig kb. 600 szerzetes élt. Szkétiszt illetően nincsenek adatok, de a 4. század közepén Sziszoész úgy találta, hogy túl sok ott a szerzetes, ezért ő a Kolzum-hegyre vonult vissza. Amikor a szerzetesek azt látták, hogy Isten valakiben a szentéletűség különleges módjában nyilvánul meg, akkor felismerve felsőbbrendűségét többé nem testvérnek, hanem atyának tekintették.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A szerzetesség kezdetei azt mutatják, hogy bármennyire vonult is el valaki magányba, előbb-utóbb kapcsolatai alakultak ki. Kevés kivételtől eltekintve a remeték alkalmanként találkoztak egymással, ha máskor nem is, legalább az istentiszteleteken vagy egy közös munkán, például aratáskor. Néha meglátogatták egymást, hogy lelki témákról beszélgessenek. Egy-egy híresebb atyát csoportosan is felkerestek. Bár a szerzeteseknek nem volt egységes típusa, de általánosságban elmondható az evangéliumi szegénység, a szolgálat és az önmegtartóztatás követése Jézus példáján keresztül. Kötelezték magukat a nélkülözések elviselésére, a rendszeres imára és a kétkezi munkára. Kezdetben részben az üldöztetések miatt és a bűneikért vezeklésként mentek a sivatagba szerzetesnek. Később az egyre inkább elvilágiasodó egyházzal elégedetlen keresztények azért is vonultak el, hogy megfeleljenek Jézus hívásának: *''„Ha valaki nem mond le mindenről, amije van, az nem lehet az én tanítványom.. Ha tökéletes akarsz lenni, add el, amid van, az árát oszd szét a szegények között, így kincsed lesz a mennyben. Aztán gyere és kövess engem!”'' A világi javakról lemondva összes tulajdonukat csak a létfontosságú tárgyak tették ki. Jóllehet az elszigetelt, pusztai vagy sivatagi életre szóló tanítás nem található az Evangéliumokban, mégis köztük igen népszerű útvonallá változott Krisztus követésének megvalósítása felé. Tanításaikat az Apophthegmata Patrum (, \"az atyák mondásai\") tartalmazza. A gyűjtemény a 350 és 450 között élt mintegy 130 egyiptomi szerzetes atya mondásait közli. Apothegmaták az 5. század végétől görög, kopt, örmény és szír hagyományban maradtak fenn. A görög gyűjteményt J. B. Cotelier adta ki ábécé rendben (PG 65:71). A latin gyűjteményt H. Rosweyde tartalmilag rendszerezte (Vitae Patrum, PL 73:855). Működésükkel, tanításukkal foglalkozik még Tyrannius Rufinus Historia Monachorum in Aegypto-ja és az Ethiopic Collectio Monastica c. mű, Palladiosz (363–431) Historia Lausiaca-ja, Alexandriai Szent Atanáz (298–373) Szent Antal élete (Vita Antonii), Cassianus Szent János (370 k.–432) Az egyiptomi szerzetesek tanítása (Collationes [Conlationes] patrum) és A keleti szerzetesek szabályai (De Coenobiorum Institutis Libri Duodecim), illetve részben a Philokalia. Hór, Apollósz, Patermuthiosz mind több évet töltöttek el teljes magányban, majd számos tanítványt gyűjtöttek maguk köré. Ámon a Nílus-deltától nyugatra, a Nitriai-sivatagban telepedett meg, ahová néhány éven belül számtalan szerzetest vonzott és idővel a hely egészen népessé vált. Később Antal tanácsára új cellákat létesített Nitriától 18-20 km-re, ahol a Kelliai-sivatag szerzeteseinek története kezdődött el. Kelliától délre húzódik egy hatalmas, kb. 30 km hosszú és 6-7 km széles földteknő, amelyet Natrun vádinak (Wadi El Natrun) neveznek, ugyanis már az ókor óta nátront bányásztak itt. Ez a Szkétiszi-sivatag, ahol 330 körül telepedett le Makariosz. Szkétisz hamarosan az anakhóraélet legvirágzóbb központjává vált, az itt élő atyák tettek szert a legnagyobb hírnévre. A 3. század végén a Delta ágai mentén és a Nílus völgyének teljes hosszában szerzetesek éltek. Dél-Egyiptomban a 4. század elején a thébai Szent Pakhomiosz kilenc kolostort szervezett meg férfiaknak és kettőt nőknek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az első anakhóréták öltözéke bizonyára nagyon egyszerű lehetett, ezt pedig talán a Biblia sugallta Illés próféta és Keresztelő János kapcsán. Illés szőrpalástot viselt bőrövvel, János pedig teveszőr csuhát viselt övvel. Pambó mondta, hogy a : „szerzetesnek olyan ruhát kell hordania, hogy ha három napra kidobná a kunyhójából, akkor sem venné fel senki.” De általában nem volt ajánlatos feltűnést kelteni sem piszkos rongyokkal, sem pedig túlságosan ápolt ruházattal. Krisztus azt mondta az apostolainak, hogy csak egyetlen ruhájuk legyen. Az első atyák igyekeztek betartani ezt a parancsolatot. „A szeretet gyakorlása fontosabb, mint a liturgikus pompa.” Úgy tűnik, hogy a 4. század közepére már volt külön szerzetesi ruha. A szerzetesek világi honfitársaikhoz hasonlóan jobbára mezítláb, szandál nélkül jártak. Csak akkor húztak sarut a lábukra, ha betegség, a tél hidege kora reggel vagy a nyári talaj forrósága ezt szükségessé tették. Voltak olyan anakhóréták is, akiknek a hajuk és a szakálluk volt az egyetlen öltözékük. Mások viseltek ugyan ruhákat, de mind tartózkodtak a hajvágástól. Thébaiszi Pál haja például a sarkáig ért. Ami a szakállat illeti, szintén hagyták nőni, akárcsak az öreg egyiptomi fellahok, hiszen ők sem borotválkoztak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A fő táplálék többnyire a kenyér volt. Sokan úgy jutottak kenyérhez, hogy kosarakat és gyékényeket készítettek cserébe érte. Nitriában, majd később Szkétiszben is, amikor a szerzetesek kezdtek megsokasodni, pékműhelyeket állítottak fel, ahol bárki megsüthette a kenyerét. A kenyér mellett a lencse és a csicseriborsó a legelterjedtebb élelmiszerek közé tartozott Egyiptomban. Sok szerzetes táplálkozott ezekkel. Egyesek Antalhoz hasonlóan kertet műveltek, ahol zöldséget és gyümölcsöt termesztettek. A zöldség- és gyümölcsfogyasztók többsége azonban teljesen tartózkodott a kenyértől. Ór, Theón, Apollósz, Patermuthiosz beérték zöldségekkel és vadnövényekkel. Lükopoliszi János egy ideig csak gyümölcsöket evett, a kenyértől és minden főtt ételtől megtartóztatta magát. A napi egyszeri étkezés már a 4. század előtt általános gyakorlattá vált. Ahogy mondták: : „Ha valaki egyszer eszik naponta, az szerzetes; ha kétszer, az testi ember, ha háromszor, az állat.” Egyesek hosszabb ideig böjtöltek, különösen a kezdetekkor. Tudunk olyan szerzetesekről, akik 40 napig semmit nem ettek. Mindenesetre az ilyen hosszú böjtök ritkák voltak, ezzel szemben a pár napos böjtök meglehetősen gyakoriak voltak közöttük. A Historia Monachorum elbeszéli, hogy „a nagy aszkétáknál szokásban volt a testnek addig nem adni táplálékot, amíg a lélek meg nem kapta a maga lelki táplálékát.” Isten időnként csodás módon táplálta az anakhórétákat, akik létükben teljesen átadták magukat neki. Maga Hór 10 éven át nem nyúlt földi táplálékhoz. Hérón 3 hónapig nem vett magához mást az eukharisztián kívül, igaz, hogy utána részegeskedni kezdett és rosszul végezte. Az atyák számára a falánkság és a bujaság kísértése szorosan összefüggött egymással, és megfelelt a szerzetesek azon tapasztalatának, hogy a bőséges evés és ivás felkorbácsolja a szexualitást. A remeték hitték, hogy csak akkor boldogulnak el a szexualitásukkal, ha mértéktartók az evésben és az ivásban. Abba Mózes mondta: : ''Amikor fiatal voltam, néha erősen gyötört a bujaság kísértése. Mélyebbre hatoltam tehát a sivatagban, és 42 napig ott maradtam, anélkül hogy kenyeret ettem, vagy vizet ittam volna. Imádkoztam az Úrhoz és Ő megszabadított ettől a kísértéstől. Nem is látogatott meg többet, egész életemen át.''","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Historia Monachorumot olvasva úgy tűnik, hogy az atyák mindegyike számos csodát tett. : ''„Sokan közülük folyók sodrát állították meg, száraz lábbal keltek át a Níluson, vadállatokat öltek meg, gyógyítottak és bámulatos tetteket hajtottak végre éppoly nagy számban, mint a szent próféták és az apostolok.”'' Illés „minden nap sok csodát tett és szünet nélkül gyógyította a betegeket.” Makariosz olyan hírnévre tett szert, hogy a látogatók fogadására mindig mellette volt egy tanítványa, „ugyanis annyian jöttek gyógyulás végett hozzá.” Bésszárión ivóvízzé változtatta a tengervizet azért, hogy szomját oltsa tanítványának. Antal vizet fakasztott a sivatag közepén. Xoiosz és egy másik öreg imádságára eleredt az eső a sivatagban. Egy bot kivirágzott és gyümölcsöt hozott, tanúsítva az egyik öreg tisztaságát, aki egy szűz lánnyal élt együtt. Amun és társa, Theodórosz, száraz lábbal keltek át egy megáradt folyón. Apellészé „anélkül vette kezébe az izzó vasat, hogy bármi baja esett volna.” A Historia Lausiaca és a Historia Monachorum  több szereplője is rendelkezett a szívekben való olvasás és a gondolatok ismeretének képességével: Törpe János, Eulogiosz, Hellész többek közt. Mások látták a testvérekkel vagy a környezetükben előforduló eseményeket. Az atyák munkálkodása mögötti isteni hatalomról a legjobban a halottak feltámasztásának csodái tanúskodnak. Több beszámolót találunk egyes szerzetesek élet és halál feletti csodatévő hatalmáról.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Nem teljes lista a sivatagi atyákról:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tortenete Kategória:A kereszténység története Kategória:Kereszténység témájú listák Kategória:Monasztikus életformák","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Mechatronika Szakosztály (MSZO) 2008-ban alakult a Budapesti Műszaki és Gazdaságtudományi Egyetem (BME) Gépészmérnöki Karán, a Gépész Szakkollégium (GSZK) egyik tagozata. Az MSZO egy diákok által működtetett, diákoknak szóló szervezet. Vezetősége 4+2 tisztséget viselő hallgatóból áll (maximum 6): 4 csoportvezető, illetve az elnökség (elnök, alelnök). A Mechatronika Szakosztály elnökei:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A szakosztály legfőbb célja, hogy segítséget nyújtson a hallgatók számára mind tanulmányaikban, mind a tanulmányaikon túlmutató, szakmai törekvéseikben. Sok tantárgyat nehezít, hogy a hallgatók nem látják a tanultak hasznát, nem tudják mihez kapcsolni az előadásokon hallottakat. Amennyiben a hallgatóknak lehetőségük nyílik a gyakorlatban is kipróbálni, megvalósítani a tanultakat, akkor a tapasztalat alapján könnyebben boldogulnak a kapcsolódó tantárgyakkal is. Emellett az egyetem elvégzése után a leggyakoribb kérdés az állásinterjúkon az, hogy „Mit csinált az egyetem mellett?”, illetve a „Milyen tapasztalatai, referenciái vannak?”. Ezzel kapcsolatban segít az MSZO azzal, hogy megteremti az egyéni, illetve csoportos projektek megvalósításához alapvetően szükséges feltételeket.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Mechatronika Szakosztály sokrétű feladatai miatt több csoport működik a szakosztályban. Ezen csoportok:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vezetője 2014 októberében: Horváth Dániel. A csoport elsősorban a BME Gépészmérnöki Karán tanuló hallgatók egyetemi előmenetelében nyújt segítséget. Majdnem minden tantárgyból rendszeresen tartanak nyilvános és ingyenes konzultációkat az érdeklődőknek. Ezen konzultációk túlnyomó többségét az Egyetemi Campus területén tartják, amelyhez a tanszékek segítsége is szükséges. Legtöbbször a Mechatronika, Optika és Gépészeti Informatika Tanszék (MOGI) nyújt segítséget, de emellett többször segít a Gép- és Terméktervező Tanszék (GT3), illetve a GET csoport is az Automatizálási és Alkalmazott Informatikai Tanszék (AAIT) csoportja. A csoport tevékenysége az elmúlt fél évben kibővült. Videókonzultációkat készít, amelyek mindenki (minden egyetem minden hallgatója) számára elérhetőek online. Ezen videók digitalizálótáblával, számítógépen készülnek, vagyis a néző nem egy videófelvételt néz egy konzultációról, hanem azt látja, ahogy a konzulens a képernyőjére írva a tananyagot elmagyarázza azt. Ennek előnye, hogy kevésbé zajos, könnyebb figyelni rá, jobban kihasználja a képernyő méreteit, lehetőségeit. (Ezen videók a YouTube-on a Mechatronika Szakosztály saját csatornáján érhetők el.) Általában ezen csoport feladatkörébe tartozik a kurzusok szervezése, lebonyolítása is. Ezek általában 3-6 alkalmas (alkalmanként 90-120 perces) kurzusok, amelyek egy-egy szoftverrel, hardverrel, eljárással ismertetik meg a hallgatóságot. Ezek végén van egy-egy teszt, hogy kiderüljön, a hallgatóság mennyire sajátította el az adott kurzus anyagát, és hogy a jövőben mennyire lehet alapozni szaktudására, kompetenciájára. Példák (a teljesség igénye nélkül):","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vezetője 2014 októberében: Homolya Péter. A csoport legfőbb feladata a cégekkel való kapcsolattartás. A szakosztály rendszeresen szervez gyárlátogatásokat, ahol az érdeklődők megtekinthetik, milyen egy gyári, ipari munkakörnyezet, milyennek lehet elképzelni a jövőbeli munkahelyet. Ezen csoport felelős a mérnökestekért is, amikor egy, az iparban dolgozó mérnököt hívnak meg kötetlenebb formájú beszélgetésre, ahol személyes tapasztalatairól, döntéseiről beszélgetnek, hogy a hallgatók elkerülhessék az esetleges hibákat. Előadások szervezése adja a csoport profiljának nagyjából felét (félévente 6-10 előadás). Ekkor egy gépészeti, mechatronikai területtel kapcsolatos témát hallhatnak a látogatók általában 90-120 percben. Az előadók közt vannak hallgatók, egyetemi előadók, iparban dolgozó mérnökök, külföldi egyetemek oktatói, startup-ok vezetői. Ezen előadásokat általában a Kármán Tódor Kollégiumban (KTK) rendezik, ugyanakkor gyakran biztosít termet a MOGI tanszék is. A csoport legfrissebb projektje, hogy cégekkel közös képzéseket szervezzen tagjai számára. Ezeknek lényege, hogy egy-egy kurzus végeztével egy adott cég mérje fel a hallgatóság tudását, kompetenciáját, és akiket kompetensnek találnak, azok tudását írásban is elismerjék.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vezetője 2014 októberében: Karácsony Tamás. A csoport azért jött létre, hogy az MSZO ne csak szakmaiságot, hanem kapcsolatokat is adjon tagjainak, ezzel mind a közösséghez tartozás érzését, mind az információ áramlásának sebességét elősegítve. A szakosztályban minden évfolyamról vannak hallgatók, az egyetemet kezdő gólyáktól kezdve egészen a másodéves MSc hallgatókig. Egy ilyen sokszínű közösség összefogása sok munkát igényel. A legfontosabb események a szakestek, ahol az egész szakosztály összeül egy vacsora keretében megbeszélni a legfontosabb újdonságokat, terveket, projekteket. Ezeken kívül pedig heti rendszerességgel vannak egyéb közösségépítő események is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vezetője 2014 októberében: Hajdu Zsombor. Ezen csoport felelős a projektekért, azaz ha bármely tag szeretne a gyakorlatban is megvalósítani egy elképzelt projektet, akkor ezen csoport ad neki segítséget. A Kármán Tódor Kollégium biztosít a szakosztály számára egy helyiséget, amelyet a szakosztály műhelynek rendezett be. Ebben bárki szabadon dolgozhat az adott projektnek mind a mechanikai, elektronikai, mind az informatikai részén, a csoport tagjai pedig saját tapasztalatukkal, tudásukkal járulnak hozzá a projektek sikerességéhez. A műhely a nap 24 órájában a hallgatók rendelkezésére áll, heti egy alkalommal pedig a csoport minden tagja összejön a projekteket készítő emberekkel. Ekkor irányított konzultálások zajlanak, illetve az idősebbek mutatnak eljárásokat, amelyekkel az adott projektben könnyebben, gyorsabban oldhatnak meg problémákat. Megvalósult projektek:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Mechatronika Szakosztály minden évben gólyatábort szervez a leendő mechatronikus hallgatóknak. Ezen gólyatáborok általában 55-65 gólyát látnak vendégül. A gólyatábort a Kármán Tódor Kollégiumban szervezik meg, és elsősorban szakmai jellegű, több előadással, laborlátogatással. A 2013-as tavaszi félévben indult egy kezdeményezés az MSZO-ban, amelynek célja egy verseny megrendezése volt. Ettől függetlenül a mechatronikusok anyatanszéke, a MOGI is versenyszervezésbe kezdett. 2014 októberében az MSZO a tanszéket segítve szervezte a Micromouse versenyt. Ez eredetileg japán verseny volt, de már világszerte elterjedt – közép-európai honosítását célozta ez a kezdeményezés is. A verseny MSZO-oldali főszervezője Kiss Gábor volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Mechatronika Szakosztály – mint minden öntevékeny kör a Gépészkaron – a Gépészkari Hallgatói Képviselet (GHK) felügyelete alá tartozik. Minden öntevékeny körnek van egy ún. Szervezeti és Működési Szabályzata (SzMSz). Ez a dokumentum az MSZO alapvető működési feltételeit tartalmazza. Az ezen felüli dolgokat, a féléves célokat mindig az aktuális vezetőség határozza meg. Továbbá a szakosztály 2012 óta a Gépész Szakkollégium tagja, mely jelenleg a Minősített Szakkollégium címet birtokolja. A többi gépész karos (összesen 12) szakosztállyal együtt a vezetőségből delegált tagok hetente üléseznek, ahol a közös eseményeket és hosszútávú közös célokat beszélik meg. Ettől függetlenül a szakosztály vezetősége minden héten ülésezik, ahol megbeszélik a következő hét, hetek főbb eseményeit, terveit, a félévre kitűzött célok aktuális állását. A csoportok is hetente, de legritkábban kéthetente gyűléseket tartanak, ahol a csoport által szervezett programokat, programötleteket beszélik át, illetve itt minden tag tehet javaslatokat, élhet kritikával az MSZO-val kapcsolatban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Minden hallgatói jogviszonnyal rendelkező diák jelentkezhet az MSZO-ba. Ekkor be kell küldenie egy jelentkezési pályázatot, majd részt vennie egy szóbeli elbeszélgetésen. Ezután bekerülhet a szakosztályba próbás tagként, amennyiben a félév során megfelelő mennyiségű munkát fektetett be (amelyet a csoportvezető pontokkal jutalmaz, ezen pontok adják a munka mérőszámát). A szakosztályban háromféle pontot különböztetnek meg. Külön jár a programok, események megszervezéséért, az ezekben való segédkezésért, a projektek dokumentálásáért; továbbá az egyes szakmai eseményeken való részvételért, ahol a hallgató szakmai tudása gyarapodik, látásmódja változik; illetve külön pont jár a közösségépítő eseményeken való részvételért. Mindhárom pontból van egy meghatározott minimum, aminek elérése után az adott hallgató rendes taggá válik. Ez a tagság fél évre szól. Amennyiben valaki egy félév alatt eléri a szükséges pontok 1,8-szorosát, akkor a hallgató egy évre érdemli ki a rendes tagság státuszát. A vezetőséget minden félév elején a rendes tagok választják titkos szavazással. Egy-egy vezető megbízása egy félévre szól, kivéve az elnököt, akit mindig egy évre választanak meg (az őszi félév elején). Ezek mellett azokat a tagokat, akik kiemelkedően sokat tettek a szakosztályért, sok éven át fáradságos munkával emelték az MSZO nevét, a vezetőség Öregtaggá avathatja, ami tiszteletbeli tagság, amely örökre szól.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyarországi tudományos társaságok Kategória:Gyermek- és ifjúsági szervezetek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Braxton Bragg Comer (, –, ) az Amerikai Egyesült Államok szenátora (Alabama, 1920).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Az USA korábbi szenátorai Kategória:Alabama állam szenátorai Kategória:1848-ban született személyek Kategória:1927-ben elhunyt személyek Kategória:Bottal létrehozott amerikai szenátor cikkek Kategória:Az USA Demokrata Pártjának szenátorai","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A zöldfülű (eredeti cím: The Rookie) egy 1990-es amerikai akciófilm, főszereplője és rendezője Clint Eastwood, a további szerepekben Charlie Sheen és Raul Julia láthatóak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Nick Pulovski veterán nyomozó társával egy nagymenő autótolvaj bandán ütnek rajta, de a csapat főnöke, Strom lelövi Pulovski társát, majd sikeresen elmenekül. Mindezek tetejébe ráadásul Pulovski még egy zöldfülű újoncot, David Ackermant kapja a nyakába, akit mellé osztanak be társnak. Morcos emberünk nem különösebben szívleli a pesztrálást, miközben minden követ megmozgat a társa gyilkosa után. Az események azonban úgy alakulnak, hogy Pulovski egyszer csak Strom túsza lesz, mivel a nyomozó működése miatt a bűnöző lába alatt forró lett a talaj, és el akarja hagyni az országot. A váratlan helyzetben a korábban kissé esetlen Ackerman lesz Pulovski egyetlen reménye, aki így felnőve a feladathoz „kemény zsaruként” indul a társát kiszabadítani, hogy aztán együtt számoljanak le Strommal és bandájával...","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1990 filmjei Kategória:Amerikai akciófilmek Kategória:Amerikai filmvígjátékok Kategória:Amerikai bűnügyi filmek Kategória:Warner Bros. Pictures-filmek Kategória:Malpaso Productions-filmek Kategória:InterCom-filmek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gare de Porté-Puymorens vasútállomás Franciaországban, Porta településen.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az állomást az alábbi vasútvonalak érintik:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Franciaország vasútállomásainak listája","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Franciaország vasútállomásai Kategória:TER Midi-Pyrénées Kategória:Bottal létrehozott francia vasútállomás cikkek Kategória:1929-ben megnyílt vasútállomások‎","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gösta Dunker (Sandviken, 1905. szeptember 16. – 1973. június 5.), svéd válogatott labdarúgó. A svéd válogatott tagjaként részt vett az 1934-es világbajnokságon.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Svéd labdarúgók Kategória:Svéd labdarúgóedzők Kategória:Labdarúgócsatárok Kategória:Az 1934-es világbajnokság labdarúgói Kategória:1905-ben született személyek Kategória:1973-ban elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Stazione di Sesto Cremonese 1956-ban bezárt vasútállomás Olaszországban, Lombardia régióban, Sesto ed Uniti településen.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az állomást az alábbi vasútvonalak érintették:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A vasútállomáshoz az alábbi állomások vannak a legközelebb:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Lombardia vasútállomásainak listája","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Bottal létrehozott olasz vasútállomás cikkek Kategória:Lombardia vasútállomásai Kategória:1926-ban megnyílt vasútállomások‎ Kategória:1956-ban bezárt vasútállomások‎","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Madrigal del Monte település Spanyolországban, Burgos tartományban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az utóbbi években az alábbiak szerint változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Burgos tartomány települései Kategória:Bottal létrehozott spanyol település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Victor Irineu de Souza vagy egyszerűen Victor (Belo Horizonte, 1989. április 3. –) brazil labdarúgócsatár. Felvette az olasz állampolgárságot is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Victor Irineu de Souza adatlapja a transfermarkt.co.uk oldalon Kategória:1989-ben született személyek Kategória:Belo Horizonte-iek Kategória:Brazil labdarúgók Kategória:Felvett olasz állampolgársággal rendelkező személyek Kategória:A Monza labdarúgói Kategória:A Pescara labdarúgói Kategória:A Lecce labdarúgói Kategória:A Frosinone Calcio labdarúgói Kategória:Labdarúgócsatárok Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Brinay település Franciaországban, Cher megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Cher megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Weilheim település Németországban, azon belül Baden-Württembergben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Baden-Württemberg települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Baden-Württemberg települései Kategória:Bottal létrehozott német település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Bílov település Csehországban, Nový Jičín-i járásban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település lakosságának változását az alábbi diagram mutatja:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A települései Kategória:Bottal létrehozott cseh település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Podůlšany település Csehországban, a Pardubicei járásban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település lakosságának változását az alábbi diagram mutatja:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:A Pardubicei járás települései Kategória:Bottal létrehozott cseh település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Saint-Avit-de-Vialard település Franciaországban, Dordogne megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Dordogne megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Solérieux település Franciaországban, Drôme megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Drôme megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Fleisheim település Franciaországban, Moselle megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Moselle megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Saint-Amand-les-Eaux település Franciaországban, Nord megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népessége az elmúlt években az alábbi módon változott:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Nord megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Caan település Németországban, Rajna-vidék-Pfalz tartományban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Rajna-vidék-Pfalz települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Rajna-vidék-Pfalz települései Kategória:Bottal létrehozott német település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vass Márta (Marcali, 1962. július 6. ) magyar ultramaratoni futó, tanár, a 100 km-es ultramaratoni futás Európa-bajnoka.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Magyarország első nemzetközileg jegyzett 100 kilométeres specialistája. Már első nemzetközi szereplésén, az 1988-ban Santanderben rendezett 100 km-es világbajnokságon második helyet szerzett 7 óra 56 perces idejével. Pályafutása során többször megjavította a nemzeti csúcsot, legjobb eredményét (7:34:54, Deutsch-Wagram, 1990) még húsz év viszonylatában is a legjobbak között tartják számon. 1991-ben a 100 km-es futás királynőjévé koronázták az előző évi IAU ranglistaeredményei alapján. (Török Ferenc 1991)  Győzelmeinek hosszú listáján kívül, kimagasló teljesítményét az 1993-ban szerzett egyéni Európa-bajnoki címe és a csapatban (Bozán Ágnessel és Bontovics Tímeával) elért második helyezése (Winschoten), valamint a világbajnoki ezüstérmei (Santander 1988; Palamos 1992) és bronzérmei (Duluth 1990, Faenza 1991) fémjelzik. A Dél-Afrikában rendezett, kegyetlen emelkedésű Comrades Marathonon 1994-ben a két nagy orosz, Valentyina Liakhova (Валентина Васильевна Ляхова) és Valentynina Satyajeva (Валентина Николаевна Шатяева) mögött nagy küzdelemben harmadikként ért célba. Öt alkalommal nyerte a nagy múltú éjszakai 100 km-es Nacht van Vlaanderen elnevezésű versenyt Belgiumban. (1989, 1990, 1992, 1993). Négyszer győzött Közép-Európa legnagyobb presztízsű, öt szakaszból álló versenyén, az összesen közel 340 km-es távú Bécs - Budapest Szupermaratonon 1990 és 1993 között.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Matematikát és kémiát tanít egy fővárosi középiskolában. Budapesten él férjével, Pék Györggyel, (volt NB-s kézilabdás, játékvezető) és lányával, Eszterrel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyar futók Kategória:Ultramaratoni futók Kategória:1962-ben született személyek Kategória:Élő személyek Kategória:Marcaliak Kategória:A Magyar Ultrafutás Dicsőségcsarnoka","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 2016-os úszó-Európa-bajnokságon a műugrás női szinkron 3 méteres versenyszámának fináléját május 13-án este rendezték meg a London Aquatics Centreben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az időpontok helyi idő szerint olvashatóak (GMT +00:00).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"F03","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Daniel Bravo (Toulouse, 1963. február 9. –) Európa-bajnok francia labdarúgó, középpályás.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1980 és 1983 között az OGC Nice labdarúgója volt. 1983 és 1987 között az AS Monaco csapatában szerepelt és francia kupát nyert az együttessel. 1987-ben visszatért az OGC Nice-hez. 1989 és 1996 között a Paris Saint-Germain játékosa volt. A párizsi csapattal bajnokságot és két francia kupa-győzelmet ért el és tagja volt az 1995–96-os KEK-győztes együttesnek. 1996-97-ben az olasz Parma labdarúgója volt. 1997-98-ban az Olympique Lyon, 1998-99-ben az Olympique Marseille csapataiban szerepelt. A Marseille-i csapattal UEFA-kupa döntős volt. 1999-00-ben az OGC Nice csapatában fejezte be az aktív labdarúgást.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1982 és 1989 között 13 alkalommal szerepelt a francia válogatottban és egy gólt szerzett. 1984-ben a hazai rendezésű Európa-bajnokságon aranyérmes lett a válogatottal.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1963-ban született személyek Kategória:Élő személyek Kategória:Francia labdarúgók Kategória:Labdarúgó-középpályások Kategória:Az OGC Nice labdarúgói Kategória:A Monaco labdarúgói Kategória:A PSG labdarúgói Kategória:A Parma labdarúgói Kategória:Az Olympique Lyonnais labdarúgói Kategória:Az Olympique Marseille labdarúgói Kategória:Az 1984-es Európa-bajnokság labdarúgói Kategória:Európa-bajnok labdarúgók","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Čisla falu Horvátországban Split-Dalmácia megyében. Közigazgatásilag Omišhoz tartozik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Splittől légvonalban 24, közúton 29 km-re keletre, községközpontjától légvonalban 3, közúton 9 km-re északkeletre, Poljica középső részén, a Mosor-hegység déli lábnál és a Cetina északi partja felett, a 70-es számú főút mellett fekszik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település nevét a „čislo” (olvasó, rózsafüzér) főnévből származtatják, mivel házacskái úgy sorakoztak, mint az olvasóra felfűzött szemek. A középkorban része volt a 13. században alapított, úgynevezett Poljicai Köztársaságnak, mely tulajdonképpen egy jelentős autonómiával rendelkező kenézség volt. Poljica kezdetben a horvát-magyar királyok, majd 1444-től a Velencei Köztársaság uralma alá tartozott. Velence nagyfokú autonómiát biztosított a poljicai települések számára. Jogi berendezkedését az 1490-ben kibocsátott Poljicai Statutum határozta meg, mely egyúttal rögzítette határait is. Középkori temploma a mai Havas boldogasszony templom elődje valószínűleg már a 15. században állt. A 16. század első felében került török uralom alá, ahol Poljica szintén bizonyos fokú önállóságot élvezett. A moreai háború idején szabadult fel a török uralom alól, melyet 1699-ben a karlócai béke szentesített, de Poljica autonómiájának valamely szintjét végig megőrizte. Poljica önállóságát 1807-ben a bevonuló napóleoni francia csapatok szüntették meg. Napóleon lipcsei veresége után 1813-ban a Habsburgoké lett. A településnek 1857-ben 74, 1910-ben 311 lakosa volt. 1918-ban az új szerb-horvát-szlovén állam, majd később Jugoszlávia része lett. 1942. október 1-jén a települést lerombolták a megszálló olasz és csetnik csapatok. A szomszédos Gatán a korai órákban történt mészárlásnak 98 čislai, gatai, ostrvicai, zvečanjei, smoljanei és seocei lakos, főként nők, gyermekek és öregek estek áldozatául. A helyi iskola is e szomorú napról kapta a nevét. A háború után a szocialista Jugoszláviához került. 1991 óta a független Horvátországhoz tartozik. 2011-ben a településnek 302 lakosa volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"(1869-ben Ostrvica lakosságával együtt, 1910-ben és 1948-ban pedig Ostrvica egy részének lakosságával együtt.)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Patkós Márton (Szombathely, 1991. október 4. –) magyar színész.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1991-ben született. Középiskolai tanulmányait Szombathelyen, a Nagy Lajos Gimnáziumban végezte, 2011-ben érettségizett. 2016-ban végzett a Színház- és Filmművészeti Egyetemen. 2016-tól az Örkény Színház tagja, ahol egyetemi gyakorlatát is töltötte.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Junior Prima-díj (2017)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1991-ben született személyek Kategória:Élő személyek Kategória:Magyar színészek Kategória:Junior Prima díjasok Kategória:Szombathelyiek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A japán pop-rock együttes, melyet 2010 januárjában alapítottak Oszakában.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az együttest 2010 januárjában alapította Isiki Maszaomi énekes és ritmusgitáros, Ganszeki Jótaró szólógitáros, Akage basszusgitáros és Jamazaki Daiszuke dobos. Még ebben a hónapban címmel megjelentettek egy demófelvételt, illetve a  című daluk felkerült a Two Line Records kiadó „Hello!! 2010!!” című válogatásalbumára. 2010 decemberétől szüneteltették az együttes tevékenységet, azonban a 2011 decemberében megjelent „Hello!! 2011!!” válogatásalbumra így is felkerült a című számuk. 2012 januárjában újra megindították a zenekar tevékenységét, még ebben a hónapban címmel megjelentettek egy középlemezt. 2012 augusztusában címmel megjelentettek egy kislemezt, illetve először szerepelhettek a televízióban, a TV Asahi Music-ru TV című műsorában. 2013 februárjában Jamazaki Daiszuke dobos kilépett az együttesből, helyére augusztusban Kumagai Rjója állt. Mindeközben márciusban címmel újabb kislemezt jelentettek meg, melynek lemezbemutatóján  álnéven a Scandal is fellépett. 2013. október 23-án címmel középlemezt jelentettek meg, melynek  című dalát a KTV Otoemon sorozatának zárófőcím dalának választottak. 2014-ben felléptek a Sakae SP-Ring és a Minami Wheel fesztiválokon, illetve novemberben címmel középlemezt jelentettek meg. 2015 februárjában megtartották első szólókoncertjüket az Oszaka 2nd Line színpadán. Júniusban kisebb közlekedési balesetet szenvedtek, Kumagai gerincfájdalmai miatt le kellett mondaniuk több fellépést is. Kumagai szeptemberben kilépett az együttesből, helyére Takekava Maja állt. Ugyanebben a hónapban címmel középlemezt jelentettek meg, illetve megtartották második szólókoncertjüket. 2016 januárjában az Ivy to Fraudulent Game, majd az a crowd of rebellion együttesekkel tartottak páros koncertsorozatot. Szeptemberben címmel középlemezt jelentettek meg, mely felkerült a japán Oricon heti albumeladási listájára a 168. helyen. Ugyanebben a hónapban megtartották harmadik szólókoncertjüket, illetve páros koncertsorozatot adtak a Narudorával. Decemberben újabb szólókoncertet adtak, illetve a folca és a Lone együttesekkel páros koncertsorozatokat tartottak. 2017. május 3-án címmel kislemezük fog megjelenni.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Az együttes weboldala Kategória:2010-ben alakult együttesek Kategória:Japán pop rock együttesek Kategória:Oszakai könnyűzenei együttesek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Meretszeger az ókori egyiptomi vallás egyik istennője. Nevének jelentése: „aki szereti a csendet”. A Királyok völgye piramisra emlékeztető csúcsának istennője; néha Dehenet-Imentetnek, „nyugati csúcs”-nak is nevezték. Népszerű volt a Királyok Völgye sírjain dolgozó munkások települése, Dejr el-Medina lakossága körében. Mivel a völgyet az Újbirodalom idején használták temetkezésre, az istennő kultusza is ebben az időszakban volt elterjedt; helyhez kötött mivolta miatt nem terjedt el az egész országban. Főleg kígyóként, ágaskodó kobraként ábrázolták, esetleg emberfejjel, vagy pedig nőalakban kígyófejjel. Veszélyes, de könyörületes istennőnek tartották; akik bűnt követtek el, azokat vaksággal vagy mérgező csípéssel, marással büntette, a bűneit megbánókat azonban meggyógyította. Egy Noferabu nevű munkás így ír erről sztéléjén: ''Ostoba voltam, szív nélküli, ki nem tudja megkülönböztetni a jót a gonosztól. Bűnt követtem el a Csúcs ellen, és ő megleckéztetett. (…) Mindenkinek mondom a kézművesek között: óvakodj a Csúcstól, mert oroszlán lakozik benne! A Csúcs lesújt, mint egy vad oroszlán, nyomába ered annak, aki megsérti. (…) Hívtam úrnőmet és eljött hozzám, mint az édes szellő. Megkönyörült rajtam (…) elfeledtette velem betegségemet. Mert lecsillapodik a Nyugat csúcsa, ha valaki hozzá fordul.'' (A „szív nélküli” arra utal, hogy az egyiptomiak hite szerint az értelem a szívben lakozott).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Információk és Meretszegernek szentelt sztélék (angol) Kategória:Egyiptomi istenek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kétfegyvernek vagy Fegyvernek (szlovákul Zbrojníky) község Szlovákiában, a Nyitrai kerület Lévai járásában. Alsó- és Felsőfegyvernek 1944. évi egyesítésével jött létre.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Lévától 15 km-re délkeletre fekszik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kétfegyverneken a templom közelében van gólyafészek, melyben 2013-ban nem fészkeltek a gólyák.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Területén már az újkőkorban is megtelepedtek. A Hévmagyarádi kultúra maradványait is megtalálták. A települést 1303-ban említik először. Neve arra utal, hogy első lakói fegyverhordozók lehettek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Alsófegyverneket közvetve már 1461-ben említik. Először 1503-ban \"Fegyvernek Minor\" néven bukkan fel az írott forrásokban, birtokosa az Eszterházy család volt. Többségben reformátusok lakták. 1715-ben 13, 1720-ban 22 portája adózott. 1828-ban 74 házában 446 lakos élt, akik mezőgazdasággal és szőlőtermesztéssel foglalkoztak. A faluban a 19. században virágzott a dohánytermesztés is.Vályi András szerint ''\"Alsó Fegyvernek, Fesernik. Elegyes magyar, és tót falu Hont Vármegyében, földes Ura Hertzeg Eszterházy Uraság, lakosai katolikusok, és reformátusok, fekszik Füzes Gyarmattól nem meszsze, Bars Vármegyének szomszédságában, határja gazdag, ’s külömbféle javakkal bővelkedik, első Osztálybéli.\"'' Fényes Elek szerint \"Fegyvernek, (Alsó), magyar falu, Honth vmegyében, 26 kath., 248 ref. lak. Ref. anyatemplom. Jó föld, rét. Bor és dohány-termesztés. F. u. H. Eszterházy s m. t.\"","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Felsőfegyvernek 1303-ban \"Fegyuernek\" alakban bukkan fel. \"Felswfeguernek\" (Felsőfegyvernek) néven 1461-ben szerepel először. 1503-ban \"Fedwernek Maior\" a neve. A Fegyverneky család ősi birtoka, majd 1554-től a lévai váruradalom része. 1650-ben királyi adományként a Szulyovszky család őse, Theodosius Sirmiensis kapta. További birtokosai a Majthényi, a Nyári, a Plachy és a Tersztyánszky családok voltak. 1715-ben kúriája és 4 háza volt. 1828-ban 54 házában 325 lakos élt, akik mezőgazdasággal és szőlőtermesztéssel foglalkoztak. Vályi András szerint ''\"Felső Fegyvernek, Fesernik. Elegyes magyar, és tót falu Hont Vármegyében, földes Ura Hodosy Uraság, lakosai katolikusok, fekszik Lévától egy, és 3/4. mértföldnyire, határja gazdag, legelője elég, fája mind a’ kétféle, szőlő hegye középszerű, első Osztálybéli.\"'' Fényes Elek szerint \"Fegyvernek, (Felső), magyar falu, Honth vmegyében, 126 kath., 80 evang., 49 ref. lak. F. u. többen. Ut. posta Zeliz 1 1/2 óra.\" A trianoni békeszerződésig mindkét település Hont vármegye Vámosmikolai járásához tartozott. 1938 és 1944 között újra Magyarország része. Legjelentősebb ipari üzeme a húsfeldolgozó kombinát.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1910-ben Alsófegyverneknek 434, Felsőfegyverneknek 407, túlnyomórészt magyar lakosa volt. 2001-ben 514 lakosából 348 szlovák és 165 magyar volt. 2011-ben 504 lakosából 352 szlovák és 148 magyar.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Alsófegyvernek református temploma 1716-ban épült, 1805-ben megújították, tornyát 1840-ben építették. Legbecsesebb kincse egy 1738-ban készített kehely.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Csörgő () község Szlovákiában, a Kassai kerület Tőketerebesi járásában.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Sátoraljaújhelytől 7 km-re északra, Tőketerebestől 19 km-re délre, a magyar határ mellett, a Ronyva-patak partján fekszik. Érinti a Kassa–Csap-vasútvonal.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A régészeti leletek tanúsága szerint a falu területe már az újkőkorban lakott volt. 1329-ben említik először, ekkor Tokaj várának tartozéka volt. 1377-ben „Chergow”, 1429-ben „Cergew” alakban említik. 1398-ban nemesi birtok, később részben nemes családok tulajdonában állt. 1557-ben 8 adózó portája volt. A 17. század második felében elnéptelenedett. 1720-ban 3 adózó háztartást számoltak itt. A 18. század végén Vályi András így ír róla: „''CSÖRGŐ. Szabad puszta Zemplén Vármegyében, fekszik Lasztótz mellett.''” 1828-ban 60 házában 496 lakos élt. Lakói mezőgazdasággal, szőlőtermesztéssel, bognármesterséggel foglalkoztak. 1831-ben lakói részt vettek a koleralázadásban. A 19. században a Vay, a Sennyey és a Széchényi családok birtoka volt. Fényes Elek 1851-ben kiadott geográfiai szótárában így ír a faluról: ''„Csörgő, tót falu, Zemplén vgyében, Lasztócz fiókja, 169 kath., 5 ref., 140 zsidó lak. Ut. p. Ujhely.”'' Borovszky Samu monográfiasorozatának Zemplén vármegyét tárgyaló része szerint: „''Csörgő, Sátoraljaújhely közelében fekvő tót kisközség. 86 házat és 608, nagyobb részben gör. kath. vallású lakost számlál. Van postája, távírója és vasúti állomása. Honfoglalás korabeli helység. Nevét említi már az 1067-ben alapított százdi apátság jószáglevele. A Csörgei család fészke és innen vette előnevét a Csörgői Farkas család is. A mult század elején puszta volt s csak később települt újra községgé. Legrégibb birtokosán kívül, 1378-ban, Tolchvai Jánost ismerjük. 1395-ben Csirke Margit, három évvel később Debreő István és fiai is birtokosai között említtetnek, 1410-ben pedig Toronyai Pál, 1415-ben a Csicseri család és 1416-ban Legenyei Csontos Bertalan a földesurai. 1418-ban Csicseri Fodor Ferenczet iktatják birtokába, de 1446-ban már az Uporiak, két évvel később Legenyei Dorottya és 1474-ben a Nyársapáthi család is birtokosa. 1479-ben Zerdahelyi Ferencz kap itt részeket, 1481-ben pedig a Czékey család is. 1511-ben birtokosaiként szerepelnek Czékey Petronella és János, Bánffi Péter, Eödönffi Imre, Dobó Zsófia, Gerendi László és Upori Borbála, 1569-ben pedig Barkóczy László, 1581-ben Melith Pál, 1588-ban Melith István és Duleszkai Horváth Menyhért, míg az 1598-iki összeírás Herendics Györgyöt, Patikárius Györgyöt, Czobor Mihályt és Alaghy Ferenczet sorolja fel birtokosaiul. 1599-ben a sárospataki uradalomhoz csatolják s előbb Ruszkai Dobó Ferencz, majd Alaghy Menyhért lesz az ura. Az Alaghyaknak magva szakadván, 1631-ben 'Sennyey Pongrácz fia Sándor kap rá kir. adományt. 1722-ben Pintér Mártont, 1730-ban pedig Héricz Mártont, azután a Tárczay családot is birtokosai között találjuk, de ezeken kívül a mult század elején még gróf Aspremontnak, a Wiczmándy és a Kazinczy családoknak is volt itt birtokuk. Most gróf Széchenyi Sándornak és báró 'Sennyey Gézának van itt nagyobb gazdaságuk s az utóbbinak szép úrilaka is. Ezt a községet is meglátogatta 1663-ban a pestis és 1831-ben a kolera, a mikor a lakosság itt is fellázadt. A faluban katholikus templom van, de építési ideje meg nem állapítható.''” 1900 és 1910 között sokan kivándoroltak a tengerentúlra. A trianoni diktátumig Zemplén vármegye Sátoraljaújhelyi járásához tartozott. 1938 és 1944 között ismét Magyarország része.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1910-ben 460-an, többségében magyarok lakták, jelentős szlovák kisebbséggel. 2001-ben 830 lakosából 789 fő szlovák és 28 cigány; a magyarok száma 7 fő.2011-ben 819 lakosából 764 fő szlovák és 8 magyar.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Spartacus 071","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Layla and Other Assorted Love Songs a Derek and the Dominos egyetlen stúdióalbuma. Manapság az egyik legjobb albumnak és Eric Clapton egyik legjobb munkájának tartják. Az album 1970 decemberében jelent meg; kritikai fogadtatása és eladási adatai elég vegyesek voltak. A Billboard Pop albumok listáján a 16. helyet érte el, viszont a brit listákra fel sem került. Tom Dowd producer – a rock történetének egyik legnagyobb hatású producere – azt mondta: „úgy éreztem, hogy ez volt a legjobb…album, aminek a készítésében részt vettem a The Genius of Ray Charles óta.” Szavai az évek során beigazolódtak; Gene Santoro később azt mondta az albumról, hogy „a rock történetének egyik legfontosabb albuma”, ami „még ma is tökéletes”. 2003-ban a VH1 minden idők 89. legjobb albumának választotta, a \"Minden idők 500 legjobb albumának listája (Rolling Stone magazin)\" szavazásán pedig a 115. helyet érte el. Szerepel az 1001 lemez, amit hallanod kell, mielőtt meghalsz című könyvben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Derek and the Dominos megalakulásának legfőbb oka az volt, hogy Clapton megelégelte a két korábbi supergroup – a Cream és a Blind Faith – körüli felhajtást. A Blind Faith feloszlása után a Delaney, Bonnie and Friends nevű zenekarhoz csatlakozott, mely a Blind Faith brit turnéján Claptonék előzenekara volt. Később a Delaney & Bonnie billentyűse, Bobby Whitlock Claptonnal kezdett dolgozni; néhány hónapig csak dalokat írtak, „hogy legyen mit játszani”, ahogy Whitlock mondta. Ezek a dalok adták a Layla and Other Assorted Love Songs vázát. Egy Joe Cockerrel közös turné után a Delaney & Bonnie másik két zenésze is csatlakozott hozzájuk: Carl Radle basszusgitáros és Jim Gordon dobos. Clapton szándéka az volt, hogy olyan zenekart hozzon létre, melyben nem ő a frontember, hanem minden zenész egyenrangú partnere a másiknak; így jött létre a Derek and the Dominos, mely angliai klubokban kezdett fellépni. Nevüket egy nyelvbotlásnak köszönhetik: első koncertjükön a műsorközlő eredeti nevük – Eric and the Dynamos – helyett Derek and the Dominos-ként konferálta be őket. A nevet megtartották, ezzel is jelezve, hogy nem Clapton a vezető. A turné befejezte után a miamiban lévő Criteria Studiosban egy albumot kezdtek felvenni, melyből a Layla and Other Assorted Love Songs lett. Az album felvételének másik oka (amellett, hogy kellett) Clapton magánéleti válsága volt: reménytelenül beleszeretett legjobb barátja, George Harrison feleségébe, Pattie Boydba. Még későbbi heroinfüggősége sem tudta csillapítani ezt az érzést. Dave Marsh a The Rolling Stone Illustrated History of Rock and Roll-ban azt írta, hogy „kevés olyan eset van a rock történetében, amikor egy énekes vagy szövegíró olyan mély érzelmeket fejezett ki, melyeket hallva úgy érezzük, hogy egy gyilkosság vagy egy öngyilkosság szemtanúi vagyunk…ezek közül szerintem a 'Layla' a legnagyszerűbb.”","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Dominosnak még egy dologra volt szükségük ahhoz, hogy a Layla and Other Assorted Love Songs igazi klasszikus legyen, és ezt a felvételek kezdete után nem sokkal meg is szerezték. Clapton régóta rajongott Duane Allman munkájáért, amit Aretha Franklin és mások felvételeiről ismert meg, és régóta személyesen is találkozni akart vele. Allman sok más zenésztársához hasonlóan Clapton tisztelője volt. Dowd mindkettejük producere volt, így meg tudta szervezni a találkozót. Amikor Dowd elmondta Claptonnak, hogy az Allman Brothers Band Miamiban lép fel, Clapton azt mondta, hogy ott akar lenni. Megengedték neki, hogy a színpad előtt üljön; miközben Duane csukott szemmel egy szólót játszott, Clapton kiment. Amikor kinyitotta a szemét, hirtelen Claptont látta, ahogy előtte ül. Annyira meglepődött, hogy egy pillanatra abbahagyta a zenélést. A koncert után visszamentek a stúdióba és – a szó szoros értelmében – egy éjszaka alatt összebarátkoztak; Dowd elmondta, hogy „együtt zenéltek, kipróbálták egymás gitárját, mindenféle dologról beszélgettek – nem zavarta őket semmi, csak egymás játékát és tehetségét csodálták.” Duane azt mondta, hogy „eredetileg egy vagy két dalon játszottam volna”, de végül majdnem az összes dalon szerepelt. Whitlock azt mondta, hogy „mindannyiunkból a legjobbat hozta ki.”","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Allman segítségével az album gyorsan elkészült. A legtöbb dal Clapton és Whitlock szerzeménye volt, de több klasszikust is felvettek, például a \"Nobody Knows You When You're Down and Out\"-ot, a \"Have You Ever Loved a Woman\"-t és a \"Key to the Highway\"-t. Az utóbbi egy véletlen eredménye: a zenekar hallotta, hogy a szomszéd stúdióban valaki a dalt játssza; megtetszett nekik, és ők is játszani kezdték. A meglepődött Tom Dowd meghallotta, hogy mi történik, és utasította a hangmérnököt, hogy kezdje el felvenni a dalt – ez az oka, hogy az albumon a dal beúszással kezdődik. A \"Tell the Truth\" már júniusban elkészült, egy gyors, dallamos változata kislemezként jelent meg. Az album felvételei közben ezt a dalt is újra felvették, lassabb tempóban, és egy instrumentális jam lett belőle. Az albumra került változatot ebből a két felvételből vágták össze: a kislemezt a jam sebességére lassították le. A másik két változat az 1972-es The History of Eric Clapton című albumon jelent meg. Felvették még Jimi Hendrix \"Little Wing\" című dalának feldolgozását is. A dal elkészülte után nyolc nappal Hendrix meghalt, így a zenekar ezzel rótta le tiszteletét a „Gitárkirály” előtt. Clapton saját bevallása szerint Hendrix halála után rendkívül magányosnak érezte magát. A \"Layla\" második felében hallható zongoradarabot Jim Gordon komponálta. A többiek hosszasan győzködték, hogy engedje felhasználni a dalhoz. Mivel Whitlock túl „szögletesnek” találta, egy másik zongorán megduplázta a szólamot, így valójában két zongora hallható.  A felvételek után Clapton visszament Angliába, és heti ezer fontot költött heroinra.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Duane Allman – gitár (a 4-14. dalban)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* The Layla Sessions liner notes (Polydor, 1990)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1970 nagylemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|250px|Kelet-afrikai szirtiborz (Heterohyrax brucei) bélyegkép|jobbra|250px|Fokföldi fakúszóborz (Dendrohyrax arboreus) A szirtiborzfélék (Procaviidae) az előpatások rendjének egyetlen élő családja. Mintegy három nem és hat ma élő faj tartozik a családba.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A család az alábbi nemeket és fajokat foglalja magában.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A szirtiborzfélék teste megnyúlt, hengeres, fejük aránylag nagy, orruk elöl kihegyesedik, felső ajkuk hasított. Hosszuk 31 cm és 55 cm közé tehető. Orruk és szemük kicsiny, de előreugró, rövid, széles és kerek fülük csaknem elvész bundájukban. A nyakuk rövid és vaskos, farkuk csökevényes. Végtagjaik középhosszúak és meglehetősen gyengék, elülső lábuk négy, a hátsó három, az utolsó ujjpercig bőrhártyával összekötött ujjban végződik, és ezeket a hátsó végtag belső ujja kivételével lapos, pataszerű köröm burkolja. Csupasz talpukon több, rendkívül simulékony, kérges bőrpárna emelkedik. Ezeket mély barázdák választják el. Sajátos, tapadókorongszerű talpberendezésüknek köszönhetően a függőleges felületeken is képesek felmászni. Testüket és végtagjaikat puha, sűrű nemezes bunda borítja; a szőrszálak gyökerükön hullámosak, ezért nincs szükség külön piheszőrökre. A szirtiborzok pofáján, mellén és hátán néhány merev tapintószőr mered ki; a háton az ágyék táján eltérő színű folt vesz körül egy szőrtelen, csupasz bőrdarabot, ahol a hátmirigyet találjuk. A szirtiborzok állkapcsa feltűnően erős. Az alsó állkapocs hátul széles és magas, mint a páratlan ujjú patásoké. Oldalsó metszőfogai hiányoznak, úgyhogy a felső állkapocsban mindkét oldalon csak egy, az alsóban két–két, hézaggal elválasztott metszőfog ül. A felsők háromélűek, csaknem félkörbe görbültek, és hegyük kopása következtében élesek; az alsók egyenesek. A fogüregek messze hátranyúlnak. Szemfoguk nincs, úgyhogy a metszőfogak és a hét (négy előzápfog és három őrlőfog), hátrafelé növekvő zápfog között is űr tátong. A zápfogak koronája hol magasabb, hol alacsonyabb. Apró könnycsontjuk a szemüreg belső zugában, a felső állkapocs és homlokcsont között kissé előreugrik, mint az elefántoké és az orrszarvúké. belső fülük a páratlan ujjú patásokéra emlékeztet. Szaglásuk a legtöbb emlőséhez hasonlóan fejlett, miként látásuk is. Gyomrukat egy válaszfal két részre tagolja: a bal oldaliban elraktározzák a táplálékot, majd a jobb oldaliban megemésztik. Epehólyagjuk nincs, az anyaméh egyszarvú, a herék a test belsejében, szorosan a vesék mögött helyezkednek el.Állatunkat már réges-régen jól ismerték. A bibliában emlegetett „safan” nyilván a szíriai és palesztinai szirti borzot (Procavia syriaca Schreb.) jelentette. Luther ezt a nevet „tengeri malacnak” fordította. Mózes a safanokat a hasadt ujjú kérődzők között említi és tilalom alá helyezi (3 Mózes 11:5); ez a magyarázata annak, hogy Abesszíniában a keresztények és mohamedánok ma sem eszik. Egyebütt, különösen Észak-Arábiában a beduinok szívesen fogyasztják, és ezért vadásszák is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Egy elmélet szerint Hispánia róluk kapta a nevét, ugyanis a föníciai utazók az Ibériai-félszigeten élő nyulakat szirtiborzoknak nézték. (A \"spanim\" szó a föníciai nyelvvel rokon héberben is szirtiborzot jelent.) A szirtiborzokat Mózes törvényei tilalom alá helyezik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Brehm: Az állatok világa Kategória:Szirtiborz-alakúak Kategória:Emlőscsaládok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Készenléti Rendőrség Magyarországon a rendőri csapaterőt képviselő, általában katonailag szervezett és kiképzett rendőri egység elnevezése. Jelmondata: „Egység, Hűség, Becsület”. Magyarországon tömegrendezvények, demonstrációk, futballmeccsek, koncertek biztosítására és rendőri egységek megerősítésére veszik igénybe a Készenléti Rendőrséget. Speciálisan képzett csapaterős egységekkel a világ minden rendőrsége rendelkezik. A Készenléti Rendőrség feladata a közrend védelme, és a közbiztonság fenntartása, a tömegrendezvényeken jelenlévők védelme, szükség esetén erőszakossá vált tüntetések feloszlatása és a jogellenes cselekményeket végző személyek kiemelése a tömegből. A csapaterős egységek tagjai általában speciális testvédő öltözettel vannak ellátva, mint például a védősisak, a műanyagpajzs, a testvédő ruha, a tonfa és a kardlap. Magyarországon a Készenléti Rendőrség nevű, az Országos Rendőr-főkapitányság (ORFK) alárendeltségébe tartozó országos hatáskörű rendőri szerv bevetési parancsnoksága alá tartozó egységek, illetve szükség esetén a helyi rendőrkapitányságok egyenruhás tagjai látják el a csapatszolgálati feladatokat. Csapaterőt ideiglenes szervezettel, elsősorban a közrendvédelmi és a közlekedési állomány, valamint a szükséges mértékben a többi szolgálati ág, szolgálat és szakszolgálat erőinek és eszközeinek bevonásával is lehet szervezni. Minden csapatszolgálatban részt vevő egyenruhás rendőrt kiképeznek csapaterős tevékenységek ellátására. A Készenléti Rendőrség budapesti laktanyájában körülbelül négy-ötszáz, rohamrendőrként azonnal bevethető rendőr van elszállásolva, ezért a szervezet főleg a fővárosban ütőképes, mint készenléti rendőrség. A nagyobb városokban is vannak laktanyák, ezért bárhol képes rendőri csapaterőt felvonultatni. Nyugat-Európában a készenléti rendőrség szerepét egyébként jellemzően a szervezetileg némely országban a hadsereghez tartozó, katonailag szervezett, a magyar terminológiában általában csendőrség néven emlegetett önálló rendőri szervek látják el. Magyarországon hasonló a helyzet, a Készenléti Rendőrség részben megfelel a nyugat-európai csendőrségeknek, bár szervezeti kapcsolata nincs a Honvédséggel, teljes mértékben a Belügyminisztérium irányítása alá tartozik a Rendőrség egyéb szerveivel és a Büntetés-végrehajtási Szervezettel együtt. Vezetője 2010 júliusától az addigi helyettes, Sándor Miklós r. ezredes, szeptember 1-jétől Dr. Balogh János r. dandártábornok 2012. július 1-jével a Készenléti Rendőrséghez került át a Köztársasági Őrezred összes feladata, valamint közel 1200 fős személyi állománya. 2012. szeptember 1-jétől a Készenléti Rendőrség egyik igazgatóságaként működik tovább a Nemzeti Nyomozó Iroda (NNI), a Készenléti Rendőrség parancsnoka országos rendőrfőkapitány-helyettes lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Magyarországi állami szervezetek Kategória:Rendőrség","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Dangerous album Michael Jackson amerikai énekes, zenész negyedik szólóalbuma, az Epic Recordsnál. 1991-ben jelent meg. Az énekes az ezt megelőző album, a Bad után ismét olyan zenei anyagot állított össze, amelyről több szám is világhírű lett, úgymint a Black or White, Heal the World vagy a Will You Be There, ami a Szabadítsátok ki Willyt! című film zenéje is volt. Több számban akkori híres rapperek is megszólalnak. A Dangerous album sikere ugyan csekélyebb volt az előző két albumhoz képest, mégis a világon mintegy 40 millió példányszám kelt el belőle.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Michael Jackson az MTV fennállásának tizedik évfordulójának alkalmából megrendezett műsorban előadta a Black or White és a Will You Be There dalokat. A Dangerous World Tour során, az első szakaszban előadta a Jam, Will You Be There, Black or White és Heal the World dalokat. A második szakaszban ezen dalok mellé felvette a Dangeroust is. Később megjelentek felvételek az énekes neverlandi próbájáról. Az eredeti számlistának a Remember the Time és része volt, de kivették (később egy táncos azt mondta, túl nehéz lett volna élőben előadni a dalt). Az 1992. szeptember 16-i koncerten a zenészek egy instrumentális verziót adtak elő az In the Closetből. Michael 1993. január 31-én a Super Bowlon egy egyveleget adott elő négy dalból, melyből három a Dangerous albumon jelent meg: Jam, Black or White és Heal the World. A negyedik dal (az előadás sorrendje alapján a második) a Billie Jean volt. Kategória:Michael Jackson-albumok Kategória:Epic Records-albumok Kategória:1991 nagylemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Till Lindemann (Lipcse, 1963. január 4. –) német zenész és költő, a Rammstein együttes énekese.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Wendisch-Rambowban nőtt fel. Édesapja, Werner Lindemann és édesanyja, Brigitte (Gitta) Lindemann társ-írók. Az NDK-ban híres gyermekkönyv-írónak számítottak. Egy nála 6 évvel fiatalabb húga van. Lindemann gyermekkorában sikeres úszó volt, akit neveztek az 1980. évi nyári olimpiai játékokra is, ám végül mégsem indulhatott, mert az előtte megrendezett római Európa-Bajnokság során engedély nélkül elhagyta a csapat szállodáját. Persze úszó karrierjét tovább folytatta, ám 1988-ban végleg felhagyott az úszással egy hasizom sérülés miatt. Szülei elváltak fiatalkorában, majd Till 12 éves korában édesanyja újraházasodott egy amerikai férfival. Apja 1992-ben az alkoholizmus következtében elhunyt, de Till még nem látta a sírját. Jelenleg egy lakásban él Berlinben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Elvált, két gyermeke van (hivatalosan, felvállalt gyerekek) - két lány Nele (1985-ben született) és Marie-Louise (1995). Miután első lánya megszületett, Nele édesanyjával összeházasodtak, de hamar elváltak. Ettől kezdve egyedül nevelte lányát. Kosárfonással, saját üzletének vezetésével tartotta fenn magukat. Később megismerkedett második gyermekének édesanyjával, Anja Köslinggel. 1997-ben Till-t 1200 márka pénzbírságra ítélték, mivel Anja állítása szerint egy drezdai hotelben Till orron vágta őt 1997 októberében. Egyes híresztelések szerint van további két fia is, ám őket nem ismerte el.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Asztalosnak és kosárfonónak tanult. Zenei pályafutását a First Arsch nevű punk-zenekarban kezdte dobosként, majd miután Berlinbe költözött, öt zenésztársával, Richard Z. Kruspe-vel együtt megalapította a Rammstein nevű zenekart. 1991 óta ír rendszeresen verseket, amelyek a zenekar dalaitól függetlenül is megjelennek. 2002-ben jelent meg Messer című verseskötete Gert Hof német rendezővel közösen, aki többek között a Rammstein színpadi előadásaiért felelős. A kötetben található versek 1995 és 2002 között születtek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Rammstein Europe","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Német énekesek Kategória:1963-ban született személyek Kategória:Lipcseiek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az Introducing Lee Perry egy 1995-ös lemez a Lee Perry-től.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1995 nagylemezei Kategória:Dubalbumok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Nagysikárló település Romániában, Máramaros megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Máramaros megyében, Nagybányától nyugatra, a Szamos folyó bal partján fekvő település.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település régen a meggyesi uradalom-hoz tartozott, és annak sorsában osztozott, de később gróf Károlyi Sándor kapta meg. 1810-ben a Károlyiak mellett a báró Wesselényi, Szeleczky, Vankay, Darvay, Kengyel, Korda, Horváth és Nagy családok voltak birtokosai. A XX. század elején nagyobb birtokosa gróf Károlyi Lajos volt. A Sikárlói völgy az Ilobai völgy folytatása, ahol nagyobb aranytartalmú erek voltak találhatók. A környező hegyek híres bortermő helyek voltak. A XX. század elején Sikárló határához tartoztak a Csonkás Ptyetris szőlőtelep, Kolymán, Ptyiklós szőlőtelepek, Károlyitag, Solltag, és a Brachfeld-féle, és a Geroldi társaság aranybánya telepek, majorok, Egy 1493-ból származó határjáró oklevél Sikárló mellett említi Thamasfalwa községet is, mely akkoriban a szinéri vár tartozéka volt, de azóta elpusztult.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Görögkatolikus templom - 1750 körül épült.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Máramaros megye települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A lexikon – fülszövege szerint – „a modern építészet alkotásaival, építészeti fogalmaival és áramlataival ismertet meg. Lényegében a mai kor építészettörténetét tárja elénk címszavakra bontva, az egész világra kiterjedően. Ahol indokolt, az előzményeket is bemutatja, azokat az avantgarde áramlatokat és fontos alkotásokat, amelyek korunk építészetét előkészítették. Általában 1890–1970-ig tárgyalja világviszonylatban az építészetet, az 1930 és 1960 közötti hangsúlyos időszak részletesebb ismertetésével.”","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Hylocereus setaceus egy széles elterjedtségű epifita kaktusz, de rokonánál a Hylocereus megalanthusnál ritkábban termesztik terméséért.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Argentína, Brazília, Bolívia, Paraguay, 50–750 m tszf. magasságban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kúszó hajtású növény, mind fákra kapaszkodva, mind a sziklákon elterülve megtalálható. A szárai erőteljesen három bordásak, szárnyaltak, 20 mm átmérőjűek, világoszöldek. Areolái fiatalon barnásan szőrösek és sertetöviseket viselnek, később 2-4 darab, 1–3 mm hosszú vöröses, majd barnás tövis fejlődik rajtuk. Virágai nagyméretűek, 250–300 mm hosszúak, fehérek, a külső szirmok zöldessárgák, visszahajlóak, a portokok sárgák. Termése vörös, tojásdad alakú, 87 mm hosszú, bütykös, 10–20 mm hosszú tövisek fedik, a pulpa fehér. Magjai feketék.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A fajt korábban a Mediocactus és Selenicereus nemzetségekbe is sorolták. Közeli rokona a Hylocereus megalanthus fajnak, lehet, hogy mindkettő hibrid eredetű. Termését széles körben fogyasztják élőhelyén. A Salmdyckia subgenus tagja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Hunt D.R. et al. (2006): The new cactus lexikon. DH Books, Miborn Port, England. Kategória:Hylocereus Kategória:Növényfajok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az alábbiakban található az NHL csapatainak idővonala, mely a klubok NHL-hez való csatlakozását mutatja, ám az idővonal tartalmaz nem NHL franchise együtteseket is. Az idővonal a legkorábban csatlakozott csapattal, a Montréal Canadiensszel kezdődik, és a legújabbal, a Columbus Blue Jacketsszel végződik. A szürke szakaszok a csapatok inaktivitását jelölik. A szürke vonalak által határolt időszak az Original Six ideje. DateFormat = yyyy ImageSize = width:800 height:auto barincrement:25 PlotArea = left:20 right:50 bottom:20 top:20 Colors = id:majorGridColor value:rgb(0.9,0.9,0.9) id:lineColor  value:gray(0.6) id:nl1        value:gray(0.9) id:inactive   value:gray(0.5) id:gold       value:rgb(0.99,0.72,0.15) id:vegasgold  value:rgb(0.80,0.72,0.49) id:green      value:rgb(0,   0.51,0.28) id:orange     value:rgb(1   ,0.39,0   ) id:red        value:rgb(0.80,0.01,0.07) id:iceblue    value:rgb(0.20,0.60,0.80) # Team Colors ------------------- Team -------------------- Colors Used (Decimal RGB) id:ANA value:rgb(0.32,0.20,0.30)  # Anaheim Mighty Ducks       88,  52,  77 id:ANA2 value:rgb(0.14,0.12,0.13) # Anaheim Ducks              35,  31,  32 id:ATLF value:rgb(0.80,0.01,0.07) # Atlanta Flames            203,   2,  17 id:ATL value:rgb(0.20,0.60,0.80)  # Atlanta Thrashers          51, 153, 204 id:BOS value:rgb(0.99,0.72,0.15)  # Boston Bruins             235, 184,  39 id:BRO value:rgb(0.63,0.13,0.18)  # Brooklyn Americans        160,  34,  46 id:BUF value:rgb(0.14,0.12,0.24)  # Buffalo Sabres             35,  31,  62 id:CGY value:rgb(0.80,0.01,0.07)  # Calgary Flames            203,   2,  17 id:CALG value:rgb(0,  0.53,0.49)  # California Golden Seals     0, 135, 125 id:CAL value:rgb(0,   0.13,0.30)  # California Seals            0,  33,  77 id:CAR value:rgb(0.88,0.23,0.24)  # Carolina Hurricanes       225,  58,  62 id:CHI value:rgb(0.89,0.22,0.24)  # Chicago Blackhawks        226,  55,  62 id:CLE value:rgb(0.80,0.01,0.07)  # Cleveland Barons          203,   2,  17 id:COL value:rgb(0.55,0.22,0.26)  # Colorado Avalanche        139,  41,  66 id:COLR value:rgb(0,  0.39,0.65)  # Colorado Rockies            0,  99, 166 id:CLB value:rgb(0,   0.16,0.36)  # Columbus Blue Jackets       0,  40,  93 id:DAL value:rgb(0,   0.35,0.22)  # Dallas Stars                0,  88,  55 id:DETC value:rgb(0.90,0.05,0.18) # Detroit Cougars           230,  13,  46 id:DETF value:rgb(0.93,0.81,0.24) # Detroit Falcons           237, 207,  61 id:DET value:rgb(0.90,0.05,0.18)  # Detroit Red Wings         230,  13,  46 id:EDM value:rgb(0,   0.16,0.36)  # Edmonton Oilers             0,  40,  93 id:FLA value:rgb(0,   0.16,0.36)  # Florida Panthers            0,  40,  93 id:HAM value:rgb(0.91,0.64,0.27)  # Hamilton Tigers           231, 163,  70 id:HFD value:rgb(0.03,0.09,0.35)  # Hartford Whalers            8,  24,  90 id:KC  value:rgb(0.80,0.01,0.07)  # Kansas City Scouts        203,   2,  17 id:LA  value:rgb(0.14,0.20,0.54)  # Los Angeles Kings          35,  50, 137 id:MINN value:rgb(0,  0.51,0.28)  # Minnesota North Stars       0,  31,  72 id:MIN value:rgb(0,   0.35,0.22)  # Minnesota Wild              0,  88,  55 id:MTL value:rgb(0.75,0.18,0.22)  # Montreal Canadiens        191,  47,  56 id:MTLM value:rgb(0.53,0.21,0.29) # Montreal Maroons          135,  53,  74 id:MTLW value:rgb(0.81,0.11,0.14) # Montreal Wanderers        206,  28,  35 id:NSH value:rgb(0,   0.16,0.36)  # Nashville Predators         0,  40,  93 id:NJ  value:rgb(0.88,0.23,0.24)  # New Jersey Devils         225,  58,  62 id:NYA value:rgb(0.88,0.23,0.24)  # New York Americans        225,  58,  62 id:NYI value:rgb(0,   0.16,0.36)  # New York Islanders          0,  40,  93 id:NYR value:rgb(0,   0.38,0.66)  # New York Rangers            0,  96, 169 id:OAK value:rgb(0,   0.59,0.29)  # Oakland Seals               0, 130,  74 id:OTT value:rgb(0.88,0.23,0.24)  # Ottawa Senators (1993–)   225,  58,  62 id:OTT1 value:rgb(0.56,0.20,0.18) # Ottawa Senators (1917–34) 142,  50,  47 id:PIT value:rgb(0.80,0.72,0.49)  # Pittsburgh Penguins       205, 184, 124 id:PITP value:rgb(0.99,0.72,0.20) # Pittsburgh Pirates        252, 184,  50 id:PHI value:rgb(0.96,0.47,0.24)  # Philadelphia Flyers       244, 121,  62 id:PHIQ value:rgb(1  ,0.39,0   )  # Philadelphia Quakers      255,  99,   0 id:PHX value:rgb(0.56,0,   0.16)  # Phoenix Coyotes           144,   0,  40 id:QUEB value:rgb(0.04,0.32,0.52) # Quebec Bulldogs            10,  82, 133 id:QUE value:rgb(0.20,0.60,0.80)  # Quebec Nordiques           51, 153, 204 id:SJ  value:rgb(0,   0.42,0.52)  # San Jose Sharks             0, 108, 133 id:STL value:rgb(0,   0.32,0.61)  # St. Louis Blues             0,  82, 155 id:STLE value:rgb(0.70,0.04,0.03) # St. Louis Eagles          178,   9,   7 id:TB  value:rgb(0.14,0.12,0.13)  # Tampa Bay Lightning        35,  31,  32 id:TORA value:rgb(0.20,0.29,0.52) # Toronto Arenas             52,  74, 132 id:TOR value:rgb(0,   0.22,0.46)  # Toronto Maple Leafs         0,  56, 118 id:TORS value:rgb(0,  0.41,0.25)  # Toronto St. Patricks        0, 105,  63 id:VAN value:rgb(0.02,0.05,0.23)  # Vancouver Canucks           4,  12,  58 id:WSH value:rgb(0.81,0.11,0.14)  # Washington Capitals       206,  28,  35 id:WSHB value:rgb(0.14,0.12,0.13) # Washington Capitals Black  35,  31,  32 id:WPG value:rgb(0,   0.24,0.49)  # Winnipeg Jets               0,  62, 126 Period = from:1917 till:2008 TimeAxis = orientation:horizontal format:yyyy ScaleMajor = start:1920 increment:5 gridcolor:majorGridColor LineData = at:1942 color:lineColor at:1967 color:lineColor BarData = bar:MTL            # Montreal Canadiens bar:MTLW           # Montreal Wanderers bar:TOR            # Toronto Arenas / Toronto St. Patricks / Toronto Maple Leafs bar:OTT1           # Ottawa Senators / St. Louis Eagles bar:NYA            # Quebec Bulldogs / Hamilton Tigers / New York Americans / Brooklyn Americans bar:BOS            # Boston Bruins bar:MTLM           # Montreal Maroons bar:PITP           # Pittsburgh Pirates / Philadelphia Quakers bar:CHI            # Chicago Blackhawks bar:DET            # Detroit Cougars / Detroit Falcons / Detroit Red Wings bar:NYR            # New York Rangers bar:STL            # St. Louis Blues bar:LA             # Los Angeles Kings bar:PIT            # Pittsburgh Penguins bar:PHI            # Philadelphia Flyers bar:DAL            # Minnesota North Stars / Dallas Stars bar:OAK            # Oakland Seals / California Golden Seals / California Seals / Cleveland Barons bar:BUF            # Buffalo Sabres bar:VAN            # Vancouver Canucks bar:NYI            # New York Islanders bar:CGY            # Atlanta Flames / Calgary Flames bar:NJ             # Kansas City Scouts / Colorado Rockies / New Jersey Devils bar:WSH            # Washington Capitals bar:EDM            # Edmonton Oilers bar:CAR            # Hartford Whalers / Carolina Hurricanes bar:COL            # Quebec Nordiques / Colorado Avalanche bar:PHX            # Winnipeg Jets / Phoenix Coyotes bar:SJ             # San Jose Sharks bar:OTT            # Ottawa Senators bar:TB             # Tampa Bay Lightning bar:ANA            # Anaheim Mighty Ducks bar:FLA            # Florida Panthers bar:NSH            # Nashville Predators bar:ATL            # Atlanta Thrashers bar:MIN            # Minnesota Wild bar:CLB            # Columbus Blue Jackets Define $Up = shift:(,1) Define $Left = anchor:from align:right shift:(-1,) Define $Right = anchor:till align:left shift:(2,) Define $Down = shift:(,-10) Define $UpLeft = anchor:from align:right shift:(-1,1) Define $UpRight = anchor:till align:left shift:(2,1) Define $DownRight = anchor:till align:left shift:(2,-10) PlotData = color:inactive textcolor:black width:20 fontsize:S mark:(line,black) anchor:middle # other options are anchor:from anchor:till align:center # other options are align:left  align:right shift:(0,-5) bar:MTL from:1967     till:end                text:\"Montreal Canadiens\"       textcolor:white bar:MTL from:start    till:2004 color:MTL     link:/wiki/Montreal_Canadiens bar:MTL from:2005     till:end  color:MTL     link:/wiki/Montreal_Canadiens bar:MTLW at:1918                              text:\"Montreal Wanderers (1)\"   $Right bar:MTLW from:start   till:1918 color:MTLW    link:/wiki/Montreal_Wanderers bar:TOR at:1919                               text:\"Toronto~Arenas\"           $UpLeft bar:TOR at:1919                               text:\"Toronto~St. Patricks\"     textcolor:white $UpRight bar:TOR from:1967     till:end                text:\"Toronto Maple Leafs\"      textcolor:white bar:TOR from:start    till:1919 color:TORA    link:/wiki/Toronto_Arenas bar:TOR from:1919     till:1926 color:TORS    link:/wiki/Toronto_St._Patricks bar:TOR from:1926     till:2004 color:TOR     link:/wiki/Toronto_Maple_Leafs bar:TOR from:2005     till:end  color:TOR     link:/wiki/Toronto_Maple_Leafs bar:OTT1 from:start   till:1934               text:\"Ottawa Senators (3)\"      textcolor:white bar:OTT1 at:1935                              text:\"St. Louis~Eagles\"         $UpRight bar:OTT1 from:start   till:1931 color:OTT1    link:/wiki/Ottawa_Senators__(original) bar:OTT1 from:1932    till:1934 color:OTT1    link:/wiki/Ottawa_Senators__(original) bar:OTT1 from:1934    till:1935 color:STLE    link:/wiki/St._Louis_Eagles bar:NYA from:start    till:1920               text:\"Quebec~Bulldogs (2)\"      $Up bar:NYA at:1920                               text:\"Hamilton~Tigers\"          $UpRight bar:NYA from:1925     till:1941               text:\"New York Americans\" bar:NYA at:1942                               text:\"Brooklyn~Americans\"       $UpRight bar:NYA from:start    till:1918 color:QUEB    link:/wiki/Quebec_Bulldogs bar:NYA from:1919     till:1920 color:QUEB    link:/wiki/Quebec_Bulldogs bar:NYA from:1920     till:1925 color:HAM     link:/wiki/Hamilton_Tigers bar:NYA from:1925     till:1941 color:NYA     link:/wiki/New_York_Americans bar:NYA from:1941     till:1942 color:BRO     link:/wiki/Brooklyn_Americans bar:BOS from:1967     till:end                text:\"Boston Bruins\" bar:BOS from:1924     till:2004 color:BOS     link:/wiki/Boston_Bruins bar:BOS from:2005     till:end  color:BOS     link:/wiki/Boston_Bruins bar:MTLM from:1924    till:1938               text:\"Montreal Maroons\"         textcolor:white bar:MTLM from:1924    till:1938 color:MTLM    link:/wiki/Montreal_Maroons bar:PITP at:1930                              text:\"Pittsburgh~Pirates\"       $UpLeft bar:PITP at:1931                              text:\"Philadelphia Quakers\"     $Right bar:PITP from:1925    till:1930 color:PITP    link:/wiki/Pittsburgh_Pirates__(NHL) bar:PITP from:1930    till:1931 color:PHIQ    link:/wiki/Philadelphia_Quakers # --- Expansion from fall of PCHA/WCHL bar:CHI at:1925                               text:\"Regina~Capitals\"          $UpLeft bar:CHI at:1925                               text:\"Portland~Rosebuds\"        textcolor:white $UpRight bar:CHI from:1967     till:end                text:\"Chicago Blackhawks\" bar:CHI from:1921     till:1925 color:nl1     link:/wiki/Regina_Capitals bar:CHI from:1925     till:1926 color:nl1     link:/wiki/Portland_Rosebuds bar:CHI from:1926     till:2004 color:CHI     link:/wiki/Chicago_Blackhawks bar:CHI from:2005     till:end  color:CHI     link:/wiki/Chicago_Blackhawks bar:DET at:1926                               text:\"Victoria~Cougars\"         $UpLeft bar:DET at:1926                               text:\"Detroit~Cougars\"          textcolor:white $UpRight bar:DET at:1930                               text:\"Falcons\"                  textcolor:black $Right bar:DET from:1967     till:end                text:\"Detroit Red Wings\"        textcolor:white bar:DET from:1922     till:1926 color:nl1     link:/wiki/Victoria_Cougars bar:DET from:1926     till:1930 color:DETC    link:/wiki/Detroit_Cougars bar:DET from:1930     till:1932 color:DETF    link:/wiki/Detroit_Falcons__(hockey) bar:DET from:1932     till:2004 color:DET     link:/wiki/Detroit_Red_Wings bar:DET from:2005     till:end  color:DET     link:/wiki/Detroit_Red_Wings bar:NYR from:1967     till:end                text:\"New York Rangers\" bar:NYR from:1926     till:2004 color:NYR     link:/wiki/New_York_Rangers bar:NYR from:2005     till:end  color:NYR     link:/wiki/New_York_Rangers # --- \"Expansion Six\" --- bar:STL from:1967     till:end                text:\"St. Louis Blues\"          textcolor:gold bar:STL from:1967     till:2004 color:STL     link:/wiki/St._Louis_Blues__(hockey) bar:STL from:2005     till:end  color:STL     link:/wiki/St._Louis_Blues__(hockey) bar:LA  from:1967     till:end                text:\"Los Angeles Kings\" bar:LA  from:1967     till:2004 color:LA      link:/wiki/Los_Angeles_Kings bar:LA  from:2005     till:end  color:LA      link:/wiki/Los_Angeles_Kings bar:PIT from:1967     till:end                text:\"Pittsburgh Penguins\" bar:PIT from:1967     till:2004 color:PIT     link:/wiki/Pittsburgh_Penguins bar:PIT from:2005     till:end  color:PIT     link:/wiki/Pittsburgh_Penguins bar:PHI from:1967     till:end                text:\"Philadelphia Flyers\" bar:PHI from:1967     till:2004 color:PHI     link:/wiki/Philadelphia_Flyers bar:PHI from:2005     till:end  color:PHI     link:/wiki/Philadelphia_Flyers bar:DAL from:1967     till:1993               text:\"Minnesota North Stars\"    textcolor:gold bar:DAL from:1993     till:end                text:\"Dallas Stars\" bar:DAL from:1967     till:1993 color:MINN    link:/wiki/Minnesota_North_Stars bar:DAL from:1993     till:2004 color:DAL     link:/wiki/Dallas_Stars bar:DAL from:2005     till:end  color:DAL     link:/wiki/Dallas_Stars bar:OAK at:1967                               text:\"San Francisco Seals\"      $Left bar:OAK at:1967                               text:\"Oakland\"                  textcolor:white $DownRight bar:OAK at:1976                               text:\"Cal Golden~Seals\"         $UpLeft bar:OAK at:1978                               text:\"Cleveland Barons (4)\"     $Right bar:OAK from:1961     till:1967 color:nl1     link:/wiki/San_Francisco_Seals__(hockey) bar:OAK from:1967     till:1970 color:OAK     link:/wiki/Oakland_Seals bar:OAK from:1970     till:1976 color:CALG    link:/wiki/California_Golden_Seals bar:OAK from:1976     till:1978 color:CLE     link:/wiki/Cleveland_Barons__(NHL) # --- Modern era expansions --- bar:BUF from:1970     till:end                text:\"Buffalo Sabres\"           textcolor:gold bar:BUF from:1970     till:2004 color:BUF     link:/wiki/Buffalo_Sabres bar:BUF from:2005     till:end  color:BUF     link:/wiki/Buffalo_Sabres bar:VAN at:1945                               text:\"Vancouver Canucks\"        $Left bar:VAN from:1945     till:1952               text:\"(PCHL)\" bar:VAN from:1952     till:1970               text:\"(WHL)\" bar:VAN from:1970     till:end                text:\"Vancouver Canucks\"        textcolor:white bar:VAN from:1945     till:1952 color:nl1     link:/wiki/Vancouver_Canucks bar:VAN from:1952     till:1970 color:nl1     link:/wiki/Vancouver_Canucks bar:VAN from:1970     till:2004 color:VAN     link:/wiki/Vancouver_Canucks bar:VAN from:2005     till:end  color:VAN     link:/wiki/Vancouver_Canucks bar:NYI from:1972     till:end                text:\"New York Islanders\"       textcolor:orange bar:NYI from:1972     till:2004 color:NYI     link:/wiki/New_York_Islanders bar:NYI from:2005     till:end  color:NYI     link:/wiki/New_York_Islanders bar:CGY from:1972     till:1980               text:\"Atlanta~Flames\"           textcolor:gold $Up bar:CGY from:1980     till:end                text:\"Calgary Flames\"           textcolor:gold bar:CGY from:1972     till:1980 color:ATLF    link:/wiki/Atlanta_Flames bar:CGY from:1980     till:2004 color:CGY     link:/wiki/Calgary_Flames bar:CGY from:2005     till:end  color:CGY     link:/wiki/Calgary_Flames bar:NJ  at:1976                               text:\"Kansas City~Scouts\"       $UpLeft bar:NJ  from:1976     till:1982               text:\"Colorado~Rockies\"         $Up bar:NJ  from:1982     till:end                text:\"New Jersey Devils\" bar:NJ  from:1974     till:1976 color:KC      link:/wiki/Kansas_City_Scouts bar:NJ  from:1976     till:1982 color:COLR    link:/wiki/Colorado_Rockies__(NHL) bar:NJ  from:1982     till:2004 color:NJ      link:/wiki/New_Jersey_Devils bar:NJ  from:2005     till:end  color:NJ      link:/wiki/New_Jersey_Devils bar:WSH from:1974     till:1995               text:\"Washington Capitals\"      textcolor:blue bar:WSH from:1995     till:2007               text:\" \"                        textcolor:vegasgold bar:WSH from:1974     till:1995 color:WSH     link:/wiki/Washington_Capitals bar:WSH from:1995     till:2004 color:WSHB    link:/wiki/Washington_Capitals bar:WSH from:2005     till:2007 color:WSHB    link:/wiki/Washington_Capitals bar:WSH from:2007     till:end  color:WSH     link:/wiki/Washington_Capitals # --- The WHA Four --- bar:EDM at:1972                               text:\"Alberta Oilers (WHA)\"     $Left bar:EDM from:1973     till:1979               text:\"Edmonton~(WHA)\"           $Up bar:EDM from:1979     till:end                text:\"Edmonton Oilers\"          textcolor:vegasgold bar:EDM from:1972     till:1973 color:nl1     link:/wiki/Alberta_Oilers bar:EDM from:1973     till:1979 color:nl1     link:/wiki/Edmonton_Oilers bar:EDM from:1979     till:2004 color:EDM     link:/wiki/Edmonton_Oilers bar:EDM from:2005     till:end  color:EDM     link:/wiki/Edmonton_Oilers bar:CAR at:1979                               text:\"New England~Whalers (WHA)\" $UpLeft bar:CAR from:1979     till:1997               text:\"Hartford Whalers\"         textcolor:green bar:CAR from:1997     till:end                text:\"Carolina~Hurricanes\"      textcolor:white $Up bar:CAR from:1972     till:1979 color:nl1     link:/wiki/New_England_Whalers bar:CAR from:1979     till:1997 color:HFD     link:/wiki/Hartford_Whalers bar:CAR from:1997     till:2004 color:CAR     link:/wiki/Carolina_Hurricanes bar:CAR from:2005     till:end  color:CAR     link:/wiki/Carolina_Hurricanes bar:COL at:1979                               text:\"Quebec~Nordiques (WHA)\"   $UpLeft bar:COL from:1979     till:1995               text:\"Quebec Nordiques\" bar:COL from:1995     till:end                text:\"Colorado~Avalanche\"       $Up bar:COL from:1972     till:1979 color:nl1     link:/wiki/Quebec_Nordiques bar:COL from:1979     till:1995 color:QUE     link:/wiki/Quebec_Nordiques bar:COL from:1995     till:2004 color:COL     link:/wiki/Colorado_Avalanche bar:COL from:2005     till:end  color:COL     link:/wiki/Colorado_Avalanche bar:PHX at:1979                               text:\"Winnipeg~Jets (WHA)\"      $UpLeft bar:PHX from:1979     till:1996               text:\"Winnipeg Jets\"            textcolor:red bar:PHX from:1996     till:end                text:\"Phoenix~Coyotes\"          $Up bar:PHX from:1972     till:1979 color:nl1     link:/wiki/Winnipeg_Jets bar:PHX from:1979     till:1996 color:WPG     link:/wiki/Winnipeg_Jets bar:PHX from:1996     till:2004 color:PHX     link:/wiki/Phoenix_Coyotes bar:PHX from:2005     till:end  color:PHX     link:/wiki/Phoenix_Coyotes # --- Early 90s expansion --- bar:SJ  from:1991     till:end                text:\"San Jose Sharks\" bar:SJ  from:1991     till:2004 color:SJ      link:/wiki/San_Jose_Sharks bar:SJ  from:2005     till:end  color:SJ      link:/wiki/San_Jose_Sharks bar:OTT from:1992     till:end                text:\"Ottawa Senators\" bar:OTT from:1992     till:2004 color:OTT     link:/wiki/Ottawa_Senators bar:OTT from:2005     till:end  color:OTT     link:/wiki/Ottawa_Senators bar:TB  from:1992     till:end                text:\"Tampa Bay Lightning\"      textcolor: white bar:TB  from:1992     till:2004 color:TB      link:/wiki/Tampa_Bay_Lightning bar:TB  from:2005     till:end  color:TB      link:/wiki/Tampa_Bay_Lightning bar:ANA from:1993     till:2005               text:\"Mighty Ducks~of Anaheim\"  textcolor:white $Up bar:ANA at:2006                               text:\"Anaheim~Ducks\"            textcolor:vegasgold $UpRight bar:ANA from:1993     till:2004 color:ANA     link:/wiki/Anaheim_Mighty_Ducks bar:ANA from:2005     till:2006 color:ANA     link:/wiki/Anaheim_Mighty_Ducks bar:ANA from:2006     till:end  color:ANA2    link:/wiki/Anaheim_Ducks bar:FLA from:1993     till:end                text:\"Florida Panthers\"         textcolor:gold bar:FLA from:1993     till:2004 color:FLA     link:/wiki/Florida_Panthers bar:FLA from:2005     till:end  color:FLA     link:/wiki/Florida_Panthers # --- Late 90s expansion --- bar:NSH from:1998     till:end                text:\"Nashville~Predators\"      textcolor:gold $Up bar:NSH from:1998     till:2004 color:NSH     link:/wiki/Nashville_Predators bar:NSH from:2005     till:end  color:NSH     link:/wiki/Nashville_Predators bar:ATL from:1999     till:end                text:\"Atlanta~Thrashers\"        textcolor:gold $Up bar:ATL from:1999     till:2004 color:ATL     link:/wiki/Atlanta_Thrashers bar:ATL from:2005     till:end  color:ATL     link:/wiki/Atlanta_Thrashers bar:MIN from:2000     till:end                text:\"Minnesota~Wild\"           $Up bar:MIN from:2000     till:2004 color:MIN     link:/wiki/Minnesota_Wild bar:MIN from:2005     till:end  color:MIN     link:/wiki/Minnesota_Wild bar:CLB from:2000     till:end                text:\"Columbus~Blue Jackets\"    textcolor:red $Up bar:CLB from:2000     till:2004 color:CLB     link:/wiki/Columbus_Blue_Jackets bar:CLB from:2005     till:end  color:CLB     link:/wiki/Columbus_Blue_Jackets To~rtenete","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Angelo-Fausto Coppi (Castellania, Olaszország, 1919. szeptember 15. – Tortona, Olaszország, 1960. január 2.). A második világháború körüli évek egyik meghatározó kerékpárversenyzője. A Giro d’Italia ötszörös (1940, 1947, 1949, 1952, 1953), a Tour de France kétszeres győztese (1949 és 1952), 1953-ban világbajnok, az egyórás kerékpározás világrekordere (45,798 km) 1942-ben.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Coppi egy ötgyermekes olasz családban negyedikként jött a világra. Édesanyja az Angelo, apja a Fausto nevet szánta neki, így Angelo-Fausto néven anyakönyvezték, de élete során Fausto néven volt ismert. 13 évesen abbahagyta tanulmányait és beállt egy henteshez dolgozni. 15 éves korában kezdett versenyezni, önálló, klub nélküli versenyzőként. Első díjazása 20 líra és egy szendvics volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Coppi kerékpáros pályafutását a kezdetekben Biaggio Cavanna egyengette. Ő látta el jó tanácsokkal, javaslatokkal. Coppi első nagy sikere 1940-ben jött el, amikor 20 évesen a Giro d’Italia győztese lett. 1942-ben felállította az egyórás kerékpározás világrekordját (45,798 km) Milánóban. A második világháború után visszatért a versenysportba és olyan jelentős sikereket ért el, melyet csak Eddy Merckx tudott felülmúlni. Két alkalommal, 1949-ben és 1952-ben egy szezonon belül megnyerte az olasz és a francia körversenyt. A Giro d’Italián öt alkalommal nyert, amire csak Alfredo Binda és Eddy Merckx volt képes. A Lombard körversenyen szintén öt alkalommal diadalmaskodott (1946, 1947, 1948, 1949 és 1954), a Milano-San Remo verseny háromszoros bajnoka (1946, 1948 és 1949). A Párizs–Roubaix és La Flèche Wallonne klasszikus versenyek győztese (1950), országúti világbajnok (1953). 1952-ben a Touron megnyerte az Alpe d’Huez-i szakaszt, amely első alkalommal szerepelt a versenyben. Hat kilométerre a csúcstól kezdett el támadni és megszabadult riválisától, Jean Robictól. A szakaszgyőzelem után „kerékpározó marslakó”-nak nevezték. A versenyt végül 28 perces előnnyel nyerte meg. A Touron összesen három alkalommal indult el, ebből kétszer a sárga trikóval távozhatott.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Coppi 1942. november 7-én a milánói kerékpár pályán döntötte meg a világcsúcsot. 50×15-ös áttételt hajtva, 103,3-as átlag fordulatszámon hajtott. Coppi Maurice Archambaud 45,767 km-es rekordját döntötte meg. A rekordot csak 14 év múlva tudta megdönteni Jacques Anquetil.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Coppi versenyzői korszakát a kerékpársport arany évei kezdetének tekintik. Ennek egyik tényezője Coppi és Gino Bartali csatája volt, amely megosztotta az olasz rajongókat és egész Olaszországot. Bartali konzervatív, vallásos, vidéken mélyen tisztelt versenyző volt, míg Coppi ellentétes habitusú, az edzéseket megújító, az iparosított észak kedvence volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Amikor Olaszország belépett a második világháborúba, Coppi egy gyalogos egységbe vonult be a hadseregbe. 1943-ban Észak-Afrikába vezényelték, ahol brit hadifogságba került. 1945-ben visszakerült hazájába, majd 1945 júliusában, négy év kihagyás után indult újra versenyen, amit megnyert.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A fehér ruhás hölgy a feltünően szép Giulia Occhini volt, aki házasságban élt Enrico Locatelli katonatiszttel. Coppi szintén házas volt. Locatelli kerékpárszurkoló volt, akit egy versenyre elkísért felesége is. Giulia Occhini és Fausto Coppi egy aláírás kérés során ismerkedtek meg, majd a későbbiekben egyre többet találkoztak. Olaszországban akkoriban a házasságtörés szóba sem jöhetett. 1954-ben a La Stampa hasábjain megjelent egy fénykép az egymást ölelő Coppiról és Giulia Occhinirről, akit fehér ruhás hölgyként neveztek. Occhini és Coppi összeköltöztek, de a botrány egyre nagyobb lett, a főbérlőjük felmondott nekik. Az újságírók követték a pár minden lépését. A rendőrök is rajtuk ütöttek, hogy ellenőrizzék, egy ágyban töltik-e az éjszakát. XII. Piusz pápa arra kérte Coppit, hogy térjen vissza a feleségéhez. A pápa visszautasította, hogy megáldja a Giro d’Italiát, mert Coppi is indult rajta, még az olasz szövetséget is megkereste az egyházi vezető. Coppi felesége, Bruna Ciampolini elutasította a válást. Coppinak és Giulia Occhininek egy gyermeke született, Faustino. Coppi karrierje a botrány után hanyatlani kezdett, már nem tudta megismételni régi sikereit.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" 1959-ben Burkina Faso elnöke meghívta Coppit, Raphaël Géminianit, Jacques Anquetilt, Louison Bobet-t, Roger Hassenfordert és Henry Angladét, hogy versenyezzenek helyi kerékpárosokkal, majd utána egy vadászatra. Az afrikai út során Coppi és Géminiani maláriával fertőződött. Géminiani túlélte a betegséget, de Coppi, akit az orvosok félrekezeltek, elhunyt. A La Gazzetta dello Sport, az olasz sportlap, Coppi melléklettel jelent meg. A szerkesztők egy újabb Coppiért imádkoztak a lapban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"2002 januárjában egy férfi, aki 1964 óta Burkina Fasóban élt, azt állította, hogy Coppi nem maláriában, hanem bosszúból, mérgezésben vesztette életét, amit egy elefántcsontparti versenyző okozott. Az olasz bíróság elrendelte a toxikológiai vizsgálatot, melyet egy év után megszüntettek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1919-ben született személyek Kategória:1960-ban elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Sin Sin Sin című dal Robbie Williams brit popénekes kislemezén jelent meg, az Intensive Care című albumának negyedik kislemeze, amely 2006 nyarán jelent meg.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A dal videoklipje újabb megnyilvánulása az énekes humorának: viccet csinál saját magából és a kapcsolataiból, hiszen a klipben guruként jelenik meg, akit sok terhes nő vesz körül. Williams Istenként, prófétaként szerepel a klipben. A videót Dél-Afrikában, Fokvárosban vették fel. A videoklipet Vaughan Arnell rendezte.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ez a kislemez volt az énekes első lemeze, amely nem került be az első 20 dal közé az Egyesült Királyság kislemez listáján, csak a 22. helyre tudott feljutni, 3 hétig volt csak a slágerlistán. Több európai országban viszont bekerült a Top 20-ba: Olaszországban, Hollandiában, Ausztriában, Svájcban és Németországban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Sin Sin Sin című kislemeznek ezek a kiadásai jelentek meg: Nemzetközi kislemez CD (Megjelent: 2006. május 19.) (Megjelent: 2006. május 22.) (Megjelent: 2006. május 22.) (Megjelent: 2006. május 22.)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* A dal videoklipje a YouTube-on Kategória:Robbie Williams-dalok Kategória:2006 kislemezei","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A budapesti 88-as jelzésű autóbusz a Kelenföld vasútállomás és Törökbálint, Munkácsy Mihály utca között közlekedik. A vonalat a Volánbusz Zrt. üzemelteti, amely a 4-es metró átadása előtt Kamaraerdő-Budaörs-Törökbálint, Munkácsy Mihály utca között közlekedett, kb. 2006-tól Mercedes Citaro típusú autóbuszokkal.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1963. július 1-jén a Budaörs, MÁV-állomás és Törökbálint, Munkácsy Mihály utca között közlekedő 140Y busz jelzését 88-asra módosították. 1963. december 16-ától munkaszüneti napokon csak a budaörsi villamos-végállomásig járt, majd ez a járat 1967. január 2-ától 88A jelzéssel közlekedett. 1968. augusztus 1-jén bevezették a járaton a kalauz nélküli üzemet, a jegyek vizsgálatát a buszvezető végezte. 1974. március 30-án megszűnt a 88A jelzésű betétjárat, helyette a teljes üzemidőben közlekedő 88-as busz pótolta. 1976. november 1-jén 88Y jelzésű elágazó járatot indítottak a Munkácsy Mihály utca és az Újligeti lakótelep között, ez a járat 1977. január 1-jén a 188-as jelzést kapta. 1977. július 1-jén a 88-as buszt meghosszabbították a Kamaraerdőig. 1981-ben egy rövid ideig újra járt a 88A busz az autópálya és Kamaraerdő között, mert felüljárót építettek. 1999. július 1-jén a BKV a Volánbusznak adta ki a vonalat. 2010. február 1-jén bevezették a vonalon az első ajtós felszállási rendet. 2014. március 29-én, a 4-es metró átadása miatt útvonala módosult, Kamaraerdő helyett a Móricz Zsigmond körtérig járt, követési ideje viszont nem változott: csúcsidőben 15, azon kívül 30 percenként közlekedik. Eredeti útvonalát, a 287-287A járatpár szolgálja ki, mely a Budaörsi lakótelep-Kamaraerdő-Dózsa György út-Török utca-Budatétény vasútállomás útvonalon közlekedik. A járaton Volánbusz MAN A21 Lion’s City típusú autóbuszai közlekednek. Korábban a BKV alvállalkozójaként a Volánbusz Mercedes Citarokkal vett részt a vonal üzemeltetésében. 2015. augusztus 31-étől a Móricz Zsigmond körtér helyett csak a Kelenföld vasútállomásig jár, illetve 88B jelzéssel új járatot is indítottak, amely a Budaörsi lakótelep érintésével közlekedik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az átszállási kapcsolatok között a Budaörsi lakótelephez betérő 88B járat nincsen feltüntetve. !Perc (↓) !Megállóhely !Perc (↑) !Átszállási kapcsolatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Budapest autóbuszvonalai Kategória:Budaörs autóbuszvonalai Kategória:Törökbálint autóbuszvonalai Kategória:Budapest XI. kerületének közlekedése","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Pálffy (Oesterreicher) György (Temesvár, 1909. szeptember 16. – Budapest, 1949. szeptember 24.) altábornagy. Honvédelmi miniszter-helyettes, a Rajk-per során koncepciós perbe fogták és halálra ítélték.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1909-ben Temesváron született, de családja már az első világháború előtt Budapestre költözött. Édesapja, Oesterreicher György banktisztviselő volt. Pálffy György az Árpád Gimnáziumba járt, majd az érettségi után tényleges katonai szolgálatot teljesített. Már tizedesként jelentkezett a Ludovika Akadémiára, ahol 1932. augusztus 20-án tüzér hadnagyként végzett. Pécsett és Kecskeméten szerzett csapatszolgálatot. 1936-ban egyéves olaszországi tanulmányúton vett részt, majd megkezdte felsőfokú tiszti tanulmányait a Hadiakadémián.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1939-ben felesége származása, illetve németellenessége miatt leszerelt, és az Egyesült Izzóban helyezkedett el. Ekkor került kapcsolatba a kommunista párttal, az utasításukra belépett a Független Kisgazdapárt értelmiségi tagozatába, és ott háború- és németellenes politikát folytatott. 1944 őszétől az MKP Katonai Bizottságának vezetője. Komoly érdemeket szerzett a budapesti ellenállási mozgalom szervezésében és irányításában. 1945 első hónapjaiban, a Debrecenben működő Ideiglenes Nemzeti Kormány döntése alapján az ország demokratikus átalakulásának részeként újjászervezték a Belügyminisztériumot, az államrendőrséget és ezen belül az állambiztonsági szerveket is. 1946 márciusában az addig a honvéd kerületi parancsnokságok alegységeként működő határőrséget a Pálffy György ezredes vezetésével megalakult Határőr Parancsnokság alá vonták. A Szövetséges Ellenőrző Bizottság engedélyével létrehozott Honvédelmi Minisztérium Katonapolitikai Osztályának vezetője – már tábornokként – ugyancsak ő lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Katonapolitikai Osztály legfőbb feladata ekkor a háborús bűnösök felkutatása, az ellenséges elemek és háborús bűnösök demokratikus hadseregbe való bekerülésének megakadályozása, valamint a hadifogságból hazatértek ellenőrzése volt, de Pálffy a Péter Gábor vezette politikai rendőrséggel vetélkedve egyre inkább az MKP politikai ellenfelei közéletből való kiiktatására törekedett. A Katonapolitikai Osztály kulcsfontosságú szerepet játszott a demokrácia elleni összeesküvésben, a Független Kisgazda Párt szétverésében. 1946 decemberében összeesküvés szervezésének gyanújával őrizetbe vették Szent-Miklósy István vezérkari őrnagyot, Héder Jánost és Arany Bálintot, az FKGP szervező titkárát. A Katpol koholt vádakra alapozta a Magyar Közösség-ügyet. Az 1946-47 fordulóján végrehajtott letartóztatások a kisgazda Bartha Albert honvédelmi miniszter háta mögött zajlottak, és a szintén kisgazda Nagy Ferenc miniszterelnök is csak nem hivatalos csatornákon keresztül szerzett tudomást az eseményekről. A miniszterelnök berendelte, és a honvédelmi miniszter jelenlétében kérdőre vonta Pálffyt, aki zavaros válaszokat adott.<ref group=\"j\">''\"1946 decemberében Nagy Ferenc miniszterelnök, Kovács Béla, a Kisgazdapárt főtitkára, magáninformációkat kapott, hogy a Katonapolitikai Osztályra beszállítottak két embert, Arany Bálint mérnököt és Szentiványi Domokos diplomatát, aki korábban összekötő volt Moszkva és az Ideiglenes Nemzeti Kormány között. Az is tudomásukra jutott, hogy kutatnak Szent Miklóssy István őrnagy után, hogy letartóztassák. Amikor ezért a miniszterelnök magához kérette Bartha Albert honvédelmi minisztert, kiderült, az semmit sem tudott a saját minisztériuma egyik osztálya által foganatosított letartóztatásokról. Nagy Ferenc hívatta Pálffyt is és minisztere jelenlétében felelősségre vonta, hogy az esetet miért nem jelentette Barthának? A tábornok azzal védekezett, hogy – úgymond – még nincs elég információja, de azt bízvást jelentheti, hogy összeesküvés nyomaira bukkantak. Nagy Ferenc egyenesen feltette a kérdést; konspiráltak az alkotmány és a demokratikus rend ellen? Pálffy zavartan azt állította, hogy ilyen kérdést nem tettek fel a letartóztatottaknak, de mint mondotta, valószínűleg a demokrácia elleni összeesküvésről van szó, mert különben miért szövetkeztek volna?\"'' – Nagy ezek után utasította a honvédelmi minisztert, hogy tájékozódjon, és készítsen hivatalos jelentést a történtekről. Bartha egy hadbíró ezredes és egy katonai ügyész kíséretében azzal a szándékkal kereste fel a Katonapolitikai Osztály fogdáját, hogy személyesen beszéljen a foglyokkal. Megérkezésükkor azonban Pálffy nem volt a laktanyában, beosztottjai pedig jelentették: amíg meg nem érkezik, nem engedhetik őket az őrizetesekhez. Amikor a tábornok végül megjött, Bartha kérését azzal hárította el, hogy a foglyokat – mivel polgári egyének is voltak köztük – már elszállították a rendőrségre. Közölte Barthával, hogy Vlagyimir Szviridov altábornagy, a Szövetséges Ellenőrző Bizottság alelnöke tiltása értelmében egyébként sem állt volna módjában őt a foglyokhoz engedni. Pálffy közvetlen felettese, a honvédelmi miniszter szemébe hazudott, ugyanis – hogy megakadályozza a találkozót – a foglyokat közben kivezették az épületből.<ref group=\"j\">''\"1946. december 22-én vasárnap délelőtt, úgy 11 óra tájban csengett a telefon, az őrség jelentette, hogy a miniszter belépett az épületbe. Ebben a pillanatban már nyílt is az ajtó és belépett Bartha egy hadbíró ezredes és egy katonai ügyész kíséretében. Szabályosan jelentkeztem nála, mire goromba hangon rám förmedt: - Hol van Österreicher? (Pálffy György előző neve. K. F.) Jelentettem, hogy lakásán pihen, ha óhajt vele beszélni, felhívom telefonon. (…) Bartha egyik kísérője erre megszólalt, hogy szeretné látni az őrizetesek névsorát. Így időt nyertem, mert leültethettem őket, és kimehettem a szobából. Szerencsére ott találtam Szörényi századost (…) Egy pillanat alatt megbeszéltük, leszaladtunk az őrségre, a foglárt kiküldtem a szobából az épületbe, hogy keresni kelljen, az őrség egy része pedig Szörényi vezetése alatt azonnal összegyűjtötte az összes ügyben érdekelt őrizetest, és géppisztolyos kísérettel kivitte őket sétálni az épületből. Így azután visszatérve jelentettem, hogy a foglárt keresik, közben megérkezett Pálffy. Közölte, hogy olyan személyek, akiket a miniszter keres, nincsenek nálunk őrizetben, ha akarja, megnézheti a fogdát. A kísérői le is mentek, s eredmény nélkül vissza is tértek. Így azután Bartha és kísérete dolgavégezetlenül távozott és vissza lehetett hozni az őrizeteseket, akiket addig az alsó rakparton sétáltattak.\" – Bartha ezután először a politikai rendőrség vezetőjéhez, Péter Gáborhoz, majd a belügyminiszterhez, Rajk Lászlóhoz fordult, aki burkoltan megfenyegette.<ref group=\"j\">\"Ezek után ment el Bartha a politikai rendőrségre. Felszólította Péter Gábort, hogy engedje kihallgatni a Katonapolitikai Osztály által letartóztatottakat. Péter sajnálattal utasította vissza a miniszter kérését arra hivatkozva, hogy a belügyminiszter engedélye nélkül a foglyokkal senki sem beszélhet. Megerősítette, hogy Szviridov altábornagy nem helyeselné, ha a honvédelmi miniszter a letartóztatottakkal érintkezne. Ezután Bartha Rajknál, a belügyminiszternél próbálkozott. Ő sem helyeselte, hogy Bartha érintkezzen a letartóztatottakkal; azzal indokolta, hogy nem lenne kívánatos személyét és a miniszterelnök személyét ebbe az ügybe belekeverni. Elhangzott az első megfélemlítést célzó fenyegetés az MKP hivatalos, magas beosztásban lévő vezetőjétől, amely arra irányult, hogy a kisgazda politikusokat távol tartsák az „összeesküvéstől”, és belekényszerítsék őket egy megalázó játékba. Az információk birtokában lévő, sőt az információkat indukáló MKP-vezetők a Katonapolitikai Osztály és az ÁVO által produkált vallomásokkal egyszerű zsarolási manőverbe kezdtek az információk közelébe nem jutó kisgazda politikusokkal szemben.\" – Az eseményekről értesülő miniszterelnök megkísérelt Pálffy ellen fegyelmi eljárást indítani, de a Szövetséges Ellenőrző Bizottság szovjet vezetői ezt meghiúsították.<ref group=\"j\">\"Amikor Nagy Ferenc felkereste Szviridovot, hogy meggyőződjék róla, valóban megtiltotta-e neki és Bartha honvédelmi miniszternek a letartóztatottak kihallgatását, Szviridov erre nemmel felelt, és tagadta, hogy bármilyen formában beavatkozott volna akár a Honvédelmi Minisztérium, akár a rendőrség dolgaiba. Nagy Ferenc Tildy köztársasági elnököt is tájékoztatta a történtekről. Tildy javasolta Pálffy felelősségre vonását. Egy vizsgálóbizottságot hoztak létre a HM-ben, amely megkezdte Pálffy kihallgatását. Rajk és Rákosi a vizsgálat azonnali leállítását követelték a miniszterektől, de Nagy Ferenc ekkor még hajthatatlan volt. Ezek után jelent meg a miniszterelnöknél Szviridov tolmácstisztje, hogy eloszlasson egy félreértést, mely szerint Szviridov valóban nem adott olyan utasítást Pálffy tábornoknak, hogy a foglyokhoz senkit sem szabad engedni, de a tárgyalás Pálffy látogatásakor egy ügyetlen tolmács közvetítésével folyt, aki Szviridov kijelentését úgy fordította Pálffynak, hogy ne engedjen senkit a foglyokhoz. Az üzenet tartalmazta továbbá azt is, hogy amikor Szviridov rájött a tolmács súlyos tévedésére, azonnal lecsukatta. Erre alapozva kérte a SZEB képviselője a Pálffy elleni vizsgálat azonnali leállítását, vagy ha az nem történne meg, kilátásba helyezte, hogy a szovjet katonai rendőrség be fog avatkozni az összeesküvési ügybe.\"'' – A letartóztatások tovább folytatódtak, s a félholtra vert foglyok már a kisgazda vezetőkre tettek terhelő vallomásokat. Kovács Bélát, a párt főtitkárát a parlament a kommunisták követelése ellenére sem adta ki, ezért az NKVD 1947. február 25-én este letartóztatta és elrabolta. A Svájcban gyógykezelés alatt álló miniszterelnök távollétében Rákosi Mátyás Kovács NKVD-s kihallgatási jegyzőkönyvére hivatkozva az állítólagos összeesküvésben való részvétellel vádolta meg Nagy Ferencet. A miniszterelnök ezek után már nem tért vissza Magyarországra, s néhány nappal később ugyancsak külföldre menekült Varga Béla, az országgyűlés (akkor nemzetgyűlés) kisgazda elnöke is. Pálffy Györgyöt 1947-ben altábornaggyá léptették elő. December 11-én a hadsereg fejlesztésével kapcsolatos feladatok megoldására egy bizottságot hoztak létre, melynek tagjai Rákosi Mátyás, Farkas Mihály, Gerő Ernő, Rajk László és Pálffy György voltak. 1948 februárjában az altábornagy részt vett a magyar-szovjet barátsági és kölcsönös segítségnyújtási szerződést kidolgozó tárgyalásokon Moszkvában. A hadsereg átszervezése céljából 1948. április 22-én létrehozott új Katonai Bizottság egyik tagja volt. 1948 tavaszán honvédelmi miniszter-helyettes, a honvédség felügyelője, valamint a kiképzés irányítója, a két munkáspárt egyesülése után pedig az MDP Központi Vezetőségének tagja lett. 1948-ban megkapta a Kossuth-érdemrendet (harmadik osztály). 1948. április 1-jétől a hadsereg irányítása, a Honvédelmi Minisztérium átszervezésre került, egyben módosult a Honvéd Vezérkar súlya, valamint létrehozták a főcsoport- és csoportfőnökségeket is. Pártvonalon az irányítást az MDP Államvédelmi Bizottságának Katonai Albizottsága vette át, melynek elnöke Farkas Mihály, titkára pedig Pálffy György lett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A korabeli bolsevik logika szerint egy összeesküvés katonai részvétel nélkül elképzelhetetlen lett volna, ezért Farkas Mihály, a párt főtitkár-helyettese, honvédelmi miniszter javaslatára a Rajk-per körüli nyomozásokat kiterjesztették Pálffyra is. E döntést illetően volt némi bizonytalanság, illetve félelem az MKP vezetőiben, mert tudták, hogy a tábornok a szovjet hírszerzésnek is dolgozik. 1949. július 5-én a koholt vádak alapján, családi nyaralás közben, a balatonlellei kertmoziban tartóztatta le két civil ruhás nyomozó. Kihallgatói Janikovszky Béla, majd Vajda Tibor, végül Horváth Sándor voltak. Többféle feltételezés létezik, hogy miért, de Pálffy a terhére rótt cselekményeket – anélkül, hogy vele szemben fizikai kényszert alkalmaztak volna – elismerte és részletes vallomást tett.<ref group=\"j\">''\"Miközben az ügyben bíróként eljáró Jávor Iván egyértelműen pressziót vélelmez Pálffy György vallomásainak megszületése okának, Janikovszky Béla – aki a vizsgálat megindulásakor még az ÁVH-ba frissen integrált Katonai Elhárítási Főosztály vezetője volt – határozottan azt állította, hogy Pálffy György önként, 48 órán belül mindent bevallott. Ennek oka az lehetett – vélte Janikovszky –, hogy a katonai elhárítás régi főnöke ismerte a módszereket, és meg akarta kímélni saját magát az ismert fizikai és lelki kényszerek alkalmazásától. … Janikovszky Bélának – a saját szintjén – kész válasza volt arra, miért is vallott Pálffy György: egyrészt azért, mert Péter Gábor rábeszélte, másrészt mert félt az esetleges fizikai kényszertől. … Azonban Janikovszky Béla arról nem tud beszámolni, mi történt Péter Gábor és Pálffy György beszélgetésein, és az ÁVH egykori főnöke is hallgatásba burkolózik. … Végeredményben tehát Janikovszky vallomásának másik része és Jávor Iván jegyzőkönyve együtt mégis arra utal, hogy Péter Gábor – vagy esetleg valaki más – valamilyen módon megtalálta a módját annak, hogy Pálffy jegyzőkönyveket írjon. Nem feltétlen direkt erőszakkal, hanem más úton. Viszont mindez fordítva is igaz, a – bizonyos szempontból – felsőbb szinten álló Jávor Iván tudhatott olyasmiről, amit fenyegetésként és félrevezetésként értékelt. Azt nem tudjuk állítani, hogy Péter Gábor fenyegette meg és vezette félre a tábornokot, azt azonban igen, hogy mondott neki valamit – esetleg adott egy koncepciót – amelynek hatása alatt a Katona Politikai Csoportfőnökség volt vezetője „tollba mondta” a szükséges adatokat, és a megfelelő körítést.\"'' –  Perét elkülönítve, katonai bíróságon tárgyalták. Az elsőrendű vádlott Pálffy György mellett Korondi Béla, Horváth Ottó, Németh Dezső és Nagy Pál került a vádlottak padjára. Pálffy hajlandó volt eljátszani a rá osztott szerepet, szövegét jól betanulta, részéről egyetlen, a koncepcióba nem illő mondat sem hangzott el. A dr. Jávor Iván vezette bíróság az ellene felhozott vádpontokban bűnösnek találta és kötél általi halálra ítélte. Vádlott-társai – Nagy Pál kivételével – ugyancsak halálos ítéletet kaptak. Az elítélteket 1949. szeptember 24-én, a Margit körúti katonai börtön udvarán, színpadias körülmények között akasztották fel. Az altábornagy egyenruhájáról a főfoglár dobpergés közepette tépte le a váll-lapokat, a tölgyfalombot és a sapkarózsát. A kivégzést Révay Kálmán vezérőrnagy, Pálffy György egykori barátja huszáregyenruhában, díszegység éléről vezényelte. (Őt nem sokkal később a Tuhacsevszkij-per mintájára rendezett tábornokok perében ítélték halálra.) A helyszínen jelen volt a párt politikai bizottságának két tagja, Farkas Mihály és Gerő Ernő. A tárgyalásról és az ítélet végrehajtásáról A nép árulói címmel film készült, melyet évekkel később az Erkel Színházban, kirendelt katonák előtt vetítettek le.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"[[Fájl:Fiumei úti Nemzeti Sírkert (Kerepesi temető). Rajk László, Pálffy György, Szőnyi Tibor és Szalai András ravatala újratemetésük alkalmával 1956. október 6-án. Fortepan 79388.jpg|220px|bélyegkép|jobbra|A felravatalozott koporsók az újratemetésen]] Pálffy ügyének felülvizsgálatát a mindössze két nappal azelőtt hivatalba lépett Piros László belügyminiszter 1954. június 8-ai utasítására kezdték meg, a tényleges munkafolyamatot azonban csak az 1954. augusztus 2-án született határozat indította el. A vizsgálat célja az 1949-es alapeljárás vádjainak szétzúzása volt, az ügy valódi hátterének megvilágítása nem állt a hatalom érdekében. 1955-ben Pálffy Györgyöt részlegesen rehabilitálták, majd több, ugyancsak koncepciós perekben elítélt és kivégzett társával együtt exhumálták, és 1956. október 6-án újratemették. A Kerepesi úti temetőben tartott temetési szertartáson több mint 100 000 ember vett részt. Az eredeti periratokat 1957-ben bezúzták. 1963. szeptember 27-én nyert teljes rehabilitációt. 1990-ig a budapesti Balaton utca viselte a nevét.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:20. századi katonák Kategória:Kivégzett személyek Kategória:Temesváriak Kategória:Magyar koncepciós perek Kategória:1909-ben született személyek Kategória:1949-ben elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Granada CF, teljes nevén Granada Club de Fútbol egy spanyol labdarúgócsapat. A klubot 1931-ben alapították, jelenleg az elsőosztályban szerepel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Granada Club de Fútbol csapatát 1931. április 14-én alapították, a klub első elnöke Julio López Fernández volt. A klub első meccsét a Deportivo Jaén ellen játszotta, amely 2–1-es sikerrel végződött. Néhány sikeres év után a Granada az 1941-42-es szezonban feljutott az első osztályba. A csapat innentől kezdve, egy szezont eltekintve, négyéves periódusokban szerepelt az első osztályban, mígnem 1976-ban kiesett, és a visszajutás azóta sem sikerült. Bár a '80-as években a csapat eltöltött pár szép évet a másodosztályban, ennek és a következő évtizednek a legnagyobb részét a harmadosztályban töltötte. 2002-ben a Granada aztán még egy osztályt zuhant, miután nem fizette ki játékosait. A visszajutás négy évbe telt, azóta is a harmadosztályban szerepel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1931-ben alapított labdarúgócsapatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Vass Viktor (Szombathely, 1873. május 8. – Budapest, 1955. február 2.) magyar szobrász.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tanulmányait Bécsben, az Iparművészeti Akadémián végezte, majd hat éven keresztül Tilgner Viktor mellett dolgozott. 1901-ben Budapestre költözött, 1909-től a Műcsarnok kiállításainak is résztvevője volt. A Százados úti művésztelep egyik kezdeményezője volt, 1911-től egészen haláláig munkálkodott itt. Művei között közel háromszáz síremlék, harminc hősi emlék szerepel, többek között: az Eigel, a Kleés, a Rémy, a Marschall család síremléke, illetve a Watterich és a Wörner család síremléke (Philipp Istvánnal) a Kerepesi temetőben áll. Továbbá Jászberény, Albertfalva, Nagytétény hősi emlékei is az ő munkái. A zugligeti Szent Család-plébániatemplom bejárata felett található reliefen saját magát és családtagjait is megörökítette a szobrász.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Vass Viktor, szobrász Kategória:Magyar szobrászok Kategória:Szombathelyiek Kategória:1873-ban született személyek Kategória:1955-ben elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A lipa főnév a szláv nyelvekben a hárs neve. Ennek megfelelően számos településnévben megtalálható.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Bosznia-Hercegovina * Česká Lípa (németül: Böhmisch Leipa, lengyelül: Czeska Lipa), város a Česká Lípa-i járásban Észtország *Lipa falu Rapla megyében, az ország északnyugati részén Fülöp-szigetek *Lipa város Manilától délre, Batangas tartományban Horvátország *Lipa falu Negotino községben, a Vardari körzetben Montenegró *Lipa falu Cetinje községben Szlovénia","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Hnila Lipa (ukránul: Гнила Липа; lengyelül: Gniła Lipa), folyó Nyugat-Ukrajnában","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*Lipa a horvát kuna váltópénze","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ronny Yu (születési neve kínaiul: 于仁泰, pinjin: Yu Yan-tai, magyaros átírással: Jü Jan-taj; Hongkong, 1950) kínai filmrendező, producer, forgatókönyvíró. Nyugaton leginkább amerikai horrorfilmjeiről ismert, de rendezett híres hongkongi wuxiákat is, illetve Jet Li Félelem nélkül című búcsúfilmjét is ő jegyzi.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Yu hagyományos kínai családban született egyetlen gyerekként. Kilenc hónapos volt, amikor gyermekbénulással diagnosztizálták, ami miatt gyerekkora nagy részét szobájába zárva töltötte. Yu itt kezdett el a fantáziavilágba menekülni a betegsége elől, később pedig a filmrendezés lett az álma. A családi hagyományokat követve azonban üzletvezetést kellett tanulnia, az Ohioi Egyetemen végzett. Filmes karrierje a The Servant című filmmel kezdődött, mely Hongkongban első helyen nyitott a pénztáraknál. Később olyan wuxiafilmeket rendezett, mint a The Bride With White Hair. Amerikában horrorrendezőként vált ismertté, olyan alkotásokkal, mint a Chucky menyasszonya vagy a Freddy vs. Jason, de rendezett akciófilmet is Samuel L. Jacksonnak (A hetedik mennyország) és harcművészeti filmet Jet Linek (Félelem nélkül).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Kínai filmrendezők Kategória:Kínai forgatókönyvírók Kategória:Amerikai filmrendezők Kategória:Kínai filmproducerek Kategória:Hongkongiak Kategória:Kínai-amerikaiak Kategória:1950-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az elvarázsolt disznó Jonathan Dove meseoperája (librettó: Alasdair Middleton). Bemutatója 2006-ban volt Londonban. Egy román népmese motívumaira épül: a sors könyvébe engedély nélkül betekintő királylány megtudja, hogy egy északról jött disznó lesz a férje. A fátum beteljesülni látszik: kezdetét veszi a házasélet, és különböző varázslások árán sem sikerül feloldani a disznóbőrbe bújt hercegi férjre mért átkot. A gonosz cselszövések ellenére végül a szerelem és a bizalom győzedelmeskedik. Az eredeti történet a Román mesék című gyűjteményben (Rumänische Märchen) és a Legendák, avagy román népmesék című könyvben (Legende sau basmele românilor, szerkesztette Petre Ispirescu) is megtalálható, Andrew Lang pedig megjelentette a Vörös tündérmesekönyvben (The Red Fairy Book).","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A magyarországi bemutató Göttinger Pál ötlete volt, aki rendezőasszisztensként részt vett az angliai ősbemutatón a The Young Vic Theatre-ban 2006-ban, amelyet John Fulljames rendezett. A magyar előadás a Halastó kórusra épült. A művészeti vezetők Tóth Árpád (Lantos Rezső-díjas és Artisjus-díjas) karnagy, valamint Göttinger Pál rendező voltak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A mesebeli király háborúba indul, és meghagyja a lányainak, hogy bármerre mehetnek a kastélyban – kivéve egy szobát... Egy szép napon azonban a lányok mégis bemennek a szobába, ahol egy nyitott könyvet találnak. A könyv megjósolja, hogy a legidősebb királykisasszony egy keleti herceghez fog férjhez menni, a középső egy nyugati herceghez, a legkisebb pedig egy északi disznóhoz. A legkisebb lány elszörnyed, de a nővérei meggyőzik arról, hogy ez lehetetlen. A király visszatér és rájön – a legkisebb lány nagy bánatára –, hogy mi történt. Mindenesetre a lehető legjobb képet próbálja vágni a dolgokhoz. A legidősebb lányt elveszi egy keleti herceg, a másodikat egy nyugati herceg, a harmadik lány pedig vigasztalan lesz. Északról érkezik egy disznó, aki megkéri a kezét – mikor a király visszautasítja, a várost ellepik a disznók. A király azt mondja a leányának, hogy nagyon különösnek találja a disznót, és hogy varázslat lehet a dologban. Ha a hercegnő hozzámegy a disznóhoz, megtörheti a varázslatot. Így is lesz, a királyleány férjhez megy a disznóhoz, és elutazik vele az otthonába. Ott kiderül, hogy minden éjjel emberré válik, kedves és megnyerő férfivá, aki meghódítja a lány szívét. A hercegnő megkérdezi egy vén boszorkánytól, hogy mi történt a férjével. A boszorkány azt mondja, hogy megszabadíthatja a férjét, ha egy fonalat a lábához köt. A fiatalasszony úgy is tesz, mire a férje felébred és elmondja, hogy a varázslat már csak három napig tartott volna, de így disznó formában kell maradnia, a felesége pedig csak akkor találhatja meg, ha már elhordott három pár vascipőt és elkoptatott egy acélbotot. A hercegnő szerez három pár vascipőt és egy acélbotot, majd útra kel. Messzi tájakon vándorol, amíg el nem érkezik a Hold házába. A Hold anyja beengedi, és míg ott időzik, egy fiúnak ad életet. A Hold anyja elmondja neki, hogy a Hold nem tudja, merre van a férje, tovább kell mennie a Naphoz. Ad neki egy csirkét, és meghagyja, hogy őrizze meg az összes csontot. A lány megköszöni, eldobja az első pár elvásott vascipőt, és felveszi a másodikat. Hosszas vándorlás után végül elér a Nap házához. A Nap anyja beengedi és elrejti, mert a Nap mindig durva és rosszkedvű, mikor hazatér. Most is az, de az anyja lecsendesíti, és megkérdezi, mit tud a férjről. A Nap nem tudja, hol lehet. Így hát a Nap anyja továbbküldi a lányt a Szélhez. Ő is ad neki egy csirkét, és meghagyja, hogy őrizze meg az összes csontot. A hercegnő eldobja a második pár elvásott vascipőt is.A Szél házában a Szél anyja rájön, hogy a királylány férje egy rengeteg erdőben lakik, és azt az erdőt fejsze nem vághatja ki. Odaküldi, ad neki egy csirkét, és meghagyja, hogy őrizze meg az összes csontot. A hercegnő tovább vándorol, közben a Tejúton elvásik a harmadik pár vascipője is. Megtalálja a kastélyt, ahol a férje lakik, és létrát épít a csirkecsontokból, hogy bejuthasson. Egy csont hiányzik, így a kisujját vágja le, hogy befejezhesse a létrát. A férje visszatér, és megtörik a gonosz varázslat. Kiderül, hogy valójában egy herceg, aki megölt egy sárkányt. A sárkány anyja, egy boszorkány varázsolta disznóvá, és azért tanácsolta a feleségének, hogy kötözze meg fonállal a lábát, hogy az is maradjon. Az ifjú pár ellátogat a herceg apjának országába, majd visszatér a hercegnő apjának országába.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Az elvarázsolt disznó Kategória:Brit operák Kategória:Népmesék","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A CD Nacional de Madrid, teljes nevén Club Deportivo Nacional de Madrid egykori spanyol labdarúgóklubot 1924-ben alapították, 1939-ben szűnt meg. Székhelye a főváros, Madrid volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Madridi labdarúgócsapatok Kategória:1924-ben alapított labdarúgócsapatok Kategória:Megszűnt spanyol labdarúgócsapatok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kostyala Árpád (Szeged, 1889. november 26. – Temesvár, 1965. július 22.) magyar újságíró, műfordító.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A temesvári piarista főgimnáziumban érettségizett, Budapesten szerzett magyar-német szakos tanári oklevelet. Tanulmányait Bécsben egészítette ki. Az első világháború harctereiről visszatérve Temesvárt telepedett le. Újságíróként kezdetben a Temesvarer Volksblattnál dolgozott, majd a Temesvári Hírlap, később a Temeswarer Zeitung, Extrapost, Banater Deutsche Zeitung szerkesztője. 1919 után a Szabad Szó munkatársa művelődéstörténeti és helytörténeti riportjaival. A Temesvári Hírlap és annak Ajándékkönyvtára számára az 1920-as és az 1930-as években számos német kalandregényt fordított magyarra.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*Műfordítás Erdélyben Kategória:Magyar újságírók Kategória:Magyar műfordítók Kategória:Romániai magyarok Kategória:Szegediek Kategória:1889-ben született személyek Kategória:1965-ben elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Dvoranci  falu Horvátországban Zágráb megyében. Közigazgatásilag Pisarovinához tartozik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Zágráb központjától 27 km-re délnyugatra, községközpontjától 3 km-re délkeletre a Kulpa bal partján elterülő síkság és a Vukomerići dombok határán fekszik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A falunak 1857-ben 404, 1910-ben 427 lakosa volt. Trianon előtt Zágráb vármegye Pisarovinai járásához tartozott. 2001-ben a falunak 177 lakosa volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Szentháromság tiszteletére szentelt fakápolnája a 18. században épült. Fennmaradt eredeti berendezése és oltárai a Szentháromság főoltár, valamint a Szent Rókus és Szent Flórián tiszteletére szentelt mellékoltárok. Mai formáját 1893-ban az átépítés során nyerte el.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Pisarovina község hivatalos oldala","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Horvátország települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A konstanzi szerződést III. Jenő pápa és I. Frigyes német-római császár  kötötte a Boden-tó mellett lévő Konstanz városában, ahol a császár 1153. március 23-án tett esküt a megállapodásra. A szerződést ezért a városról nevezték el.Frigyes német királlyá történt megválasztása után kezdődtek el a tárgyalások a királyi udvar és a római Kúria között Frigyesnek német-római császárrá koronázása feltételeiről, s a tárgyalások eredménye lett a szerződés.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A tárgyaló felek közötti megállapodás 1152 decemberében vagy 1153 januárjában jött létre Rómában. A megállapodás szó szerinti szövegét I. Frigyes nézte át és hagyta jóvá. Feltűnő a császári cím megjelöléseként az „imperátor” szó használata. Ez azzal lehet összefüggésben, hogy a dokumentum szerkesztésében részt vett Wibald von Stablo. A szövegek csak másolatban maradtak fenn: úgymint Wibald levelezési könyvében a tárgyaló felek okmányai, a tulajdonképpeni szerződési dokumentumok Albinusnál, III. Honorius pápa birtokjegyzékében valamint a római katolikus egyház legfontosabb privilégiumainak másolataiban, melyek a főpapok 1245. évi tanácskozásán születtek Lyonban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"I. Frigyes részéről: Anselm von Havelberg és Hermann von Konstanz püspökök, Ulrich von Lenzburg gróf és az észak-itáliai nemesség két képviselője. A pápa és a kardinálisok, akik a tárgyaló felek jelenlétében hozzájárulásukat adták ahhoz, hogy létrehozzanak egy birodalmi intézői posztot, amit az egyezmény is tartalmazott és az erre kinevezett személy a királynak tegyen esküt. A ratifikációs okmányban a német tárgyalófelek mellett tanúként szerepel még Arnold kölni érsek, Como püspöke, Chur püspöke, Wibald von Stablo apát és Gottfried viterbói káplán. A világi fejedelmek között van VI. Welf herceg, bádeni Hermann őrgróf, lenzburgi Werner gróf és Kämmerer Anselm birodalmi intéző.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Frigyes király a szerződésben megígérte, hogy a felkelő Római Kommunát leveri, a várost újra a pápa uralma alá helyezi, és vele, továbbá a szicíliai normannokkal pápai hozzájárulás nélkül nem köt békét, a római katolikus egyház felett a pápa hatalmát helyreállítja és biztosítja, s fellép a bizánci hatalmi igényekkel szemben Itáliában. Viszonzásul a pápa megígérte, hogy Frigyest császárrá koronázza és az uralkodásban támogatja, a felforgatók elleni átkot a birodalomban visszavonja és részt vesz a bizánciak Itáliából történő kiűzésében. A szerződésről folyó tárgyalások keretében Frigyes elérte, hogy a pápa a mainzi érseket, Minden, Hildesheim és Eichstätt püspökeit, akik a Frigyessel szemben ellenséges Welfekhez álltak közelebb, Frigyesnek tetsző főpapokra cserélte.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A német Wikipédia Vertrag von Konstanz című szócikke. Kategória:1153","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Jari Ketomaa (1979. április 18. –) finn autóversenyző, rendszeres résztvevője a rali versenyeknek.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ketomaa a 2000-es finn-ralin mutatkozott be, ezen a versenyen nem ért célba. 2001-ben ugyanígy járt. 2002-ben a svéd-ralin először ért célba, 30. lett. Ám hazája futamán még mindig nem jutott el a célig. Ketomaa öt év múlva versenyzett újra a vb-n. Csak a finn-ralin vett részt, kiesett. 2008-ban Svédországban és Argentínában a 10. helyen ért célba, azonban pontot még mindig nem tudott szerezni. Finnországban 16., Új-Zélandon 15., Walesben 17. lett. 2009-ben hazája futamán 7.-ként intették le, ezzel eddigi legjobb eredményét érte el és a bajnokságban 17.-ként zárt. A következő évben Új-Zélandon 8., Japánban 9. lett (a bajnokságban pedig 13). 2012-ben már egy Ford Fiesta WRC-vel áll rajthoz. Jelenleg két pontja van és a bajnokság 21. helyén áll. Navigátora Mika Stenberg. Kategória:Finn raliversenyzők Kategória:1979-ben született személyek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 686 (római számmal: DCLXXXVI) egy természetes szám, palindromszám.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A tízes számrendszerbeli 686-os a kettes számrendszerben 1010101110, a nyolcas számrendszerben 1256, a tizenhatos számrendszerben 2AE alakban írható fel. A 686 páros szám, összetett szám, kanonikus alakban a 2 1 · 7 3 szorzattal, normálalakban a 6,86 · 10 2 szorzattal írható fel. Nyolc osztója van a természetes számok halmazán, ezek növekvő sorrendben: 1, 2, 7, 14, 49, 98, 343 és 686. A 686 négyzete 470 596, köbe 322 828 856, négyzetgyöke 26,19160, köbgyöke 8,81945, reciproka 0,0014577. A 686 egység sugarú kör kerülete 4310,26512 egység, területe 1 478 420,936 területegység; a 686 egység sugarú gömb térfogata 1 352 262 349,8 térfogategység.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"686","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az 1972. évi téli olimpiai játékokon a műkorcsolya férfi egyéni versenyszámát február 8. és 11. között rendezték. Az aranyérmet a csehszlovák Ondrej Nepela nyerte. A versenyszámban nem vett részt magyar versenyző.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kilenc bíró pontozta a versenyzőket. A pontok alapján a bírók mindegyikénél külön-külön kialakult egy sorrend, az egyes szakaszokban (kötelező elemek, kűr) és az összesítésnél is, ez egy helyezési pontszámot is jelentett. Az egyes szakaszok, valamint az összesítés eredménye a következő kritériumok alapján alakult ki:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A kötelező programot február 8-án és 9-én rendezték. A pontszám az első két figura pontszámának négyszeresének, a 3., 4. figura pontszámának ötszörösének, és az 5., 6. figura pontszámának hatszorosának összege.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A kűrt február 11-én rendezték. A pontszám a bírók által adott pontok 15-szöröse.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"F","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tarányos, falu Romániában, Erdélyben, Kolozs megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Bánffyhunyadtól délnyugatra, Magyarókerekétől nyugatra fekvő település.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Tarányos nevét 1850-ben említette először oklevél Tranics néven. Későbbi névváltozatai: 1854-ben Trányis, 1861-ben Trajnis (praedium), 1888-ban Trányis (Tranis), 1913-ban Tarányos. A trianoni békeszerződés előtt Kolozs vármegye Bánffyhunyadi járásához tartozott.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Kolozs megye települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Peter Medak, eredeti neve: Medák Péter (Budapest, 1937. december 23. –) filmrendező, producer.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Szülei: Medák Gyula és Diamounstein Erzsébet voltak. 1956-ban emigrált. 1956-1963 között a londoni AB-Pathé cég hangosztályának munkatársa, majd vágó, rendezőasszisztens, segédrendező és gyártásvezető volt. 1962-ben Fred Zinnemann, Carol Reed és David Lean munkatársa volt. 1963-tól az USA-ban él. 1966-ban Guy Hamiltonnal dolgozott együtt. 1967-től a Paramount Pictures rendezője. 1968-tól önálló, színházi producer is.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1988-2003 között Julia Migenes (1949-) operaénekes volt a párja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Filmkatalógus.hu Kategória:1937-ben született személyek Kategória:Az 1956-os forradalom leverése miatt emigrált személyek Kategória:Magyar filmrendezők Kategória:Magyar filmproducerek Kategória:Élő személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Losonczi gróf Gyürky Ábrahám (Kisterenye, 1836. január 29. – Temesgyarmat, 1901. december 15.) huszárfőhadnagy, politikus, főispán, titkos tanácsos.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Gyürky Pál krassói főispán és Vay Erzsébet gyermekeként született a Gyürky családba. A katonai pályán indult el, 1856-ban már Morvaországban és a mai Romániában a 8. számú dzsidásezredben hadnagyként szolgált. 1866-ban a poroszok és az olaszok ellen is harcolt huszárfőhadnagyi rangban, ekkor önkéntesként jelentkezett a háborúba. A hadszíntéren szerzett érdemeiért 1867. január 16-án grófi rangot kapott, majd ugyanebben az évben, április 6-án Nógrád vármegye főispánjává is kinevezték. 1884-től valóságos belső titkos tanácsos, majd egy ideig Nyitra vármegye főispáni tisztét is ellátta. 1891-ben a losonci szavazókerületben képviselővé választották, eleinte a Szabadelvű Párt tagjaként politizált, de később közigazgatási viták miatt kilépett pártjából. Az Országgyűlésnek 1897-ig volt tagja.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1858-ban vette nőül orczi báró Orczy Saroltát (1837–1911), aki öt gyermeket szült neki:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:1901-ben elhunyt személyek Kategória:Nógrád vármegye főispánjai Kategória:Nyitra vármegye főispánjai Kategória:Országgyűlési képviselők (1892–1896) Kategória:Országgyűlési képviselők (1896–1901)","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A klór-dioxid szervetlen vegyület, képlete ClO 2 . Sárgászöld színű gáz, de −59 °C-on narancsszínű kristályokká fagy. A klór számos oxidjának egyike, hasznos és erős oxidálószer. A vizet is kezelik vele, de fehérítő hatása miatt is használják. A vegyületben a klór +4-es oxidációs számú.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|bal|A hagyományos kovalens kötés (metán) összehasonlítása a három-elektronossal (nitrogén-monoxid) bélyegkép|bal|A két rezonancia szerkezet A klór-dioxid molekulában páratlan számú vegyértékelektron található, ezért paramágneses. Elektronszerkezetét a vegyészek sokáig nem értették, mert a Lewis-struktúrák közül egyik sem volt alkalmazható. 1933-ban Lawrence O. Brockway javaslata volt egy addig ismeretlen, háromelektronos kötésre vonatkozó hipotézis. Az ötletet Linus Pauling kémikus fejlesztette tovább, és két rezonancia szerkezethez jutott, melyekben az egyik oldalon egy kettős kötés, a másikon egy egyszeres és egy háromelektronos kötés található. Pauling úgy vélte, hogy az utóbbi némileg gyengébb a kettős kötésnél. A molekulapálya elméletben ez a feltevés nyilvánvalónak látszik, ha a harmadik elektron lazítópályán helyezkedik el. A későbbi munkák megerősítették, hogy a legmagasabb elfoglalt molekulapálya valóban részlegesen betöltött pálya.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A klór-dioxid rendkívül heves bomlásra képes, ha elválasztják az azt oldatban tartó anyagoktól (például víztől). Emiatt előállítása során gyakran előnyben részesítik azokat az eljárásokat, melyek révén oldatot nyernek, és nem jár gázállapotú termék keletkezésével. Használat közben is fokozott odafigyelést igényel. Laboratóriumban nátrium-klorit klórral történő oxidációjával állítják elő: Napjainkban a klór-dioxid előállítása 95%-ban nátrium-klorátból (nátrium-hipokloritból) indul ki, és a papírgyártásban fehérítésre használják. Nagy hatékonyságú a nátrium-klorát redukciójának folyamata. Ehhez a nátrium-kloráthoz – erősen savas oldatban – megfelelő redukálószert, például metanolt, hidrogén-peroxidot, sósavat vagy kén-dioxidot adnak. A modern technológiák metanolt vagy hidrogén-peroxidot használnak, egyrészt mert gazdaságos, másrészt mert nem képződik melléktermékként elemi klór. A teljes reakciót így írhatjuk fel: klorátion + sav + redukálószer → klór-dioxid + melléktermékek Klórsav és sósav reakciója az alábbi módon történik: A kereskedelmi célra gyártott, jó minőségű klór-dioxid készítésekor a redukálószer metanol, a sav pedig kénsav. A klorid-alapú folyamatok mellőzésének előnyei, hogy a reakcióban nem képződik elemi klór, illetve hogy nátrium-szulfát, a cellulózüzemek számára értékes vegyszer lesz a melléktermék. Ez a metanol-alapú folyamat nagyon hatékony és biztonságos. Sokkal kisebb mennyiségben, de fertőtlenítőszerként is felhasználják a klór-dioxidot. 1999 óta a vízkezelésre és más, kisüzemi alkalmazásokra világszerte gyártott klór-dioxid egyre inkább a klorátos, hidrogén-peroxidos és kénsavas eljárással készül, mellyel klórmentes terméket lehet gyártani. Hagyományosan, a fertőtlenítésre használt klór-dioxid előállítása három módon történhet: nátrium-kloritból vagy a nátrium-kloritos és -hipokloritos eljárással: Mindhárom folyamattal jó klór-dioxid kitermelés érhető el, de a klorit–sósav eljárásban – a többivel ellentétben – teljesen klórmentes klór-dioxid képződik, viszont azonos mennyiség előállításához 25%-kal több klorit felhasználását igényli. Kisüzemi alkalmazásra hidrogén-peroxiddal is hatékonyan előállítható. Nagyon tiszta klór-dioxid nyerhető klorit-sók, például nátrium-klorit oldatának elektrolízisével.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ha a gázfázisú klór-dioxid és a levegő normál állapotú keverékében a klór-dioxid a aránya meghaladja a 30 térfogat%-ot (pontosabban ha a parciális nyomása 10 kPa fölé emelkedik ), robbanásszerűen szétbomolhat alkotóelemeire, klórra és oxigénre. A robbanást kiválthatja például fény, forró felület, lökéshullám, vagy akár kémiai reakció is. Ennélfogva, klór-dioxidot sohasem szabad nagy koncentrációban tárolni! A legtöbb esetben vízben oldva tárolják, viszont ez is literenkénti 0,5-10 grammban van korlátozva. Oldhatósága a hőmérséklet csökkenésével növekszik, ezért általában a vizet először lehűtik, és a hűtött vízben (5 °C) oldják fel, ha 3 gramm/liternél nagyobb koncentrációban akarják tárolni. Sok országban, például az USA-ban a klór-dioxidot semmiféle módon nem szabad szállítani, az előállítás helyszínén fel is kell használni. Erre használnak klór-dioxid generátorokat. Néhány országban a klór-dioxid a törvények értelmében csak vízben oldva szállítható szárazföldön, koncentrációja maximum 3 gramm/liter, de ez viszonylag instabil, és gyorsan elbomlik. A klór-dioxid generátorok használata folyamatosan „megy ki a divatból” ipari szinten, mivel ezek a rendszerek a működésükhöz erős savakat használnak, órákat vesznek igénybe, a teljes hozamuk mégis csekély.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A klór-dioxidot elsősorban (>95%) a papírgyártás köztes termékének, az úgynevezett fapépnek a kifehérítésére, és a városi ivóvizek fertőtlenítésére (klórozására) használják.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A fapép (amiből később a papír készül) fehérítésére is használnak klórgázzal kevert klór-dioxidot. Klórmentes változatát (ECF / Elemental Chlorine-Free / Elemi klórtól mentes) is használják az anyagfehérítésre, néhol színtelenítésre. Mérsékelten savas kémhatás (pH 3,5–6) mellett használják. A klór-dioxid minimálisra csökkenti a klórtartalmú szerves vegyületek termelődését. A klór-dioxid (az ECF technológia) világszerte a legelterjedtebb módszer a fehérítésre. A világon a nátroncellulóz előállítására több, mint 95%-ban az ECF-es fehérítést alkalmazzák. Időnként lisztet is fehérítenek klór-dioxiddal.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Niagara Fallsban, egy New York állami vízkezelő telep használt először klór-dioxidot az ivóvíz kezelésére 1944-ben, hogy lebontsák a vízben levő fenolt. Az ivóvíz fertőtlenítésére 1956-tól terjedt el, amikor Brüsszelben (Belgium) áttértek a klór helyett a klór-dioxid használatára. Legáltalánosabban a klórozást megelőzően, előzetes oxidálószerként használják, hogy megsemmisítsék a természetes vizek szennyezőit, melyekből a szabad klór hatására trihalogénmetánok keletkeznének. A trihalogénmetánok feltételezett rákkeltők, melyek a víz fertőtlenítése során melléktermékként keletkeznek a nyersvízben található szerves anyagok klórozása során. A klórnál hatásosabb 7-es pH felett, ammónia és aminok jelenlétében, és/vagy a vízelosztó rendszerekben képződött biofilmek eltávolításában. Számos ipari vízkezelési eljárásban alkalmazzák biocidként, például hűtőtornyokban, szennyvizek kezelésében és élelmiszerek feldolgozásában. A klórnál kevésbé korrozív, és a legionella baktériumok ellen hatásosabb szer. Más másodlagos vízfertőtlenítési eljárásokhoz képest a klór-dioxid több előnnyel is rendelkezik: 1) az EPA által engedélyezett biocid, 2) hatását nem befolyásolja a pH 3) hatásossága nem csökken az idő múlásával (a baktériumok nem válnak rá rezisztenssé) és 4) nem csökkenti hatását a szilikátok és a foszfátok jelenléte, melyeket gyakran használnak korróziógátló inhibitorként az ivóvízben. A legtöbb esetben a klórnál hatásosabb fertőtlenítő a víz által terjesztett patogén mikrobák, például a vírusok, baktériumok és protozoák ellen. The use of chlorine dioxide in water treatment leads to the formation of the by-product chlorite, which is currently limited to a maximum of 1 ppm in drinking water in the USA. This EPA standard limits the use of chlorine dioxide in the USA to relatively high quality water or water, which is to be treated with iron based coagulants (Iron can reduce chlorite to chloride).-->","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Oxidálószerként használják szennyvizek fenoltartalmának lebontására, valamint az állati termékeket feldolgozó üzemek gáztisztító tornyaiban szagtalanításra.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A klór-dioxid mérgező, ezért határt kell szabni vele kapcsolatban, hogy a biztonságos felhasználását biztosítsák. Az Egyesült Államok Környezetvédelmi Hivatala az ivóvíz megengedhető klór-dioxidot tartalmát literenként legfeljebb 0,8 mg-ban maximálta. Az Egyesült Államok Munkaügyi Minisztériumának alárendelt Foglalkozás-biztonsági és Egészségvédelmi Hivatal (Occupational Safety and Health Administration), előírta, hogy a klór-dioxid megengedett, 8 órás foglalkozási expozíciós határértéke maximum 0,1 ppm (vagyis köbméterenként 0,3 milligramm) lehet a levegőben, az ilyen anyaggal szennyezett munkahelyeken.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Oxidok Kategória:Szervetlen klórvegyületek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Böbrach település Németországban, azon belül Bajorországban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Bajorország települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Bajorország települései Kategória:Bottal létrehozott német település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Baulne-en-Brie település Franciaországban, Aisne megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Aisne megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Březová település Csehországban, a Opavai járásban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település lakosságának változását az alábbi diagram mutatja:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Az Opavai járás települései Kategória:Bottal létrehozott cseh település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Aubeterre-sur-Dronne település Franciaországban, Charente megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Charente megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Angola négy úszóval vett részt a 2013-as úszó-világbajnokságon, akik nyolc versenyszámban indultak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":";Férfi João Matias, aki 50 méteres pillangóúszásban és 100 méteres pillangóúszásban versenyzett volna, visszalépett és Rola versenyzett helyette. ;Női","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Úszás adatok Kategória:Nemzetek a 2013-as úszó-világbajnokságon Kategória:Angola sportélete","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Jailly település Franciaországban, Nièvre megyében.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A település népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Nièvre megye települései Kategória:Bottal létrehozott francia település cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"McNairy megye egy megye az Amerikai Egyesült Államokban, Tennessee államban. Megyeszékhelye Selmer, legnagyobb városa Selmer.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A megye népességének változása:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Tennessee megyéinek listája","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Tennessee megyéi Kategória:Bottal létrehozott amerikai megye cikkek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Yarmouth (hivatalos nevén: Great Yarmouth) régi angol kikötőváros az Északi-tenger partján, a tenger és a Breydon Water között elnyúló földnyelven Kelet-Anglia Norfolk megyéjében (a hagyományos beosztás szerinti Norfolk grófságban), Norwichtól 30 km-rel keletre. Nevét onnan kapta, hogy a Yare folyó torkolatában épült.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az egykori Gariannonum közelében kialakult település már a normann hódítás előtt lakott hely volt (Pnl); a római megszállás néhány tárgyi emléke fennmaradt. Földnélküli János nyilvánította várossá. 1381-ben a város lakói szétverték Wat Tyler felkelőinek egy csapatját. A napóleoni háborúkban fontos hadikikötő volt; a Níluson aratott győzelem után Nelson hajója is itt kötött ki.Lakosságának alakulása: * 1891: (Pnl);","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A középkorban Anglia egyik legfontosabb kikötője volt; forgalma Rotterdaméval, Antwerpenével, Bordeaux-éval és Marseille-ével vetekedett. Az I. világháború előtt Anglia legnagyobb heringhalász kikötője volt több mint ezer halászhajóval. A háború után megcsappant a halállomány, ezért mindinkább teherkikötővé vált, majd az Északi-tengeri olajmezők felfedezése után egyre nagyobb részt kapott forgalmából az olajkutak ellátása. Hagyományos iparágai:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Wildermieming település Ausztriában, Tirolban az Innsbrucki járásban található. Területe 31,24 km², lakosainak száma 897 fő, népsűrűsége pedig 29 fő/km² (2014. január 1-jén). A település 872 méteres tengerszint feletti magasságban helyezkedik el.A település részei:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Tirol települései","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Parallels jelentései:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A 2005. évi nyári európai ifjúsági olimpiai fesztiválon a női kajak kettes 500 méteres futamokat július 6.-án és július 7.-én rendezték San Giorgio di Nogaróban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"|valign=top|","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Kajak-kenu a 2005. évi nyári európai ifjúsági olimpiai fesztiválon","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Uriel da Costa (), latinos formában Uriel Acosta (Porto, 1585/1590 körül – Amszterdam, 1640 áprilisa) újkori portugáliai zsidó író. Egy portoi maranus (kikeresztelkedett zsidó) családból származott. Nem értett egyet a katolicizmus nézeteivel, ezért a zsidóság prófétáinak tanításait kezdte el tanulmányozni, majd Amszterdamban fel is vette a zsidó vallást. Mivel úgy ítélte, hogy a zsidóság maga is eltávolodott a Bibliától, da Costa elutasította a rabbinikus hagyományokat. Véleményét A farizeusi tanok vizsgálata című könyvében ki is adta, ahol tételesen hasonlítja össze a mózesi törvényeket a későbbi zsidó hagyományokkal. A zsidóság korabeli vezetői rosszallással fogadták a művet, szerzőjét bebörtönözték, a Vizsgálatot pedig elégették. Da Costa nem sokkal később ismét egy vádiratot írt a zsidóság ellen, majd önmagával teljesen meghasonulva elkészítette Önéletrajzát. Legjobban az keserítette el, hogy a halhatatlanság eszméjét nem volt képes megtalálni a judaizmusban. 1640-ben öngyilkossággal fejezte be életét.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*, II. köt., 146. o.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Újkori zsidó irodalom Kategória:Újkori zsidó költők, írók Kategória:Az 1580-as években született személyek Kategória:1640-ben elhunyt személyek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az Austromola angerhoferi a csontos halak (Osteichthyes) főosztályának a sugarasúszójú halak (Actinopterygii) osztályába, ezen belül a gömbhalalakúak (Tetraodontiformes) rendjébe és a holdhalfélék (Molidae) családjába tartozó fosszilis faj. Eddig csak egy fajt fedeztek fel ebből a halnemből.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az Austromola angerhoferi a kora miocén korszak idején élt, ott ahol manapság Ausztria fekszik. Maradványát a Pucking melletti Ebelsberg-formációban találták meg. Az ősi Paratethys-tenger halainak egyike volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Becslések szerint körülbelül 320 centiméter hosszú lehetett.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Holdhalfélék Kategória:Halfajok Kategória:Fosszilis halak Kategória:Víziélőlények a miocénben Kategória:Monotipikus taxonok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Ring Ring című dal a svéd ABBA 1973-ban megjelent kislemeze, melyet Benny Andersson és Björn Ulvaeus írt svéd nyelven. A dal angol címe Ring Ring (If Only You Called). Az eredeti változat a svéd slágerlistán 1. helyig jutott.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Miután megjelent a People Need Love című kislemez, Stig Anderson menedzser felismerte Anni-Frid és Agnetha tehetségét, ahogyan a dalokban énekeltek, majd ezután felvették a Ring Ring című albumot. Benny és Björn felkérést kaptak, hogy nevezzenek be egy dalt az 1973-as Eurovíziós Dalversenyre. Néhány nap múlva a Ring Ring című dal svéd változatát Klocklåt\" (Clock Tune) címmel. Stig Andersson a dal szövegét azzal a szándékkal írta, hogy egy \"poppy\" stílusú dalt hoz létre, mely leginkább megfelel a dalversenyre.A dalról azonban úgy gondolták, hogy mégiscsak sikeresebb lenne a dal, ha azt angol nyelven is felvennék, ezért Anderson engedélyt kért a szövegíró Neil Sedaka-tól, hogy angol nyelvre lefordíthassák a dalt.A dalt végül 1973 január 10-én rögzítették Stockholmban a Metronome Stúdióban Michael B. Tretow vezetésével. Tretow korábban olvasott egy könyvet Phil Spectortól, aki egy úgynevezett Wall Of Sound hangtechnikát alkalmazott, amelyben a felvett felvételt kétszer rögzítették a zenekari hang elérése érdekében, és az egyik felvétel sebességét a másikhoz képest növelte, így a hangzás teljesen más hatást tesz ki.A dal angol nyelven a svéd listán 1973 február 10-én az 1. helyen végzett, míg az angol nyelvű változat a 2. helyet érte el.A csapat végül úgy döntött, hogy az 1974-es Dalversenyre a Waterloo című dallal készültek, holott eredetileg a Ring Ring címűt szánták erre a versenyre. Mivel a Ring Ring című dal nem képviselhette hazáját, így a Waterloo indult az 1973-as Eurovíziós Dalversenyen, a Ring Ring (Bara Du Slog En Signal) svéd verziója a svéd slágerlista 1. helyén végzett, míg az angol változat 2. helyezést ért el Svédországban, Norvégiában, Ausztriában, és elérte a Top 10-et Hollandiában, Dél-Afrikában, és Rodezziában (ma Zimbabwe) is. Az 1974-es hivatalos Dél-Afrikai slágerlistán a Ring Ring a 13.lett, illetve a Waterloo a 14. helyet érte el az az eladások adatai alapján. A dalt később német és spanyol nyelven is felvették, de nem jelent meg az 1993-as és 1999-es ABBA Oro: Grandes Éxitos kiadásáig.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A dalt több változatban is kiadták kislemezen. A svéd változat B oldalán az Åh, Vilka Tider című dal szerepel, az angol változaton pedig a Rock'N Roll Band című dal kapott helyet. A német kiadás B oldalára a dal német változata került fel, melynek címe: Wer Im Wartesaal Der Liebe Steht. Az 1974-es amerikai kiadásra a Hasta Mañana került fel. A dal dán változatának B oldalára Benny & Björn She's My Kind Of Girl című dala került fel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"7\" Ausztrália RCA Victor 102357","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória: 1973 kislemezei Kategória: ABBA-kislemezek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|263px|A Vígszínház romjai, 1945. január 6-án nyolc láncos bomba hullt a színház kupolájára Magyarország felszabadításának napja vagy a felszabadulás ünnepe a Magyar Népköztársaság állami ünnepe volt 1950-től 1989-ig. Az ünnepnap április 4-ére esett, mivel az akkori hivatalos álláspont szerint 1945-ben ezen a napon hagyta el Magyarország területét Nemesmedvesnél az utolsó német katona az előrenyomuló szovjet csapatok elől visszavonulva. Április 4-én a szovjet 6. gárda-harckocsihadsereg, a 4., 9. gárdahadsereg és a 46. hadsereg megkezdte Bécs ostromát. Április 4. után, Nemesmedves szovjet elfoglalását követően a visszavonuló német-magyar alakulatok közigazgatásilag önálló magyar községet már nem tartottak, de magyar területeket még igen, a hadműveletek során április 11-én, még magyar területen a Pinkamindszent községhez tartozó Dénes- és Kapuy-majort a németek feladták és a 104. szovjet lövészhadtest 93. lövészhadosztályának egységei vették birtokukba. Ezzel a szovjet hadsereg számára lezárult Magyarország területének elfoglalása. A háborúban győztes nyugati hatalmak és a Szovjetunió vezetői Ausztriánál húzták meg a választóvonalat Kelet és Nyugat között. A Szovjetunió és Magyarország közötti 1947-es békeszerződés kimondta, hogy a szovjet erők mindaddig az országban maradhatnak, amíg (!) Ausztriában is állomásoznak csapataik. A Szovjetunió ilymódon jogot nyert arra, hogy Magyarországon fegyveres erőt tarthasson, ami az 1950-es évek elején négy hadosztálynyi haderő volt. A közlekedési utak biztosítását szolgáló két lövészhadosztály mellett egy-egy vadászrepülő- és vadászbombázó hadosztály állomásozott Magyarországon. A magyar hadsereg létszáma 1947. április 15-én mindössze volt. A Német Birodalom kapitulációját követően sem a Szövetséges Ellenőrző Bizottság, sem a politikai pártok nem kívántak magyar katonai jelenlétet Budapesten, illetve a magyar nagyvárosokban. A nemzetiszocialista Németország megszálló katonáinak kiűzése és a nyilaskeresztes hatalom megdöntése egyben Magyarország szovjet megszállásának kezdete is volt, hiszen a hatalmas anyagi károk és emberveszteségek után az ország életét a szovjet megszállás megnehezítette és az ország lakosságának nagy része számára a háború borzalmait maga a szovjet hadsereg tevékenysége jelentette. A 20. század végi rendszerváltástól kezdve politikai és történettudományi viták tárgya, hogy indokolt-e felszabadításról beszélni a Vörös Hadsereg magyarországi katonai tevékenységével kapcsolatban. A \"felszabadít\" (освободить) szót a háborúban győztes szovjetek Magyarország vonatkozásában nem alkalmazták. A Rákosi és a Kádár-korszakban a felszabadulás ünnepe munkaszüneti nap volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|250px|1849. április 4. a tápióbicskei győztes ütközet (Than Mór festménye) Korábban arról emlékeztek meg e napon, hogy 1849-ben a tavaszi hadjárat során a tápióbicskei csatában Damjanich tábornok hadteste legyőzte Jellasics császári tábornagy csapatait. (Manapság ez felelevenedőben van.) Április 4-ét 1950-ben a Magyar Népköztársaság Elnöki Tanácsa törvényerejű rendeletében nemzeti ünneppé nyilvánította. Minden évben ezen a napon emlékeztek meg a Magyarországon elesett szovjet katonákról is.A felszabadulásról való megemlékezés ünnepi gyűlésekkel, az elesett katonák sírjának megkoszorúzásával és kezdetben évente, később minden ötödik évfordulón katonai díszszemlével zajlott. Az utolsó díszszemlére 1985. április 4-én került sor. 1945. április 4-én Csehszlovákiában ezen a napon hirdették meg a csehszlovákiai magyarságot kollektíve megbélyegző és állampolgárságától megfosztó „kassai kormányprogramot”. A Magyar Népköztársaság Minisztertanácsa április 4-ét 1989-ben törölte Magyarország nemzeti ünnepei közül. Az 1991. évi VIII. törvény véglegesen törölte Magyarország felszabadulásának napját a Magyar Köztársaság állami ünnepei közül.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|250px|Budapesti zsidók letartóztatása 1944 októberében bélyegkép|jobbra|188px|A Gellért-hegyi [[Szabadság-szobor (Budapest)|felszabadulási emlékmű]] [[Fájl:Ötvenhatosok tere (Felvonulási tér), április 4-i katonai díszszemle. A kép forrását kérjük így adja meg- Fortepan - Budapest Főváros Levéltára. Levéltári jelzet- HU.BFL.XV.19.c.10 Fortepan 104577.jpg|bélyegkép|jobbra|250px|Katonai díszszemle a budapesti Felvonulási téren (ma Ötvenhatosok tere) 1964. április 4-én]] bélyegkép|jobbra|250px|1974. április 4-i ünnepség Budapesten. A kivezényelt tömeg a „hős felszabadítókat” ünnepli Sztálin a Szovjetunió marsallja 1944. november 6-án elmondott beszédében megfogalmazta, hogy Németország utolsó európai szövetségese Magyarország, habár Magyarország államfője és kormánya 1944. október 15-én fegyverszünetet kötött a Szovjetunióval. Ungváry Krisztián történész szerint azzal a történelmi eseménysorozattal kapcsolatban – amikor 1945 tavaszán Magyarország területét az előrenyomuló szovjet csapatok elől menekülő utolsó német katona is elhagyta – olyan fogalmat kell találnia a magyar történetírásnak, amely egyszerre méltányos a nyilas és a szovjet atrocitásokat elszenvedő áldozatokkal szemben (a második világháborúban Magyarország 14,5 milliós lakosságának mintegy 6,49 százaléka, azaz körülbelül 830–950 ezer fő vesztette életét. Közülük 340-360 ezerre becsülhető az elesett katonák, 45 ezerre a polgári személyek, közel 410–460 ezerre pedig a zsidó áldozatok száma ), mert szerinte zavarodottságot okoz az, hogy a második világháború történelmi feldolgozottságának jelenlegi szintjén „beszabadulásnak, elszabadulásnak, megszállásnak, megszabadulásnak vagy félszabadulásnak” is nevezhető az 1945. tavaszi eseménysorozat. Ungváry Rudolf, a Történelmi Igazságtétel Bizottság egyik alapítója egy konkrét javaslatában lehetséges kompromisszumként a megszabadulás fogalmat jelölte meg elnevezésként az április 4-én történt eseményre vonatkoztatva. Romsics Ignác akadémikus az időszakkal kapcsolatban úgy gondolja, hogy az oroszok bejövetelének történelmi szituációját és következményét 1989-ig „felszabadulásként”, utána pedig inkább „megszállásként” jellemezték. A Medián közvélemény-kutató egy 2005-ben készült felmérése szerint az összes megkérdezett egyharmada a felszabadulás kifejezést használja április 4-e kapcsán. Az ország felszabadítása egy új államiság kiépítéséhez különféle megítélés alá esik – az 1990-es és 2000-es évek erősen megosztott hazai belpolitikai környezetében jelentősen átértékelődött – ami abból a három tagadhatatlan történelmi tényből ered, hogy Illésfalvi Péter történész szerint „''A korszakkal foglalkozó történettudósok zöme számára nem vitás, hogy a szovjetek 1944–1945-ben megszállták Magyarországot, még akkor is, ha ezzel véget ért a közvetlen háborús szenvedések időszaka, s a politikai meggyőződésük és/vagy származásuk miatt bármilyen módon hátrányt szenvedett honfitársaink fel is lélegezhettek''”, így aztán vannak, akik kibékíthetetlennek tartják a „felszabadulás” és a „megszállás” nézete közti ellentmondást, ez azonban csak abban az esetben van így, ha az egyik, illetve a másik nézet vallói az ellenoldal számára – tehát a magyar nemzet számára globálisan – kötelezőnek gondolják saját álláspontjukat. E mindkét oldalon létező és visszatérő kölcsönös vádaskodásokat gerjesztő kizárólagossági igényt a belpolitikai szembenállás táplálja. Ugyanakkor az 1945-ös szovjet felszabadulás sokak életét megmentette és a folyamatos halálveszélyhez képest jobbá tette, miközben másokét elvette, életveszélyessé tette – e két egyidejű történés közt nem feszül valós ellentmondás. Sőt rengeteg példa bizonyítja, hogy a két halmaz át is fedte egymást, jelezve, hogy Magyarország az egyik diktatúra szorításából a másikéba csúszott át. A két diktatúra által szenvedéssel és hátrányokkal sújtott tömegek, illetve leszármazottaik közt elvben nem szükséges hogy létezzen feszültség szimbolikus történelmi dátumok körül – ha mégis van ilyen, azt az érdekkülönbségek vélt vagy valós fennmaradásának érzete, illetve ennek bel- és külpolitikai lecsapódása tartja fenn. bélyegkép|jobbra|250px|Szovjet hősi emlékmű Budapesten A felszabadulás fogalma a mai napig heves vita tárgyát képezi. Egyénileg sokak számára valóban felszabadulást jelentettek az 1945-ös események, mivel megmenekültek a holokauszt veszélyétől, és az ország számára ezzel véget ért a háború. Konkrétan egyik érv sem teljesen helytálló: A tényekhez tartozik, hogy a német koncentrációs táborokból frissen visszatért számos magyar zsidó túlélő, egyenesen a szovjet munkatáborokba került, a szovjet politikai és hadvezetés szándéka szerint ugyanakkor a háború sem ért volna véget Magyarország számára, mivel az országot nyolc, a németek ellen küzdő hadosztály felállítására kívánták kötelezni (igaz, végül egy sem állt fel a háború vége előtt). Az ország lakosságának nagy része számára ugyanakkor maga a szovjet hadsereg dúlása jelentette a háború borzalmait, és nehéz megmagyarázni valakinek, miért jelképez felszabadulást egy olyan nap, amely a maga vagy családja, barátai számára személyes tragédiát jelentett. A határon túli magyarság, amelynek jelentős része az 1938 és 1941 között végrehajtott határrendezések során visszakerült Magyarországhoz, a világháborús vereség nyomán újra idegen uralom alá került, annak minden következményével. Ugyanakkor a határrendezésben érintett területeken élő zsidóság a határrevíziók révén a Magyarországon akkor már érvényben lévő zsidótörvények hatálya alá került, aminek nyomán jogfosztottá, anyagi egzisztenciájában veszélyeztetetté vált, szakmai előmenetele, tanulási lehetőségei beszűkültek, és ahogy a magyarországi zsidóüldözés egyre inkább elmélyült, fizikai létében is fenyegetetté vált. Ezeknek az embereknek a szemszögéből a magyar uralom és az azt felváltó szovjet katonai közigazgatás előnyei és hátrányai valószínűleg más megítélés alá estek. A magyar közbeszédben már 1945-től a felszabadulás megnevezés vált általánossá minden, a Horthy-rendszerrel szemben új politikai berendezkedést célzó körben, tehát nem kizárólag a szovjeteket kiszolgáló kommunisták szóhasználatában. Ezzel ellentétben a szovjet álláspont kezdetben ellenséges ország legyőzésének tekintette az eseményeket, így a Vörös Hadsereg több mint 350 ezer katonája kapta meg a Budapest bevételéért, illetve a Fasiszta Magyarország legyőzéséért elnevezésű háborús kitüntetést. A hadsereg saját belső dokumentumaiban sem alkalmazta a felszabadítás szót – szemben például Lengyelországgal vagy Csehszlovákiával –, hanem az elfoglalás, birtokbavétel szavakat használták. Mivel a német és magyar vezetés elhatározta, hogy Budapestet minden áron meg kell védeni, a szovjet csapatok több százezres ostromgyűrűbe zárták a fővárost, amit az ott lévő közel 33 000 német és 37 000 magyar katonának kellett volna megvédenie a bentrekedt több mint 800 000 civillel, köztük a nyilasok által a budapesti gettóba kényszerített zsidókkal együtt, akik számára a szovjet hadsereg elvileg a felszabadítót jelentette. De a szovjet diplomácia sem tekintett így az országért zajló küzdelemre. Amikor Károlyi Mihály volt miniszterelnök egy szovjeteket támogató magyar fegyveres erő felállításával kereste meg a londoni szovjet katonai attasét, az azt válaszolta: „úgy látszik, nem akarják tudomásul venni, hogy Magyarország fasiszta ország, amelyet meg kell büntetni. A diadalmas szovjet hadseregnek nincs szüksége segítségre, egyedül is el tudja érni a célját. Le fogja verni az ellenséget.” Ez a terminológia azonban a lakosság Szovjetunióval kapcsolatos érzelmeinek pozitív befolyásolása céljából a hivatalos kiadványokban teljesen más volt. bélyegkép|jobbra|253px|Felszabadulási emlékmű Nemesmedvesen Az ország lakossága továbbra is megosztott abban, milyen elnevezést tart megfelelőnek. A Medián közvélemény-kutató egy 2005-ben készült felmérése szerint a korábbi MSZMP-tagok kétharmada és az összes megkérdezett egyharmada értett egyet a „felszabadulás” minősítéssel. A megkérdezettek másik harmada a „megszállás” kifejezést tartotta helyesnek, míg további egyharmad szerint sem a felszabadulás, sem a megszállás nem megfelelő. Az ezzel kapcsolatos, évek óta folyó viták során felmerült a „megszabadulás” kifejezés használata is, amely utalna a korábbi diktatúrától való megszabadulásra, ám nem sugallná azt, hogy ezután valódi szabadság következett az ország számára. Mindazonáltal Magyarország lakosságának egyik része valódi felszabadulásként élte meg a szovjet hadsereg érkezését, gondoljunk akár a túlélő zsidóságra és cigányságra, akár a társadalom legalsó, a háborús ínségnek és pusztításnak leginkább kiszolgáltatott rétegeire. A lakosság egy másik részének viszont a szovjet hadsereg érkezése valódi rabságot jelentett a málenkij robot formájában.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"1945. április 4. Magyarország német csapatoktól való megtisztításának a Sztálin által kitűzött időpontja volt, a katonai terv szerint ennek Nemesmedvesnél kellett volna megtörténnie. A történelmi adatok szerint azonban ezt a határidőt nem tudták tartani, mivel több ponton erősebb ellenállásba ütköztek a vártnál. A késés végül több mint egy hetes volt, az utolsó német egységek április 13-án hagyták el az országot Pinkamindszentnél. Ennek ellenére az eredeti katonai terv szerinti dátumra került az ünnepnap, és 1990-ig a magyar tankönyvekben is ez szerepelt. Kutatások szerint a magyarországi harcok utolsó halottja egy 17 éves lány volt 1945. április 12-én.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|253px|Kisfaludi Strobl Zsigmond: Szovjet katona szobra a Memento Parkban","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Ungváry Krisztián: Magyarország a második világháborúban","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|jobbra|253px|Apor Vilmos [[Szentté avatás|boldoggá avatott magyar vértanú püspök szobra Budán, a róla elnevezett téren. A püspököt 1945. március 30-án, miután a rezidenciájára menekült asszonyok kiadását megtagadta, egy szovjet katona dulakodás közben halálosan megsebesítette, ezt követően április 2-án, húsvét hétfőn, hajnali egy órakor belehalt sérüléseibe. Holttestét a győri kármelita templom kriptájában temették el ]] <references />","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* Stark Tamás: Magyarország második világháborús embervesztesége, MTA Történettudományi Intézet, Budapest, 1989","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Függetlenségi ünnepek, emléknapok és gyásznapok","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Elnevezése angol nyelvterületen tungsten (svédül „nehéz kő”), angolul és franciául ma is így nevezik. Német nyelvterületen Wolframnak hívják. Nyelvújításkori magyar neve seleny. A volfrám név a wolframit ásványból ered, amelyet német bányászok neveztek el (Wolfrahm 'farkashab'), vsz. a kohósítást zavaró, felhabzást okozó hatásra utalva.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Carl Wilhelm Scheele 1781-ben volfrámsavat állított elő az akkor még tungsten nevű, később róla scheelitnek (CaWO 4 ) elnevezett ásványból. A spanyol D'Elhuyar testvérek volframitból állították elő a fémet 1783-ban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Relatív atomtömeg: 183,85 Izotópok: 5 stabil és 21 instabil izotópja található meg a természetben Elektronkonfiguráció: [Xe]4f 14 5d 4 6s 2","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":" Kissé szürkés, erősen fémfényű kemény fém. Rácsa köbös tércentrált. A legmagasabb olvadáspontú fém (3380 °C fölött). Sűrűsége is nagy: 19,26 g/cm³. Jó elektromos vezető. Ellenállásának hőfoktényezője 4,8/K.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A krómcsoport harmadik eleme. Halogének megtámadják. Levegőn közönséges hőmérsékleten nem változik, hevítve sárga trioxiddá oxidálódik. A nitrogén még 1500 °C-on sem reagál vele. Szénnel, szilíciummal, bórral magas hőmérsékleten vegyületeket alkot. Közönséges hőmérsékleten jól ellenáll savakkal szemben. Tömény kénsav és foszforsav azonban 110 °C felett megtámadja. Salétromsav és hidrogén-fluorid elegyében oldódik. Alkálilúgok nem hatnak rá, de olvadékuk oxidáló anyag jelenlétében feloldja. Hidrogén-peroxidos KOH-oldatban is oldódik. Ammóniában hevítve nitriddé alakul. Vízgőzzel magas hőmérsékleten megfordíthatóan reagál: W + H 2 O &#8652; WO 2 + H 2 . Ezért ha az izzólámpában vízgőz marad, a volfrámszál oxidálódik, elvékonyodik és kiég.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Ásványai közül a legfontosabb a scheelit (CaWO 4 ) és a volframit [(Fe, Mn)WO 4 ]. A Kongói Demokratikus Köztársaságban nagy mennyiségben található volfrám bányászatához kapcsolódó erőszakos cselekedetekért egyes civil szervezetek az elektronikai vállalatokat teszik felelőssé, amennyiben illegálisan, fekete piacról szerzik be a termékeik előállításához szükséges alapanyagok egy részét. Kínában, Tasmaniában és Portugáliában is bányásszák.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az ércet először úsztatással dúsítják, és első lépésben nyers volfrám-trioxidot állítanak elő, majd tisztítás után tiszta hidrogénnel redukálják volfrámporrá. Ebből sajtolnak rudacskákat, amiből melegkovácsolással, izzó állapotban alakítják ki a huzallá húzható fémet. Az izzólámpákban használt spirált egy-kétszázad milliméter vastagságú szálból készítik. Megfelelő adalékok biztosítják, hogy izzás közben ne veszítse el kristályos jellegét.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"bélyegkép|balra|Egy izzólámpa izzószála A legnagyobb mennyiségben nemesacél ötvözetek és volfrám-karbid (vidia) gyártására használják. Kevesebbet használnak izzólámpa-gyártásra – egy átlagos izzólámpa 8 milligramm volfrámot tartalmaz. A volfrámszálas izzólámpát az Egyesült Izzóban fejlesztették ki 1903-ban. Vegyületeit a szövetfestésben és a szilikátiparban használják. A volfrám az egyik legkeményebb és legmagasabb olvadáspontú fém. Felhasználása ennek megfelelő: izzólámpákban izzószál, laborban oltópálca, harckocsikban páncéllemez és páncéltörő lőszerben harci rész. A darts játékban használt legjobb minőségű nyilak (darts) is szintén volfrámot tartalmaznak. A volfrám sűrűsége megközelítőleg azonos az aranyéval, de értéke csak századrésze annak, ezért hamisítók néha felhasználják aranytömbök belsejének kitöltésére. Mivel az arany az ólomnál hétszer erősebben nyeli el a röntgensugarakat, az ilyen visszaélést átvilágítással nem, csak invazív fizikai vizsgálattal lehet kiszűrni.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"* a magyar Wikipédia volfrámot tartalmazó vegyületeinek listája külső keresővel Kategória:Átmenetifémek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Rimóc község Nógrád megyében, a Szécsényi járásban.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Rimóc község Nógrád megyében található. A település a Cserhát északi nyúlványai alatt, az Ipolytól és Szécsénytől délre, négy kilométernyire található község. A város felől szántóföldek határolják, míg délről a Cserhát magaslatai koszorúzzák a falut, amelyet a Körtvélyes-patak szel ketté. Elnevezése a szláv eredetű Rimovci vagy Rimovc helynév átvételéből származik, amiben egy Rim személynév rejlik. Honfoglalást megelőző korból származó adat, miszerint a mai Hatvan irányából erre vezető kereskedelmi út érintette több más nógrádi község elődjével együtt Rimócot is, ahol két földvár védte a kereskedelmi utat, mely a Cserháton vezetett keresztül. Rimóc település az egyik neves központja a Nógrád megyei palócságnak. A táj szépsége sok idelátogatót magával ragad. Innen indul a Cserhát hegység legszebb pontjain keresztül vezető mintegy 20 kilométeres turistaút, amely Rimócot a Dobogótetőn, Nagymezőn és a Sas-bércen keresztül Bujákkal köti össze. A településről látni a világörökség részét képező Hollókői várat is. A 7 km hosszú, erdei környezetben található kerékpárút (amely máig az első és egyetlen Nógrád megyében) vége egyenesen a védett ó-falu bejáratához vezet. Rimócról tiszta időben az Alacsony-Tátra hóborította sapkái is jól láthatóak, emellett több más hegység magaslatai is tisztán kivehetőek (például Karancs, Mátra, Börzsöny, Szanda, Tepke stb). Megközelíthető közúton Budapest irányából a 2 számú, majd a 22 számú főúton, Balassagyarmaton és Szécsényen át, illetve az M3-ason Hatvannál a 21-es főúton Salgótarján majd Szécsényen keresztül. Szécsény és Balassagyarmat városába rendszeres az autóbuszjáratok forgalma. A településről száraz időben a környékbeli falvak – Varsány, Nógrádsipek, Nagylóc és Hollókő – könnyen elérhetőek földúton (hamarosan aszfaltúton is), illetve Rimócot Hollókővel a fent említett aszfaltozott kerékpárút is összeköti.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Valószínű, hogy a község már a 11. században templomos hely volt, s az akkori település ott állhatott, ahol most, hiszen a közelében feltárt honfoglalás kori sírokban Szent István pénzérméi kerültek elő az egyéb honfoglalás kori leletek mellett. A 13. század elején azé a Simon báné volt, aki a Gertrúd királyné elleni merényletben is részt vett. 1229-ben a települést összes javaitól megfosztották és előbb a Szák, majd a Kacsics nemzetség birtokába került. A 14. század elején a nemzetség hollókői vagy Illés ágából származó Péter fiai birtokában találjuk. Miután e tulajdonosai Károly Róbert király hatalmát megdönteni akaró Csák Máté mellé pártoltak, így 1324-ben a király Szécsényi Tamás vajdának adományozta. Így a település a többi környékbeli faluval együtt a Szécsényieké, a szécsényi uradalom részévé vált. A község valószínűleg igen régtől egyházas hely, a plébánia első írásos említése az 1332-1337 évi pápai tizedjegyzékből származik. A középkorban királyi várnép élt Rimócon. A falu határa 1333-ban még két részből, Kis- és Nagyrimóczból állt az oklevelek tanúsága szerint. 1461-1481 között a Guthi Országh család és a Lossonczyak nyerték adományul. A török megszállást a falu megsínylette, de utána gyorsan benépesült. A nemes és szabados családok közé Zólyom megyéből Gyetva környéki szlovákok települtek ide. Míg 1715-ben 11 magyar és 5 szlovák háztartást írtak össze, addig 1720-ban már 17 a magyar háztartások száma. 1770-ben gróf Forgách János és Miklós, Kamocsay András és báró Haller Sámuel voltak a falu birtokosai. 1826-ban gróf Forgách József a falu földesura. Későbbi időkben a nagyobb birtokosok közül meg kell említeni báró Prónay Róza és Irma, özvegy Plachy Tamásné született Ruttkay Mária és Gross Jenő doktor nevét is.A 20. század elején Nógrád vármegye Szécsényi járásához tartozott. 1910-ben 1472 lakosából 1471 magyar volt. Ebből 1432 római katolikus, 22 evangélikus, 15 izraelita volt.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"2001-ben a település lakosságának 87%-a magyar, 13%-a cigány nemzetiségűnek vallotta magát.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"*Flórián Mária 1955: Rimóc népviselete. Balassagyarmat.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A kémiai elemek atomtömege alatt a relatív atomtömeget értjük. A relatív atomtömeg a kémiai elem atomjának átlagos tömege, melyet a periódusos rendszerben többnyire az elem vegyjele felett tüntetünk fel. Az elemek legtöbbjének izotópjai vannak, atomtömegük ezek számértékének súlyozott középarányosa. A mesterségesen előállított elemeknek általában csak egyetlen izotópja ismert, ezért azok atomtömege egész szám.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Mivel az atomok parányi, 100 pm (10 −10 m) nagyságrendű anyagi részecskék, tömegük rendkívül kicsi. Ez megadható grammban, vagy kilogrammban, például a legkönnyebb elemnek, a hidrogénnek egyetlen atomja 1,67 ·10 −27 kg. Ilyen kis számokkal azonban nagyon nehéz dolgozni, ezért bevezették a relatív atomtömeget. Ennek egysége az ATE (atomi tömegegység), ami a 12 C izotóp tömegének az 1/12-ed része: 1,66 ·10 −27 kg. Ez közelítőleg egy proton, vagy egy neutron tömege. A relatív atomtömeg egy viszonyszám, amely megmutatja, hogy adott elem atomjának átlagos tömege hányszor nagyobb a  12 C-izotóp tömegének az 1/12-ed részénél. Jele: A. Az atomtömeg mindig tizedesszám, kiszámításánál ugyanis figyelembe kell venni az adott kémiai elemet alkotó izotópok tömegszámát (az adott izotóp relatív atomtömegét), és azok előfordulásának százalékos arányát. Az atomtömeget úgy számítjuk ki, hogy az izotópok előfordulásának százalékos arányát beszorozzuk azok tömegszámával, majd a kapott értékeket összeadjuk. Az eredmény egyenlő a periódusos rendszerben feltüntetett atomtömeg-értékkel. A kémiai elemek atomtömegét tartalmazó táblázatot itt találjuk meg. (Az atomtömeg fogalma nem tévesztendő össze a tömegszám fogalmával. A tömegszám ugyanis egyetlen izotóp atomjának a relatív tömege, és egyenlő az adott izotóp protonszámának valamint neutronszámának összegével. Az atomtömeg viszont az adott kémiai elem izotópjainak átlagtömege, figyelembe véve azok előfordulási arányát.) Egy adott atom tömege a protonok, neutronok és elektronok nyugalmi tömegének és a tömegdefektusnak az összege.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kategória:Fizikai mennyiségek","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A dokumentumfilm széles kategóriája azon filmeknek amelynek célja a valóság \"dokumentálása\". Ez lehet vizuális ábrázolás is szavak, cselekményes történet nélkül; de leggyakrabban valós eseményekről és emberekről szól, tényeken alapul. Utóbbi eredete a filmhíradókban gyökerezik. A műfaj megnevezése a francia Documentaire kifejezésből származik, amelyet eredetileg útifilmekre használtak. Sok esztéta szerint az igazi dokumentumfilmnek tartalmaznia kell a szociális értékeket, azzal a céllal, hogy a társadalmi és gazdasági körülményeken javítani lehessen.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Angliában Scott kapitány déli sarki expedíciójáról gyártottak 90 perces dokumentumfilmet, ami 1911-ben jelent meg. Az USA-ban D. W. Griffith forgatta a Pancho Villa által vezetett mexikói népfelkelésről szóló filmet, melyeket műtermi felvételekkel kombinált össze. 1914-ben John Ernest és George M. Williamson tengeri filmeket készítettek. A kreatív filmes dokumentarizmus az USA-ban Robert Flaherty filmjeivel született meg 1922-ben, aki az eszkimók életéről forgatott filmeket. Oroszországban Dziga Vertov létrehozta az orosz dokumentaristákat összegyűjtő Kinoglanzt a 20-as években. Itt vágási és egyéb képmanipulációs eljárásokat alkalmaztak. Leghíresebb filmje a rejtett kamerás technikát használó Ember a felvevőgéppel lett. Szergej Mihajlovics Eisenstein Október című filmje a szocialista forradalom élményeit egy dokumentumfilm hitelességével keltette életre. A szovjet filmesek munkái gyakran szolgáltak propagandafilmnek. A kor filmjei nem foglalkoztak a társadalom mondanivalóival. A Nanook viszont bebizonyította, hogy a mindennapi élet bemutatása is kelthet drámai hatást a nézőkben. Vertovék megmutatták, hogy a szovjet montázs alkalmazásával befolyásolhatják a nézők érzelmeit. Walter Ruttmann 1927-ben bemutatott Berlin, egy nagyváros szimfóniája című mozija már impresszionista hatást ért el. A következő évtizedben Grierson, skót tudós a kommunikációs média társadalomra gyakorolt hatását tanulmányozta. Leni Riefenstahl Az akarat diadala, illetve a Berlini Olimpia című filmjei lenyűgöző erővel mutatták be a nácizmus filmkészítésre gyakorolt hatását. Leni eredeti képi és kamerai megoldásokat alkalmazott filmjeiben. Az előbbi a nemzetiszocialista párt nürnbergi taggyűlésén készült, a másik a németség faji felsőbbrendűségének állít emléket, Göbbels utasítása és ízlése szerint. A Szovjetunió propagandafilmjeit gyakran híres filmrendezők készítették, például Jean Renoir. A második világháború kirobbanását követően a dokumentumfilm szárnyalása kezdődött meg Hollywoodban, a háborús propagandafilm élére Frank Capra, John Huston és Walt Disney állt. A világháború vége visszaesést okozott a dokumentumfilm gyártásban. Kelet-Európában az állami támogatás révén szünet nélkül születtek meg a központi kormányzatok propagandafilmjei. Magyarországon Gyarmathy Lívia, Ember Judit, Forgács Péter, Csőke József és Sára Sándor váltak elismert dokumentumfilmessé. Napjainkban nem egy műholdas televízió csatorna működik, amely napi 24 órájában kizárólag dokumentum filmeket sugároz: Spektrum, National Geographic.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A leghamisabb film a dokumentumfilm – írja François Truffaut. Godard viszont egész életében egy végtelen filmhíradót szeretett volna készíteni. Ismert vándormotívum az a rendezői vágy, hogy milyen jó is volna egy gyufásskatulyáról filmet csinálni. Még mindig a dokumentumok hamisságánál tartunk. Ha a filmrendezők titkos vágyát, hogy ugyanis filmet lehetne csinálni egy gyufaskatulyáról, valaki megvalósítaná – azt a filmet csakis fikcióként bámulhatnánk. (Különben mi értelme volna, hogy a vásznon nézzük, s ne a dohányzóasztalon?) Alfred Hitchcock legdédelgetettebb terve az volt, hogy az étel, a táplálék körforgásáról forgat nagy filmet. Ő talán dokumentumnak hitte volna (a világ első nem-hazug dokumentumfilmjének), a néző fikciós játékfilmnek. Két megkerülhetetlen példánál időznék kicsit el, a dokumentumfilm történetének klasszikusainál. A Nanook (és Flaherty másik sokat idézett klasszikusa, a Louisianai történet) hamisítatlan játékfilm, mindkettő megrendezett jelenetekre épül. Az a furcsa bennük azonban, s azért (is) remekművek, mert játékfilmként sem hamisak: igazi dokumentumok. Ilyen furcsa és logikátlan a művészet. S itt a harmadik példa. „A kecske és a füst”. Buñuel egy elképesztően nyomor pusztította vidéken forgat, ahol termőföld nincs, csak sziklák, s a kenyér ismeretlen. A nyomorgók szikláról lezuhant kecske húsát eszik. Buñuel türelmetlenül kiigazítja a valóságot. Nem várta ki, míg a kecske lezuhan: lelövette a sziklán. Árulkodó kis füstfelhő gomolyodik a kép bal sarkán. Csalt a rendező. Apróság talán, de az már nem, hogy filmjének alapja, a kiindulópontja is vitatható talán. Ugyanis, mint Buñuel később elmondja, a Hurdes vidékének csak a felső tája kősivatagi, kenyér- és növény nélküli pokol, jó néhány hurdesi település nem él nyomorban. A film erről hallgat. A szikár tényfeltáró alapréteg fölébe kerekedik a metafizikai sík. A filmet áthatja a halál mindenhatósága, a kakasfej-letépési viadaltól a filmet záró éjjeliőr-szövetségéig. A rendezők nem avatkoznak a valóságba, csak átitatják saját személyiségükkel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A magyar dokumentumfilmes hagyományra szembeszökően jellemző a szubjektív fogalmazás és látásmód. „Emberléptékű hagyomány” – írta egy méltatás a Pócspetrire célozva, jogosan. A Recsk, a Cséplő Gyuri, A Dunánál megkerülhetetlen példája is ide kívánkozik. E filmek érzelmekhez (is) szólnak. Bennük áldozatok beszélnek és emlékeznek. Gyakoriak a könnyek. Egyedi sorsokat követnek. Játékfilmes elemekkel élnek, sőt gyakran zavarbaejtően a játékfilm határán imbolyognak. Nem tárgyilagos oknyomozás ez a folyamat, hanem hínáros sorsokba merülés, véletlenekkel, elkanyarodásokkal, zűrzavarral. E filmfajtának legutóbbi nagy művészi eredménye Almási Tamás Meddő című, sorskövető dokumentuma. Munkanélküliek. Vashulladék-lopás és kilakoltatás élőben. A vashordalék kibányászása és elhordása a valóság játékfilmes módon való rekonstruálása (legalább részben). A mázsás kőzetdarabokat réten és salakhegyek mellett cipelő szereplőket kísérő kamera játékfilmben is így követné őket: nem nézhetnek a kamerába, „hamisan” úgy tesznek, mint más napokon, amikor nincs ott semmiféle kamera. Eljátsszák saját munkájukat. Rekonstruálják önmaguk tetteit. Ezzel szemben a film másik fő képsora, a kilakoltatás cinéma direct, a kamera itt csak felveszi a jelenléte nélkül is bekövetkező eseményt. Vannak aztán a kérdező epizódok: interjú-riportfilmekben megszokott pillanatok. Nem „tiszta” oknyomozás tehát a Meddő: rendezője a tényfeltárásnál is fontosabbnak tartja a játékfilmes érzelmi hatást. Csak doktrinér módon lehet hibáztatni ezt a módszert. Elvek és módszerek önmagukban nem minősíthetnek. Minden bizonyító példának a bizonyító ellenpéldája is lehet igaz, lehet hamis. Hogy dokumentum-szereplők úgy tesznek, mintha nem volna ott a kamera? E módszer Schiffer Pártfogolt című filmjében kudarcot vallott, hamis lett az eredmény; más (fentebb említett) Schiffer-filmek ugyanezzel a módszerrel a magyar dokumentumművészet nehezen felülmúlható csúcsai. Nem szerencsések az efféle prekoncepciók soha, de legkevésbé a megszámlálhatatlan alrendbe sorolható, sokféle dokumentumfilm esetében. Bár senki nem tudja meghatározni, mi is a valódi dokumentum, az nyilvánvaló, hogy a „beszélőfejes” interjúmódszer is járhat művészi sikerrel, mint Sára Sándor Pergőtűze esetében láttuk. De egy majdnem ellenkező pólusú módszerrel, a játékfilmhez közelebb állva, a fikciós határmezsgyét bátran megközelítve is sikerülhet a valóság mélyére kerülni, miként Schiffer Pál, vagy akár az interjúalanyokat nógatva, horribile dictu „vezetve” is, mint a Pócspetriben Ember Judit tette. A legjelentősebb dokumentumfilm fesztiválokat Bolognában, Brüsszelben, Budapesten, Lipcsében, Edinburgh-ben és Velencében rendezik.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Kísérleti dokumentumfilmek közé sorolják a Qatsi trilógiát (Koyaanisqatsi, Powaqqatsi, Naqoyqatsi) és a Világok arca: Baraka-t, melyek egyedi filmes nyelvezetükről váltak ismertté. Nem tartalmaznak szövegeket, dialógusokat, csak zenével és képpel ábrázolnak.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az Ige (görögül: Logosz; latinul: Verbum) nagybetűvel írva Isten kinyilatkoztatása a Bibliában. Ebben az értelemben használva szokás (főleg protestáns körökben, de katolikusoknál sem ritka) egyes bibliai szakaszokról (vagy akár egyetlen bibliai versről) mint „egy igéről” beszélni (ez esetben kisbetűvel). A nagy kezdőbetűvel írt Ige a Szentháromság második személyét, Jézust, a Fiúistent is jelenti, akinek Isten kimondott szavával való azonossága keresztény hittétel.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Az ige szavunk eredeti értelme egyszerűen: „szó”, „beszéd”, de a vallástörténetben ismert módon nagyon korán hozzátapadt a „varázsszó”, „bűvös szó”, „varázsige” jelentése (a kimondott szó, a „teremtő szó” valóságteremtő és -alakító szerepe számos világteremtés-mítoszból, mágikus hatásának hite számos archaikus vallásból adatolt). A sztoikusok Logosznak, azaz Szónak nevezték a világot irányító értelmet.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A zsidó-keresztény hitvilág alapélménye az a bizonyosság, hogy Isten kapcsolatot teremtett a világgal. Az Ószövetség valóságos tárháza Isten különböző megjelenéseinek. E teofániáknak számos módja lehet: vízió, álom, eksztázis vagy sugallat, esetleg angyal útján, továbbá természeti jelenségekben és történelmi eseményekben. ::„Ezeken az Isten-megjelenéseken túl a kinyilatkoztatásnak legnagyobb jelentőségű sajátos formája az ószövetségben az Isten szava'', »dabar Jahve«. Izrael nagy privilégiuma és Jahve ajándéka választott népe számára, hogy »szólott hozzá az Úr«. Bár az egész népet illeti ez az ajándék, a Szentírás nem hoz olyan esetet, amikor egész Izrael hallotta volna Isten beszédét. […] Ez lett az ószövetség alap-meggyőződése, hogy bár Isten igéje mindannyiuknak szól, ezt nem közvetlenül intézi hozzájuk, hanem egyes kiválasztottak közvetítésével. Ezek voltak a próféták, akiknek ajkán a szinte mágikus erejű »dabar Jahve« 225-ször így szignálva – jelenik meg.”'' Az Újszövetségben a magyar fordítások „Ige” szava általában a görög Λογος (Logosz) szó megfelelője. A szó a hellenisztikus, görög nyelvű zsidó irodalomban (többek között Alexandriai Philón nyomán) már a kereszténység előtt ismert volt, azonban keresztény teológiai kifejezésként vált közismertté, s alapjelentésében (nagy kezdőbetűvel) a Szentháromság második személyét, a Jézust, a Fiúistent jelöli. Isten ó- és újszövetségi megszólalásának egymáshoz való viszonyáról az Újszövetségen belül többek között ezt olvashatjuk: ::„''Miután régen sokszor és sokféleképpen szólt Isten az atyákhoz a próféták által, ezekben a végső időkben a Fiú által szólt hozzánk, akit örökösévé tett mindennek, aki által a világot teremtette. Ő Isten dicsőségének a kisugárzása és lényének képmása, aki hatalmas szavával hordozza a mindenséget.”'' A keresztény hit alapja az a meggyőződés, hogy Jézus Krisztusban Isten teljes önmagát kimondta és a világnak adta, nem rész, hanem egész szerint (görög: kata holon → „katholikosz 3 ”). Istennek, miután e végső Szavát (Igéjét) – önmagát – kimondta, más mondanivalója nincs, nem is lehet a világ felé.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A Logosz szó János evangéliuma bevezetőjében, az ún. János-prológusban (Jn 1,1–18) található, amely emiatt Logosz-himnusz néven is közismert. A szövegről a bibliakutatók úgy tartják, hogy a szerző az evangélium elkészültét követően, utólag illesztette a mű elejére, mintegy hitvallásként. A János-prológus Jézus Krisztus préegzisztenciájáról beszél, vagyis megtestesülése előtti, öröktől való létéről. A bevezető versek („Kezdetben volt az Ige, és az Ige Istennél volt, és Isten volt az Ige”) a teológiatörténet talán legvitatottabb szavai: a Jézus isteni mivoltát firtató ókeresztény krisztológiai vitákban használták érvként is, ellenérvként is.right|thumb|200px|Eyck testvérek: Genti oltár Úr - Jézus A szöveg:","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"A szentháromságtani értelmezés szerint az Ige az Atya kimondott szava, lényege, önközlése. Ebből a gondolatmenetből következik, hogy maga a Jézus személyében beteljesedő kinyilatkoztatás is Isten Igéjének nevezhető. Így a keresztény szóhasználatban az Ige kifejezés az örök időktől létező Krisztusról fokozatosan áttevődött a kinyilatkoztatás írásbeli hordozójára, a Bibliára. A magyar bibliafordításokban az ige nemcsak a logosz fordítása, hanem egy másik görög szóé (ρημα, rhéma) is. A magyarázatokban a különbség az „írott ige” (logosz) és „beszélt, kijelentett ige” (rhéma) fogalmának szétválasztásaként jelenik meg.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Isten régi, találóbb neve: Él. Az élőlény igéjét tettnek nevezzük, akkor is, ha a tett eredménye egy tárgy. A tett az elkövető és a teremtett tárgy között van. Az Ige Él-től származik, és minden általa lett. Tehát az első ige az Él. A második ige az Ige. A többi ige csak ezután következik. Az Ige jelentése: szellemi erővel elkövetett tett. Három formája van.","sentiment":"hu","name":"Hungarian","natural":"magyar"},{"value":"Koncz Lajos: Kinyilatkoztatás és hit, Budapest, Katolikus teológiai főiskolai jegyzetek, 1982. Kategória:Keresztény teológia","sentiment":"hu","name":"Hungarian","natural":"magyar"}]}