{"lines":[{"value":"Poggio Nativo es un municipalitate que se trova in le provincia de Rieti, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Genua, in le region de Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Georgica (publicate in 29 aEC) es un poema de Vergilio, le secunde in importantia inter los que scribeva, cuje intention es informar re le activitates agricola e glorificar le vita rural. Le poema es dividite in quatro libros, ha un character didactic e consta de 2 188 hexametros dactylic. Il esta inspirate in Labores e dies de Hesiodo. Vergilio la dedicava a su benefactores Augusto e Mecenas (a qui invoca in le initio de cata libro). Le obra serve de illustration de alicun del labores developpate in le agro (recollection, etc.), de explication del functionamento del stationes de anno e del characteristicas climatic. Ultra istos themas relate con le vita agrari, il ha altere partes del libro in que appare episodios sin relation apparente con illo, como es le relato del eventos que sequeva al assassinato de Julio Cesare, o faciente analogias que serve por laudar le governamento de Augusto in le caso del vita del apes. Le Georgicas sera un referentia habitual in le literatura del Renascentia quando se abbordava le thema del Beatus ille.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Apicultura.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rubidium-94 es un isotopo de rubidium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Iodo-119 es un isotopo de iodo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le culteranismo es un currente literari del Barroco espaniol, intra le plus general del conceptismo, con le qual comparti le intention de accrescer le expression separante lo del equilibrio e le claritate classic, ma in loco del condensation de significatos proprie del conceptismo plus genuine, illo appoia le uso de periphrasis ornante e le elusion del vocabulos commun, usante pro illo le latinisation del sintaxis e le lexico per le uso del hyperbato e le cultismos; illo recurre anque al metaphoras pur e le periphrasis elusive, sovente con refferentias al mythologia classic. On cognosce iste esthetica como gongorismo per su major exponente espaniol, le poeta de Córdoba Luis de Góngora, qui contribueva a formar lo e le dava su forma deffinitive. In altere paises existeva un esthetica simile: in Italia le marinismo (per le poeta Gianbattista Marino, 1569-1625); le preciosismo in Francia (Vincent Voiture, 1598-1648) e le euphuismo in Grande Brittania (John Lyly, 1553-1606), per certo que il ha un antecedente del seculo XVI espaniol, fray Antonio de Guevara. Le denomination «culteranismo» surgeva como vocabulo despectiove create ab un joco conceptiste, con le mixtura de duo parolas: «culto» e «luteran», pro commensurar al culteranos con personas heretic del ver poesia e signalar al autores e destinatari de su poesia: le cultes. Il esseva un branca del esthetica baroc del conceptismo in quanto illo difficulta cortesemente le comprehension del obra litterari, no trans le concision e le concentration de significato (illo que Baltasar Gracián nominava argutia), como il esseva normal, sed trans su dispersion e organisation in forma de enigma pro exercitar le cultura e le inteligentia al decifrar un forma plus dilatate e sensorial. In le artes plastic iste arte on reflectava trans le utilisation de emblemas e allegorias. Illo esseva studiate in profunditate per Dámaso Alonso a radice del celebration del tertie centenari del morte de Luis de Góngora, in 1927, e su characteristicas principal es: Adherentes de iste esthetica esseva Juan de Tarsis y Peralta, Conte de Villamediana, qui non imitava servilmente al magister e inricchiva le lingua con su proprie cultismos, autor del Fabula del Faeton; Sor Juana Inés de la Cruz, autor del enigmatic silas que compone su poema Prime somno; Gabriel Bocángel, delicate scriptor de sonettos; Pedro Soto de Rojas, Anastasio Pantaleón de Ribera y Miguel Colodrero de Villalobos, inter alteres. In Aragon il habeva anque adherentes del stilo gongorine, como Juan de Moncayo. Il ha anque elementos gongorine in le theatro de Pedro Calderón de la Barca e le authores de su schola, e in le oratoria sacre del patre fray Hortensio Félix de Paravicino, ma le abuso de iste esthetica in le oratoria sacre degenerava usque le puncto de facer le sermones incomprehensibile pro le populo, de sorte que in le seculo XVIII se altiava le voces de Gregorio Mayans y Siscar in su obra Le orator cristian (1733) e le novella satiric del patre José Francisco de Isla Historia del famose predicator Fray Gerunido de Campazas (1758 e 1768) pro refusar le excessos in que habeva degenerate isse stilo. Nonobstante iste esthetica esserea revalorisate quando Paul Verlaine e Stéphane Mallarmé incontrava in illo un precedente del Simbolismo poetic frances e, jam in le seculo XX, in un phase del evolution commun del autores del Generation del 27 e in le stilo del Novem Novissimes.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pedro Lombardia esseva un homine.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Galeno de Pergamon (anque Aelius Galenus o Claudius Galenus (grec Γαληνός, 129 o 131 a Pergamon – circa 200 o 215 a Roma), o simplemente Galeno, esseva un medico e anatomista grec. Su obras, que se basa super le doctrina del quatro elementos, esseva le fundamento del medicina europee usque le Renascentia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" numero 49  : ( quaranta-novem = 49 )","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Dover es le capital de Delaware, Statos Unite, in le contato Kent. Le population de Dover es de 32135 habitantes (2000).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Homosexualitate refere al comportamento sexual o attraction inter personas del mesme sexo, o a un orientation sexual. Un homosexual (etiam: homo, gay) es un persona que es attrahite sexualmente e romanticamente per le personas del mesme sexo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cape May es un citate de New Jersey, Statos Unite de America, in le contato Cape May. Illo habeva un population de 3809 habitantes in 2006.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bretó es un municipalitate que se trova in le provincia de Zamora, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Giovanni Incarico es un municipalitate que se trova in le provincia de Frosinone, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Vibo Valentia, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bondeno es un municipalitate que se trova in le provincia de Ferrara, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gadolinium-154 es un isotopo de gadolinimum.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le anno de mille novem centos quaranta-quatro. 1944 es le sexte anno del Secunde Guerra Mundial.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 4 de septembre: Le armea britannic liberava Bruxelles.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 21 de octobre: Le armea american conquireva Aachen.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Insula (ab le latino insula) in geographia es un portion de terra circumjacete per le aqua de un mar o de un laco o de un fluvio. Un gruppo de insulas vicin es dicite archipelago.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Provincia Laghouat es un provincia de Algeria.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Valdearcos de la Vega es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Surano es un municipalitate que se trova in le provincia de Lecce, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cairo Montenotte es un municipalitate que se trova in le provincia de Savona, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tomato es un producto natural del specie Solanum lycopersicum.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zinc-82 es un isotopo de zinc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Piñel de Abajo es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Pietro in Casale es un municipalitate que se trova in le provincia de Bolonia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un 'applet Java' es un applet scribite in le linguage de programmation Java. Le applets de Java pote executar se in un navigator web usante le machina virtual Java (Java Virtual Machine, JVM), o in le AppletViewer de Sun. Inter lor characteristicas nos pote mentionar un schema de securitate qui permitte que le applets se executante in le computator non ha accesso al partes sensibile (per exemplo illo non pote scriber archivos), a minus de obtener le permissiones necessari in le systema; le disavantage de iste accostamento es que le livration de permissiones es embarassose pro le usator commun, e isto joca contra un del objectivos del applets Java: provider un forma facile de executar applicationes ab le navigator web. In Java, un applet es un programma qui pote incrustar se in un documento HTML, in altere parolas, in un pagina web. Quando un navigator web carga un pagina web qui contine un applet, le applet es discargate in le navigator web e comencia a executar se. Isto permitte crear programmas le quales un qualcunque usator pote executar solmente in cargante le pagina web in su navigator web. Le navigator web qui carga e executa le applet se cognosce in terminos generic como le \"container\" del applets. Le kit de disveloppamento de programmatura pro Java Standard Edition 7 (1.7.1 Version le plus actual, ponite in marcha le 18 de octobre 2011) include un container de applets, appellate appletviewer, pro probar le applets ante incrustar lo in un pagina web.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le applets de Java usualmente ha le sequente avantages:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le applet Java usualmente ha le sequente disavantages:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Il existe differentias inter un programma autonome e un applet:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pro crear un applet on necessita scriber un clave del classe Applet del pacchetto java.applet.* ; Le codice anterior declara un nove classe MiApplet qui heredita tote le capacitates del classe Applet de Java. Le resultato es un archivo MiApplet.java. Un vice le classe, qui compone le applet, es create, on scribe le resto del codice e postea on lo compila, obteniente le archivo MiApplet.class. Pro poter crear le applet on necessita de compilar le codice Java. <source lang=\"java\"> import java.applet.*; import java.awt.*; import java.util.*; import java.text.DateFormat; public class MiApplet extends Applet implements Runnable private Thread filo = null; private Font fonte; private String horaActual = \"00:00:00\"; public void init() fonte = new Font(\"Verdana\", Font.BOLD, 24); public void start() if (filo == null) filo = new Thread(this, \"Horologio\"); filo.start(); public void run() Thread filoActual = Thread.currentThread(); while (filo == filoActual) //obtener le hora actual Calendar cal = Calendar.getInstance(); Date hora = cal.getTime(); DateFormat df = DateFormat.getTimeInstance(); horaActual = df.format(hora); repaint(); try Thread.sleep(1000); catch (InterruptedException e){} public void paint(Graphics g) //Delinear un rectangulo circa le container g.draw3DRect(1, 1, getSize().width-3, getSize().height-3, false); //Establir le Fonte g.setFont(fonte); //monstrar le Hora g.drawString(horaActual,14,40); public void stop() filo = null; Si on usa le bibliotheca graphic Swing, on pote usar le classe JApplet de javax.swing in loco de Applet: Illo possede multe del attributos de","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Quando un applet se initia, le methodos sequente se appella in iste ordine: # : quando on non necessita plus le applet. On lo usa pro liberar ressourses.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* ActiveX","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"*  Sito official de Oracle","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 28 de julio: Johann Sebastian Bach moriva.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gallecia es un communitate autonome espaniol, site al nord-west del Peninsula Iberic. Como territorio, ben que non con le limites administrative actual, Gallecia existe desde le Imperio Roman e usque al seculo XII le regno gallecian includeva le nord del actual Portugal. De facto, le adjectivo \"gallecian\" es ancora applicate al habitantes del nord de Portugal, appellate per alicun historicos \"Galleco-portugese\". Le Gallecia actual limita geographicamente al nord con le mar Cantabric, al sud con Portugal, al west con le oceano Atlantic e al est con le Principato de Asturia e con Leon (provincias de Zamora e Leon). In Gallecia on include etiam le insulas Cíes, le insula de Ons, Cortegada, Arousa, le insulas Sisargas e le de Sálvora e Vionta. Le citate capital de Gallecia es Santiago de Compostela e le population del pais attingeva 2.730.337 in 2001. Gallecia se divide in quatro provincias (A Coruña, Lugo, Ourense e Pontevedra) e le citates le plus grande es Vigo e A Coruña. Secundo su statuto de autonomia, adoptate in 1981, Gallecia se defini como nationalitate historic, termino recognoscite con le de region in le constitution espaniol de 1978. Assi, como Catalonia e le Pais Basc, Gallecia possede lingua e cultura proprie. Su particularitate cultural e historica lo defini como un nation integrate in le Regno de Espania. Le governamento autonome gallecian ha tunc large competentias e es eligite per le Parlamento de Gallecia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le communitate autonome de Gallecia ha duo linguas official: le galleco e le castiliano. Officialmente, le galleco es un lingua autonome del portugese, sed iste es largemente comprehensibile per le majoria del gallecos. Typologicamente, galleco e portugese es multo proxime e illos face parte del mesme gruppo linguistic intra le familia del linguas romanic. Ergo le galleco es, como le castiliano e le portugese, un lingua indoeuropee proveniente del latino. Plus de 70% del population in Gallecia ha le galleco como lingua materne, al minus 60% la parla habitualmente e plus de 90% la comprehende. Nonobstante, minus de 40% del population sape scriber in galleco. Illo es debite al prohibition de scriber iste lingua durante le dictatura del General Franco (inter 1936 e 1975). In consequentia, multe gallecianos ancora es analphabete hodie in lor proprie lingua. Mesmo post le fin del dictatura e del prohibitiones, le uso public e formal del gallego non ha essite satis incoragiate per le successive governamentos gallecian. Tamen, le galleco es le lingua habitual del administration gallecian, del parlamento e del universitate. Il ha un catena de television in galleco e differente radios e jornales usa iste lingua. Le apprentissage del galleco es obligatori in le establimentos educative. Ultra illo, al minus duo disciplinas debe esser inseniate in iste lingua in le scholas primari. Malgrado tote illo, le numero de parlatores de galleco non cessa de diminuer. Le galleco se parla in tote le Communitate Autonome de Gallecia, sed anque in territorios vicin del occidente del Principato de Asturias (region Navia-Eo) e del Communitate Autonome de Castilia e León (regiones del Bierzo e del Portelas in le provincias de Leon e Zamora). In le Communitate Autonome de Extremadura, il ha un enclave de lingua gallecian in le Valle del Xálima (nord-west del provincia de Cáceres).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Raffaello Sanzio da Urbino (Martio 28 or April 6, 1483-April 6, 1520), cognoscite como Raphael esseva un pictor e architecto italian del Alte Renascentia. Su obra es admirate per su puritate formal, facilitate de composition, e complimento visual del ideal neoplatonico del grandor human. Conjunctemente con Michelangelo e Leonardo da Vinci, illes forma le trinitate traditional del grande maestros del epocha. Raphael esseva enormemente productive, commandante un studio peculiarmente grande e, malgrado su morte al 37 annos de etate, ille lassa un grande amonta de obras. Multes de su obra es in Palatio del Vaticano, ubi le frescos del Salon Raphael esseva le centro e le plus grande obra de su carriera. Le obra plus cognoscite es Le schola de Athenas in le Stanza della Segnatura del Vaticano. Post su prime annos in Roma le grande parte de su obra esseva executate per designatores, con considerabile perdita de qualitate. Ille esseva extrememente influente in lor vita, ben que foras de Roma su obra esseva primemente cognoscite per lor gravures collective. Post su morte, le influentia de su grande rival Michelangelo esseva plus extendite usque le seculo XVIII e XIX, quando le qualitates plus sobrie e harmoniose Raphael esseva novemente considerate como le modellos plus alte. Su carriera se divide naturalmente in tres phases e tres stilos, primo describite per Giorgio Vasari: su prime annos in Umbria, postea un periodo de circa quatro annos (1504–1508) que absorbeva le tradition artistic de Florentia, sequite per su ultime, phrenetic pro etiam victoriose duodece annos in Roma, laborante pro duo Papas e lor socios proxime.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Raphael nasceva in Urbino —un parve citate del Italia central—, in le region de Marcas, localitate parve, pro significante desde le puncto de vista artistic, ubi su patre Giovanni Santi esseva pictor del corte del duce. In le parve corte de Urbino, Giovanni esseva integrate in le circulo intime del familia in un grado superior al que esseva habitual in altere cortes italian, basse un governamento a un importante centro de cultura litterari e artistic. Crescer in le sino de iste parve corte dava a Raphael le opportunitate de apprender le manieras polite e le habilitates social tan laudate in ille per Vasari. Le vita cortesan de Urbino in iste epocha esseva pauc depois considerate per Baldassare Castiglione, (in su obra Le Cortesano in 1528), como modello de virtutes de un corte humanitari italian. Castiglione se installava in Urbino in le anno 1504, quando Raphael ja non resideva in ibi; nonobstante, le visitava multo sovente, lo que resultava in un longe amicitate. Altere visitatores habitual del corte etiam deveniva su amicos: Pietro Bibbiena e Pietro Bembo, nominate ambes cardinales postea, illes esseva cognoscite como bon scriptores e viveva in Roma al mesme tempore que Raphael. Raphael se moveva con commoditate in le alte spheras social durante tote su vita, lo que ha essite un del factores que ha contribuite a dar un erronee impression de un carriera artistic facile. Ille non recipeva un complete education humanistic e pro isto on non sape con claritate si ille legeva facilemente in latin.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Su matre, Magia di Battista di Nicola Ciarla, moriva in 1491, e le 1 de augusto 1494, Giovanni Santi, su patre, se remaritava. Con solmente 11 annos, Raphael ille ha devenite orphano e sub le guarda legal de su oncle Bartolomeo, sacerdote, qui initiava un contention con le matrastra del juvene. Malgrado, Raphael continuava vivente con illa quando no acudeva a su apprendimento con un intruisto. Ancora, ja habeva denotate su talento, secundo Giorgio Vasari, qui conta que ille habeva essite \"un grande adjuta pro su patre\". Un fulgente autoportrait de su adolescentia monstra su precoce talento. Le atelier de su patre continuava e, probabilemente in compania de su matrastra, jocava un relevante rolo en su gestion desde su juventute. In Urbino ille habeva le opportunitate de cognoscer le obra de Paolo Uccello, le precedente pictor del corte († 1475), e de Luca Signorelli, qui usque al anno 1498 resideva e travaliava in le vicin Città di Castello. Secundo Vasari, le patre le collocava in le atelier del maestro de Umbria Pietro Perugino como apprentisse, «malgrado le lacrimas de su matre». Le evidentia de un periodo de apprentissage veni solmente de Vasari e de altere fonte, e ha essite discutite, proque le matre moriva quando ille habeva octo annos, lo que esseva troppo tosto pro comenciar su formation. Un theoria alternative es que ille recipeva alicun trainamento de Timoteo Viti, un pictor del corte de Urbino desde 1495. Ma le historicos moderne es de accordo que Raphael travaliava al minus como adjutante de Perugino desde circa 1500; le influentia de Perugino in su prime obras es multo evidente: \"probabilemente nulle altere apprentisse de talento habeva absorbite le apprendimentos de su maestro como habeva facite Raphael, comparante le ancora con Leonardo da Vinci e Miguel Ángel\", secundo Wölfflin. Vasari scribe que, quanto a iste periodo, il esseva impossibile distinguer le obras ex ambe artistas, ma multe historicos de arte moderne affirma haber detectate le partes que Raphael pingeva como adjutante in obras per Perugino o ex su atelier. Aparte le similitude stilistic, le technicas esseva anque multo simile, per exemplo, in le dense application del pictura, con le uso de un medio a base de vernisse, in le umbras e le adornamentos obscur, ma con un application plus legier in le partes carnee. Malgrado, le excesso de resina in le vernisse ha causate sovente fissuras in areas de picturas ex ambe maestros. Le atelier de Perugino esseva active tanto in Perugia como in Florencia, forsan con duo succursales permanentes. On considera que in 1501 Raphael esseva un Maestro de Plen Derecto, completemente formate. Su prime obra documentate esseva le Retablo Baronci —ben que il ha un contention con Le resurrection de Christo que esseva complite inter le annos 1499 e 1501— pro le Ecclesia de San Nicolas ex Tolentino in Città di Castello, un citate a medie cammino inter Perugia e Urbino. Evangelista di Pian di Meleto, qui habeva travaliate pro su parente, comparteva le commission del obra, que data de 1500 e esseva terminate in 1501; hodie die solo remane alicun portiones e un schizzo preparatori. Durante le sequente annos Raphael pingeva obras pro altere ecclesias, includente le Crucifixión Mond —circa 1503— e Le sponsalias del Virgine in le Pinacoteca di Brera, assi como obras pro Perugia, como le Retablo Oddi —Le annunciation, Le Adoration del Magos e Le coronation del Virgine 1501-1503—. Ille probabilemente visitava Florentia in iste epocha. Se tracta de obras major, alicun de illos como frescos, in le quales Raphael limita le composition al static stilo de Perugino. In iste annos ille pingeva multo parves e saporose picturas de caballete, le major parte possibilemente pro amantes de pictura ex le corte de Urbino, como Le Gratias, Le somno del cavallero o Sante Miquel, e comenciava pinger Virgine con le Infante inthronisate e sanctos. In le anno 1502 Raphael esseva in Siena, invitate per un altere apprentisse de Perugino, Pinturicchio, \"pro ille esser amico de Raphael e cognoscitor su capacitate como artista del plus elevate qualitate\", nam le adjutava con le obras, e multo probabilemente con le designos, pro un serie de frescos in le bibliotheca Piccolomini del Cathedral de Siena. Es evidente que in iste phase precoce de su carriera ille ja esseva un artista sollicitate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Raphael lleva un vita de \"nomade\", travaliando in distincte locos del nord de Italia, ma pasando un bon parte de lor tempore in Florentia, forsan desde le anno 1504. Assi, ben que se parola de lor \"intervallo florentino\" inter 1504 e 1508, cape mentionar que nunquam resideva ibi de forma continue. In qualcunque caso, tal vice de tante in tante, habeva que visitar le citate pro proveerse de materiales. Existe un lettera de recommendation, datate in octobre ex 1504, de le matre del sequente duque de Urbino al confaloniero de Florentia: \"El portator de iste es Raphael, pinctor de Urbino, qui ha essite dotate pro iste profession e que ha determinate passar alcun tempore in Florentia pro continuar con lor studios. Lor parente esseva multo honeste e ego le amava multe, e le filio es un juvene sensibile e polite; tante per un cosa como pro le altere le ha large afecto...\". Como antea con Perugino e altere, esseva capace de assimilar le influentia del arte florentino, respectate le evolution de lor proprie stilo. Le frescos que esseva in Perugia circum 1505 monstra un nove quealitate monumental in le formas, que poterea evidentiar le influentia de Fra Bartolomeo, de qui Vasari dice esseva amico. Ma le influentia plus asombrosa in iste periodo esseva le de Leonardo da Vinci, qui volveva a le citate inter 1500 e 1506. Le formas de Raphael comenciate a prender positiones plus complicates e dynamicas, ben que ancora le themas esseva mayoritariamente \"reposates\". Comenciava a facer schizzos de homines nudes pugnate, un de lor majiores obsesiones de est periodo florentino. Altere designo es le retrato de un femina juvene, utilizate le composition piramidal in tres cameras de le recente Mona Lisa, ma con un apparentia completemente raphaelesca. Altere de le inventiones compositivas de Leonardo, le piramidal Sacrate Famiglia, se repeteva in un serie de obras que se considera inter lor plus famoses picturas de caballete. In le Royal Collection il ha un designo de Raphael de le obra perdite de Leonardo Leda e le cisne, del que prendeva le postura in contrapposto pro lor Sancte Catalina ex Alejandria. Etiam ameliorava lor proprie version del sfumato de Leonardo, pro dar plus finessa a le representation de le carne, e developpar le excambio de reguardos inter le gruppos, ben que multe minus enigmatic que le attingetes per Leonardo. Ex Plus, sapeva conservar in lor obras le blande e clara luce de Perugino. Leonardo esseva pauco minus de un treintena de annos major que Raphael, ma Miquelangelo, que in esa epocha viveva in Roma, esseva solo octo annos major. Miquelangelo detestava a Leonardo, e in Roma comenciava a detestar a Raphael tamben plus ancora, attribuite conspirationes contra ille. Raphael debeva cognoscer lor obras in Florentia, ma lor travalios plus originales de iste epocha indican in un adresse multo differente. In lor Sancte Enterro situa, al modo classic de le sarcophagos, omnes le figuras in le fronte, in un arrangia complicate e non del omne successo. Wöllflin discoperi le influentia de le Virgen de Michelangelo in le Tondo Doni in le figura geniculante de le dextera, ma le resto de le composition se distantia multe de lor stilo, o del de Leonardo. Ben Que esseva obra multo considerate in lor epocha, e multe post retiramento a le fortia de Perugia per le Borghese, se tracta de un obra aislada in lor production. Lor clasicismo prenderea post un adresse minus \"literal\".","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"A fines de 1508 se transfereva a Roma, ubi entrava al servicio del papa Julio II, probabilemente gratias a le recommendation de lor architecto Donato Bramante, qui per alora travaliava in le basilica de San Pedro, esseva natural de Urbino e habeva alcun relation con Raphael. A differentia de Michelangelo, que non realisava travalio artistico alcuno durante certe tempore in Roma antea de reciper le primes commisiones, le juvene artista recipeva presto le commision de decorar al fresc le que haberea de esser le bibliotheca private del pontifice in le Vaticano. Esseva un projecto multe plus importante e extenso que ulle in le que habeva travaliate usque ese momento, alora usque le data non habeva passate de facer alcun retablo in Florentia. In lor equipa habeva altere artistas travaliate in differentes sojornos, multe de illes pingete re obras commisionates per le odiate predecesor de Julio II, le papa espaniol Alejandro VI. Le nove pontifice habeva decidite rader qualcunque vestigio del papa Borgia, usque lor scutos de armas. On ex illes esseva Michelangelo, que recipeva le commision de pinger le cupola de le Capella Sixtina. La prime de le celebres stanze que comenciava a pinger, es le cognoscite como Stanza della Segnatura —pro le uso que habeva in tempores de Giorgio Vasari—, produceva un impacto extra in le arte romano. Hodie die continua essite considerate le obra maestra del pinctor, alora contine Le Schola de Atenas, Le Parnaso e Le contention del Sacramento, que son alicun de le obras plus cognoscites del pinctor. Como consequentia de est large successo, le ha essite commisionate nove sojornos, desplaciate a altere artistas previemente contractates, como Perugino o Luca Signorelli. Claudeva tres de illas, omnes con picturas in lor muros e, sovente, anque in le tectos. Malgrado, le enormitate del travalio assumitte le obligava a delegar le execution practica de lor detalios designos (que sempre realisava in persona) in le membros del numerose atelier que habeva in forma. Esseva istes artistas de profusa capacitate, que con posterioridad a le morte del proprie Raphael, se commisionarea de le decoration de le quarte sojorno, basate in le designos que le maestro habeva lassate. Le morte de Julio II (1513) non interrumpeva le travalios, alora lor sucesor, le papa Leon X, un Medici, establiva un relation cercana con le artista, que continuava recibite travalios. Le amico de Raphael, le cardenal Bibbiena, esseva on de le antiques tutores del nove papa, e lor intime amico e consiliero. Es evidente que Raphael se lassava influer per le frescos del tecto de le Capilla Sixtina de Miguel Angelo. Vasari dice que Bramante le introduceva in dicha capella secretamente. Le bastida correspondente a le prime section in esser terminate esseva retiramento le anno 1511. Le reaction de le altere artistas ante le superior fortia expresiva de Buonarroti esseva le question dominante in le arte italiano in le duo decennios subsequentes, e Raphael, que ja habeva demonstrate lor capacitate de asimilación de influentias externas a lor proprie stilo, acceptava le reto tal vice con major intensidad que qualcunque altere artista. On de le primes e plus claros ejemplos esseva le retrato del ipse Miguel Angelo como Heraclito in La Schola de Atenas, que resimila extraite directemente de le Sibilas o le ignudi del tecto de le Capella Sixtina. Altere fomas de iste e altere obras subsequentes in le sojornos acusan le misma influentia, ma ancora plus integrates in le stilo personal de Raphael. Buonarroti le accusava de plagio e unos annos antea de le morte de Raphael se lamentava in un lettera del sequente tenor: «toto le que sape de arte le ha apprendite de me», ben que in altere occasiones se monstrava plus generoso. Iste longe e multe complexos compositiones pote esser considerates inter le obras supremas del Renascentia. Forni un perspectiva extrememente idealisate de le sujetos representate, e le compositiones, ben que ja perfectamente concebite in designo, sembla suffrer ex sprezzatura, un termino ideate per lor amico Baldassare Castiglione, que le defineva como «una certe indifferentia que impregna tote le obra e que nos hace pensar o dir que ha fluite sin necun effortio». Secundo Michael Levey, «Raphael les da a lor formas un gratia e claritate sobrehuman in un universo de certitudes Euclidianas». Le pictura es de le maximea quealitate in le duo prime sojornos, ma le compositiones subsequentes, specialmente le que continen action de tinte dramatic, non son completemente perfectas per le que concerne a le conception, como anque non in le execution per parte de lor adjutor.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le projectos in le Vaticano occupava le major parte de lor tempore, ma aun assi pingeva alicun portraits, includente le de lor mecenas, le papas Julio II e Leon X, le prime de le quales es considerate como on de lor meliores portraits. Altere portraits ha essite le de lor amicos, como Castiglione, o de personages del circulo de le papas. Alicun gobernantes le presionavan con facer lor respectivos commisiones, como a Francisco I de Francia que le ha essite enviate duo picturas como presente diplomatic del pontificate. Pro Agostino Chigi, le inmensamente ric tesorero del papa, Raphael pingeva Le Galatea, designava frescos decoratives pro lor Villa Farnesina e pingeva duo capellas in le ecclesias de Sancte Maria della Pace e Sancte Maria del Popolo. Anque designava parte de le decoration de le Villa Madama, tamen, le obra de ambas villas esseva complite per lor atelier. Un de le commisiones papales plus importantes esseva le serie de le Cartones de Raphael (actualmente in le Victoria and Albert Museum), un serie de 10 cartones pro tapices, de le cuales han sobrevivite 7, e que representan scenas de le vitas de Sancte Pablo e Sancte Pedro, essite pro le Capella Sixtina. Le cartones ha essite enviate a Bruselas pro esser texitos in le atelier de Pieter van Aelst le Vetere (patre del post famose pinctor Pieter Coecke). Es possibile que Raphael videva le serie completa terminate antea de lor morte. Probabilemente ha essite terminate in 1520. Anque designava e pingeva le Logias vaticanas, un galeria larga e estrecha alora aperte a un patio a un latere e decorada in le stilo grotesco typic de Roma. Pingeva anque certe retablo importantes, como per exemplo le Extasis de Santa Cecilia e le Madonna Sixtina. Lor ultime obra, in le que esseva travaliate usque le morte, esseva La Transfiguration, que in compania de Le Pasmo de Sicilia monstra le adresse que habeva prendite lor arte in le postrimerias de lor vita: un stilo plus proto-barroque que manierista. Le cardenal Bernardo Dovizi di Bibbiena teneva del papa Leon X, a cambio del appoio concedido pro lor election, le autorisation pro reestructurar lor appartamento in le interior de le palacio Vaticanos. Culto humanista e literato, de gusto refinates, le cardenal voleva que lor appartamento essite a le altura de le tradition romana e commisionava le projecto a Raphael. Flueva le anno 1516; Raphael, con lor adjudantes se occupava del insimul decorative, il ha inspirate in le Villa de Adriano in Tivol i e in le Domus Aurea, alcansate resultatos de large refinamento e elegantia in le entrelasamento de motivos classic e elementos ornamentales de gusto antique, que constituera durante tempore un imitado motivo decorativo. Le structura del insimul refleja le cultura e le gusto de Raphael; le execution es de lor studentes: Giovanni da Udine, G. Romano e G. F. Penni.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vasari dice que Raphael habeva un officina con cinquanta pupilos e adjutantes, multos del cuales devenivan post, importante artistas por lor propie direction. Esseva, posiblemente, le major atelier reunite basse le magisterio de un unic gran maestro de le pictura, e multe major de lo habitual. Includeva destacate pictores provenientes ex altere regiones de Italia, que probabilemente travaliavan con lor propries equipas como subcontratistas, assi como apprentisses e laboratores. Il ha poca information re le atelier e re lor arrangiamento interna, altere le mesme operas de arte, sovente difficiles de attribuer a le intervención de un artista concrete. Tras le morte de Raphael, le activitate del atelier continuava, tamen, multo de lor picturas remaneva incompletas, assi como alicun de lor posesiones. Le membros plus destacate ha essite Giulio Romano, juvene discipulo de origine romano —de 21 annos—, e Gianfrancesco Penni, ja considerate un maestro, de origine florentino. Penni non attingeva le ipse nivello de reputación personal que Giulio, e post de le morte de Raphael, occupava le posto de ayudante de Giulio Romano durante le major parte de lor carriera. Perino del Vaga, ja un maestro, e Polidoro da Facievaggio, qui supuestamente ascendeva a le position de pintor tosto de occupar le humile mestiero de trasportar materiales pro le laboratores, anque arrivavan a esser importantes pictores. Maturino da Firenze, como in le caso de Penni, esseva eclipsate per le fama de lor companion Polidoro. Giovanni da Udine gaudeva de un estatus plus independiente, e esseva responsabile de le decoration in estuco e le grotescos que decoravan le principal frescos. Le major parte de le artistas se dispersavan, e alicun de illes tuvieron un morte violenta a radice del saqueo de Roma de 1527. Isto contribuyó a le difusión del stilo de Raphael per tote Italia e a locos plus distantes. Vasari da multe importantia al facto de que Raphael realisava un harmonioso e efficiente atelier, e al equal lor habilitate e patientia in le resolution de le conflictos o contentiones inter le clientes e lor adjudantes, alique que carecía Miquelangello con ambe colectivos. Aun assi, hodie in die, es quasi impossibile descifrar le partes que Raphael e lor adjudantes realisava, ja que, tante Giulio como Penn, esseva diestros, non il ha dubita de que multo de le ultime obras murales de Raphael, e probabilemente alicun de lor operas de caballete, destacan plus per le designo que per le execution. Malgrado, multe de lor portraits, que es in bon conditiones, monstra le brillante technica de execution que attingeva al final de lor vita. Alteres de lor destacate discipulos e adjudantes ha essite Raffaellino del Colle, Andrea Sabbatini, Bartolomeo Ramenghi, Pellegrino Aretusi, Vincenzo Tamagni, Battista Duosi, Tommaso Vincidor, Timoteo Viti—pictor de Urbino—, assi como le escultor e architecto Lerenzetto —fratre affin de Giulio Romano—. Ha essite dicite que le flamenco Bernard van Orley trabaliava durante un tempore pro Raphael, e que Luca Penni, fratre ex Gianfrancesco, tal vice esseva membro del atelier.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"A le longe de lor vita realisava plure portraits ubi monstrava un gran mesura de gratia et harmonia, exemplo de isto esseva le de Baltasar de Castiglione. Les Madonne e le bambini plen de beltate e elegantia ha essite un subjecto recurrente tante in lor portraits como in lor picturas. In le \"Ultime Cena\" dio un gran protagonismo a le figura de le apoóstoles. De equal maniera realisava portraits de grandes personajes como: del Cardenal Bibbiena (c. 1516), le Portrait de Andrea Navagero e Agostino Beazzano (c. 1516), Portrait de Bindo Alteviti (c. 1514), Portrait de Tommaso Inghirami (1515-1516), Portrait de cardenal (1510-1511), Portrait ex Julio II (1511-1512) e Portrait del cardenal Alessandro Farnese (1509-1511). Multes de illes se incontran hodie diseminates in le museos e galerías de Europa. Le relation de Raphael con Leonardo da Vinci in Florentia a comenciamento del seculo XVI esseva multo significative. Le modello inspirator es le Gioconda, que per le effecto emocional de lor reguardo e re omne le integration inter le figura e le paisage constitueva un modello de reflextion pro Raphael. Ma in le portraits ex Raphael le linea establice netamente le formas, que gratias a lor certeza se convierten in \"modulo\" espacial, in equilibrio inter plen e vacue, in mesura de le relation inter le particular e le universal, in synthese perfecte de le veritates de le persona. Anque le trayectoria de Raphael se concreta in le superation de le formas pauco conventionales de Perugino, in le adquisition de un pictura autonoma, libere, que sia expression del perfecte equilibrio existente inter le homine e le natura. Les comitentes del artista son representantes de le alta burgesia de le banqueros e le mercaderes o de le aristocracia minor, durante que le societate plus elevada se dirige a pictores de plus fama, como Ghirlandaio. Le commision papal acrecienta enormemente le fama e le prestigio de Raphael, que inter 1509 e 1513 recipe numerose peticiones de cardenales e nobiles plus o minus proximes a le curia romana. Regalisava dichos portraits al ipse tempore que ejecutaba le sojornos. In est ambito es interessante le evolution del portrait. Le novedad esque se admone in illes un major propension a representar le rasgos como indicatores de le interioridad, plus illac de le affliction per le afirmation del stato social; de plus, resulta evidente le representation de le figura como presentia plus certe e consciente.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tras le morte ex Bramante, in 1514, esseva nominate architecto ex le basílica ex San Pedro. Le major parte ex lor operas arquitectónicas han essite derrumbadas o modificadas post ex lor morte e a radice ex le aceptación ex le designos ex Miguel Ángel, ma, sobreviven un pauc designos. Pro le analyse ex istes, se realizava le examine ex un templo que se trovava multo obscur, con grandes pilares a le longe, «como un callejón» secundo un analyse critic e postume ex Antonio da Sangallo le Juvene. Existe anque le hypothese ex que le templo ha un simile con le santuario ex Le expulsión ex Heliodoro del templo. Raphael designava altere edificios, e durante un curte tempore se le consideró le architecto plus importante ex Roma e le preferido del circulo social del papa. Julio habeva facto cambiamentos in le disposition urbanística ex le citate, creando plure vías públicas, le cuales aparentaban esplendorosos palacios. Un importante edificio, le Palazzo Branconio dell'Aquila del chambelán ex León X, esseva completemente derrumbado pro facer loco a le placia designate per Bernini pro San Pedro, obra que unquam se realisava, ma se han conservado designos ex le fachada e del patio. Le fachada gaudeva ex un abigarrada decoration, inusabile pro le epocha, includente tante paneles pintados in le etage superior (de tres) como profusión ex esculturas in le etage intermedio. Le designo basic ex le Villa Farnesina non esseva ex Raphael, ma ille designava e pingeva le Capilla Chigi pro le propietario, Agostino Chigi, tesorero del papa. Altere edificio, pro le doctor del papa León, le Palazzo di Jacobo da Brescia, le cual esseva trasladado in le década ex 1930, e actualmente se mantene in pie; dicho edificio esseva designate como complemento ex un palacio ex le misma strata, obra ex Bramante, ubi le ipse Raphael residió durante un tiempo. Le Villa Madama, un espléndida residencia ex recreo del cardenal Julio ex Médicis, posteriormente del papa Clemente VII, nunquam esseva terminate, ma lor planos revelan lor propósito. Se esseva un designo a finder ex le planos constructivos per Antonio da Sangallo le Juvene e ben que incompleta, esseva le villa plus sofisticada designate usque le momento in Italia. Ex est modo, influyó ex maniera importante in le designos posteriores ex est typo ex edificio. (éste parece esser le singule edificio moderne ex Roma del cual Palladio esseva un designo medido). Solo remane le planos ex le planta bassa ex un gran palacio designate per ille ipse a le nove «Via Giulia», in le Borgo, pro le cual estuvo acumulando le terreno in lor últimos annos. Se trovava in un pomo irregular circa del río Tíber. Parece que le fachadas debían includer un commando gigante ex pilastras elevándose al minus duo plantas usque le altura completa ex le planta nobile, «un stilo grandilocuente sin precedentes in un palacio ex character privado». In 1515, le ha essite otorgados poteres como \"Prefecto\" re omnes le antigüedades que se desenterraran in le citate e usque un milla circum iste. Raphael escribió un lettera al papa León sugiriendo medidas pro impedir le destrucción ex le monumentos antiguos, e propuso un inspección visual ex le citate pro registrar le antigüedades ex maniera organizada. Le opinion del Papa esseva differente, quería sequer reutilizando le antiguas fabricas pro le construcción ex San Pedro, ma quería que omnes le inscripciones antiguas quedaran documentadas, assi como anque conservar le esculturas, antea ex dar permission pro le uso ex le piedra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Se le considera on ex le dibujantes plus finos in le historia del arte occidental e un del que usava amplemente le designo pro planear lor compositiones. Secundo Armerina, experta in le vita del artista, conta, que quando iste iniciava a planear un composition, extendeva in le solo un gran numero ex designos que conservaba archivate, e comenzaba presto a designar, utilizate figuras ex «hic e de illac». Ha sobrevivite un quaranta schizzos ex le Disputa ex le Esse tancias e probabilemente haya plus inter le quatro centos folios que se habe actualmente ex lor pre-designo; ben solo compone un parte minime del que realisava le artista o esseva realisar per lor atelier basse lor inspection. Esseva multe designos pro perfilar le posturas e le composition, aparentemente in amonta superior al ex altere pintores, a judicar per le gran amonta ex variantes que ha sobreviviite: «... Esse assi como le ipse Raphael, que habeva tanta richessa inventiva, soleva travaliar, sempre partiendo ex quatro o sex maniera diferente ex exponer le scena, cata un ex illas differente al resto, e omnes illas plen ex gratia e finura» scribeva un autor tras le morte ex iste. Pro John Shearman, le arte ex Raphael marca «un desplazamento ex le recursos ab le production verso le recerca e le disveloppamento». Lor obra esse acompaniate ex un inmenso corpus ex designos, que constitue un fundamental documento ex appoio ex le obras pinctate, ma que deben esser comprendite e interpretate como un campo ex recerca autonome e original. Ha essite catalogate per Fischer como un sojorno romana. Ciertamente, ab le periodo umbro, le designo constituva un parte fundamental ex lor methodo ex travalio: se tracta ex esbozos o studios principalmente al natural, utiles pro enfocar un detalio ex le composition, ben que debe recognocerse que le motivos del designo nunquam esse transferite a le obra definitiva sin modification ni cambiamento. Cuando ille esseva satisfacite con un composition sovente le transfereva a carton a escala regal, que postea forava con un puncta, lassate foramines per donde lassava passar un pauco ex fuligine, ex modo que remanevan lineas in le superficie final como guida. Anque esseva un uso exhaustivo e pauco habitual, tante in papiro como in yeso, ex un «agulia cec», marcate lineas que lassavan un sol apertura, ma ninguna marca. Esse tas pote esser vistas in le muro ex Le schola ex Atenas e in multe altere designos. Les Cartones ex Raphael, como designos pro tapices que esseva, ha essite completemente coloreados con pintura al temple, e ha essite enviados a Bruselas pro esser tejidos. In le ultime obras pinctate per le atelier, le designos esse sovente multe meliores que le pinctura. Le major parte ex lor designos esse assatis detaliate, tamben le schizzos iniciales con figuras nude es cuidadosamente factos, e le posteriores designos ex preparation ha un alte nivello ex acabado, con sombreados e, a vices, zonas iluminadas in blanc. Careva ex le libertate e le energia ex alicun ex le schizzos ex Leonardo o ex Miguel Angel, ma sempre multo satisfactorios ab le puncto ex vista esthetic. Esseva on ex le ultime artistas in utilisar ex maniera habitual un dispositivo metallic, ben que anque sabeva facer un soberbio uso ex le technica plus libere del carbon rubie o nigro. In lor ultime annos esseva on ex le prime artistas in usar modellos feminin pro designos preparatorios, ben que cape mentionar que habitualmente se usaban homines pro studio ex ambe sexos. («Garzón»). Les technic esse dispares: stilo, sanguina, penna, puncta ex plomo o ex argento, bistre, albayalde, acuarela, trazos netos o esfumados, re papiro blanc o coloreate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rafael no hizo directamente los grabados, sino que buscó la colaboración de Marcantonio Raimondi para reproducirlos a partir de sus dibujos, colaboración que dio lugar a muchos de los grabados italianos más afamados del siglo y que marcó la evolución de este arte. Este interés por los grabados no es habitual entre los grandes maestros; de sus contemporáneos, sólo Tiziano, quien trabajó con Raimondi, pero de una forma menos satisfactoria. Se hicieron alrededor de cincuenta planchas, algunas copiando pinturas conocidas de Rafael, pero otras aparentemente sobre diseños originales expresamente pensados por el maestro. Parte de estos dibujos preparatorios se ha perdido, y su existencia se conoce solamente porque Raimondi los trasladó al grabado. Los grabados originales más famosos surgidos de esta colaboración fueron Lucrecia, el Juicio de Paris y La masacre de los Inocentes (del que fueron grabadas dos versiones prácticamente idénticas). Entre los grabados basados en pinturas cabe destacar El Parnaso (con diferencias considerables respecto a la original) y Galatea. Fuera de Italia, los de Raimondi y otros fueron la principal vía de divulgación del arte de Rafael hasta el siglo XX. Baviero Carocci, llamado por Vasari «Il Baviera», un ayudante a quien Rafael confiaba su dinero, se quedó en posesión de muchas de las planchas después de la muerte del artista, y tuvo éxito en la nueva ocupación de editor de grabados.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rafael vivía in Borgo, con bastante luxo et in un palatio diseñado por Bramante. Nunca se casó, pero en 1514 se comprometió con María Bibbiena, sobrina del cardenal Médici. Parece que su amigo, el cardenal, forzó el compromiso, e que le falta de entusiasmo del artista no hizo posible los esponsales antes de su muerte en 1520. Se ha dicho que tuvo varias relaciones amorosas, pero mientras vivió en Roma gozó de una relación permanente con Margherita Luti, «La Fornarina», llamada así por ser hija de un panadero (fornaio en italiano) de origen sienés llamado Francesco Luti, que vivía in le Via del Governo Vecchio. Fue nombrado mayordomo del Papa León X, lo que le daba un cierto estatus ante la corte y unos ingresos adicionales, así como también, caballero de la Orden Papal de la Espuela Dorada. Vasari afirma que estos nombramientos, y al igual que los muchos encargos hechos por estos, pudieron ser motivo y explicación del retraso de su casamiento. Según Vasari, su prematura muerte en un Viernes Santo (6 de abril de 1520, posiblemente el día de su aniversario treinta y siete) fue debido a una noche en la cual tuvo excesivas relaciones sexuales con «La Fornarina», tras lo cual enfermó con fiebre, y al no confesarle a los doctores la verdadera causa, no le fue administrado el cuidado correcto, lo que le causó la muerte. Fuese cual fuese la causa, en la agudización de su enfermedad, que duró quince días, pudo recibir la extremaunción y puso sus cosas en orden. Dictó su testamento, mediante el cual dejó suficiente dinero para manutención de su amante, confiado a su leal sirviente Baviera, y dejó la mayor parte del contenido de su taller a Giulio Romano, a Penni y a un desconocido sacerdote de Urbino que era pariente suyo. Cumpliendo su solicitud, fue enterrado en el Panteón de Roma. La biografía de Vasari, dice que nació en Viernes Santo, y que en 1483, ese día fue el 28 de marzo. Esto significa que si Rafael efectivamente nació y murió en Viernes Santo, en realidad no murió el día de su cumpleaños, ya que el Viernes Santo de 1520 fue 6 de abril. Su funeral fue grandioso y acudió una gran multitud. La inscripción en su sarcófago de mármol, un pareado elegíaco escrito por Pietro Bembo, dice: Puede traducirse como Aquí yace Rafael, por el que en vida temió ser vencida la naturaleza, y al morir él, temió morir ella. Y el conde Baldassare Castiglione escribió sobre su muerte de esta forma:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"El retrato de Rafael que copia más directamente el modelo de la Gioconda es el de Maddalena Doni: el mismo corte con el busto entero, la misma articulación en el espacio, la misma evidencia de las manos en primer término. Ahora bien, la lectura comparada de las dos obras evidencia una profunda distancia en la concepción. Leonardo, al regresar a Florencia, llevaba consigo el fruto de los estudios milaneses sobre la realidad fenoménica y una actitud de tipo \"científico\", con base en la cual la indagación sobre la realidad estaba exenta de cualquier certeza a priori. Rafael llegaba a Florencia después de la experiencia de Urbino, que había desarrollado en él la concepción del arte como evidencia de la verdad representada en la perfección de la forma geométrica. Le joven se mide con le más viejo Leonardo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mientras Rafael trabajaba en la estancia de la Signatura, Miguel Ángel estaba dando vida, en la bóveda de la antigua capilla Sixtina, al otro monumento fundamental de la pintura renacentista. La comparación entre las dos obras es inevitable, aunque a decir verdad ya in le anno florentinos Rafael habeva tenite ocasión de razonar sobre la interpretación miguelangeliana de la forma, extrayendo eficaces sugerencias. Pero en Roma, algunas figuras de la bóveda de la stanza della Segnatura, en particular las personificaciones de las Virtudes, están concebidas según una monumentalidad nueva, plasmadas en gigantescos altorrelieves, articuladas en posturas construidas por líneas quebradas, alejadas del flujo armónico del ritmo clásico propio de Rafael. La cuestión es cómo el artista pudo ver la bóveda de Miguel Ángel, que fue descubierta después de la conclusión de la stanza della Segnatura. Vasari cuenta que Rafael, con la complicidad de Bramante, habría aprovechado una breve ausencia de Miguel Ángel para subir a los andamios de la Sixtina; otras versiones cuentan que el Papa Julio II permitió el acceso a Rafael a la sala. Pero el relato no es creíble; es más probable que las Virtudes fueran realizadas después de un descubrimiento parcial de la Sixtina.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Roma de los papas, donde Rafael ocupa una posición de gran prestigio, es el escenario ideal para que la obra del pintor supere los límites de su propia actividad y llegue a otros ámbitos más lejanos. En ese sentido debe considerarse la relación con el gran pintor alemán Alberto Durero, testimoniada por una serie de documentados intercambios epistolares, fechados en 1515. Ese año Rafael envía a Durero un dibujo para la Batalla de Ostia, sobre el que el propio Durero anota en alemán: Entre los dos artistas se produce un intercambio de ensayos; de este modo, el pintor alemán envía un autorretrato a la grisalla y algunos grabados, que despiertan el interés de Rafael por esa técnica, en la que hizo especializarse a su alumno Marcantonio Raimondi. No se han documentado relaciones más precisas, pero el análisis de algunas obras de los dos artistas revela ese intercambio recíproco.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gozó de la admiración de sus contemporáneos, aunque su influencia en el desarrollo del arte en su siglo fue menor que la de Miguel Ángel. El manierismo, que comenzó más o menos en el tiempo de su muerte, y el barroco posterior, llevaron el arte en una «dirección completamente opuesta» a las cualidades rafaelinas; «con la muerte de Rafael, el arte clásico —el Alto Renacimiento—se hundió», según manifiesta Walter Friedlander. Sin embargo, pronto fue considerado como modelo ideal para aquellos que detestaban los excesos del manierismo: Las composiciones de Rafael han sido siempre admiradas y estudiadas, y se han convertido en «joya» del arte académico. El período de mayor influencia se extendió desde finales del siglo XVII hasta finales del siglo XIX, en que fueron muy admirados tanto su perfecto equilibrio como su decoro. Fue visto como el modelo perfecto de la historia de la pintura, y al mismo tiempo era considerado como el más elevado de la jerarquía de géneros. Sir Joshua Reynolds, en su obra Discursos, alabó su «simple, grave y majestuosa dignidad» y dijo que «se sitúa como el principal de los primeros [sobre los mejores] pintores», especialmente por sus frescos (entre los que incluía los Cartones), mientras que «Miguel Ángel reclama el siguiente lugar. No poseía tantas cualidades excelsas y descomunales como Rafael, pero las que poseyó eran del más alto nivel». Haciéndose eco de las opiniones del siglo XVI expresadas anteriormente, Reynolds concluye: Reynolds mostraba menos entusiasmo por las pinturas de caballete de Rafael, pero la ligera sentimentalidad que desprenden las hizo muy populares durante el siglo XIX: «Nos hemos acostumbrado a ellas desde la infancia, a través de un enorme número de reproducciones, cosa jamás hecha por algún otro artista...» escribió Wölfflin, quien había nacido en 1862, sobre la obra Las Vírgenes del florentino. En Inglaterra, en el siglo XIX, la Hermandad Prerrafaelista reaccionó explícitamente en contra de su influencia (y también en contra de la de sus admiradores, como «Sir Sploshua»), en busca de un retorno hacia los estilos anteriores a su «nefasta» influencia. Según John Ruskin: Todavía en el siglo XX fue considerado por críticos como Bernard Berenson como el «más famoso y más querido maestro del Alto Renacimiento», pero todo indica que en este siglo fue superado en aprecio por Miguel Ángel y Leonardo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references group=\"n.\"/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Kagen (嘉元) esseva un era japonese post Kengen e ante Tokuji, ab 1303 a 1306.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villalbarba es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zarza la Mayor es un municipalitate que se trova in le provincia de Caceres, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Montepaone es un municipalitate que se trova in le provincia de Catanzaro, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Petrizzi es un municipalitate que se trova in le provincia de Catanzaro, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Krypton-95 es un isotopo de krypton.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Citadella es le nomine que on da a alicun typo de fortalessa o fortification construite in puncto strategic de un citate, visante su protection o domination. Le citadella pote, a vices, incorporar partialmente o totalmente un castello existente in iste citate. Le parola \"citadella\" veni de civitas, un ex le parolas in latino pro \"citate\", e alicunes del prime exemplos historic indica que illos esseva construite originalmente pro proteger un guarnition o poter politic del proprie habitantes del citate que illo defendeva, projectate pro assecurar le fidelitate del citatanos que defendeva. Un ex iste exemplos es Barcelona, ubi un grande citadella esseva construite in 1714 pro intimidar le catalanos contra alicun repetition del revoltas contra le governamento central espaniol occurriente in medio del seculo 17 e initio del seculo 18. In le seculo 19, quando le citate jam habeva se liberalisate politicamente bastante, le proprie populo de Barcelona causava le collapso del citadella e lo transformava in le principal parco del citate, le Parco del Citadella. Un altere exemplo resimilante es le Citadella in Budapest, in le Hungaria. Le Citadella de Quebec supervive, e es un major citadella ancora in uso official per militares in le America del Nord, post plus de duo centos annos de existentia. Le citadellas le plus antique habeva essite construite per le civilisation del valle del Indo, ubi le citadella representava un autoritate centralisate. Il ha alcun controversia, nonobstante, super le real proposito de iste citadellas; ben que illos possedeva muros, il non ha totevia certitude super le proposito defensive de iste muros, o se esseva simplemente un maniera de disviar aqua de inundations causate per le Indo. In le Grecia antique le citadella, que era appellate acropole (litteralmente \"citate alte\", in greco), era un presentia eminente constante in le vita del populo del citate, serviente como refugio e fortalessa in situationes de periculo, magazin de mantenimentos militar e alimentari, sanctuario de determinate deos e palatio royal. In le Medievo le citadella era le ultime linea de defensa, frequentemente defendite mesme post que le citate jam habeva essite conquirite, e offereva albergamento al personas que habitava in le areas rural circa le citates.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pozuelo es un municipalitate que se trova in le provincia de Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Caminomorisco es un municipalitate que se trova in le provincia Caceres, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palladium-100 es un isotopo de palladium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In pragmatica e linguistica, deixis (greco: δειξις demonstration, referentia; \"puncto de referentia\" in linguistica contemporanee) es le phenomeno in que le significato o interpretation de parolas o expressiones depende del contexto.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Existe plure typos de deixis:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un exemplo typic de deixis es iste enunciation: :Io es absente, sed io retornara post un hora. Qui lo dice? Absente de ubi? Retornara a ubi? Quando comenciava iste hora?","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Anaphora","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Definition: :Abagtha, mentionate in le libro de Esther in le Biblia esseva un official del corte del rege perse Asuero e ministrava in le palatio al capital de Susa. (Esther 1:10.) Exegese:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un lingua artificial es un lingua construite deliberatemente. Illo differe del linguas natural e del linguas nove create naturalmente como le linguas pidgin e creol. Frequentemente, le construction de tal lingua es con le intention de proponer lo como un lingua international, altere vices como elemento pro obras de phantasia o fiction scientific, sed equalmente il existe multe tal linguas create simplemente pro le placer del creator.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le nucleo atomic es le parte central de un atomo, ubi se concentra practicamente le totalitate de su massa. Illo es formate per protones e neutrones que se mantene unite per medio del interaction nuclear forte. Le quantitate de protones in illo mesmo determina le elemento chimic al que illo pertene. Le nucleos atomic con le mesme numero de protones ma distincte numero de neutrones se denomina isotopos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sagittario es le none signo del zodiaco, e es associate con le constellation del mesme nomine. Secundo le zodiaco tropical, le sol occupa iste signo desde le 23 de novembre usque le 22 de decembre (isto depende del anno).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Sagittario (constellation)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Capricorno es le decime signo del zodiaco, e es associate con le constellation del mesme nomine. Secundo le zodiaco tropical, le sol occupa iste signo desde le 23 de decembre usque le 20 de januario (isto depende del anno).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Capricorno (astronomia)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Phoenix es le capital de Arizona, Statos Unite de America, in le contato Maricopa. Le population del citate es de 1512986 habitantes (2006).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Grajera es un municipalitate que se trova in le provincia de Segovia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Montecchio Emilia es un municipalitate que se trova in le provincia de Reggio Emilia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le antinomianismo parla super:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"ICQ (\"I seek you\", in interlingua \"io te cerca\") es un programma popular de messageria instantanee create per Mirabilis al fin del decennio de 1990 e le prime ex su typo in esser amplemente usate in Internet, per le qual il es possibile chattar e inviar messages instantanee a altere usatores connectite al rete de ICQ. Illo etiam permitte le inviage de archivos, videoconferentias e chat de voce. ICQ esseva create per duo juvenes israelian in 1996 con le nomine de Mirabilis con le scopo de introducer un nove forma de communication super le Internet. Le 8 de junio de 1998 le firma esseva acquirite per AOL por 287 milliones de dollares. Postea april de 2010 illo es proprietate de Mail.ru Group. Le protocollo de communicationes usate per ICQ es cognoscite como OSCAR, usate anque per AIM. Le usatores del rete ICQ es identificate per un numero, le qual es assignate al momento de registrar un nove usator, appellate UIN (\"Universal Internet Number\" o \"numero universalde Internet\"). Debite al grande numero de usatores de ICQ, le identificationes de usator le plus recente se incontra supra le numero 100.000.000. In alcun casos, le numeros le plus simple e facile de memorar es vendite in auctiones in Internet o mesme furate per altere usatores. Le protocollo de rete usate per ICQ es proprietari, sed alcun personas ha create clones de ICQ plus o minus compatibile, includente:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Jean-Jacques Rousseau (Geneva, Suissa, 28 de julio 1712 — Ermenonville, Francia, 2 de julio 1778) Scriptor e philosopho suisse (Suissa e Francia reclama su nationalitate), de lingua francese. Orphano de su matre, abandonate per su patre al etate de dece annos, adoptate e plus tarde rejectate per le seniora de Warens, Jean-Jacques Rousseau suffreva multo a causa de su situation familiar, de su solitude e del incomprension de su ambiente; lo que le portava a su philosophia del homine, basate in le libertate de conscientia del individuo e in un vision multo negative del societate, al qual ille accusa de corrumper le.Ille cerca le felicitate del homine trans un major autenticitate (se senti proxime al natura) e del harmonia inter le individuos mediante un contracto social equalitari. Le discordia inter le homines se debe secundo ille a problemas linguistic (Essayo super le origine del linguas, non completate) e super toto politic: (Discurso super le scientias e le artes in 1750; Discurso super le origine e le fundamentos del inequalitate inter le homines en 1755; e Del contracto social in 1762). Secundo Rousseau, le societate non respecta principios ethic basic, tanto in le vita public como in le vita private. Iste preocupation appare in tote su obras, tanto philosophic (''Émile ou de l'éducation) como autobiographic (Le confessiones, posthume), (rêverie d'un promeneur solitaire, posthume) e in su novellas: Julie ou la nouvelle Héloïse'' (1761). Jean-Jacques Rousseau participava in L'Encyclopédie, encyclopedia dirigite per Denis Diderot, con articulos super le musica. Su obras non esseva semper ben recipite. In particular, le parlamento de París condemnava su libro Émile que tracta del education del juvenes, e Rousseau debeva fugir a Suissa, e depois al territorio de Neuchâtel, proprietate del rege de Prussia. In 1765 le philosopho anglese David Hume le invitava e albergava in Anglaterra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Education","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Emily Jane Browning (nascite le 7 de decembre, 1988 in Melbourne, Victoria, Australia) es un actrice australian qui representava Violet Baudelaire in ''Lemony Snicket's A Series of Unfortunate Events (Lemony Snicket – Un serie de infelice eventos'', 2004).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Proceno es un municipalitate que se trova in le provincia de Viterbo, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bracca es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Corna Imagna es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Guglionesi es un municipalitate que se trova in le provincia de Campobasso, in le region de Molise, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Romeo e Julietta es un tragedia scribite per le autor anglese William Shakespeare. Le pecia tracta de duo juvenes in amor qui deveni le victimas del destino. Le familia lucta le unes con le alteres e essaya obstruer le relation, ma le morte precoce de Romeo e Julietta al fin uni le familias. Le pecia esseva un del plus populares per Shakespeare, quando ille viveva, e es con Hamlet su obra le plus presentate. Le historia es de un conto italian que Arthur Brooke traduceva a versos in 1562 (The Tragical History of Romeus and Juliet), e que William Painter repoetisava a prosa in 1582. Shakespeare prestava multo de ambe obras in su version scribite inter 1591 e 1595 e publicate in 1597. Le juvene copula in amor veni de duo differente familias nobile in Verona, Italia - Montague (Romeo) e Capulet (Julietta). Le familias non les permitte incontrar se e certo non maritar se. Assi le copula se marita secretemente, sperante un reconciliation del familias. Ma Romeo debe abandonar Julietta pro ir. Le copula decide fugir. Quando Romeo iva, Julietta incontra le monacho qui les maritava. Le monacho da a Julietta un bibita que la face apparer morte durante duo dies. Quando Romeo arriva a Julietta, ille crede que illa es morte, e ille prende su vita proxime a illa. Julietta se evelia plus tarde, ma quando illa trova Romeo morte a su latere, anque illa prende su vita. Le pecia fini per le parolas (in anglese): \"For never was a story more woe/Than this of Juliet and her Romeo\" (Nam nulle saga esseva jammais plus triste/Que illo de Julietta e su Romeo). Isto es le ultime parolas del oration que le prince face ante su populo in Verona post le mortes de Romeo e Julietta. Alora on primo discoperi que mal ha apportate le inimicitate del familias. Romeo e Julietta non solmente es un pecia theatral ma anque ha essite usate in films, musicals e operas - p.ex. le musical West Side Story per Leonard Bernstein e Stephen Sondheim de 1957. Charles Gounod (1867), Piotr Tchaikovski (1870) e Sergei Prokofiev (1935-1936) ha create musica super Romeo e Julietta. In Verona on pote visitar le Casa de Julietta del annos 1400, cata anno visitate per plus que un million homines. Illo pertineva originalmente al familia Capulet.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Colchester es un citate historic que se trova in le contato de Essex (Anglaterra), con un population de 121 859 habitantes (2011).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Etymologia An le greco chìlioi, mille. Definition: Le chialismo es un doctrina apocalyptic que deriva del Parsismo; sur le base de Apocalypse 20:1-6, se defini assi le expectation de un interregno de Christo destinate a durar mille annos (vide Millenarismo) de post Su retorno in gloria e ante le advento definitive e perfecte del Senioria de Deo","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pradales es un municipalitate que se trova in le provincia de Segovia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Euripides (in greco antique Ευριπίδης) (Salamina, 480 a.Chr. - Pella, 406 a.Chr.) esseva un del tres grande dramaturgos grec del Antiquitate junctemente con Eschylo e Sophocles.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Challand-Saint-Anselme es un communa que se trova in le region del Valle de Aosta, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Foiano di Val Fortore es un municipalitate que se trova in le provincia de Benevento, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Paupisi es un municipalitate que se trova in le provincia de Benevento, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Virginia Occidental es un stato del Statos Unite de America.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Quand mourut Jonathan («Quando Jonathan moriva») es un roman del scriptor francese Tony Duvert, publicate in 1978. Le obra conta le relation pedophile inter Jonathan, un artista de 28 annos, e Serge, un puero de 8. Le intriga es basate super le relation que le autor habeva in le estate de 1973 con un puero de 6 annos. On ha publicate editiones in anglese, germano e italiano. Edward Brongersma, in su libro Loving Boys (Vol. 1, 1986, p. 96), define Quand mourut Jonathan como «le portrait le plus belle e profunde de un relation amorose inter un homine adulto e un puero de octo annos».","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Jonathan, un artista de 27 annos residente in Paris, se amica con un matre celibe e su filio de 6 annos, Serge. Quando Serge ha 8 annos, su matre demanda a Jonathan que ille le cura durante un septimana, que illes passa insimul presso Jonathan, in le sud de Francia. Jonathan e Serge deveni amicos intime. Jonathan, inamorate del puero, resta consternate quando Serge retorna a Paris. Illes se incontra novemente quando Serge ha 10 annos, e lor relation continua. Durante que Jonathan e Serge son separate, le parte sexual del desiros de Jonathan comencia a dominar su comportamento. Finalmente ille cerca altere juvenes; ille es rejectate per alcunos e non trova un satisfaction real in le relationes sexual con le alteres. Orphano de patre e deprimite presso su distante e humiliante matre, Serge decide fugir pro esser con Jonathan. Ille se pone in marcha pro trovar le, ma deveni superate per le desesperantia, e quando in le nocte se trova ante un transitate strata que ille debe cruciar, ille se suicida lanceante se sub un cochi que passa a tote velocitate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* (francese) Quand mourut Jonathan, version integre in PDF. Éditions Bleues.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zirconium-85 es un isotopo de zirconium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cerium-142 es un isotopo de cerium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Brasil (nomine official Republica Federative de Brasil) es un republica federative formate per le union de 26 statos e per le Districto Federal. Le pais ha 5.565 municipalitates, 200.000.000 habitantes e un area de 8.514.876.599 km², equivalente a 47% del territorio sudamerican. Illo es le major pais de America del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Historia de Brasil In 1500 Pedro Álvares Cabral comenciava un viage verso India Levava duo caravellas e 13 naves, e plus o minus 1 500 homines . Le corona portugese voleva que ille usava le route maritime aperite per Vasco da Gama circum le Capa de Bon Sperantia. Pro evitar un zona de calmas in le Golfo de Guinea, ille navigava verso le west e su flotta incontrava ventos que finalmente lo pulsava usque le continente sudamerican in april 1500. Durante le annos inter 1533 e 1549 le corona portugese divideva Brasil in 15 divisiones territorial, nominate \"capitanias\", que le rege dava a homines portugese ric (donatórios), qui, a cambio de multe poteres e privilegios, debeva usar lor proprie capital pro colonisar iste territorios e disveloppar lor ressources economic. Inter iste capitanias solmente duo, Pernambuco e São Vicente (al sud del actual citate de Santos), habeva multe successo, Pernambuco a causa del commercio in sucro e São Vicente a causa del sucro e del elevamento de bestial bovin. Respondente al fallimento general del capitanias, le rege, João III, assumeva lor direction per medio de un governator general con ample poteres politic. In le capitanias, le governator general esseva representate per un gruppo de functionarios local, qui fortificava le punctos strategic del costa e governava le municipios local secundo patronos jam establite in citates portugese. Le rege anque establiva le capital del pais in Bahia. Iste reorganisation del colonia attraheva multe nove colonos a Brasil. Le prime governator de Brasil, Tomé de Sousa, veniva al colonia con un gruppo de jesuitas, qui habeva un rolo importante in le disveloppamento del pais. Illes establiva scholas, pro exemplo. Ma illes anque inspirava un opposition forte inter le latifundistas del colonia, qui essayava subjugar le indianos brasilian. Durante que le corona portugese reorganisava le governamento de Brasil, Francia essayava establir un colonia permanente in le territorio brasilian. In 1555 Nicolas de Villegagnon, un aventurero qui habeva le appoio de Henri II de Francia, invadeva le porto de lo que iva esser Rio de Janeiro. Le governator general, Mem de Sá, ducente un armea considerabile, attaccava e expelleva le franceses e establiva le citate que finalmente devenirea le capital de Brasil. Le franceses esseva persistente. In le prime parte del seculo XVIII illes essayava establir se in le litore Atlantic del sud de Brasil. Durante que Portugal esseva sub le corona espaniol (1580-1640) truppas hollandeses anque occupava Bahia e Pernambuco, le capital ric del region principal que produceva sucro, pro lor proprie uso. In despecto del opposition del corona espaniol/portugese, le brasilianos del nord-est e del region de São Paulo conjunctemente poteva expeller le hollandeses ex lor pais. In despecto de su distantia de Europa, le politica Napoleonic habeva un grandissime influentia in le disveloppamento politic de Brasil. Secundo le \"systema continental\" de Napoleon, nulle pais europee poteva facer commercio con Britannia. Portugal e Anglaterra habeva essite alliatos durante multe tempore, e le governamento portugese continuava su commercio con le angleses. Napoleon respondeva marchante su truppas verso Lisbona. Con le adjuta del marina de guerra britannic, omne le familia regal, su corte, e su functionarios escappava al Brasil. Le 1 de januario 2011, le popular Luiz Inácio Lula da Silva esseva reimplaciate como presidente per Dilma Rousseff, le prime femina presidente del historia de Brasil.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Politica de Brasil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Regiones e statos de Brasil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Geographia de Brasil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Economia de Brasil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Demographia de Brasil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Articulo principal: Cultura de Brasil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":Articulo principal: Sport in Brasil Brasil es primarimente famose pro su equipa national de football, que ha ganiate le cuppa mundial cinque vices (que es plus que alicun alter equipa), e ha incluite jocatores como Pelé, Garrincha, Bebeto e Ronaldo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Pancrazio Salentino es un municipalitate que se trova in le provincia de Brindisi, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In biologia, un taxon (del greco τάξις, transliterato como táxis, «ordenamiento») es un grupo de organismos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In Wikidata, 2016-01-16, ha","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ebionitismo. Un antique heresia christologic (secunde seculo), le qual tractava Jesus Christo como un figura simplemente human, ben que illo recognosceva que ille esseva dotate de particular donos charismatic que le distingueva de altere humanos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Kanki (寛喜) esseva un era japonese post Antei e ante Joei, ab 1229 a 1232.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"James Marshall \"Jimi\" Hendrix , nascite Johnny Allen Hendrix (Seattle 27 de novembre 1942 – London 18 de septembre 1970) era un gitarrista american. Hendrix es considerate de esser un del musicantes plus influential del historia del musica “rock and roll”. Post que ille trovava le successo in Anglaterra, ille deveniva celebre internationalmente con su representation al “Monterey Pop Festival” in 1967. In 2003, le magazine “Rolling Stone” le titulava “le plus grande gitarrista in le historia.” Hendrix era influentiate per le musiciantes \"blues\" como B. B. King, Muddy Waters, Albert King e Elmore Jones, e le guitarristas \"rhythm & blues\" e \"soul\" Curtis Mayfield e Steve Cropper. Hendrix se inseniava jocar le gitarra electric. Ille jocava normalmente un “Fender Stratocaster.”","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Football Club Internazionale Milano es un club italian de football.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villasur de Herreros es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Anticoli Corrado es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Isola del Piano es un municipalitate que se trova in le provincia de Pesaro e Urbino, in le region del Marche, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vairano Patenora es un municipalitate que se trova in le provincia de Caserta, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rive d&#39;Arcano es un municipalitate que se trova in le provincia de Udine, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Scandium-54 es un isotopo de scandium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Technetium-87 es un isotopo de technetium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palladium-121 es un isotopo de palladium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In biologia, un section () es un rango taxonomic que se applica de maniera differente inter botania e zoologia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pro le flora (plantas), 'section' refere a un rango botanic sub le genere, ma super le specie: * Dominio > Regno > Phylo > Classe > Ordine > Familia > Tribo > Genere > Subgenere > Section > Specie","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pro le fauna (animales), 'section' refere a un rango zoologic sub le ordine, ma super le familia: * Dominio > Regno > Phylo > Classe > Ordine > Section > Familia > Tribo > Genere > Specie","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Codice International Code de Nomenclatura pro Bacterios stipula que le rango de section es informal, inter le subgenere e le specie (como in botania).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Lucius Annaeus Seneca, etiam nominate Seneca o Seneca junior (circa 1 in Corduba – 65 apud Roma), esseva un philospoho, dramaturgo, scientista e politico roman. Su orationes, que le faceva cognite, non es conservate. Obras conservate de Seneca es su epistolas es su tragedias. Su epistolas es considerate como obras multo eminente del philosophia stoic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le ornithologia es le scientia que studia le aves.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Delianuova es un municipalitate que se trova in le provincia de Reggio Calabria, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Prignano sulla Secchia es un municipalitate que se trova in le provincia de Modena, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Christiano [kri-sti-à-no] (ab Christo)) es le appellativo del discipulos de Jesus Christo, date pro le prime vice in le citate de Antiochia. Cfr. Actos del Apostolos 11:26. On pote anque dicer que ille es le persona que committe, confide, consecra, dedica su vita, in fide e obedientia, a Jesus Christo como proprie Senior e Salvator secundo le inseniamento e le exemplos del Nove Testamento o le persona que es connectite, se refere, al cultura e civilisation inspirate per le inseniamento de Jesus Christo, in contr., p. ex. a islamico, buddhista etc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sanbon (산본역) es un station in linea 4 del metropolitano in le citate de Seoul in Corea del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"West, es un del quatro punctos cardinal del rosa del ventos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un colpo de pugno montante, nominate uppercut (ab anglese: upper- - \"alte\"; cut - \"colpo\", \"secatura\") in le boxa, es un colpo, qual usualmente habe como scopo le mento del adversario e dunque illo es cognoscite in le lingua vulgar tamben como croc al mento (per exemplo in germano: Kinnhaken). In le lingua technic on non usa le expression \"croc al mento\", proque in principio on appella un \"croc\" (colpo de pugno crociforme curte) un colpo ab le latere con le mano anterior e quasi sempre le mento es le scopo de colpos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le colpo de pugno montante deveni frequentemente usate, pro comenciar o clauder un combination de colpos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le colpo de pugno montante es ducite ab le region de umbilico in un movimento montante, dunque le forma de croc resta, ante que le pugno arriva al visage o al corpore del adversario. Altere variantes, per exemplo in le boxa thailandese, non son colpate ab le region de stomacho. In loco de isto le boxator abassa le pugno ab le copertura solmente assi longe extra, como es necessari pro tirar con sufficiente impeto. Dismontar le pugno al stomacho extende le cammino, cresce le tempore necessitate e le chance del opponente a usar le copertura aperite in su favor pro un colpo. Un colpo de pugno montante es optimemente executate in le proximitate, alora a mesura que le distantia al adversario cresce, le chance a non colpar lo surge. Un colpo de pugno montante causa in principio le plus grande damno, si illo arriva al mento del adversario, ma tamben torso, naso e oculos son scopos typic. Illo pertine pro iste ration al technicas de combatto in proximo (angl. infight). Quasi sempre il se tracta apud colpos de pugno montante del mano posterior, ma il ha (o il habeva) tamben boxatores como Aaron Pryor e Ricardo López, qui extra le normal spectaculo regularmente colpava un sinistre colpo de pugno montante. Michel Trabant succedeva con un sinistre colpo de pugno montante un knock-out de singule colpo contra le salvagemente attaccante Marc Waelkens.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Inter alteres, Joe Louis esseva cognoscite pro su colpo de pugno montante.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Trường Sơn es un municipalitate que se trova in le provincia de Quang Binh, in le communitate de Bac Trung Bo, Vietnam.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tirolo es un communa que se trova in le provincia de Bolzano, in le region de Trentino-Alto Adige, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Neil Alden Armstrong (nascite le 5 de augusto 1990 in Ohio, SUA, morite le 25 de augusto 2012 in Ohio) esseva un american ingeniero de aviones, officiero marin, pilota de test e astronauta. Ille es le plus cognoscite como le prime homine, qui placiava su pede sur le Luna como parte del equipa del nave spatial american Apollo 11 le 21 de julio 1969 (tempore europee). Neil Armstrong esseva studente de Purdue University in Indiana, SUA. Ille esseva pilota pro le marina american durante le Guerra de Corea. Le citation le plus famose es le parolas \"Isto es un parve passo pro un homine, un salto gigantesc pro le humanitate\" (anglese original: \"That's one small step for a man, one giant leap for mankind\"), pronunciate in su microphono quando ille como le prime homine toccava le superficie del Luna. In su tempore como astronauta, ille esseva le commandator al nave spatial Gemini 8 que esseva parte del prime combination de duo naves spatial. Le processo de combinar Gemini 8 con Agena non esseva sin problemas. Gemini 8 comenciava rotar incontrolabile, ma Neil Armstrong manteneva le calma malgrado le situation periculose menaciante le vitas del equipa. Isto esseva un causa principal que ille esseva eligite commandator de Apollo 11.Neil Armstrong ha un stella con su nomine in le trottoir \"Hollywood Walk of Fame\".","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Untrinilium es un elemento chimic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Natrium-22 es un isotopo de natrium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Con emphase in le colpos de pede e manovras acrobatic, le capoeira es un arte martial disveloppate in Brasil in le seculo XVI per le sclavos negros como un maniera de confrontar lor oppressores.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Durante le seculo XVI, Portugal expediva negros del Africa Occidental como sclavos. Brasil esseva le plus grande destination del migration del sclavos trans le Atlantico (circa 42%). Le populationes transportate apportava lor traditiones cultural e religion al nove mundo. Le homogeneisation del populo african sub le oppression del sclavitude esseva le catalysator del capoeira. Le movimentos choreographic e le rhythmo musical connectite al capoeira lo disguisava effectivemente como un forma de dansa. On luctava a mano libere, o con fustes o cultellos. In le seculo XVII, bandas de capoeiristas promoveva tumultos in centros urban, como Rio de Janeiro, Salvador e Recife, provocante un forte repression policial. Le flagello deveniva un instrumento del action policial, permittente que le policieros los aggredeva sin approximar se.Le Codice Penal de 1890 prevideva castigation corporal e exilio a illes que se dedicava al practica del capoeira. Gradualmente le bandas de capoeiristas malfactores esseva supprimite. In le seculo XX le capoeira ha escappate al repression policial, transmutante se in un sport e joco de habilitate, ubi le opponentes demonstra lor capacitates de attacco e defensa, sin totevia attinger se effectivemente. Post su transformation in joco, appareva alcun variationes de capoeira, como: Angola, São Bento, jogo de dentro e jogo de fora.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le musica es parte integral del capoeira. Illo determina le tempo e le stilo de joco que debe esser jocate in le roda. Le musica consiste de instrumentos e canto. Le cantos pote describer lo que occurre intra le roda; illos se canta in un formato de appello e responsa. Le instrumentos es sonate in un fila denominate batteria. Le prime tres instrumentos es berimbaus, que resimila un arco (de lancear flechas) e que usa un corda de aciero e un {pt:cabaça/en:gourd?} pro resonantia. Iste tres arcos es le berraboi (basso), le viola (conduction) e le violinha (rhythmo). Altere instrumentos in le batteria es: duo tamburinos, un reco-reco, e un agogô. Le atabaque (specie de tambur) es considerate un instrumento optional in alcun gruppos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le roda (\"rota\") es le circulo de personas intra le qual le capoeira es jocate. Illo ha le radio approximate del extension de un berimbau.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le execution del capoeira como joco require un roda (\"rota\"), un circulo de personas que delimita le campo in que illo se disveloppara, e le bateria, un orchestra de berimbaus e tamburinos. Intra le roda se quatta le contendentes, silente e immobile, obediente al precepto del joco, durante que le instrumentalistas canta le canto initial. Quando le canto attinge versos specific, le capoeiristas se leva e face un circulo complete intra le roda, un detra le altere, in passos rapide. Un de illes initia le joco, applicante le prime colpo. Tote le colpos es characteristic de lucta per approximation, in que le adversarios non se attacca, mais, mantenente distantia, liberes, illes entra in contacto solmente in le momento precise del attacco e del defensa. In special, le colpos de capoeira utilisa solmente le pedes; le manos servi como appoio al movimentos de tote le corpore. Assi, le joco deveni un succession de fintas, un continue experimentation del guarda del opponente, plus tosto que propriemente un combatto. Le oscillation del capoeirista, accentuate per le cantos e le sonos del bateria, da al joco un apparentia de dansa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Os golpes vem e vão, sem se fixarem, mas alguns já estão definitivamente incorporados à capoeira. Dois deles tem renome nacional - a rasteira e o rabo-de- arraia. Um outro constitui a figuração mais distintiva do jogo - o aú. Em geral, os golpes são ao mesmo tempo de ataque e de defesa, não sendo fácil estabelecer uma fronteira entre os movimentos ofensivos e defensivos. Esquivando-se ou protegendo-se de qualquer golpe, o capoeira aproveita o movimento como começo do revide. O aú, o salto mortal, pode servir de exemplo. Ortodoxamente, poderia ser considerado uma defesa, pois, como o aú, o capoeira se distancia, e portanto se defende, do adversário. Contudo, o salto geralmente prenucia a rasteira, a meia-lua ou a chapa-de-pé, se não uma série de aús que podem levar o contentor a passar, por sua vez, para a defensiva. Le colpos le plus commun es: Em todos esses golpes vale muito mais a destreza do que a força muscular. O bom jogador de capoeira, não obstante movimentar- se muitas vezes paralelamente com o chão, não suja a roupa- nem perde o chapéu. Os ases da capoeira na Bahia eram o pescador Samuel Querido de Deus e o estivador Maré. Mestre Pastinha, na sua sala de exibições, no Pelourinho, continua a tradição dos grande disciplos de Mangangá. E, no Rio de janeiro, Joel (Joel Lourenço do Espírito Santo) reúne em torno de si os capoeiras baianos que vieram tentear a vida na antiga capital do país. Na Bahia, era o batuque o escalão inicial para a capoeira; no Rio de Janeiro, era e é a pernada, banda ou batuque a forma de ataque e defesa preferida pelo carioca; no Maranhão, a punga, associada ao tambor-de- crioula, parece preencher a mesma função. Já no Recife, a capoeira, desaparecida em conseqüência de vigorosa reação policial, se transfigurou no passo. A capoeira se nutre, e se nutria no passado, da reserva de efetivos adestradas nessas formas subsidiárias de jogos (e de luta) individual.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mollusca es un phylo del regno Animalia. Le molluscos son animales invertebrate de corpore blande, denude o protegite per un concha; como le gastropodos, le ostrea, le calamar e le limace. In total se calcula que il pote exister quasi 100 mille species de molluscos. Illos son animales de corpore suave, con duo characteristicas unic in le regno animal per le qual illos ha essite aggrupate in: Como cresce illos? Le formation basic de un mollusco consiste in un organismo de corpore suave, bilateralmente symmetric, oval e habente un concha in forma de capello chinese. Le concha lo forma un cappa de pelle appellate le manto, que tene le facultate de segregar cappas de calcium. Le parte plus active in le bordo del manto, isto permitte que le concha cresce. Un altere structura de importantia taxonomic es le periostraco, que consiste in un cappa de pelle que recoperi le concha e que tamben es segregate per le manto. Le mollusco, que initia su vita in forma de minuscule larva, construe circum se ipse su concha, depositante calcium desde le manto. Cata concha ha un designo differente e ille modello unico passa de generation a generation.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Oceanologia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1997: Le prime interramento spatial, quando un rocchetta Pegasus porta le restos de 24 personas al spatio.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Huérmeces es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Quảng Lưu es un municipalitate que se trova in le districto de Quảng Trạch, in le provincia de Quang Binh, region de Bac Trung Bo, Vietnam.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tom and Jerry es un serie animate statounitese create in 1940 per William Hanna e Joseph Barbera e producite per Hanna-Barbera.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zinc-56 es un isotopo de zinc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Krypton-82 es un isotopo de krypton.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ruthenium-99 es un isotopo de ruthenium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In theologia christian, le justification es le concepto de que Deo declara juste un persona sur le base del obra de expiation del peccatos e de reconciliation que Christo realisava pro le credentes per Su vita perfecte. Iste concepto compara con le justitia alien, le justitia imputate, simul iustus et peccator e le reconciliation vicari. Comocunque, illo contrasta con le religion del obras, que es le religion del fide in le obras human, plus tosto que in le gratia de Deo. Le religion del obras compara con justification per obras e con justitia infuse.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le justitia alien es le justitia que le credente in Christo pote vantar ante a Deo, le qual non es le proprie, ma que pertine a Jesus Christo e que le esseva accreditate, imputate, attribuite per fide, como si illo esseva le sue proprie. Le justitia imputate es le justitia de Christo ascribite a un individuo redimite sin alicun merito personal. Le expression Simul Iustus et Peccator es un expression latin que significa \"In le mesme tempore juste e peccator\". Le reconciliation vicari (A. vicarious atonement) es le doctrina que le obra de Christo realisava le expiation del peccatos de alteres, non del sues.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le credentia in le justification per obras (A. \"works righteousness\") es le credentia que un persona pote facer bon obras sufficiente a ganiar pro se le favor e approbation de Deo. Le doctrina de justitia infuse es le doctrina catholic roman que assere que Deo instilla Su justitia in un persona.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1999: Georgia adhere al Consilio de Europa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1521: Ferdinando Magellanes, explorator portugese cuje flottilia in servicio del rege de Espania faceva le prime viage circum le mundo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le museo de Arte de Kalmar es un museo regional de arte es situate in le Parco municipal. Illo esseva fundate in 1942 ma iste nove edificio esseva edificate in 2008 malgrado protestos extense concernente le localisation. In un concurso international le architectos Martin Videgård Hansson e Bolle Tham ganiava le premio pro lor proposition “Platteforma” e lor proposition ganiava tamben le Premio de Kasper Sahlin pro 2008, le premio de architectura con le plus alte rango in Svedia. Le scopo del museo es monstrar arte contemporanee de qualitate international, expositiones que reflecte le vita del arte regional e obras del collection del Societate de Artes de Kalmar (Kalmar konstförening). Le museo tamben desira eveliar e stimular le interesse pro arte. Le edificio es create como un cubo (ma non regular), con faciada de ligno. Illo ha quatro etages e in le etage basse il ha un annexo de vitro que contine le entrata principal e un restaurante, lo que aperi le faciada clause verso le parco ambiente. Lege plus in le ligamine Kalmar Konstmuseum","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fresagrandinaria es un municipalitate que se trova in le provincia de Chieti, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Giovanni Teatino es un municipalitate que se trova in le provincia de Chieti, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Roveredo in Piano es un municipalitate que se trova in le provincia de Pordenone, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<div style=\"float: right; font-size: 4em; padding: 0.4em 0.3em\">Ł ł Ł o ł, L con barra, es un littera del alphabetos polonese, cassubian, sorabe, łacinka (alphabeto latin bielorusse), navajo e venetian. Excepte in navajo, illo representa le continuation lehitic/slave oriental del non-palatal l protoslave. Ł appareva pro le prime vice in le seculo XVI in textos in polonese. In polonese moderne, on pronuncia ł approximativemente como, como in hu in le espaniol huevo o le u in un diphthongo crescente, per exemplo in fuego. Le maniera plus correcte de pronunciar es le sequente: on tocca con le labio inferior in le parte anterior del dentes como si on vadeva dicer un /v/ in anglese ma sin dicer lo; usque se transforma in un /w/. In anglese se trova le sono in le w, como in were, will ma non in new o straw. De altere latere, le ancian pronunciation se preserva in le parte plus oriental de Polonia e inter le minoritate polonese in Lituania, Bielorussia e Ukraina. In łacinka bielorusse, ł corresponde al cyrillic л e on lo pronuncia normalmente (quasi equal que l). In venetiano le ł es usate pro unificar le varietates de iste lingua e on pote pronunciar lo como l, como ë, o non pronunciar. Per exemplo: le parola \"gondola\", in venetiano es scribite góndoła e on pote pronunciar lo góndola, góndoea o góndoa. In navajo, ł es usate pro le, como Ll in gallese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In meteorologia, un nube es un visibile massa de liquide guttettas o gelate crystallos facite de aqua o varie substantias suspendite in le atmosphera super le superficie de un corpore planetari. Iste particulas suspendite es anque cognoscite como aerosoles e es studiate in le physica de nubes branca de meteorologia. Formation de nubes terrestre es le resultato de aer in alicun del plus basse tres stratos principal del atmosphera terrestre (collectivemente cognoscite como le homosphera) deveniente saturate a causa del processos de frigidar del aer e/o adder vapor de aqua. Con saturation sufficiente in le troposphera, precipitation cadera al superficie; un exception es virga, que evapora antea attinger le superficie. Nubes que forma a multo alte altitudes in le stratosphera e mesosphera non contine sufficiente molliatura de generar alicun exocadition de guttettas o crystallos. Nubes in le troposphera, le strato atmospheric le plus proxime del superficie terrestre, ha nomines latin a causa del universal adaptation del nomenclatura de Luke Howard. Illo era introducite in 1802 e deveniva le base de un systema international moderne que classifica istes aerosoles tropospheric a in plure formas physic, alora subclassifica los como basse-, medie-, e alte-étage secundo nube-base extension altitudal super le superficie. Nubes con extension vertical significante occupar multiple es sovente considerate un gruppo distincte o subgruppo. Un forma physic monstra libere-convective crescimento a alto a in basse o vertical cumuliforme cumulos. Altere plus stratate typos appara como non-convective stratiforme laminas, e como limitate-convective stratocumuliforme rolos o undettas. Ambe istes formas stratate ha basse, medie, e alte-étage variantes con le ultime duo identificate respectivemente per le prefixos alto- e cirro-. Tenue cirriforme tracias es trovate solmente a alte altitudes del troposphera. In le caso de nubes con extension vertical, prefixos es usate quandocunque necessari pro exprimer variationes o complexitates in lor structuras physic. Istes include cumulo- pro complexe, grandemente convective cumulonimbiforme nubes tempestal, e nimbo- pro spisse stratos con sufficiente vertical profunditate de producer moderate a forte precipitation. Iste processo de classification produce dece basic typos generic o generes, le major parte del qual pote esser dividite a in subtypos consister de species que es communmente subdividite a in varietates ubi applicabile. Synoptic observation de tempore superficial usa codices numeric pro recorder e reportar omne typos de nubes tropospheric que es visibile a redigite tempores observational basate sur su altitude e apparentia physic. Nubes que forma super le troposphera ha nomines commun pro lor typos principal, ma e subclassificate alphanumericamente in loco del systema elaborate de nomines latin date al typos de nubes in le troposphera. Nubes ha essite observate sur altere planetas e lunas intra le Systema Solar, sed, a causa de lor differente characteristicas thermal, illos es sovente composite de altere substantias tal como methano, ammoniaco, o acido sulfuric, e anque aqua.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nubes pote esser dividite a in cinque formas physic basate sur structura physic e processo de formation. Istes formas es usate communmente pro le fin de analyse de imagines ab satellites. Le individual generic typos resulta ab le formas physic esser subclassificate per étage intra le troposphera. Le base-altitude extension pro cata étage varia dependente sur le zona geographic latitudinal. Un consenso existe pro le designation de alte, medie, e basse étages, le composition de base canone de dece generes de nubes que resulta ab iste classification, e le designations de étage de nonvertical typos generic. Nubes con vertical extension significante occupa plus que un étage e es communmente (ma non semper) considerate como un gruppo separate o subgruppo, o date descriptiones separate intra le contexto del standard étages.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Genere cirro (alte-étage) Nubes cirriforme generalmente ha le apparentia de isolate o semifusionate filamentos e forma a alte altitudes tropospheric.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Genere cumulo (basse o multi-étage) Nubes cumuliforme typicamente appara in cumulos isolate. Illos es le productos de localisate ma generalmente libere-convective levation e pote variar in extension vertical dependente sur le characteristicas de stabilitate del massa de aer ubi illos es formar.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Genere cumulonimbo (vertical/multi-étage) Le plus grande libere-convective nubes occurre in multo instabile aer e frequentemente ha structuras complexe includer cirriforme altos e multiple nubes accessori.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Generes cirrostrato (alte-étage), altostrato (medie-étage), strato (basse-étage), nimbostrato (multi-étage) Normalmente, nubes stratiforme ha un plan, laminoide structura e forma a alicun altitude in le troposphera. Multo basse nubes stratiforme pote formar quando nebula advectional es levate super nivello superficial durante conditiones ventose.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Generes Cirrocumulo (alte-étage), altocumulo (medie-étage), stratocumulo (basse-étage) Nubes de iste structura physic ha ambe cumuliforme e stratiforme characteristicas in le forma de rolos o undettas, e illos generalmente forma como un resulto de limitate convection in legiermente instabile aer coronate per un strato inversive. Illos pote forma a alicun altitude in le troposphera quandocunque il ha molliatura sufficiente e levation. Stratate altocumulo e cirrocumulo es physicamente plus proximemente similar a stratocumulo que a cumulos. Tamen, alicun ambiguitate a proposito del relationes physic inter istes nubes stratocumuliforme e cumuliforme pote provenir perque le prefixo strato- es removite ab le nomines del alto- e cirro- typos generic pro evitar duple prefixar.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le typos generic pote esser gruppate per . Isto es facite generalmente pro le fin del atlas de nubes, observationes de tempore superficial e mappas meteorologic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nubes del alte-étage forma a altitudes de 3050 a 7600 metros in le regiones polar, 5000 a 12000 metros in le regiones temperate, e 6100 a 18000 metros in le tropicos. Omne nubes cirriforme es classificate como alte e assi <constitue> un singule genere cirro (Ci). Nubes stratocumuliforme e stratiforme in le alte-étage porta le prefixo cirro-, dar le respective nomines generic de cirrocumulo (Cc) e cirrostrato (Cs).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nubes in le medie-étage es prefixate per alto-, dar le nomines generic altocumulo (Ac) e altostrato (As). Istes nubes pote formar si basse como 2000 metros super le superficie a alicun latitude, ma pote esser basate si alte como 4000 metros proxime le polos, 7000 metros a medie latitudes, e 7600 metros in le tropicos. :Altostrato es un medie-nivello opac o translucente stratiforme o nonconvective velo de gris/blau-gris nube que frequentemente forma preter frontes calide e circa areas de basse-pression. Altostrato es usualmente composite de guttettas aqual, ma pote esser miscite con crystallos glacial al plus alte elevationes. Extense altostrato opac pote producer legier precipitation continue o intermittente. Precipitation communmente devenir plus forte e plus extense si illo inspissa a in nimbostrato.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Basse-étage nubes es trovate ab quasi superficie (up to) 2000 metros. Typos generic in iste étage o ha no prefixo o ha un que refere a un characteristic altere que altitude. :Istos es parve nubes cumuliforme isolate de belle-tempore que ha bases quasi-horizontal e altos applattante, e non produce pluvia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Istes nubes ha basse a bases medie-étage que forma ubique ab proxime le superficie a circa 2500 metros. Alicun classificationes limita le termino vertical al generes altemente-crescente libere-convective cumuliforme e cumulonimbiforme. Bassemente-crescente nimbostrato pote esser si spisse como le majoritate de altemente-crescente vertical cumulo, ma su extension horizontal tende de esser ancora plus grande. Isto alicun vices duce al exclusion de iste typo generic de le gruppo de nubes vertical. Classificationes que conforme a iste methodo usualmente monstra nimbostrato o como basse-étage pro denotar su normal extension de altitudes basic, o como medie, basate sur le rangias de altitude al qual illo forma normalmente. Alicun vices le terminos multi-nivello o multi-étage  es usate pro omne multo spisse o alte typos nubic, includer nimbostrato pro evitar le association de 'vertical' con libere-convective cumuliforme solmente. Alternativemente, alicun classificationes non recognosce un designation vertical o multi-étage e includer omne nubes vertical libere-convective cumuliforme e cumulonimbiforme con le nubes del basse-étage. Nimbostrato e alicun cumulo in iste gruppo usualmente attinge moderate o grande extension vertical, ma sin structura dominante. Tamen, con sufficiente instabilitate del massa de aer, altemente-crescente nubes cumuliforme pote crescer al proportiones de alte turres. Ben que typos generic con extension vertical es sovente considerate un singule gruppo, le Organisation International del Aviation Civil distingue nubes dominante vertical como un gruppo separate o un subgruppo per specificar que istes plus grande typos cumuliforme e cumulonimbiforme debe esser identificate per lor nomines standard o abbreviationes in omnes observationes aviational (METARS) e prognosticos (TAFS) pro prevenir pilotas de possibile tempestas e turbulentia. Quando typos dominante vertical es considerate separatemente, illos comprende le previe genere cumulonimbic e un subtypo generic de cumulo, cumulo congesto (Cu con). Iste subtypo es designate cumulo dominante (Tcu) per ICAO. Il non ha un typo stratiforme in iste gruppo per que per definition, ancora multo spisse nubes stratiforme non pote haber structura dominante vertical, ben que illos pote esser accompaniate per continite typos dominante cumuliforme o cumulonimbiforme. :Moderate o profunde vertical Istes nubes es alicun vices classificate separatemente del altere typos vertical o multi-étage, per que de lor abilitate de producer intense turbulentia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Departimento Ardennes es un departimento de Francia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Yttrium-99 es un isotopo de yttrium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"John Nordin esseva un homine.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Abu Sayyaf, anque cognoscite sur le nomine AL Harakat AL Islamiyya es un movimento separatistic musulman terroristic situate in le insulas del sud de Philippinas, principalmente Jolo, Basilan e Mindanao. Khadaffy Janjalani es recognoscite como le leader del gruppo per le autoritates philippinas. Le gruppo actualmente es combattite per le armea philippino que beneficia del adjuta del armea americano. Il ha suspecto que Abu Sayyaf mantene contactos distante con Al Qaida. Il ha informationes que Abu Sayyaf recentemente extendeva su influentia in le paises vicinos de Philippinas como Malaysia e Indonesia. Le gruppo es responsabile pro un grande numero de attentatos con bombas, assassinos, abductiones e extorsiones de fundos, con le fin de promover le independentia de un state islamic composite del west de Mindanao e le archipelago de Sulu. Un phase prime in le creation de un grande stato islamic situate in le peninsula malay in le Sud-este de Asia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gessopalena es un municipalitate que se trova in le provincia de Chieti, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Reggio Calabria, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tuglie es un municipalitate que se trova in le provincia de Lecce, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bellaria-Igea Marina es un municipalitate que se trova in le provincia de Rimini, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Brusaporto es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Region Navoiy es un region de Uzbekistan.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cupro-58 es un isotopo de cupro.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Albert Arnold Gore Jr. (nascite le 31 de martio 1948 in Washington, D.C.) communmente cognoscite como Al Gore, es un politico e activista qui serviva como le 45te vicepresidente del Statos Unite de 1993 a 2001 sub presidente Bill Clinton. Al fin de su secunde termino ille esseva le candidato del Partito Democratic pro le presidentia. Ille postea remaneva prominente como un autor e activista in cambiamento climatic; pro su obra ille recipeva (conjunctement con le IPCC) le Premio Nobel pro Labor Pacific in 2007.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Margaret Thatcher esseva politica del Regno Unite.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bas Jan Ader (Winschoten, 19 de april 1942 — Oceano Atlantic, 1975), esseva un artista nederlandese‎.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1983: Michael Jackson demonstra su moonwalk pro le prime vice.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castilfalé es un municipalitate que se trova in le provincia de Leon, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Recale es un municipalitate que se trova in le provincia de Caserta, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Maine es un stato del Statos Unite de America.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tessa Charlotte Rampling (nascite le 5 de februario 1946) es un actrice britannic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Hjalmar Erik Eklund esseva un homine.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Theoria de jocos es un application de mathematica e logica a decisiones in jocos, e per extension, in commercio, politica e guerra. In jocos de singule jocator (ex. Solitaire) le strategia del jocator es determinate solmente per le regulas. In jocos de duo jocatores (ex. chacos) le strategia de un jocator debe reguardar le strategia del altere jocator. Duo strategias principal son usabile in jocos de duo jocatores:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cardeñuela Riopico es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Manciles es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Armuña es un municipalitate que se trova in le provincia de Segovia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gualtieri es un municipalitate que se trova in le provincia de Reggio Emilia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vallebona es un municipalitate que se trova in le provincia de Imperia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Titanium-40 es un isotopo de titanium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palladium-126 es un isotopo de palladium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Inquisition es un gruppo de institutiones intro le systema juridic del Ecclesia Catholic Roman, cuje le objectivo es combatter le heresia. Illo comencia in le seculo 12 in Francia pro combatter le propagation del sectarismo religiose, in particular, re al sectas del Catharos e Waldensianos. Altere gruppos investigate posteriormente include le Franciscanos spiritual, le Hussitas (sequitores de Johannes Huss) e le Beguinas. Al initio del decade de 1250, le inquisitores esseva generalmente eligite inter le membros del Ordine Dominican pro substituer le practica de utilisar le clero local como judices . Le termino Inquisition Medieval include le tribunales del seculo 14. In le fin del Etate Medie e initio del Renascentia, le concepto e le attingimento del Inquisition habeva essite significativemente ampliate in responsa al Reforma Protestante e al Contra-Reforma Catholic. Le su extension geographic habeva essite expandite pro altere paises europee, resultante in le Inquisition Espaniol e le Inquisition Portugese. Celle duo regnos in particular operava tribunales inquisitorial in su respective imperios (le Imperio Espaniol e le Imperio Portugese) in le America (resultante in le Inquisition Peruan e le Inquisition Mexican), Asia e Africa . Un foco particular del inquisitiones espaniol e portugese esseva converter fortiatemente judeos e musulmanes al catholicismo, partialmente proque iste gruppos minoritari esseva plus numerose in Espania e in Portugal si comparate con multe altere partes de Europa, e partialmente proque multe veces illos esseva considerate suspectos debite al assumption de que illos habeva secretemente retornate a practicar su religiones anterior. Ab le seculo 19, le historiatores ha gradualmente extrahite statisticas del registros del tribunales inquisitor, re le qual estimatives habeva essite calculate adjustante le numero registrate de condemnationes per le taxa medie de perdita de documentos pro cata periodo de tempo compilate. García Cárcel estima que le numero total de personas judicate per tribunales inquisitorial in le su historia habeva essite de estimatemente 150 milles, del quales circa de 3 mille habeva essite assassinate - circa de 2 per cento del numero de personas que habeva essite judicate. Gustav Henningsen e Jaime Contreras habeva studiate le registros del Inquisition Espaniol, que listava 44 674 casos, del quales 826 habeva resultate in execution e 778 in effigies (quando un pupa de palea esseva incinerate al loco del persona ). William Monter estima 1000 executiones inter 1530-1630 e 250 inter 1630-1730 . Jean-Pierre Dedieu habeva studiate le registros del tribunal de Toledo, que ha ponite 12 mille personas in judicamento . Pro le periodo anterior a le decade de 1530, Henry Kamen ha estimate que habeva circa de 2 mille executiones in tote le tribunales de Espania . Le tribunales ecclesiastic actuava in le stato brasilian de Minas Gerais inter le decades de 1700 e 1820, ubi adveniva 989 denuncias in le contatos de Rio das Mortes, Rio das Velhas, Serro do Frio e in Vila Rica  .Le institution del inquisition ha persistite usque le initio del seculo 19 (excepte in le Statos Pontifices), post le Guerras Napoleonic in Europa e depost del Guerras Hispano-American de independentia in le America. Le institution ha supervivite como parte del Curia Roman, ma recipeva un nove nomine in 1904, de \"Supreme Sacrate Congregation del Sancto Officio\". In le ano 1965 il ha tornate le Congregation pro le Doctrina del Fede.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"East Lansing es un citate de Michigan, Statos Unite de America, in le contatos Ingham e Clinton. Illo habeva un population de 46525 habitantes in 2000.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Trombudo Central es un citate del sud de Brasil in le stato de Santa Catarina. In 2008, le citate habeva 6458 habitantes. Citates limitrophe: Agrolândia, Agronômica, Braço do Trombudo, Pouso Redondo e Rio do Oeste","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tjorven esseva un furgon construite en Svedia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Thanh Trạch es un municipalitate que se trova in le districto de Bố Trạch, in le provincia de Quang Binh, region de Bac Trung Bo, Vietnam.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Wiltshire es un contato de Anglaterra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Murasaki Shikibu, esseva un romancero, scriptor e poeta nascite in kioto. Illa es famose pro obras como Romano de Genji.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Selahattin Kayalar esse un persona. Selahattin Kayalar ha traducite le Grammatica de Interlingua de Gode e Blair () in Interlingua (Grammatica de Interlingua).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Eristica [e-rí-sti-ca] (etymologia: gr. eristiké (téchnì) 'arte del disputar') es le arte rhetoric finalisate al objectivo de facer prevaler le proprie these, ver o false que sia, per utilisar le plus subtil instrumentos dialectic. In le antiquitate, iste disciplina esseva cultivate per le tarde Sophistica. Vide anque: * Apologetica","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zarzuela [zar-zwé-la] es un opera in espaniol de stylo satiric e con dialogo parlate e cantos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pavullo nel Frignano es un municipalitate que se trova in le provincia de Modena, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Magnesium-39 es un isotopo de magnesium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cindy Sheehan (nascite c. 1957) es un activista american del guerra in Iraq. Illa attraheva attention in augusto pro su demostration extendite in le exterior del rancho del presidente George W. Bush in Texas. Su filio, Casey Sheehan, esseva mortite in Iraq in augusto 2003. Cindy Sheehan es un membro del Partito democratic, ma illa ne deveniva activa in le politica usque le morte de Casey.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Melgar de Fernamental es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Vid de Ojeda es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Toledo, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Felices de Buelna es un municipalitate que se trova in le communitate autonome de Cantabria, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Roccasecca es un municipalitate que se trova in le provincia de Frosinone, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rhêmes-Notre-Dame es un communa que se trova in le region del Valle de Aosta, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pieve di Teco es un municipalitate que se trova in le provincia de Imperia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rezzo es un municipalitate que se trova in le provincia de Imperia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mieza es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vaglio Basilicata es un municipalitate que se trova in le provincia de Potenza, in le region de Basilicata, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cazzano Sant&#39;Andrea es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fossalto es un municipalitate que se trova in le provincia de Campobasso, in le region de Molise, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un nave es un grande embarcation flottante. Naves es distinguite generalmente de barcas basate sur lor grandor, forma, e capacitate de cargo o passageros. Naves es usate sur lacos, mares, e fluvios pro un varietate de activitates, tal como le transporto de homines o merces, pisces, intertenimento, securitate public, e guerra. Historicamente, un \"nave\" esseva un veliero con al minus tres mastes quadrate-cordate e un plen bosprito. Naves e barcas ha disveloppate preter humanitate. Ambe in conflicto armate e in vita quotidian, illos ha devenite un parte integral de moderne systemas commercial e militari. Barcas pro piscar es usate per milliones de piscatores in le mundo. Fortias militari opera vacellos pro guerra naval e pro transportar e supportar fortias sur le terra. Vascellos commercial, quasi 35.000 in numero, portava 7,4 milliardo tonnas de cargo in 2007. In 2011, il ha circa 104.304 naves con numeros IMO in le mundo. Naves era semper un clave in le grande explorationes de historia, plus disveloppamento scientific e technic. Navigatores tal como Zheng He diffundeva tal inventiones como le bussola e pulvere nigre. Naves ha essite usate pro tal fines como colonisation e le traffico de sclavos, e ha servite besonios scientific, cultural, e humanitari. Postea le 16me Seculo, nove recoltas que habeva venite ab e al Americas per le marineros europee significantemente contribuite al crescimento del population mundial. Transporto naval ha formate le economia del mundo a in le patrono energiaintensive de hodie.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Silicium-31 es un isotopo de silicium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rhodium-107 es un isotopo de rhodium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le anno de mille novem centos quaranta-septe.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ninju (仁寿) esseva un era japonese post Kajo e ante Saiko, ab 851 a 854.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ichon es un station in lineas 1 e 4 del metropolitano in le citate de Seoul in Corea del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Majorca (catalano: Mallorca, IPA: [məˈʎɔrkə] o [məˈʎɔrcə]; espaniol: Mallorca, IPA: [maˈʎorka]) es un insula situate in le Mar Mediterranee, le plus grande del Insulas Balear.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sant&#39;Agata de&#39; Goti es un municipalitate que se trova in le provincia de Benevento, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Shotai (昌泰) esseva un era japonese post Kanpyo e ante Engi, ab 898 a 901.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le anno duo mille e dece-duo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 27 de februario 2012: fin del presidentia de Ali Abdullah Saleh in Yemen gratias al Primavera Arabe","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 28 de april: Matilde Camus esseva una scriptora e poeta espaniola.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* julio 2012: recognition per le Cruce Rubie del conflicto in Syria (parte del Primavera Arabe) como un guerra civil","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ave Maria es un oration de multe ecclesias christian a Maria, que comencia con le parolas \"Ave, Maria, plen de Gratia...\". Le salute a Maria esseva dicite per le Angelo Gabriel e per Isabel, secundo le Evangelio de Luca (cf. Luca, I, 28, 42).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ave Maria, plen de gratia, le Senior es con te, benedicte es tu inter le feminas, e benedicte es le fructo de tu sino, Jesus. Sancte Maria, Matre de Deo, ora pro nos peccatores, nunc, e in le hora del nostre morte. Amen Un altere version: Ave, Maria, plen de gratia le Senior es con te, benedicte tu inter le feminas, e benedicte le fructo de tu ventre, Jesus. Sancte Maria, Matre de Deo, preca pro nos peccatores, ora e in le hora de nostre morte. Amen","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ave Maria, gratia plena, Dominus tecum, benedicta tu in mulieribus, et benedictus fructus ventris tui Iesus. Sancta Maria mater Dei, ora pro nobis peccatoribus, nunc, et in hora mortis nostrae. Amen","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Juneau es le capital de Alaska, Statos Unite de America, in borough Juneau. Le population de Juneau es de 30987 habitantes (2005).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Alaminos es un municipalitate que se trova in le provincia Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Campo di Giove es un municipalitate que se trova in le provincia de L'Aquila, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Luson es un municipalitate que se trova in le provincia de Bolzano, in le region de Trentino-Alto Adige, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le framework Microsoft .NET es un componente de programmatura qui pote esser addite o esser includite al systema de operation Microsoft Windows. Illo es le ambiente pro le creation, distribution e execution de tote le applicationes qui supporta iste ambiente. Le technologia .NET (parlate \"dot Net\") ha essite presentate in 2000 per Microsoft. Al principio ha essite concipite como alternativa a Java, del interprisa Sun Microsystems. Le concepto del technologia .NET de Microsoft, inter alteres, offere le possibiliatate que le programmatura moderne pote esser executate in un systema de maniera independente al hardware (per exemplo a un PDA o al apparatos mobile). Iste technologia offere anque solutiones mediofacite pro programmatores e de iste maniera disveloppar del programmatura plus rapidemente. Le Projecto Mono del interprisa Novell face possibile que le programmatura qui usa le technologia \"dot Net\" se executa in altere systemas de operation como Linux o le Mac OS X del interprisa Apple. Un specialitate de iste technologia es que, al differentia de Java, il ha plus de 40 linguages de programmation pro seliger: de C++, C#, o Visual Basic.Net, a Delphi.Net providite per le interprisa Borland.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un programma qui ha essite compilate con le technologia .NET ha le extension standard \".exe\" sed le file non contine codice native sed un codice intermedie nominate CIL (Common Interface Language), antea nominate MSIL (Microsoft Intermediate Language). Iste codice intermedie es interpretate per le CLR (Common Language Runtime) e passa le datos al systema de operation. Le CLR es le corde de .NET. Le technologia .NET contine altere technologias e bibliothecas del quales le programmatura .NET pote prender avantage:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Oncologia(ex le greco ογκος id est tumor, et λόγος doctrina ) es le studio del cancere. Le oncologista es le medico que tracta le cancere.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Articulo de Oncologia ex sitio news-medical","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Challand-Saint-Victor es un communa que se trova in le region del Valle de Aosta, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Technetium-101 es un isotopo de technetium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" Le anno 14 ","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le fratre italian Luca Pacioli (Frà Luca Pacioli) nasceva in Borgo San Sepolcro in 1445. Anque Piero della Francesca nasceva e viveva in iste citate e Pacioli esseva discipulo e amico de iste importante artista. Pacioli manteneva contacto con Federico di Montefeltro, duce de Urbino, e con su filio Guidobaldo. Le progressos de Pacioli in mathematica e altere scientias esseva troppo notabile que con solmente dece-novem annos ille esseva preceptor del filios de Antonio Rompiasi, un venetiano commerciante. In Venetia, ille poteva se disveloppar in le cognoscentia super commercio e spectar le lectiones de Domenico Bragadino. In 1470, Pacioli scribeva un tractato de algebra, dedicate al tres filios de Rompiasi, e in iste epocha ille esseva a Roma, ubi ille remaneva como hospite de Leon Battista Alberti. Pacioli deveniva fratre in le Ordine del Franciscanos Minor, forsan per influentia de Alberti. Circa 1475 Pacioli scribeva un tractato de arithmetica. Durante su vita, Pacioli inseniava in diverses locos como in le Universitate de Perugia, in le Sapienza de Roma, in Napoli, in Padova, in Milano, in Zara, etc.In Zara, Pacioli scribeva un altere tractato de algebra. In 1494, ille publicava su obra denominate Summa de Arithmetica, Geometria, Proportione et Proportionalità. Iste obra presentava al mundo le methodo del Partita Duplice e a causa de illo Pacioli es cognoscite como le \"Patre del Contabilitate\". Pacioli esseva membro del corte de Ludovico Sforza, duce de Milano, ubi ille cognosceva Leonardo Da Vinci. Illes se deveniva grande amicos e Leonardo consultava Pacioli super questiones del mathematica. In le decembre de 1498, Pacioli concludeva su obra De Divina Proportione, con 60 designos facite per Leonardo. Quando le franceses vinceva Ludovico in le septembre de 1499, Pacioli e Leonardo fugiva e illes viveva in Firenze. In 1500, Pacioli esseva indicate pro inseniar geometria in le Universitate de Pisa, illo habeva essite transferite pro Firenze a causa del revolta de 1494. Postea Pacioli inseniava in Perugia e Bologna de novo. Luca Pacioli faceva le prime traduction pro italiano del Elementos de Euclide, ille se ha basate super le version latin de Campanus. In 1509 su Divina Proportione esseva publicate per Paganino de’ Paganini in Venetia. Iste version esseva publicate con altere duo partes e con le alphabeto paciolano. Postea Luca Pacioli esseva elegite superior del Convento de Borgo San Sepolcro. Probabilemente ille moriva post 1514 proque existe datos super su vita usque 30 de augusto de iste anno.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Biographia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Guangdong (广东)es un provincia de China. Su capital es Guangzhou.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sulfure-34 es un isotopo de sulfure.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Praseodymium-148 es un isotopo de praseodymium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Neodymium-160 es un isotopo de neodymium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Brooks es un municipio in le sud del Canadian provincia de Alberta. Conforme a le 2001 censo:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gejuelo del Barro es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Alocén es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Navalvillar de Pela es un municipalitate que se trova in le provincia de Badajoz, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ricigliano es un municipalitate que se trova in le provincia de Salerno, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Udine es un municipalitate que se trova in le provincia de Udine, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Martijn esseva un association nederlandese del activismo pedophilic, le plus importante e durabile de iste typo in Europa e le secunde le plus numerose del mundo depost le North American Man/Boy Love Association. Usque a 1994 illo faceva parte del Association International de Gays e Lesbianas. In 2012 illo esseva illegalisate per le tribunal de Assen (Pais Basse). Benque su activitates se habeva mantenite semper intra le legalitate in vigor, le procura adduceva que \"[le] activitates e le ideas del association son contrarie al ordine public e le moral\". Totevia, le illegalisation esseva annullate le 2 de april 2013 per le tribunal de Leeuwarden, depost que le association interponeva un recurso de appellation. Le tribunal fundamentava su decision in le derecto al libertate de association e in le facto que le activitates del association non pote considerar se como illegal. Totevia, in april 2014, le Tribunal Supreme de Nederland, sequinte le consilio del Advocatia General del Stato, tornava illegalisar le association e ordinava su dissolution.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Martijn susteneva le possibilitate de consentimento e placer mutue in le relationes sexual inter adultos e infantes o adolescentes e negava, como premissa basic, que istos sia perjudicial pro le minores, contra lo que considerava un \"dogma\" sin fundamento scientific. Desde iste perspectiva, le association defendeva le acceptation social del pedophilia e del relationes sexual inter adultos e minores. Martijn proponeva un codice ethic basate sur quatro regulas que on deberea tener in mente in tote le interactiones con minores: Malgrado su defensa del relationes sexual inter adultos e minores, le association disconsiliava qualcunque activitate delictive in respecto, inter altere rationes pro proteger le minores del consequentias negative que haberea super illes un eventual intervention policial. Su declaration in iste senso esseva inequivoc: \"Le association Martijn consilia a omnes respectar le lege\".","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le idea original de crear un gruppo de appoio al pedophilos esseva disveloppate initialmente per un pedophilo incarcerate appellate Theo. Desde le prision, Theo comenciava a editar le revista Martijn, elaborate per tres amicos in le citate de Hoogeveen. In novembre 1982, Martijn se registrava officialmente como association in le Camera de Commercio del Pais Basse e adoptava le nomine del revista Martijn. In 1986, Martijn cambiava su nomine per OK magazine, pro \"Ouderen-Kinderen\" (Adultos-Infantes), con le voluntate de comenciar a dirigir se al pedophilos in general, e non solmente al pedophilos homosexual, como habeva facite usque ille momento. In 1994, depost obtener un status consultive in le ONU, le Association International de Gays e Lesbianas, pressionate per le Senato del Statos Unite, expulsava le associationes pedophile que habeva facite parte de illo desde su initio, inter illos Martijn. Depost le advenimento de internet, le sito web del association deveniva le principal platteforma de diffusion de su ideario. Ultra interviews, actualitates e altere informationes relationate con le pedophilia, le sito includeva un archivo digitalisate de revistas como Pan: A Magazine About Boy-Love, NAMBLA Bulletin, Koinos o Kalos, inter altere. Illo tamben includeva un foro de debatto in le qual habeva 186 membros registrate in augusto 2009. Benque su activitates se habeva mantenite semper intra le legalitate in vigor, le 27 de junio 2012 le tribunal de Assen illegalisava Martijn, adducente que \"su activitates e le ideas del association son contrarie al ordine public e le moral\". Marthijn Uittenboogaard, ex-membro del consilio directive de Martijn, declarava que esseva \"un dia nigre pro le libertate de expression e le stato de derecto\". Le association se dissolveva immediatemente e su web esseva claudite. Totevia, le illegalisation esseva annullate le 2 de april 2013 per le tribunal de Leeuwarden, depost que le association interponeva un recurso de appellation. Le tribunal fundamentava su decision in le derecto al libertate de association e in le facto que le activitates del association non pote considerar se como illegal. Totevia, in april 2014, le Tribunal Supreme de Nederland, sequinte le consilio del Advocatia General del Stato, tornava illegalisar le association e ordinava su dissolution .","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"OK Magazine esseva le revista official de Martijn. Con un impression attentive e circa 40 paginas, cata numero contineva articulos super themas de actualitate relationate con le pedophilia, interviews, essayos, narrationes, poesia, recensiones de libros, litteras del lectores, illustrationes e adresses de interesse. Illo includeva tamben illustrationes e photographias legal de qualitate de infantes e adolescentes, super toto de sexo masculin, con pauc vestimentos o nude. Su tirage habitual esseva de 500 copias e su periodicitate, benque illo comenciava essente bimensual, deveniva assatis irregular a partir de 1994. Illo esseva inviate per curriero a circa 200 membros del association e tamben poteva esser acquirite in un numero limitate de librerias. Benque illo se publicava in nederlandese, illo forniva traductiones al anglese del articulos le plus importante a petition del membros estranier. Publicate desde 1982, illo era le revista pedophilic le plus durabile post le NAMBLA Bulletin de NAMBLA.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Arachnidos es un classe (Arachnida) de articulation-gambal invertebrate animales in le subphylo Chelicerata. Omne arachnidos ha octo gamba, ben que le par anterior de gambas in alicun species ha convertite a un function sensorial, ma in altere species, differente appendices pote crescer grande bastante de haber le apparentia de pares supernumerari de gambas. Le termino is derivate ab le grec parola &alpha;&rho;&alpha;&nu;&eta; (aráchne), significar \"aranea\". Quasi tote del arachnidos ancora existante es terrestre. Tamen, alicun habita ambientes ducliaquicole e, excepte le zona pelagic, ambientes marin anque. Illos comprende supra 100.000 species nominate, includer araneas, scorpiones, opiliones, ricinos, acaros, e Solifugae.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"*Chelicerata, Arthropoda","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Arachnologia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Departimento Aisne es un departimento de Francia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cesium-129 es un isotopo de cesium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Promethium-150 es un isotopo de promethium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le anno de mille novem centos novanta-novem.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1 de januario: Le Euro deveni le moneta official del Union Europee, excludente le Regno Unite, Danmark e Svedia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 16 de junio: John F. Kennedy, Jr. mori in un accidente aeree.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 17 de augusto: un seismo in Turchia con un classification Richter de 7.4 occide 17000 e feri 44000 alteres.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* UNESCO proclama le Die International del Lingua Materne.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le kibibyte es un unitate de mesura del information o del quantitate de datos. Le termino deriva del contraction anglese kilo binary byte e ha pro symbolo KiB (KB o kiB es errores). Iste standard ha essite definite per le Commission Electronic International (IEC) in decembre 1998 pro establir le nove multiplos del byte. Le kibibyte es ligate strictemente al kilobyte, le qual es usate (creante sovente ambiguitates) o como synonymo pro kibibyte o pro referer se a  bit = 8 192 bits * 1 KiB = 8 kibibits","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Kibibyte a Mathworld (in anglese)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le anno duo milles vinti-un.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Lagundo es un municipalitate que se trova in le provincia de Bolzano, in le region de Trentino-Alto Adige, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le astronomia era studiate per le grecos desde tempos antique, Iste divide se in duo periodos; grec classic e hellenistic. Illa receptava important einfluentias de altere civilisationes del Antiquitate como India e Babylon. Durante le epoca hellenistic e le Imperio Roman, multe artonomos lavorava in le studio del traditiones astronomic classic in le Bibliotheca de Alexandria e in le Museion.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Alcalá del Júcar es un municipalitate que se trova in le provincia Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Cumbre es un municipalitate que se trova in le provincia de Caceres, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sant&#39;Eufemia d&#39;Aspromonte es un municipalitate que se trova in le provincia de Reggio Calabria, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Giovinazzo es un municipalitate que se trova in le provincia de Bari, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Quadratic root.svg: ben que le mesme regulas pertine a omne corpores, le algebra de altere corpores non es elementari.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"El christocentrismo [chri-sto-cen-trì-smo] es un currente de pensamento christian que emphatisa le centralitate del persona e del obra de Jesus Christo in le fide e in le vita non solmente del singule credente e del Ecclesia, ma del universo ipse. Cfr. Ephesios 1:1-14. Jesus Christo remane assi al centro del attention, e non, p. ex. le ecclesia, un institution religiose, leges e/o similar.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Christocentric adj. que pone exclusivemente Jesus Christo al centro del attention.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le peso mexican is le moneta oficial de Mexico. Le peso esseva la prime moneta in le mundo in utilizar le signo \"$\", que le dollar de Statos Unite plus tarde adoptava pro su proprie uso. Le peso esse la decimesecunde moneta plus negotiata in le mundo, la plus negotiata in America Latina e la tertie plus negotiata in tote America.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vertova es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Nilo es un major fluvio fluente al nord in Africa del nord-est, generalmente reguardate como le plus longe fluvio in le mundo, con un longitude de 6650 kilometros (4130 millias). Le Nilo flue per dece paises: Sudan, Sudan del Sud, Burundi, Rwanda, Republica Democratic del Congo, Tanzania, Kenya, Ethiopia, Uganda, e Egypto. Le Fluvio Nilo ha duo major affluentes, le Nilo Blanc e le Nilo Blau. Le Nilo Blanc es plus longe e nasce in le region del Grande Lacos de Africa central, e le plus distante fonte es ancora indeterminate, sed locate in o Rwanda o Burundi. Illo flue verso nord per Tanzania, Laco Victoria, Uganda, e Sudan del Sud. Le Nilo Blau es le fonte del major parte del aqua e solo fertile. Illo origina a Laco Tana in Ethiopia e flue a in Sudan ab le sud-est. Le duo fluvios conflue juxta le capital de Sudan, Khartoum. Le section del nord del Fluvio Nilo flue quasi in toto per deserto, ab Sudan a in Egypto, un pais del qual civilisation ha dependite sur le fluvio desde le antiquitate. Le major parte del population e citates de Egypto jace preter le partes del valle del Nilo nord de Aswan, e quasi omne le sitos cultural e historic de Egypto ancian es locate preter le ripas. Le Nilo fini in un delta grande que vacua a in le Mediterraneo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Catilinarie es quatro discursos de Ciceron. Ille alloqui los inter novembre e decembre 63 aEC, post haber discoperite e repressite le conspiration de Catalina pro donar un colpo de stato.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Contra lo que era costume in le discursos in le Senato, le prima Catilinaria es breve - circa 317 lineas in latino - e non ha \"exordium\". Le discurso comencia con un del plus cognoscite phrases de Cicero: Catilina era presente quando Cicero alloqueva le discurso in le templo de Jupiter Stator: quando ille entrava, le altere senatores averteva se de ille e lassava sol in le sede. Catilina tentava replicar le discurso, ma le senatores lo interrumpeva accusante le de traitor.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zirconium-96 es un isotopo de zirconium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Provincia Murcia esse un provincia de Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Secundo LaVan Martineau, le petroglyphos (petra + glypho = sculptura) es scripturas in un forma de scripto universal usate per le aborigines american que cata puero aboriginal apprendeva de su patre in tempores ancian e mesmo esseva usate per certe aborigines usque al prime decennios de iste seculo. In le desertos del regiones sud-west del Statos Unite se trova multe canones con muros alte del petra arenari rubie, sculpite del petra per le aquas e ventos durante milliones de annos. In iste terra aride e sic habita hodie certe tribos de populos qui ha descendite del inhabitantes original, qui ha registrate lor presentia in iste terra per pictographos sculpite super le muros de iste canones.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"LaVan Martineau esseva un homine de descento europee qui deveniva un membro de un familia aboriginal in Utah quando ille deveniva un orphano. Ille deveniva un orphano quando un juventute in le parve urbe de Cedar City (Citate de Cedros) in le sud de Utah. Evidentemente su patre mesme esseva povre, proque ille habeva prendeva in location un parve casa in un section al margines del urbe inhabitate per plure familias povre del tribo de Paiutes, cuje ancestres esseva le inhabitantes original de iste region. Quando su matre moriva quando ille habeva dece annos e alora su patre moriva alcun pauc annos postea, un ancian Paiute con un bracio singule qui vive in le vicinitate veniva a ille e diceva, \"Veni a viver con me e sia mi filio, proque tu ha necun loco a que a vader.\" Con necun relationes interessate in ille, e sin objectiones del autoritates, ille habeva acceptate le invitation. Ille habeva cognoscite iste familias de Paiutes pro multe annos, jocante con le pueros Paiute del vicinitate. Assi Martineau deveniva un Paiute, apprendente lor lingua, customes, e cantos. Iste nove vita ha apportate le a plure reservationes pro le varie tribos aboriginal. Plure annos plus tarde, quando su interessas in le competition in dansas ceremonial e del guerra del varie tribos apportava le a multe reservationes de \"indianos\", ille apprendeva le lingua universal de signos manual, le mimica gesticulari del indianos que illes usava pro communicar inter tribos qui parlava linguas differente. Iste lingua gesticulari esseva ancora usate per alcunos in le tribos del region, le ute, le arapaho del norte, le comanche, otoe, paunee, e alteres. E ille ha audite historias super le scripturas del petras in le montanias presso le reservationes, que illos ha essite scribite per le Hopi, e per indianos del tribos del planas grande qui invadeva le region in partitas del guerra. E alcunos de iste scripturas super le muros de petra esseva inscribite per lor ancestres proprie. De facto, un ancian Hopi habeva legite alcun del pannellos de glyphos super le muros de petra al latere de un canon, indicante a ille que il ancora habeva alcun parve homines qui pote leger los. Mais su interessa in le decryption del petroglyphos ha commenciate in 1956 quando in un conversation con un amico anthropologo pro qui ille habeva facite alcun modellos de ancian flechas aboriginal, illes commenciava discuter alcun petroglyphos presso un sito archeologic que su amico ha excavate. Le anthropologo diceva que in su opinion le pannellos non esseva le opera del inhabitantes del ruinas que ille habeva excavate, proque le symbolos petroglyphic non appareva super le ceramica trovate al ruinas. Martineau opinava que iste argumento pareva toto sin fundation, e isto ha interessate le in le ver significantia del petroglyphos. Es le alphabeto usate frequentemente como marcas de decoration super le plattas de europeos? Rarmente! E ille esseva stupefacite per le facto que le anthropologo pareva toto disinteressate in le petroglyphos mesme, e ignorava le historias del Paiutes super iste scriptos super le petras. Mais presto in su cerca pro responsas a su questiones super le significantia del petroglyphos ille apprendeva que il habeva pauc informationes super le petroglyphos al varie sitos. E ille habeva timor que iste manco del interessa in discoperir le significantia del petroglyphos ducerea al perdita de lor secreto. Assi ille ha assumite un responsabilitate a continuar su studios del petroglyphos secundo lo que le indianos mesme diceva de illos, un studio que habeva commenciate de facto per scholares europee in le annos initial del nove nation american qui se interessa in le scripto e lingua mimical del aborigines. Inter tanto le informationes date a iste scholares initial esseva ignorate per scholares contemporanee, le anthropologos. E un major motivo pro ille pro studiar le petroglyphos esseva pro redimer le debito que ille habeva al indianos qui habeva devenite su familia. Mais le destino in le forma del Fortias Aeree del Statos Unite provideva un situation que esseva a provar de adjuta inestimabile in le prosecution de su objecto. Durante su servicio militar con le Fortias Aeree in le Guerra Corean al Centro pro le Controlo del Circulation Aeree, su officina in un cabana Quonset esseva usate in commun con un departimento cryptographic. De plus, septe de su octo cohabitantes de un tenta al campania travaliava in le departimento cryptographic. Presso a iste cryptographos ille ha devenite interessate in lor subjecto, e eventualmente, post haber jam recipite le permission de securitate, ille apprendeva de su companiones del tenta plus sapiente, alcun del varie principios e technicas general del deciframento del cifras. Ille crede que ille esseva multo fortunate obtener iste saper in iste maniera, proque il habeva pauc libros (a aquelle tempore) super le subjecto disponibile a ille. Lo que iste saper del deciframento habeva inseniate a ille esseva a colliger tote materia possibile del cifras, a formular hypotheses conjectural super le maniera del inciframento, e alora a cercar pro prova objective del conjecturas. Assi ille faceva un effortio major, viagiante como un nomade a ubicunque su exigentias le apportava in le region del sud-west del Statos Unite, durante que ille colligeva schizzos, photographos, e mappas de sitos del pannellos locate per le Statos Unite, Canada e Mexico. (In Utah solmente, ille registrava e mappava 253 sitos pro su studio). Ille cercava pro tote publicationesancian e nove--que contineva schizzos, photos, e theorias super iste petroglyphos. Multe amicos in le varie tribos habeva adjutate le per dar le locos a habitar quando ille visitava le varie sitos, su amicos indian expectante nihil in retorno pro lor hospitalitate. Con su ressources magre isto faceva possibile que ille poteva devotar tote su tempore a su recercas. Le cryptanalyse duceva le al veritate ultime que le petroglyphos esseva vermente un scripto de communication e non simplemente le arte expressive. In su libro, \"The Rocks Begin to Speak\" (Le Petras Commencia a Parlar) ille da su theoria e multe schizzos e photographos. Le libro esseva publicate in 1973 per K C Publicationes de Las Vegas, Nevada, SU. Su editor publica multe libros super le Indianos aboriginal e vende iste libros in museos e magazines touristal devotate al indianos aboriginal in le sud-west del Statos Unite. Io es multo impressionate per su theoria e le quantitate de materiales Martineau ha assimilate a provar su theoria. Su theoria es que le pictographos super le petras es un analogo e extension del lingua mimical de gestos manual usate como un lingua universal inter le varie tribos de indianos american aboriginal parlante multe linguas dissimilar. Le methodo de signar mimical es multo ancian e prehistoric. Le syntaxo del lingua de signos gesticular e tam ben del pictographos es agglutinative, significante que signos basic representante conceptos es combinate a in un integritate, un gestalt, cuje significantia pote esser comprehendite solmente per analyser su componentes e lor interrelationes global. Assi un pictographo super le muro de un canon debe esser comprehendite como un gestalt e un historia verbal create a interpretar lo. Le pictographo non es le parlantia transformate a signos o symbolos representante parolas. Le signos pictographic representa conceptos in varie relationes.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Multe symbolos super le petras prende le forma de animales. Mais sovente istos non representa le animal depicte, mais attributos characteristic del animal. Per exemplo un symbolo commun ubique es le capra con capite cornate. Le corpore del capra es sovente un forma abstracte como un rectangulo o lente o hemicirculo e iste formas habeva special significantia. Mais generalmente le symbolo capriforme indica un action o motion o direction de motion. Le cornos attachate al capite mesmo ha significantia. Un corno singule extendite in un arco super le dorso del corpore del capra significa un movimento complete, correspondente al signo gesticulari in que le mano es ponite exteriorimente del corpore in un grande arco. In contrasto le concepto gesticulari de \"coperir\" es a facer le mano in le forma immobile de un cuppa invertite. Cata signo monstra un arco, mais le un es facite in motion, le altere immobile. A distinguer le un del altere pictographicamente, on exprime le arco mobile per facer lo como le sol corno de un capra, le arco immobile per un arco solo. Le capra con duo cornos o arcos symbolisa que alco ha essite removite, subtrahite, levate, o distaccate (per un colpa), o que nihil existe a impedir le movimento o le viage. In le lingua gesticulari le signo pro isto es a passar rapidemente le palma del mano dextere secundo le longor del bracio sinistre como si a remover alco de illo. Le bracio sinistre es representate pictographicamente per un corno, e le motion secundo su longor, per le altere, con le spatio inter illos indicante \"nihil illac\". Un pictographo inscribite super un muro de petra per un Paiute qui habeva vadite per traino ferroviari al est, monstrava un pictura de un traino, e supra le connection pro accopular duo carros ille inscribeva un capra con duo cornos, affrontante al direction contrari al locomotivo. Martineau interpreta isto a significar que le carros pote esser distaccate le un de le altere. Altere symbolos es basate super altere signos in le lingua gesticulari. Per exemplo, un parve circulo continente un puncto singule ha duo curte lineas parallel extendite del latere del circulo a basso al sinistre. Le circulo con le puncto significa un cavo plen del aqua. Le duo lineas corresponde al signo gesticulari ubi on orienta le prime e secunde digitos del mano con altere digitos claudite verso su oculos pro indicar le concepto \"reguarda!\". Assi le signo pictographic describite aqui significa \"Reguarda un cavo plen del aqua!\". Le prime successo de Martineau in provar a ille le significantia de certe signos super le petras veniva quando ille trovava certe symbolos isolate super petras in le varie canones in le contato de Washington in Utah. A circa 120 sitos que ille vistava personalmente, ille trovava signos isolate super petras que significava le presentia de pannellos de signos alcun distantia del tracia. Le signos super le petras al latere del tracia esseva \"locatores\", dante le directiones al pannellos grande continente multo plus de informationes. On pote sequer le directiones a iste locos al grande pannellos. Un del symbolos esseva duo punctos, le un supra le altere. Quando on face un linea inter le punctos e extende lo exteriorimente, on trovara a un distantia plus pares de punctos a altere petras, e illos in torno, duce a altere pares de punctos, etc. Illo es como si le duo punctos representa duo oculos, dirigente vostre oculos per le linea imaginari inter illes a un altere location ubi un altere signo esserea locate. Le secunde signo de que ille discoperiva le significantia esseva un linea directe, que tam ben dirigeva se directemente a un pannello celate. Ille dava originalmente le significantia de \"vade in iste direction\" a iste signo, o solmente \"vade\". Plus tarde ille realisava que iste signo esseva plus como un digito orientante del mano. In alcun casos illo pareva como un homine sin le bracios e pedes, significante le numero un. E ille trovava iste mesme symbolos in regiones inhabitate per culturas differente, indicante le universalitate de illos. Un altere symbolo esseva un spiral concentric, commenciante a un puncto central e spirante expansivemente in le senso contrahorologic. Isto sovente indicava \"vade supra\". Su opposite, un spiral spirante expansivemente de un centro in le senso horologic, indicava \"vade a basso\". Isto locava pannellos a basso de illo. Un altere symbolo esseva un cruce, indicante que on debe cruciar o transversar alco a trovar le pannello. Un altere symbolo esseva un \")\" que significava que on debe vader circa alco a trovar le pannello. Un symbolo como le numeros un 1 o 7 indicava que alco esseva proxime a iste sito. Duo parve circulos, le un supra le altere, esseva oculos aperite, indicante a reguardar. In un caso le duo oculos esseva al latere de le un le altere presso le alto de un petra, e isto indicava \"reguardar al alto del collina.\" Istos esseva le prime symbolos decifrate per ille. E le prova de lor significantia esseva demonstrate independentemente a altere sitos ubi signos similar esseva trovate, dirigente le lector a un altere sito in le vicinitate ubi on trovava un pannello de signos, o aqua, un fonte, locos concelate, etc.. In certe casos le signos representava lineas de direction, un tracia a sequer, p.e. a trovar un cavo in un petra que retene le aqua presso a iste loco. Istos esseva signos del tracia, dante direction al viagiator ubi a trovar iste o aquelle cosa. A vices le location super un petra del symbolo representava un similar location in le vicinitate. Un vice Martineau trovava un spiral expandente in senso horologic al alto de un petra. Isto esseva presso un sito del ruina de un pueblo (casa aboriginal facite de petras o blocos de terra o solo intermixite con palea) al latere de un collina. Le spiral significava \"veniente a basso\", alco veniente a basso del alto del collina. E un linea se extendeva del spiral inter duo punctos inscripte. Le duo punctos per que iste linea passa indica \"a passar per o inter\", in le mesme maniera como le mesme concepto es exprimite in le lingua mimical. Al fin del linea esseva un expansion del linea, indicante le augmentation del cosa del alto del collino. Su interpretation esseva que isto representa un torrente subite que habeva venite del alto del collino, alco commun in iste terra quando in le estate le tempore mal apporta le inundation subite con le pluvia intense. A presso de iste petra esseva un altere petra con le symbolo de un homine invertite, que in le pictographia del aborigenes del est del Statos Unite, significa le morte. Alcuno ha essite occidite per le torrente de aqua del alto del collino. Il habeva evidentia de facto de iste torrente in erosion al sito. Le signos esseva advertimentos contra le periculo de un torrente subite a iste loco. Mais istos esseva solmente su prime successos in decifrar le petroglyphos del sud-west. Ille discopriva inscriptiones petroglyphic a sitos inscribite in tempores historic per le aborigines que habeva parallelos conservate in le scripturas de europeos super le mesme evento. Un de istos es un sito a Canon de Chelly in Nove Mexico, ubi in 1863 le soldatos del homines blanc sub direction de Kit Carson habeva venite in hiberno super cavallos a fortiar le Navahos celante se illac a vader a Forte Sumner in est Nove Mexico. Martineau presenta un detaliate interpretation de un inscription elaborate inscribite super un muro del canon per un Navaho qui recontava le historia. Ille monstra como alcun del symbolos es prendite de signos del lingua mimical, durante que alteres ha clar significationes de altere sitos. Un altere inscription in le contato de Washington in Utah pertine a un incontro inter le aborigines e Patre Escalante, un Franciscan qui explorava le region de Utah inter 1776-1777. Nos ha le diario de Patre Escalante, e nos ha le inscription aboriginal, e nos pote verificar le interpretation que Martineau dava del inscription mural. Isto es un de multe exemplos del \"Petras de Rosetta\", disponibile a nos pro verificar le interpretationes del inscriptiones aboriginal, similar al inscriptiones usate per Champollion a decifrar le hieroglyphicos per correlar los con inscriptiones in le grec. Martineau ha compilate listas de symbolos e lor significantia prendite del petras del sud-west. Su conclusion es que le petroglyphos es un systema del scripto, de communication, e non picturas expressive. Alcun del symbolos es trovate in le scriptos del Mayas e le Aztecas. Per exemplo, le guerra es significate per un X, duo punctos de flechas contra le un le altere, in non solmente le signos del aborigines de Nove Mexico e Utah, mais in le signos del Aztecas. Le scripto complexe del Mayas e Aztecas possibilemente evolveva de iste scripto universal del aborigines del America del Nord. Multe symbolos ha parallelos in le lingua mimical universal usate per le aborigines a communicar quando tribos de linguas differente se incontrava le un le altere. Saper del usage de e le lingua mimical e le pictographia super le petras esseva importante al homine adulte in iste culturas ancian, un saper inseniate de un patre a su filio de un generation al sequente, e possibilemente le saper de un scripto e lingua universal le plus ancian del mundo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Stanley A. Mulaik, 14 april 1996","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In junio 2005 le nove centro pro visitantes esseva preste. Un evento multo importante pro le communication radiophonic in Svedia esseva le edification del station radiophonic in Grimeton, dece kilometros al est de Varberg. Illo es le sol del mundo in su specie e illo ha un technica original, del annos 1920, e functiona totevia. Le scopo de UNESCO - le Organisation pro Education, Scientia e Cultura del Nationes Unite, es stimular beneficio international e contribuer a pace e education re derectos human. In isto es includite augmentar le comprension e le respecto pro le hereditage cultural de paises e populos differente, con le supporto del Convention de Hereditage Mundial. Le 2 de julio 2004 iste station de radioemission esseva inscribite in su lista de hereditages mundial, e illo esseva le dece-tertie que es situate in Svedia. Iste lista contine i.a. in Svedia le petrographias del epocha de bronzo in Tanum, le urbe mercantil Birka del epocha del vikinges e le urbe hanseatic Visby. In 2010 iste lista contine dece-quatro objectos. Lista complete in svedese: ","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Svedia non habeva su proprie cablos transatlantic e durante le Prime Guerra Mundial plure cablos esseva damnate. Durante le ultime parte del guerra on edificava un emissor in Karlsborg situate in le medio del sud de Svedia e illo succedeva mantener le traffico con le continente sed non satis regularmente con America. Un criterio importante pro le location del station esseva que le undas radioelectric debeva passar super aqua o terra multo basse, e in Grimeton le paisage cultivate aperte offereva passage libere verso le costa e le mar west. Il tamben esseva importante que le sud de Norvegia non esseva in le linea verso Long Island ubi le station american esseva situate. In un globo terrestre on pote vider, con adjuta de un corda, que le ambiente de Varberg es le sol loco de ubi on pote designar un linea recte a Long Island, sin tanger Norvegia o Scotia, e solmente tanger un curte parte del nord de Jutlandia, que fortunatemente es multo basse. Al contrario il esseva possibile reciper messages in Kungsbacka ubi le station de reception esseva edificate. Ambe stationes esseva in communication con filos con le station telegraphic in Göteborg ubi tote le labor con le messages esseva executate. Omne messages esseva in codice de Morse.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le fornitor del stationes pro emission e reception esseva Radio Corporation of America (RCA) e le constructor esseva Ernst Alexanderson, 1878-1975. Ille nasceva in Svedia e post le examine como ingeniero civil in Stockholm e education continuate in le Schola technic superior de Berlin ille emigrava al Statos Unite de America in 1901 ubi ille laborava como inventor, constructor e ingeniero principal apud General Electric e RCA. Pro su invention del generator a frequentia alte, le si appellate alternator de Alexanderson, ille esseva incorporate postumemente 1983 in \"The National Inventors Hall of Fame\" - un homage que ille possede in commun con le inventores Edison, Bell e Marconi. In total 20 emissores de Alexanderson esseva construite per General Electric in le Statos Unite e esseva installate in multe locos del mundo integre. Hodie solmente un es conservate – le in Grimeton. Alexanderson faceva multe inventiones e habeva 344 patentes quando ille moriva. Ille recipeva su ultime patente al etate de 95 annos. Jam in 1927 ille faceva experimentos succedite con television. Ille usava un systema mechanic consistente de un tambur con speculos rotante pro facer imagines mobile, sed iste systema tosto esseva cambiate a systemas electronic. Totevia ille laborava equalmente con tal systemas e los meliorava.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le motivo pro usar undas longe in ille tempore esseva que illos habeva le plus bon expansion ma require energia multo alte, 200 kW. Le undas longe non es equalmente sensibile al perturbationes ionospheric como undas curte. Le undas le plus economic habeva un longitude de 1/500 del distantia al station de reception e isto esseva 12 km. Comocunque, iste longitude esseva jam occupate per altere stationes e on esseva fortiate a usar le longitude de 17,4 km (=17,2 kHz) Le station esseva preste pro emission le 1 de decembre 1924 e esseva inaugurate per le rege Gustaf V le 2 de julio 1925. Le disveloppamento esseva multo rapide e durante le fin del annos 1920 on discoperiva que le undas curte esseva apte pro radio e in 1938 le prime probas con undas curte esseva realisate tamben in Grimeton. Iste emissores non exigeva tante energia e ergo illos non esseva equalmente costose. Le alternator de Alexanderson pesava 50 tonnas (excepte le turres de antennas). Hodie un telephono mobile ordinari pesa minus que 100 g e ha un capacitate superiorissime. Comocunque, durante conditiones mal, a causa de perturbationes ionospheric, il a vices esseva impossibile usar undas curte in Grimeton durante plure dies. Durante le Secunde Guerra Mundial le station habeva un importantia multo grande proque le communicationes per cablos esseva interrumpite. E post le guerra le militares lo necessitava pro communication con naves submarin lo que esseva le sol possibilitate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le systema de antennas in Grimeton, le antenna multiple, consiste de 6 turres que es placiate con un distantia de 380 m inter se. Illos supporta 6 antennas vertical situate in le centro del turres. Le turres ha un altitude de 127 m e cata turre ha in le summitate un trabe transverse que es 46 m longe. Illo supporta le filos de cupro que es connectite con le antennas e tranmitte le electricitate multo potente (2000 V). Le turres, que es vidite de longe distantia, es un ben cognoscite puncto de orientation e pro navigatores e pro touristas sur le vias, p.ex. E6. Le signal de appello del station, que initiava omne emissiones alicun vices, esseva SAQ '''( ...<font color=White>... <font color=black> .- <font color=White>...<font color=Black> .- <font color=Black>''') Pro ascoltar clicca iste ligamine: ","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le vetule edificio del station, construite in stilo neoclassic per le architecto Carl Åkerblad, e le equipamento del station, remane in le condition que existeva quando on cessava usar lo in le annos 1960. Totevia il es possibile usar le emissor e a occasiones solemne on lo face, p.ex. cata anno in le \"Die de Alexander\", circa le 1 de julio. (Le association de supporto del station es appellate Alexander, non Alexanderson) Le prime die de iste millennio le rege svedese, Carl XVI Gustav, inviava un message que habeva iste fin: \"... .Con technologia moderne e medios de communication, le possibilitates de comprension approfundate, pace, democratia e libere excambio de opiniones inter le populos del mundo debe crescer.\" Le message esseva ascoltate per multe personas in le mundo, le plus distante se trovava in Minnesota.  ' Iste desiro del rege deberea esser ancora plus facile attinger con interlingua! ' ","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Salute esseva la dea greco-roman de salubritate e ben-esser. Illa jocava un parte importante in le culto de su patre, Esculapio; le duo esseva accompaniate per Panacea e Telesphoro. Su nomine grec, Hygiea (), es al origine del parola . Ben que on associava Esculapio a curation, Salute assecurava la prevention de morbos e la continuation de salubritate. Le grecos le adorava super toto a Epidauro, Corintho, Cos, e Pergamo, cuje omnes esseva importante centros medical. Le romanos ha construite un templo in su honor in 302 aEC. Le attributos special de Salute – un serpente e un calice – esseva adoptate alsi per le dea romano-celtic Sirona. In 1849, le asteroide 10 Hygiea esseva nominate in su honor.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pardos es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Migliarino es un municipalitate que se trova in le provincia de Ferrara, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chimia physic es le studio del phenomenos macroscopic, atomic, subatomic, and particulate in systemas chimic in terminos de leges e conceptos de physica. Illo applica le principios, practica, e conceptos de physica tal como motion, energia, fortia, tempore, thermodynamica, chimia quantic, mechanica statistic, dynamica, e equilibrio. Chimia physic, in contrasto a physica chimic, es predominantemente (ma non semper) un scientia macroscopic o supra-molecular, como le majoritate del principios sur qual chimia physica era fundate es conceptos connexe al total in loco de structura molecular/atomic solmente. Pro exemplo, equilibrio chimic e colloides. Alicun del relationes que chimia physic essaya de resolver include le effectos de:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Hominidae esse un taxon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* familia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* superfamilia Hominoidea, ordine Primates, classe Mammalia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Thema Calabria esseva un thema del Imperio Byzantin. Iste action ha essite automaticamente identificate como damnose, e per consequente es prohibite. Si tu crede que tu action esseva constructive, per favor informa un administrator de lo que tu tentava facer. Un breve description del regula anti-abuso correspondente a tu action es: Iste articulo es troppo curte. Per favor, adde alcun phrases.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Norvegia (etiam Norvega; plus official le Regno de Norvegia) es un pais in Scandinavia in Europa que limita con Svedia in le est e con Finlandia e Russia in le nord-est. Illo ha costas al Mar del Nord in le west. Su capital es Oslo. Altere citates es Bergen, Trondheim, Stavanger, e Kristiansand.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ursidae es un taxon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Classes de animal de alimentation sovente omnivore.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Es un familia del ordine Carnivora, classe Mammalia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nicole Evangeline Lilly (nascite le 3 de augusto 1979 in Fort Saskatchewan, Alberta) es un actrice e autor canadian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In le mathematica, analyse (del grec άναλύειν análysis) esse le branca del mathematica que esse concernate con le idea de un limite, si le limite de un sequentia o si le limite de un function. Le analyse etiam include le theorias de differentiation, integration e mensuration, series infinite, e functiones analytic. Analyse esse basate in un formulation rigorose del calculo. Iste theorias frequentemente esse studiate in le contexto del numeros real, numeros complexe, e functiones real o complexe. Illes etiam pote esse definite e studiate in cualquier spatio de cosas mathematic que pote definir \"proximitate\" (in un spatio topologic), or plus specificamente, \"distantia\" (in un spatio metric).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Anhydrido carbonic, etiam appellate dioxydo de carbon, es un composito chimic componite de duo atomos de oxygeno e un de carbon. A conditiones normal de pression e temperatura illo es un gas incolor e inodor.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Parrilla es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pinilla de Jadraque es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chloro-44 es un isotopo de chloro.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Alix Potet esseva un persona.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"'Kung Pow! Enter the Fist' es un film statounitese de 2002 dirigite per Steve Oedekerk.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le amyraldismo es un theologia semi-calvinista de Moyse Amyraut (1596-1664), pastor protestante francese, le qual inseniava doctrinas como le gratia universal e le universalismo hypothetic. Le universalismo hypothetic es le theoria amyraldian que le salvation es possibile foras del Evangelio. Iste notion contradice le Scripturas. Simile al conception catholic roman de post le Concilio Vatican II que le paganos pote esser salvate sin cognoscentia de Christo. Secundo iste theoria, Deo vole que tote le homines sia salvate super le condition que illes crede.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le lingua francese (Langue française) es un lingua romanic de radices indoeuropee. Le lingua official es parlate e scripte in Francia, e in regiones de Africa, Belgica, Suissa, e Quebec inter alteres. Jam multe decennios retro, illo esseva le lingua diplomatic 'per excellentia'. Le francese es un del linguas official del Union Europee e illo ha plus de 120.000.000 de parlantes in le mundo del quales plus de 60.000.000 in Europa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mercuridi es le quarte del septe dies del septimana. Le nomine es de latin dies Mercuri (die de Mercurio).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nowon (노원역) es un station in lineas 4 e 7 del metropolitano in le citate de Seoul in Corea del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Onsu (온수역) es un station in linea 1 del metropolitano in le citate de Seoul in Corea del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Viana de Cega es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Magliano de&#39; Marsi es un municipalitate que se trova in le provincia de L'Aquila, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ollomont es un communa que se trova in le region del Valle de Aosta, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castelnuovo Rangone es un municipalitate que se trova in le provincia de Modena, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Orio al Serio es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Loi de la pudeur (Le lege del pudor) es le transcription de un debatto radiophonic emittite desde Paris per le station France Culture le 4 de april 1978, intra le programma Dialogues, inter le philosopho Michel Foucault, le scriptor e advocato Jean Danet e Guy Hocquenghem, romancero e membro fundator del Fronte Homosexual de Action Revolutionari, ubi illes dialoga super le abolition del lege super etate de consentimento in Francia. Le question se poneva super le tapis in le contexto del revolution sexual del annos septanta, durante que era in curso in le Parlamento un reforma del Codice Penal. In 1977, numerose intellectuales francese habeva signate un petition, le Lettre ouverte sur la révision de la loi sur les délits sexuels concernant les mineurs [Littera aperte super le revision del lege super delictos sexual concernente a minores], adressate al Parlamento le mesme anno, ubi illes defende le dispenalisation de tote le relationes consensual inter adultos e minores sub 15 annos (etate de consentimento in Francia). Finalmente, le Senato approbava le 28 de junio 1978 le propposition (veniente originalmente de Henri Caillavet) de supprimer le paragrapho 2 del articulo 330 e le paragrapho 3 del articulo 331 del Codice Penal (articulos discriminatori inter relationes homosexual e heterosexual), durante que le \"attentat à la pudeur\" (attentato al pudor) con violentia, usque ora un crimine, passibile de iste titulo per le Tribunal de Assisses francese, serea judicate in le camera criminal (deveninte dunque un delicto), ma le Assemblea National rejectava le proposition de lege. Le debatto era publicate in francese sub le titulo La Loi de la pudeur in le numero 37 del revista Recherches, correspondente al 37 de april 1979. Plus tarde, illo era includite in le libro Dits et Écrits 1976-1979 de Foucault. In nostre dies, le texto de La Loi de la pudeur remane in in situation subtil de quasi-censura in internet a causa de su contento, reguardate como subversive o inconveniente, de manera que illo es quasi totalmente invisibile in le rete, tanto in francese como in anglese, e illo non mesmo appare in le sitos web specialisate super Foucault.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Michel Foucault e Guy Hocquenghem analysa, in prime loco, le criminalisation del “offensas sexual” in le seculo XIX e le creation per le alora emergente psychiatria del categoria del “pervertitos”. Foucault sublinea que le codice penal francese de 1810 non regulava le conducta sexual, “como si le sexualitate non reguardava le lege”. Ille explica que le legislation, in le curso del seculo XIX e specialmente in le seculo XX, in le epocha de Pétain e del emendamento Mirguet (1960), “deveniva sempre plus oppressive”. Foucault, Hocquenghem e Danet denuncia le intensification del fenomeno del psychiatrisation del societate e le introduction de un controlo social super le sexualitate. Foucault ja habeva expressate iste analyse utilisante le definition de “instrumento del sexualitate” in su obra La volonté du savoir. Histoire de la sexualité I (1976). “Qualcunque acto legislative super le sexualitate”, affirma Foucault, “introducite a partir del seculo XIX in Francia es un ensemble de leges super le decentia”, concepto que appare impossibile de definir e que deveni, ergo, un docile instrumento utilisate pro le fines de diverse strategias national. Foucault sublinea que: “Sta emergendo un nove systema penal, un nove systema legislative, cuje function non es tanto illo de punir le trasgressiones del normas general que regula le moralitate, como de proteger le population o parte del population considerate particularmente vulnerabile” (illo es le caso del infantes). “Isto creara un division in le societate: de un parte, le population vulnerabile, e del altere, le population “periculose” (le adultos in general). Danet affirma que “lo que se prepara con le intervention de psychiatros in le tribunales es le manipulation del consentimento del supponite victimas, le manipulation del consentimento del infantes, le manipulation de lor parola”. Citante, inter altere, le exemplo del movimento de protesto surgite in Germania al fin del seculo XIX, contra le articulo 175 del Codice Penal german que criminalisava qualcunque acto homosexual, Danet observa que le psychiatros “prevideva un cosa sol del abolition de iste lege, i.e. poter finalmente curar le ‘pervertitos’[como era considerate le homosexuales in le epocha] per le medio del cognoscentia que illes declarava haber acquirite a partir de 1860 circa\" (Danet cita ergo Morel e su Traité des dégénérescences, publicate in 1857).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references group=\"n.\"/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Foucault, Michel; Hocquenghem, Guy; Danet, Jean (1981). \"The Danger of Child Sexuality\". A Egmont Fassbinder (Hrsg.), Klappentexte. ''Magazin für schwules lesen, schreiben, sehen. Nr. 2/3'' (S. XXVII-XXIX). Berlin: Rosa Winkel. fonte.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le calendario islamic (o calendario Hijri) es un calendario exclusivemente lunar, illo es fornmate per 12 menses basate super le rotation del luna. Pois que le periodo de revolution synodic es de circa 29,53 multiplicate per 12 face un total de 354,36 dies al anno, ergo le calendario islamic es plus breve del calendario gregorian. Le calendario islamic es basate super le Qur'an (Sura IX, 36-37) e su juste conformitate es un deber pro tote le musulmanes. Le calendario islamic es le calendario official in alicun paises arabic alteres lo usa unicamente pro scopos religiose dum illes usa le calendario gregorian pro scopos civil. (Le nomines del menses pote haber un differente diction a causa del differentias del traduction del alphabeto arabic) Cata mense initia quando le Luna Crescente, post le Luna Nove, es per le prime vice vidite per un esser human.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le annos es contate desde le 16 julio 622 d.C. quando Mahomet fugiva del persecutiones del habitantes de Mecca pro refugiar se in Medina, in tal data initiava le anno 1 AH (Anno Hegirae) Per exemplo le anno 1997 del calendario gregorian corresponde al anno 1418 AH, isto a causa del facto que le calendario islamic es plus breve de 11 dies del calendario gregorian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Québec es un provincia de Canada. Illo es un de prime quatro provincias de Canada con Ontario, Nove Scotia, e Nove Brunswick le 1 de julliet, 1867. Illo es bored al est con Labrador, al west con Ontario, al sud con le Statos Unite de America e Nove Brunswick, e al nord con Hudson Strait. Su lingua official es francese. Su capital es le Ville de Québec. Su premier es Philippe Couillard.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nathalia Goyannes Dill Orrico (Rio de Janeiro, 24 de martio de 1986), cognoscite como Nathalia Dill, es una actrice de Brasil.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sant&#39;Oreste es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Massa Fiscaglia es un municipalitate que se trova in le provincia de Ferrara, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le divination es le essayo de trovar responsa per un ritual o un processo standardisate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Il ha multe methodos de divination:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Abhishek Bachchan (nascite in Mumbai le 5 de februario, 1976) es un actor e productor indian, cogniscite pro su labor in le industria del film hindi. Filio del duo celebre actores Amitabh Bachchan e Jaya Bachchan, ille debutava in le drama de guerra Refugee (\"Refugiato\", 2000). Post un serie de films mediocre, ille se establiva in 2004 in le drama politic Yuva (\"Juventute\") e le thriller de action Dhoom (\"Explosion\"). Ille ha ganiate tres Filmfare Awards (Premios \"Filmfare\") pro le Melior Actor in un Rolo Secondari, e como productor un National Film Award (Premio National de Film [India]) pro le Melior Film de Longe Metrage in Hindi.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le 7-me Conferentia International de Interlingua esseva in Taastrup (da), suburbio de Copenhagen, Danmark, le 27 de julio al 4 de augusto 1985. Le organisator esseva le Union Mundial pro Interlingua (UMI). Durante 1985 le secretario general del UMI esseva Frank Esterhill.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Imperator de Japon hodie es Akihito et caput de Familia Imperialis et Imperator ceremonialis.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Krypton-86 es un isotopo de krypton.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le dramaturgo e poeta britannic Harold Pinter, in cuje obras se juxtapone lo brutal e lo banal, ganiava le Premio Nobel pro Litteratura de 2005. Le Academia Svedese, que presenta le premio, diceva que Pinter es un autor \"qui in su obras revela le precipitio occulte sub le clichés del conversation quotidian e penetra le cameras claudite del oppression\". In le mention del premio, le academia diceva que Pinter, de 75 annos, restaurava le arte classic de scriber obras theatral. \"Pinter\", diceva le academia, \"retornava le theatro a su elementos fundamental: un spatio firmemente claudite e dialogos imprevisibile in le quales le personages se trova al mercede le unes del alteres e le faciadas gradualmente se funde\". Pinter es le prime britannico qui ha ganiate le premio desde V. S. Naipaul in 2001. Le filio de un sartor judee, Pinter nasceva in London le 10 de octobre 1930. Ille ha dicite que ille deveniva un dramaturgo post contacto directe con le antisemitismo durante su juventute. Le bombardamento de London durante le Secunde Guerra Mundial, le academia diceva, anque le afficeva profundemente. Le annuncio appareva le die de Yom Kippur, un die feriate inter le judeos pro actos de expiation, le festivitate le plus importante del judaismo. Considerate le dramaturgo britannic le plus influente, in annos recente ille tornava su attention mordace verso le Statos Unite e le invasion de Irak. Ille ha criticate candidemente le prime ministro britannic, Tony Blair, e ille ha montate un campania contra le participation britannic in le guerra irakian. In februario ille diceva in un interview con le BBC que ille continuarea su production de poesia e abandonarea le theatro durante un certe intervallo. \"Mi fortias va in directiones differente, sin dubita verso le poesia\", ille addeva. \"Ma in le ultime annos io ha participate in diverse actos politic.\" In 2003, Pinter publicava un libro de poesias antibellic e in 2004 ille participava in un campania, con altere personas celebre, pro demandar le demission de Blair. Le obras de Pinter se characterisa per le juxtaposition de lo brutal e de lo banal, e in su dramas le pausas in le conversation deveni un campo plen de bombas. Le pavores e desiros ardente de su personages, lor culpas e impulsos sexual se projecta super le vitas belle e ben curate que illes ha construite pro essayar a superviver. Generalmente claudite in un camera, illes organisa lor vitas como un sorta de joco lugubre, e lor actiones se contradice con lor parolas. Pauco a pauco illes perde le mascaras exigite per le vita social usque lor personalitates se revela in omne lor nuditate. Le secretario permanente del academia, Horace Engdahl, diceva que Pinter se monstrava stupefacte al discoperir que on voleva dar le premio a ille. Ille non diceva multe parolas, diceva le academico, \"ma ille esseva multo felice.\" Le presentation del premio le anno passate al austriaca Elfrieda Jelinek provocava tante controversia que un academico criticava su collegas publicamente. Knut Ahnlud, de 82 annos de etate, qui non ha habite un rolo active in le Academia desde 1996, se dimitteva de su position academic post scriber un articulo jornalistic sub su proprie nomine que le election de Jelinek habeva causate un \"damno irreparabile al prestigio del Premio Nobel\". Le academia, establite in 1786 per le rege Gustavo II pro promover le lingua e le litteratura svedese, ha presentate le premio desde 1901. Usque le presente 102 personas lo ha recipite, inter illes le francese Jean Paul Sartre, qui refusava le premio in 1964.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fuentearmegil es un municipalitate que se trova in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Monfarracinos es un municipalitate que se trova in le provincia de Zamora, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Campeche esse un stato de Mexico.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un pilota [pi-ló-ta] es un persona cargate de navigar un medio de transporto. Le termino deriva de un parola grec medieval pro un timonero. Un pilota de aeroplano, o aviator, es un persona competente a pilotar un aeroplano. Isto es le uso le plus familiar del termino hodie. Le assistante de un pilota es denominate un co-pilota. Aviatores famose in le historia include Amelia Earhart, Charles Lindbergh, Italo Balbo, Manfred von Richthofen (le Baron Rubie) e Sabiha Gökçen. Il ha anque pilotas de nave, qui naviga lor vascellos trans aquas periculose. Le pilotas maritime son experte in le navigation de localitates particular; illes age como advisores al capitano, qui remane in commando de su vascello.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* le prime anno del Republica roman.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Natrium-18 es un isotopo de natrium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Borno es un communa que se trova in le provincia de Brescia, in le region Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un artista es un persona qui face arte. Hodie, le majoritate de artistas fluentemente usa medios diverse. In tempores passate, artistas occidental era generalmente sculptores o pictores. Vide .","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Bambuco es un rhythmo typic colombian hereditate del quechuas, le quales soleva interpretar lo durante que illes confectionava ceramica; a iste conclusion uno ha arrivate debite al facto que le parola bambuco es derivate etymologicamente de wampu (canoa, balsa) e puku (vasculo), resultante wampu puku (vasculo in forma de canoa), que al advenimento del espanioles istes non succedeva a intender e pronunciar correctemente; assi illes converteva le parola wampu puku in wampuku e tosto in bambuco que es commun pronunciar hodie. Existe totevia un controversia quanto a un altere possibile significato: secundo alteres ku es le possessive \"se\", lo que significa que multo possibilemente le parola bambuco es derivate de wampu ku o sia \"canoeros\", lo que implicarea que ha essite le canoeros indigena quechua de Columbia (si illes existeva) qui inventava le Bambuco.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le bambuco se pote cantar, sonar e interpretar instrumentalmente; le sue provenientia esseva in le Region Andin Columbian e esseva le resultato del mixtion de plure dansas, consequentia del mixtura racial que succedeva in le continente tosto post le arrivata del espanioles. Ben que in realitate in iste dansa predominava elementos de typo indigena in su origine, tosto illo suffreva influentias del altere gruppos racial.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Iste rhythmo accompaniava le truppas de liberation in tote lor viages, in cerca e in le lucta pro attinger le independentia de iste cinque nationes, alora como es de memorar que le truppa del liberator Simón Bolívar esseva in su grande majoritate neogranadina (o sia, columbian). Un exemplo del bambuco como rhythmo musical del libertate columbian se trova a: .","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le bambuco nicaraguan es plus cognoscite in Nicaragua como Son Nica, sed illo es in realitate un bambuco, secundo plure maestros de musica. Le bambuco nicaraguan es un variante del bambuco colombian. Iste variante surgeva quando le Litoral de Mosquitos esseva in seculos anterior proprietate columbian e, post le annexion del Costa de Mosquitos per Nicaragua, le bambuco variava su sono gratias al cantatores de Nicaragua e procedeva a propagar se ibi. Ultra le parolas, le rhythmo musical characteristic del bambuco es debite al music. Le parolas pote esser qualcunque, e omnes qui scribe parolas pro le Bambuco lo pote facer de forma libere e con grande varietate, sin necessitate de que le texto gira circa un thema specific.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Dansa de rhythmo mesurate in un compasso de 3 / 4 o de 6 / 8 (o alternates), texto scripte in octosyllabos que resiste a su traduction rhythmic e del structura musical a radice de su syncopation cyclic que appare in cata duo compassos, le melodias consiste de un o duo o tres portiones de convention al poema, su passo in le forma de dansa es poner un pede ante le altere que es appoiate super le puncta del pede, faciente lo facer passo false in iste postura e retrogression in un pusille salto.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Musica de Nicaragua","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Nación es un periodico in Argentina que initiava su publication le 4 de januario 1870. Clarín es un altere periodico, le competitor principal de La Nación. Le nomine original del periodico esseva La Nación Argentina, e esseva cambiate 28 Augusto 1945. En le citate de Buenos Aires La Nación ha 30% del jornales vendite.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le zoologia es le disciplina biologic que studia le animales.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le zoologia se divide in le sequente cinque brancas:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le morphographia include le exploration e tabulation systematic del factos concernente le recognition de tote le species existente e extincte de animales e lor distribution in spatio e tempore. Le varietates principal de obreros zoologic situate sub iste capite es: Le ver initio del zoologia post le medievo es connectite con le anglese Edward Edward Wotton, nascite a Oxford in 1492, qui laborava como medico in London e moriva in 1555. Ille publicava un tractato titulate De differentiis animalium a Paris in 1552. In multe respectos Wotton esseva simplemente un exponente de Aristoteles, cuje doctrina (con varie additiones capriciose) constitueva le ver base del cognoscentia zoologic trans le medievo. Il esseva le merito de Wotton que ille rejiceva le creaturas legendari e phantastic, e retornava a Aristoteles e al observation del natura. Le progresso del zoologia durante le 16te, 17me e 18ve seculos se describe le melio per comparar le conceptiones classificatori de naturalistas successive de Aristoteles con illos que se trova in le obras de Caldon. See systemas de classification zoologic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Charles Darwin pote esser considerate de haber fundate le scientia del bionomia, e simultaaneemente de haber date nove stimulo e nove direction al morpheographia, physiologia e plasmologia, per unir los como contributorios a un doctrina biologic cummun: le doctrina del evolution organic ipse ma como parte del doctrina plus large de evolution universal basate super le leges del physica e del chimia. Le resultato immediate esseva un reconstruction del classification de animales super un base genealogic, e un investigation del disveloppamento individual de animales in relation al passos de lor gradual crescimento per le division de cellulas, con un vista a obtener evidentia de lor relationes genetic. Al altere latere, le studios que tanto occupava Darwin ipse post le publication del Origine del Species, isto es, le explication del mechanismos de animales (e de vegetabiles), coloration, habitos, etc., como avantagiose al specie o a su ancestres, es continuate solmente gradualmente. In le branca del bionomia, totevia, que concerne le leges de variation e de hereditage (thremmatology), il ha essite facite progresso considerabile. Primarimente, le studio continuate del population human ha illuminate ulteriormente alcunes del questiones involvite, durante que le progresso del recerca microscopic ha date nos un clar fundation quanto al factos structural connectite con le origine del cellula de ovo e de sperma e le processo de fertilisation.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Regno animal","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ocho (応長) esseva un era japonese post Enkei e ante Showa, ab 1311 a 1312.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Seongshin Universitate de Feminas (성신여대입구) es un station in linea 4 del metropolitano in le citate de Seoul in Corea del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un grado es un unitate de temperatura. Existe varie scalas de grados:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Jackson es un citate de Wyoming, Statos Unite de America, in le contato Teton. Le population del citate es 8647 habitantes (2000).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Henri Matisse (31 de decembre 1869 – 3 de novembre 1954) esseva un artista francese, cognoscite per su uso de color e per su fluide, brillante e original designos. Como designator, imprimitor e sculptor, ma principalmente como pictor, Matisse es un del artistas le plus cognoscite del 20me seculo. Ben que ille initialmente esseva nominate un fauve (animal salvage), a partir del annos 1920 ille esseva de plus in plus laudate como un maestro del tradition classic de pictura. Su maestria del linguage expressive de color e designo, monstrate in un corpore de obras trans plus que un medie seculo, le ganiava recognition como un figura principal in le arte moderne.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Camposanto es un municipalitate que se trova in le provincia de Modena, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Unbiquadium es un elemento chimic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Titanium-58 es un isotopo de titanium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Definition: :Versos de dece-quatro syllabas dividite in duo hemistichios de septe syllabas. Su nomine se debe a que in ille metro es scripte le Libro de Alexandre (Seculo XIII). Illo es le verso per excellentia del Mester de Clerecia (Seculos XIII e XIV). Illo cadeva in disuso, e esseva rehabilitate per Ronsard e le Pleiade (Seculo XVI).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Communitate Sudamerican de Nationes (espaniol: Comunidad Sudamericana de Naciones; portugese: Comunidade Sul-Americana de Nações) o CSN essera un zona de commercio libere que unira duo organizationes existente de commercio gratuite: le Mercosur e le Communitate Andin. Lor scopo es eliminar tarifas pro productos in 10 annos (o 15 annos pro alcun cosas specific periculose). Al Tertie Summitate Sudamerican, in 8 de decembre 2004, presidentes o representantes de 12 nationes sudamerican ha signate le Declaration de Cuzco (espaniol: Declaración de Ayacucho), un declaration de intentiones de duo paginas, annunciante le fundation del CSN. Le region habeva 2,7 per cento del producto economic del mundo in 2003. Le population del CSN amonta a 360 milliones, e su territorio crucia cerca de 17 milliones km&sup2;.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le conductores del summitate ha annunciate lor intention de basar le nove comunitate super le modello del Union Europee, includente un moneta, congresso, e passaporto commun. Secundo Allan Wagner, Secretario General del Communitate Andin, un union complete como lo del UE debera esser possibile in le proxime dece-cinque annos. Le functiones del nove entitate debe esser crate al Prime Summitate del CSN, que occurrera in martio o april 2005. Un constitution preliminar tamben essera redigite. Le Secunde Summitate del CSN occurrera in Bolivia. Mexico e Panama ha assistite al ceremonia de signatura como observatores.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":\"Nos esse hic pro dar musculo e osso; anima, corde e vita al sonio de (Simon) Bolivar — Presidente de Peru Alejandro Toledo, 8 de decembre 2004.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Masiela Lusha (nascite in Tirana le 23 de octobre 1985) es un actrice, scriptor, productor, e philanthropo albanese-statounitese. Illa ganiava recognoscentia international pro jocar le rolo de Carmen Consuela Lopez in le sitcom de SUA George Lopez, un rolo pro que illa ha recipite duo vices un Young Artist Award. Post transition a flim, illa ha jocate rolos in Le Tempore del Cometa (albanese: Koha e Kometës), Sanguine: le Ultime Vampir (anglese: Blood: the Last Vampire), e multe altere films.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Terzaga es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Avezzano es un municipalitate que se trova in le provincia de L'Aquila, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bussi sul Tirino es un municipalitate que se trova in le provincia de Pescara, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mammola es un municipalitate que se trova in le provincia de Reggio Calabria, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pontenure es un municipalitate que se trova in le provincia de Piacenza, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le pressa pedophile es le ensemble de publicationes periodic impresse adressate specialmente al pedophilos. Illo pote presentar actualitates, essayos e information sur le pedophilia e le infantia, assi como contentos erotic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le prime publication cognoscite dedicate exclusivemente al pedophilia era le revista academic International Journal of Greek Love, publicate in le Statos Unite inter januario 1965 e novembre 1966 per le famose numismatico Walter Breen . Illo se presentava como un revista \"trimestral dedicate al studios litterari, historic, sociologic, psychologic e alteres relationate con le phenomeno del amor grec, definite como le amor inter homines e adolescentes\". Malgrado su fugacitate e circulation reducite, le publication habeva un influentia considerabile sur le academicos homosexual e aperiva cammino a altere importante publicationes activistic o academic sur le thema. Su publication supponeva un tentative pioner de publicar un revista scientific dedicate al studio del pederastia. Le articulo de Jonathan Drake sur le prostitution in Turchia remane un del fontes le plus citate super le homosexualitate in iste pais. Equalmente, le articulo de Hammond sur le Paidikion, un manuscripto litterari de thema pederastic con 570 paginas scribite per Kenneth Searight, creator del lingua auxiliar sona , e le studio de Marion Z. Bradley sur le \"amor grec\" feminin in le litteratura moderne , son altere del collaborationes que ha servite pro le debatto. Inter le fin del annos 60 e le initio del annos 80, in paises como Danmark, Germania, Nederland, Statos Unite e Svedia, on publicava, profitante un vacuo juridic que permitteva le distribution de pornographia infantil, revistas como Lolita, Piccolo, Boy e alteres, ubi appareva de simple nudes infantil usque a scenas de sexo explicite, tanto de incesto como de actos con minores . In alcun casos, inscenatores commercial como Color Climax Corporation includeva apertemente revistas de iste typo in lor catalogos . Con le induramento del leges sur pornographia in le fin del annos 70 cessava le publication de iste typo de revistas . In 1979 appareva le prime numero de Pan: A Magazine About Boy-Love, un revista international in anglese adressate al pedophilos homosexual, publicate officialmente in Nederland per le association Spartacus e editate per John D. Stamford e Frank Torey. Illo includeva actualitates, articulos, photos de pueros (sin nudes) e altere contentos de interesse pro le pedophilos. Specialistas como Frits Bernard e Edward Brongersma collaborava regularmente. On publicava 21 numeros in total, usque a decembre 1985. Durante le annos 80, in parallelo con le bulletines del diverse associationes pedophile, on publicava plure revistas plus o minus relationate con le activismo pedophile, como  Palestra (1985) o Gaie France (1986-1993), revista gay proxime al Nove Dextra francese, fundate per Michel Caignet. On publicava tamben un grande numero de revistas photographic: Backside (1983-1985), Beach Boys (1985-1986), Eklat (1985), ''Jean's (1985) e Photokid'' (1986). In 1987 on creava , un revista academic editate in Nederland, dedicate al studio del pedophilia desde un puncto de vista positive e normalisator . Desde su initio, Paidika se differentiava de altere publicationes dedicate al pedophilia; illo habeva un designo professional e su collaborationes era revisate per expertos. Inter le membros de su consilio de redaction, alcunos apertemente favorabile al activismo pedophile, il habeva specialistas como Frits Bernard, Edward Brongersma, Vern L. Bullough e Donald H. Mader. Durante su nove annos de existentia, le revista publicava plus de trenta articulos de investigation academic (sur historia, antropologia, psychologia e altere disciplinas), poesia, recensiones de libros e critica artistic e cinematographic. Le studio de Donald H. Mader sur le pederastia in le Biblia e le studio transcultural de Robert Bauserman sur le pedophilia masculin son su travalios le plus citate. De altere parte, toto lo que on sape sur le pedophilia de personages como Karol Szymanowski e Jacques d'Adelswärd-Fersen es a traverso Paidika. Un del aspectos pioner del revista era su interviews con specialistas distaccate in le studio del sexualitate (inter illes Gunter Schmidt, Kenneth Plummer, John Money e Gilbert Herdt). Le facto de haber un character activista duceva multes a minimisar le importantia scientific del investigationes publicate. Bullough e alteres era attaccate pro facer parte de su consilio de redaction e alcun de su detractores tentava denigrar le academicos qui habeva publicate articulos o date interviews a Paidika (como Bruce Rind, Robert Bauserman e Ralph Underwager)   .In 1993, le Fundation Amikejo de Nederland publicava le prime numero de Koinos, revista bilingue in anglese e germano dedicate al beltate del adolescentes masculin. Publicate ancora hodie, illo contine articulos sur arte e politica, essayos academic, interviews, recensiones de libros e filmes, narrationes e photos de pueros e adolscentes, con collaborationes de diverse photographos professional. Su nomine face referentia al greco koiné, le dialecto standard commun utilisate durante le periodo hellenistic. Illo se publica cata quatro menses e on pote adquirir lo per requesta international e in un numero limitate de distributores in Nederland e Germania. Inter 2006 e 2010, le svedo Karl Andersson editava Destroyer, un revista gay in anglese impresse e publicate officialmente in le Republica Chec e distribuite internationalmente a traverso su sito web. Differentemente del majoritate de revistas gay, Destroyer se centrava exclusivemente sur le infantes e adolescentes . Con un designo simile al de revistas como Playboy, illo contineva photographias, essayos, interviews, recensiones, reportages, articulos sur cultura e narrationes. Illo recipeva multe crtiticas de sectores antipedophilic e del medios de communication pro supponitemente \"sexualisar\" le infantes, ma Andersson se levava rapidemente pro defender su publication e dava interviews pro argumentar contra su detractores.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ecce un lista partial per ordine alphabetic de publicationes adressate specialmente al pedophilos. Illo include tanto publicationes academic o de information general como revistas erotic publicate legalmente in alcun paises desde le fin del annos 60 usque al initio del annos 80:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Multes del numerose associationes pedophile create in Europa e le Statos Unite a partir del annos 60 ha publicate lor proprie bulletines. Le plus durabile es le NAMBLA Bulletin del North American Man/Boy Love Association (NAMBLA), publicate desde le anno 80 usque a nostre dies. Ecce un lista partial per ordine alphabetic del bulletines del diverse associationes pedophile europee e american:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Rockspider (Australian Paedophile Support Group).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Ny Sexualpolitik (Danish Pedophile Association).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Corriere dei pedofili (Gruppo P), ?-?","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cetacea esse un taxon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rango: ordine","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"*classe mammalia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Consonante retroflex esse un classe de consonante.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Region Auvernia-Rhodano-Alpes es un region de Francia depost le Primer de Januario 2016. Illa resulta del addition del ancian regiones Auvernia et Rhodano-Alpes. Auvernia-Rhodano-Alpes ha un population estimate de 7.757.595 habitantes (2013). Ille comprehende 12 departimentos : le Departimento Rhone, Departimento Ain, Departimento Loire, Departimento Isere, Departimento Savoie, Departimento Haute-Savoie, Departimento Ardeche, Departimento Drome, Departimento Haute-Loire, Departimento Puy-de-Dome, Departimento Allier et Departimento Cantal.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tres linguas regionale, cuje duo particulariamente supportate per le region (le arpitano et le occitano) remanent practicate multo minoritariamente in iste grande region : - Le Borbonese (francese : \"bourbonnais\") es un dialecto que se parla in le 2/3 Nord del Departimento Allier (ancianamente Bourbonnais). Le altere partes de iste departimento parlan un dialecto occitan, le auverniano al sudwest et un dialecto de transition, con influentias de arpitan, al sudest. -Le Occitano conta cuatro dialectos :","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Astrocaryum vulgare esse un taxon in le regno Plantae. Es native de Amazonia, in America del Sud.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* tucùm","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le fructo es comestibile e pote esser usate pro facer carburante ecologic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Carl Friedrich Philipp von: Flora Brasiliensis, 1881, pagina 381-382","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castrocalbón es un municipalitate que se trova in le provincia de Leon, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villar de Fallaves es un municipalitate que se trova in le provincia de Zamora, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fuentelahiguera de Albatages es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Benevento, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vasco Cabral (Farim, 1926 - Bisau, 2005) esseva un poeta e politico de Guinea-Bissau.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* A luta é a minha primavera, 1981","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Alonso Romo, Eduardo J., Literatura africana de lengua portuguesa, Revista Espéculo n.º 40, 2008, Universidad Complutense de Madrid.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Johann Wolfgang von Goethe (28 de augusto 1749 in Frankfurt am Main – 22 de martio 1832 in Weimar) esseva un autor, poeta, romancero, e dramaturgo de Germania. Ille etiam laborava como un actor, scientista, geologista, botanista, e philosopho, cuje obras esseva multo influentio super le autores e pensatores del seculo 19. Su contributiones al scientias e artes include plus famosemente su libro Zur Farbenlehre (\"le theoria de colores\"), que influentia profundemente le movimento romantic. Il scribeva poemas como Der König in Thule, libros como Die Leiden des jungen Werthers, e - plus famosemente - le drama Faust. Il influentiava le lingua german, e il ancora hodie es citate per scriptores german. Su nomine es date al Goethe Institute, que es cargate con distribuer le cultura german per tote le mundo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Magnesium-38 es un isotopo de magnesium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Titanium-49 es un isotopo de titanium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rubidium-80 es un isotopo de rubidium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Yttrium-101 es un isotopo de yttrium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Provincia Equateur esse un provincia de Republica Democratic Congo, create 2015.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Flagellantes. Secta de catholicos roman fanatic que se flagellava pro \"meritar\" lor proprie salvation. Benque illo originalmente esseva condemnate per plure papas, iste practica esseva normalisate como ritual del Ecclesia de Roma.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Etymologia: :Ab latino fabula del verbo fari \"parlar\", date que illo se recita Definition:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Trigueros del Valle es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bédar es un municipalitate que se trova in le provincia de Almeria, in le communitate autonome de Andalusia, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le 14-te Conferentia International de Interlingua esseva in Focșani (ro) (es) (fr) (it), Romania, ab le 24 al 30 de julio 1999. . Le organisator esseva le Union Mundial pro Interlingua (UMI).Presidente (desde 1993) esseva Leland B. Yeager e durante le conferentia esseva elegite Jesper Olsson como nove presidente. Le secretario general (desde 1991) esseva Piet Cleij. Secretario del Conferentia esseva Thomas Breinstrup.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* duo monasterios, duo vinerias","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Regno del Paises Basse es un stato soveran e monarchia constitutional componite de quatro constitutive paises (nederlandese: landen): le Paises Basse, Aruba, Curaçao, e Sint Maarten. Le Pais Basse es situate principalmente in Europa Occidental con tres municipalitates special in le Caribe: Saba, Sint Eustatius, e Bonaire. Le tres altere paises, Aruba, Curaçao, e Sint Maarten, es situate integremente in le Caribe. Le quatro paises es partes par del territorio del Regno. Lor positiones politic totevia es differente. Le Charta del Regno del Paises Basse ha essite depost 1954 le documento directive pro le Regno; le paises del Caribe es per le Charta autonome sed etiam decide conjunctemente super questiones designate per le Charta como questiones del Regno, in tanto que le questiones affice iste tres regiones.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Malus esse un constellation. Iste action ha essite automaticamente identificate como damnose, e per consequente es prohibite. Si tu crede que tu action esseva constructive, per favor informa un administrator de lo que tu tentava facer. Un breve description del regula anti-abuso correspondente a tu action es: Iste articulo es troppo curte. Per favor, adde alcun phrases.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Borgomaro es un municipalitate que se trova in le provincia de Imperia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Jisho (治承) esseva un era japonese post Angen e ante Yowa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Guardia Perticara es un municipalitate que se trova in le provincia de Potenza, in le region de Basilicata, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le notation bra-ket es le notation standard pro describer statos quantic in le theoria del mechanica quantic. Illo etiam pote esser usate pro denotar vectores abstracte e functionales linear in mathematica pure. Illo es assi appellate a causa de que le producto interne de duo statos es denotate per un bracket, Isto es un functional linear continue de H al numeros complexe ubi (, ) denota le producto interne definite in le spatio de Hilbert. Le bra es simplemente le conjugate transponite (etiam appellate le Hermitian conjugate) del ket e vice versa. Le notation es justificate per le theorema del representation de Riesz, que stabilite que un spatio de Hilbert e su spatio dual es isometricamente isomorphic. Assi, cata bra corresponde a exactemente un ket, e vice versa. Isto non es semper le caso nonobstante; in le pagina 111 de \"Quantum Mechanics\" per Cohen-Tannoudji et. al. il es clarificate que ha tal un relation inter bras e kets solmente si le functiones usate es integrabile quadraticamente. Ille considera un base continue e un function delta de Dirac o un unda sinus o cosinus como un function de unda. Tal functiones non es integrabile quadraticamente e ergo il appare que le bras existe con non correspondente ket. Le ration que isto non impedi le mechanica quantic es proque tote function de unda es in realitate integrabile quadraticamente. Le notation bra-ket pote esser usate si le spatio vectorial non es un spatio de Hilbert. In qualcunque spatio de Banach B, le vectores pote esser notate per kets e le functionales linear continue per bras. Super qualcunque spatio vectorial sin topologia, on pote etiam notar le vectores per kets e le functional linear per bras. In iste plus general contextos, le bracket non ha le signification de un producto interne, proque le theorema del representation de Riesz non es applicabile. Applicante le bra, e numeros complexe c 1 e c 2 , ergo, desde que le bras es functionales linear, Si .","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In mechanica quantic, il es multe vices conveniente laborar con le projectiones del vectores de stato super un base particular, al inves del vectores illos proprie. Le ration es que le prime es simplemente numeros complexe, e pote esser formulate in termos de equation differential partial (vide, per exemplo, le derivation del position-basis equation de Schrödinger). Iste processo es multe similar al uso de coordinatas vectorial in algebra linear. Per exemplo, le spatio de Hilbert de un particula punctual de spin zero (spin = gyro) es generate per un base de position . Nonobstante le operator A al sinistra de iste equation es, per convention, etiquettate in le mesme modo que un operator al latere dextre. On debe haber presente in le mente que le duo es conceptualmente differente entitates: le prime age in le functiones de unda, e le secunde age super le kets. Per exemplo, le operator de momentum p ha le sequente forma:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Mechanica quantic","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Luzerna es un citate del sud de Brasil in le stato de Santa Catarina. In 2009, le citate habeva 5528 habitantes. Citates limitrophe: Joaçaba, Herval d'Oeste, Ibicaré, Água Doce","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Aerporto Ca Mau (Lingua vietnamese: Sân bay Cà Mau, Cảng hành không Cà Mau) es aerporto de Ca Mau, province Ca Mau, Vietnam. Ca Mau es servite de Aerporto Ca Mau. Exista voles frequente quotidian (no voles nocturne) inter Ca Mau e Ho Chi Minh City, si le meteorologic tempore permite.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Urones de Castroponce es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Latera es un municipalitate que se trova in le provincia de Viterbo, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chromium-57 es un isotopo de chromium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le theologia christian se refere al incarnation [in-car-na-tsi-òn] quando illo parla in re le eterne Filio de Deo, le qual se faceva homine (deveniva \"carne\", un esser human) in le Persona de Jesus de Nazareth. Iste termino non pare como tal in le Nove Testamento, ma su equivalente verbal compare in Joh. 1:14 \"esseva facite carne\". Le termino incarnation ha, al minus, duo significatos. Illo pote referer se al momento del venite sur le terra del Filio de Deo, illo es, in su conception in le virgine Maria; o illo pote referer se al integre Su advento, e ergo al persona, Jesus Christo. In le quarte e quinte seculo A. D., le ecclesia esseva defiate a articular su conviction concernente Jesus Christo. Illo sovente usava le termino grec enanthropopesis (litt. \"in-homin-is-ation\") pro describer Jesus; ille assi esseva le Filio de Deo \"humanisate\". Le linguage appropriate pro parlar de Ille, esseva elaborate per le Concilio de Chalcedonia in le anno 451 A. D.- Jesus esseva un \"persona\" que possedeva duo \"naturas\": le natura divin e le natura human.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Libra es le septime signo del zodiaco, e es associate con le constellation del mesme nomine. Secundo le zodiaco tropical, le sol occupa iste signo desde le 23 de septembre usque le 23 de octobre (isto depende del anno).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Libra (constellation)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cancere (termino medical: neoplasma maligne) es un typo de maladia in que un gruppo de cellulas monstra crescentia incontrolate (division ultra le limites normal), invasion (intrusion al e destruction del texitos adjacente), e a vices metastase (propagation a altere locos del corpore via lympha o sanguine). Iste tres maligne proprietates de canceres los differentia de tumores benigne: illos es limitate, non-invasive, e non face metastase. Le majoritate del canceres forma un tumor, ma alteres como leucemia non lo face. Le branca de medicina que se occupa del studio, diagnose, tractamento, e prevention del cancere es le oncologia. Cancere pote affectar un persona de qualcunque etate, mesmo un feto, ma le risco de plure typos de cancere cresce con le etate. Cancere causa circa 13% de tote le mortes.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Articulo de cancer ex Britannica","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Molière (15 de januario 1622 – 17 de februario 1673) esseva un actor, director e scriptor francese. Su nomine real esseva Jean-Baptiste Poquelin, Molière esseva su pseudonymo theatral. Ille scribeva alcunes del comedias plus importante in historia human. Ille nasceva in Paris ubi su patre possedeva un magazin de tapetes. Como un juvene persona, Molière decideva viver un vita de artista. Al etate de 21, ille fundava un compania de theatro que proximemente faceva bancarupta. De 1645–1658, ille viagiava per Francia con alcunes de su amicos. Depost, rege Louis XIV faceva Molière responsabile del intertenimento in le corte de Versailles presso Paris. Molière esseva felice a causa de haber le rege inter su amicos, proque ille habeva plure inimicos, specialmente gente importante in le Ecclesia Catholic Roman. Comedias de Molière tracta con debilitates human: jelosia, meschineria, hypocrisia, timor de morte. Per introduction su figuras in situationes ridicule, Molière voleva intertener e educar su audientia. Un de su plus importante spectaculos es Tartuffe, monstrante un bigot qui gania le favor de un ric familia. Le ultime drama de Molière esseva Le Malade Imaginaire (\"Le malade imaginari\"), appellate tamben Le Hypochondriaco (in anglese The Hypochondriac). Como in plure de su comedias, Molière jocava le rolo principal. Ille moriva sur scena durante le quarte presentation. Pro su problemas con le Ecclesia, ille non poteva esser interrate in un cemeterio del Ecclesia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villar de la Yegua es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fresno de Rodilla es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Montecalvo in Foglia es un municipalitate que se trova in le provincia de Pesaro e Urbino, in le region del Marche, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Busana es un municipalitate que se trova in le provincia de Reggio Emilia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Biagio della Cima es un municipalitate que se trova in le provincia de Imperia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Departimento Isere es un departimento de Francia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Scandium-56 es un isotopo de scandium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tamas Varga esse un persona nascite 1919.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Berlingo es un communa que se trova in le provincia de Brescia, in le region Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le mandibula es un structura movibile al entrata del bucca que es typicamente usate pro le ingestion de alimento. Le mandibula del vertebratos usualmente ha dentes. Illo consiste del mandibula superior e le mandibula inferior. Le dentes es ancorate in le alveolos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"}]}