{"lines":[{"value":"Piazzatorre es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Richard Nikolaus von Coudenhove-Kalergi (Tokyo, Japon 16 de novembre de 1894 - Schruns, Austria 27 de julio de 1972), esseva un politico e philosopho austriac, fundator del Union International Paneuropee.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Aletheia (greco antique: ἀλήθεια) es le dea grec del veritate et del sinceritate. Iste parola significa veritate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Placer o voluptate es le stato de conscientia opposite a dolor. Ciceron de facto ha scribite que: Omne id, quo gaudemus, voluptas est, ut omne quo offendimur dolor. (\"Toto, a causa del qual nos gaude, es placer, como toto a causa del qual nos suffre, es dolor.\") Generes de placer son inter alteres: amor, ecstase, euphoria, felicitate, gaudio, gloria, delectation. Psychologia e biologia recognosce mechanismos de placer e de dolor como fundamentos de tote comportamentos de species biologic. Le fonte de multo de cosas placente es impulso biologic al saturar se: per mangiar, per defecar, per dormir, per quiete, per joco, per exercitar, per mundar, per conversation, per amar, per sexo. Sed etiam experientias agradabile veni ex comprensiones social: servicio, amicitate, recognoscentia, gloria, gratia. Etiam frequentemente placer veni ex gustar in cultura e in activitates social, como etiam belle artes, museos, e litteratura.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le grammatica de Interlingua es un grammatica anglo-romance simplificate. Illo es plus simple que le grammatica anglese o le grammatica del linguas romance, germanic e slave. Parolas (terminos) essential son: tempore, genere, numero, persona, modo, morphema, partes del phrase, syntaxe, semantica, phonema, phonetica, phonologia. Illos son non explicate hic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le articulo definite es in omne casos \"le\", e le articulo indefinite es \"un\". Illo exhibi nulle accordo in forma con le substantivo sequente (non cambia, con le numero - sia singular, sia plural -, o con le genere).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le grande majoritate del substantivos fini in un del vocales \"-o\" (fructo), \"-a\" (pagina), \"-e\" (libertate). \"-o\" occurre frequentemente. Quando le termination \"-o\" occurre in un parola que designa un esser masculin, le correspondente feminin pote esser representate per le mesme parola con le termination substituite per \"-a\". Le plural es formate per le addition de \"-s\". Si le substantivo fini in un consonante le desinentia es \"-es\".","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le verbos in Interlingua non ha conjugation dependente del persona grammatical, in genere, numero e persona, solmente dependente del tempore grammatical. Tote le formas del verbo pro tote le pronomines personal io, tu, ille, illa, illo, nos, vos, illes, illas, illos esse identic secundo le distincte tempore grammatical. Le verbos in Interlingua fini in \"-r\" in le infinitivo, e fini con \"-a\", \"-e\", o \"-i\" in le presente, e le duo participios se forma con le terminationes \"-te\" e \"-nte respective -ente (-ir verbo)\". Pro le tres specimens parlar (-ar verbo), vider (-er verbo), audir (-ir verbo) le septe formas essential pro le modos e tempores simple e le duo participios es como seque: Le intention del IALA esseva, que Interlingua sia, essentialmente, regular, simple a apprender e inseniar e le \"medio\" del principal linguas romance de origine europee. Pro cata formas del tempores del verbo (activo e passivo), hic pro le modello crear (-ar verbo), vide le formas sequente: In practica on usa es in vice de esse, será in vice de esserá, ha in vice de habe. Sia es le breve forma del imperativo de esser. Practica tamben es usar son in vice de esse, si le numero (grammatical) es plural, e usar era in vice de esseva.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":passivo = voce passive Concernente le qualquanto plus difficile formas de passivo (voce passive), vide hic: Formas del passivo, comparation Interlingua e Novial","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le grande majoritate del adjectivos fini in le vocal \"-e\" (delicate, parve), o in un del consonantes -l, -n, -r, -c (natural, equal, american, par, cyclic). Adjectivos placiate immediatemente presso un substantivo seque le substantivo (normal e le plus frequente). Le adjectivo ha nulle inflexion o accordo adjectival. (Le parve femina es belle. Parve feminas es belle.) Grados de comparation de adjectivos es exprimite per le adverbios plus e minus.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un adverbio es un parola, que da plus de informationes re un verbo, un adjectivo o un altere adverbio. Pro formar adverbios -mente es addite al adjectivo: * normal - normalmente, recente - recentemente Si le ultime littera del parola es un -c, on adde -amente: * public – publicamente, ric – riccamente p.ex.: ubi?, hic, ibi, la, illac; quando?: ora, nunc, tosto, postea, antea, pois, heri, hodie, deman, jammais, olim, quandocunque, frequentemente, sovente, rarmente, intertanto, nunquam, non jammais; como?: assi, si, altere, tal(mente), ben, quanto?: tanto, multo, poco, pauco, aliquanto, plus, minus; tamen, dunque","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"p.ex.: ubi, quando, quanto, como, proque, perque","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un pronomine (pronunciate pronómine) es un parola que es usate in vice de un substantivo o pro repeter un persona o cosa o pro concreter le persona o le cosa (p.ex. le demonstrativos e le indefinitivos usate como adjectivos).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":per exemplo: ''Iste es tu camisa; il es le tue. Le mie es ibi, detra le muro.''","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":p.ex.:  a licuno=alcuno,  a lique=qualcosa, altere, cata, certe, mesme, multe, multo, necun, necuno, nemo, nihil, nulle, omne, on, plure, poc, poco, qualcosa, quecunque, quicunque, tal, tote, ulle, uno, una","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"qui... pro personas e que...? pro cosas; a qui, pro qui, con qui, de qui cuje (adjective), genitivo; pronomine relative: cuje; cerca 'cuje' in le wikipedia qual (adjective); como pronomine relative: le qual, plural: le quales","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un numeral es un parola, que narra re le quantitate o le ordine de qualcosa. Il son numerales pro le numeros cardinal e alteres, exemplemente pro le numeros ordinal, iterative, multiplicative, distributive, ...","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Hic exemplos pro le numerales pro le numeros cardinal: 1 un, 2 duo, 3 tres, 4 quatro, 5 cinque, 6 sex, 7 septe, 8 octo, 9 novem, 10 dece, 11 dece-un, 12 dece-duo, 13 dece-tres, ..., 20 vinti, 21 vinti-un, 30 trenta, 40 quaranta, 50 cinquanta, 60 sexanta, 70 septanta, 80 octanta, 90 novanta, 100 cento, 101 cento-un, 110, cento-dece, 111 cento-dece-un, 200 duo centos, 201 duo centos un, 1000 mille, 2000 duo milles, 1.000.000 million, 2.000.000 duo milliones, 1.000.000.000 milliardo, 2.000.000.000 duo milliardos","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"1 -me prime, 2 -nde secunde, 3 -te tertie, 4 -te quarte, 5 -te quinte, 6 -te sexte, 7 -me <U>sep</U>time, 8 -ve octave, 9 -ne none, 10 -me <U>de</U>cime, 11 -me dece-prime","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Per exemplo: ''un toto, un medie parte, 1/3 un tertio, 1/4 un quarto, 1/5 un quinto, 1/6 un sexto, 1/7 un septimo, 1/8 un octavo, 3/8 tres octavos, 1/10 un decimo, 7/10 septe decimo, 1/100 un centesimo; ''simple, duple, triple, quádruple, quíntuple, séxtuple, séptuple, óctuple, nónuple, décuple, céntuple; decena, dozena, vintena, centena, millena;","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un preposition es un parola, que es usate ante un substantivo o pronomine pro crear un relation con altere parolas (personas o cosas abstracte o concrete). Per exemplo: ''a, ab, ante, apud, a causa de, circum, como (?), concernente, con, contra, de, desde, detra, dum, durante, ex, excepte, extra, foras, in, infra, inter, intra, juxto, malgrado, per, post, presso, preter, pro, re, salvo, secundo, sin, sub, super, sur, trans, a transverso (de), ultra, usque, verso, via,'' ...","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Per exemplo: ''ante que, assi que, benque, ben que, como, como si, depost que, desde, dum que, dum intertanto, [dunque???], durante que, e, e ... e, esque (particula interrogative), ma, malgrado que, de maniera que, a mesura que, de modo que, nam, ni ... ni, nonobstante (que), o, o ... o, post que, proque, quando, quandocunque, que, sed, si, si, de sorta que, tanto … quanto, in tanto que, tanto plus que, tanto que, vice que, viste que, ...''","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Como exemplemente adjuta!, oh!, ah!, aua!, gratias!, si!, no!, certe!, ecce!, ab!, pfui!","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":Le ordine del parolas generalmente es: subjecto – predicato – objecto. Si le objecto es un pronomine personal, on usa le ordine: subjecto – objecto – predicato verbal. Per exemplo: Illes nos videva. Sed con verbo modal plus infinitivo: Illes poteva nos vider. o Illes poteva vider nos. (Possibilemente solmente un de ambos es correcte!!! sed io non sape le qual es le correcte.)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Toledo, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Restaturation europee es un denomination del periodo del historia politic de Europa que comencia con le deroute del Imperio Napoleonic (1814-1815) e la revolution de 1848, characterizate per le importantia del potentias del Sancte Alliantia (Imperio Austriac, Regno de Prussia e Imperio Russe) e le systema Metternich de relationes international o Europa del Congressos; dum le Regno Unite converteva se in le potentia dominante del mundo economic e del oceanos, gratias a su revolution industrial.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un stato federal de Germania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Volturara Irpina es un municipalitate que se trova in le provincia de Avellino, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Giovanni in Galdo es un municipalitate que se trova in le provincia de Campobasso, in le region de Molise, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Louis Daniel Armstrong, anque cognoscite secundo le nomines \"Satchmo\" e \"Pops\", nascite le 4 de augusto 1901 in Nove Orleans in Louisiana in le SUA, morite le 6 de julio 1971 in Nove York per un attacco cardiac, esseva un american trompettista, compositor e cantator de jazz, discoperite per King Oliver in New Orleans. Ille nasceva in un ambiente povre in New Orleans. Su patre quitava le familia, quando Louis Armstrong esseva un baby, e su matre quitava Louis e su soror, qui habeva tres annos minus que ille, a su granmatre. In le etate de cinque annos ille cambiava domicilio retro al matre e su familia. Louis Armstrong habeva su prime instruction de musica in 1913, quando ille esseva placiate in un asylo de education in New Orleans. In 1922 ille viagiava a Chicago pro devenir secunde cornettista in le \"Creole Jazz Band\" de King Oliver. Su prime registration de disco de grammophono habeva loco in 1923. In le annos sequente ille se developpava como solista independente, e su stilo e rhythmo creava un nove stilo de sonar, combinate con su voce rauc characteristic e le irresistibile swing que ille usava pro representar le anima del jazz. Inter le melodias que hodie es ligate a Louis Armstrong es \"What a Wonderfuld World\" (1967). Louis Armstrong esseva 1924-1931 maritate con Lilian \"Lil\" Hardin Armstrong (1898-1971), qui esseva anque musico de jazz, cantator, arrangiator e gerente de un orchestra. Ja in 1936 appareva le prime de duo autobiographias, \"Swing That Music\", que Louis Armstrong non mesme scribeva ma que tracta de su vita. Ille mesme scribeva \"Satchmo: My Life in New Orleans\" (1952), que monstra como le musico anque habeva un talento pro laborar con le lingua. Ille ja in 1922 comprava su prime machina a scriber.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Carbon-21 es un isotopo de carbon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Afroasiatic","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"MoveOn.org es un gruppo neoliberal politic basate in le Statos Unite que ha un communitate in-linea de plus de 3 million. Le gruppo visa a promover activitate politic con reclamos, registration de votantes, etc. Le gruppo es specialmente active in le statos 'swing', les que ha un parve differentia inter le votantes conservative e neoliberal.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* MoveOn.org","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un video musical o clip musical (anglese videoclip) es un curte film que presenta un canto super un schermo de television. Majoritate de videos musical presenta le artista qui registrava le canto o sonava lo in playback super schermo. Canales de television le quales son famose a causa de sonar videos musical son MTV, VH1, BET, e CMT. In plure paises in Asia Oriental, video musical es appellate PV ab le anglese promotional video.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"*  The Music Video Database","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rabanera del Pinar es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Valverde de Leganés es un municipalitate que se trova in le provincia de Badajoz, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Victorious es un sitcom statounitese create per Dan Schneider pro Nickelodeon. Le serie girar circa ambitiose cantatrice Tori Vega (Victoria Justice), qui frequentar una collegian schola de representar artes nominate Hollywood Arts. In su prime dia in Hollywood Arts, Tori encontrar Andre Harris (Leon Thomas III), Robbie Shapiro (Matt Bennett), Rex Powers (conto de Robbie), Jade West (Elizabeth Gillies), Cat Valentine (Ariana Grande), e Beck Oliver (Avan Jogia). Le serie débutava le 27 de martio, 2010.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Marzabotto es un municipalitate que se trova in le provincia de Bolonia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le arbore de cacao (Theobroma cacao) pertine al familia Malvaceae. Ben que le arbore pote devenir 15 metros alte, in plantationes illo es putate a quatro metros. Le flores es producite directemente presso le trunco. Le semines es usate pro producer massa de cacao, pulvere de cacao e butyro de cacao pro le production de chocolate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Etymologia: Ab latino vulgar contorsione(m), pro le class. contortione(m), deriv. ab contorquire \"contorquer\". In Interlingua ab \"contorquer\" [-torqu-/-tort-]. Definition:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Persona qui guarda e prende cura de vaccas.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ukraina es un del paises de Europa est que borda al west con Moldavia, Romania, Hungaria, Slovachia e Polonia, al nord con Bielorussia, e al est con Russia. Illo ha un area de 603628 km² — includente Crimea, quem vicinante Russia controlla — facente ab illo le maxim grande pais integremente intra Europa. Le territorio de Ukraina esseva habitate dum al minus 44000 annos, e le pais esseva candidato pro le domestication del cavallo e pro le origines del familia linguistic indo-european.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Kannin (寛仁) esseva un era japonese post Chowa e ante Jian, ab 1017 a 1021.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In le informatica, un nibble es le conjuction de quatro digitos binari (bits) e pote assi exprimer un numero inter 0 e 15 (= 2 4 - 1).Le usage de iste unitate es relativemente rar comparate con le del bit e del byte.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Heraldica ecclesiastic es le tradition de heraldica disveloppate per le clero christian. Initialmente usate pro marcar documentos, le heraldica ecclesiastic evolveva como un systemo pro identificar personas e dioceses. Illo es usate in un forma le plus formal in le Ecclesia Catholic, ubi quasi omne episcopos, includente le papa, ha lor blason personal. Le ecclesias Anglican, Lutheran, Ecclesias Catholic de Rito Oriental, e le ecclesias orthodoxe etiam usa costumes similar. Altere institutiones como scholas e dioceses etiam ha lor blason proprie. Heraldica ecclesiastic es multe diferente de altere heraldica, usante symbolos special circa le scuto pro indicar grado in un ecclesia o denomination. Le plus prominente de istos es le cappello ecclesiastic, communmente le galero Roman o Cappotta de Geneva. Le color e ornamentation de iste cappello tene un signification accurate. Cardinales es famose per lor cappellos rubie, ma altere officios es assignate un color de cappello distinctive. Altere symbolos include le cruce, le mitra e le crozier.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Gennaro Vesuviano es un municipalitate que se trova in le provincia de Neapole, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Grande Barriera de Corallo es le plus grande systema de scolios corallin in le mundo, composite de super 2.900 scolios individual e 900 insulas extender pro plus que 2.600 kilometros (1.600 mi) con un area de circa 344.400 km 2 .Le scolio es situate in le Mar de Corallo, apud le costa de Queensland in Australia del nord-est. Le Grande Barriera de Corallo pote esser vidite ab spatio exterior e es le plus grande structura in le mundo facite per organismos vive. Le structura del scolio es composite de e construite per milliardos de organismos parve, sapite como polypos de corallo. Illo supporta un large diversitate de vita e esseva seligite como un Sito de Hereditage del Mundo in 1981.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Corallo","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bermuda es un pais.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zinc-81 es un isotopo de zinc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un dea es un esser divin feminin. Deas occurre generalmente in religiones polytheistic. Metaphoricamente pote esser appellate dea un femina de grande beltate o attraction sexual.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Matalebreras se trova in le region de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Davenport es un citate in Iowa, in le Statos Unite de America, in le contato Scott. Illo habeva un population de 99514 habitantes in 2006.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Imperio Hispanic esseva un territorio in le mundo que su nasceva junte Monarchia Hispanic e finiva in 1975 con le perdita de Sahara Hispanic ab Espania. Territorios includite in le Imperio esseva:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Santaella es un municipalitate que se trova in le provincia de Cordova, in le communitate autonome de Andalusia, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Maida es un municipalitate que se trova in le provincia de Catanzaro, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Secondo Parmense es un municipalitate que se trova in le provincia de Parma, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Beverino es un municipalitate que se trova in le provincia de La Spezia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castelnuovo Magra es un municipalitate que se trova in le provincia de La Spezia, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"José Francisco de San Martín (Reducción de Yapeyú, Viceregnato del Rivo del Argento, 25 de februario de 1778 - Boulogne-sur-Mer, Francia, 17 de augusto de 1850) esseva un militar argentin, del qual su campanias esseva decisive pro le independentia de Argentina, Chile e Peru.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Krypton-85 es un isotopo de krypton.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le puma nord-american o cuguar nord-american (Puma concolor couguar) es un subspecie de puma que se distribue desde le sud-west de Canada usque al nord de Nicaragua.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le pumas nord-american se alimenta de grande herbivoros, rodentes, primates, armadillos, aves, pisces, reptiles, amphibios e insectos. Occasionalmente illos mesmo attacca animales domestic. Illos pote abatter predas de usque a 500 kg. Alces e wapitis es su predas le plus grande. In le forestes del nord-west, le wapiti es le base de su alimentation, sequite per le cervo mulo; in le Montanias Roccose illos se alimenta principalmente de oves Bighorn, sequite per marmottas; sur le costa del Pacifico le procyones son su preda favorite, sequite per phocas commun e cervos mulo; in le sud de Florida illos ha le porco salvage como principal fonte de alimento, sequite per armadillos; in le desertos del sud del Statos Unite e nord de Mexico le cervo mulo es su preda preferite, sequite per lepores e conilios; in le junglas del sud le cervo a cauda blanc es su preda le plus consumite, sequite per agutis e un grande varietate de primates.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Capace de currer a 60 km/h e saltar 6 metros horizontalmente e 3 metros verticalmente, le puma es un predator de imboscada. Illo se approxima a su preda, 5 metros de distantia como maximo, lo perseque in sprints curte e finalmente salta super illo pro dar lo un potente morsura in le collo. Un animal adulte sole occider un cervo cata septimana o cata 2 septimanas, a exception del feminas con juvenes, que chassa cata tres dies. Pumas coperi lor predas con terra, nive o folios o lo absconde inter le arbustos pro mangiar lo plus tarde. Es rar que illos se approxima a nucleos urban, ben que le pression demographic human sur le habitat traditional del specie e le manco de predas natural ha facite occurrer alcun casos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Su situation es critic in le Statos Unite. Le puma de Wisconsin, pertinente a iste subspecie, dispareva in 1925. Precisemente le 14 de april 2008 un puma era abattite in le quartiero Roscoe de Chicago, citate proxime al stato de Wisconsin; secundo le expertos il poterea tractar se de un puma proveniente de alcun population distante, pois il non ha datos digne de fide que le specie ha retornate a popular le area. In le est del pais le populationes de pumas pertinente al subspecie oriental ha essite tanto scarse desde le initio del 20me seculo que le 2 de martio 2011, le Servicio de Pisca e Vita Silvestre del Statos Unite (FWS) annunciava que le puma oriental es officialmente extincte. Equalmente delicate es su situation in Florida, ubi, in despecto del protection que le autoritates essaya de dar lo, illes non succede a recuperar su population que traditionalmente habita en le Everglades e que recipe historicamente le supernomine de \"panthera de Florida\"; solmente circa 160 exemplares vive ancora in stato salvage. Recentemente ha essite liberate alcun exemplares capturate in altere statos como mesura que pote garantir su viabilitate in stato salvage. In le west del pais le populationes experimenta in le ultime decennios un certe recuperation. Nonobstante, illos occupa hodie solmente alcun 5% del territorio que habitava seculos retro. Censos recente realisate in Canada parla de nu population proxime a 850 exemplares in le area de Ontario. Isto es le population le plus numerose del pais de un total de 3000 exemplares insimul. In le Statos Unite su population estimate al fin del annos 90 esserea proxime a 10.000 exemplares.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Wright, Bruce S. The Eastern Panther: A Question of Survival. Toronto: Clarke, Irwin and Company, 1972.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un allergia es un hypersensitivitate a certe substantias que normalmente causa poc o nulle irritation in personas sin iste sensitivitate. Substantias que pote causar allergias se appella allergenes. Il ha centennios de allergenes, ma le plus commun de istos es le polline de arbores, le pulvere, le pilo de animales, alcun alimentos, drogas o medicinas, tincturas, cosmeticos e substantias chimic. Le symptomas le plus commun es le paroxysmos de sternutamento e congestion nasal, respiration asthmatic, irritation del pelle e le eruption or manifestation de ampullas. Etiam illos pote causar vomitos, diarrhea, crampos abdominal, dolores de capite, exanthema (eruption del pelle) e altere symptomas.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* allergenes","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un armario es un typo de cabinetto utilisate pro immagazinar vestimentos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Calahorra de Boedo es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villar del Rey es un municipalitate que se trova in le provincia de Badajoz, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sant&#39;Agnello es un municipalitate que se trova in le provincia de Neapole, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Departimento Gers es un departimento de Francia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ruthenium-98 es un isotopo de ruthenium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le ' Assumption de Maria ' es un doctrina extra-biblic catholic roman que le matre de Jesus esseva assumite, prendite, corporalmente al celo sin haber morite physicamente. Definite un articulo de fide per le papa Pio 12e in le anno 1950.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un dica es un muro artificial de terra, de beton o de petra, construite como defensa o como frontiera. Le forma melio cognoscite de dica es un construction al bordo de un corpore de aqua, pro impedir le inundation del terra adjacente. Le dicas se trova principalmente preter le mar ubi le dunas non es satis forte, preter fluvios como protection contra inundationes, preter lacos, e preter polderes. Le dicas se construe equalmente pro delimitar areas de inundation controlate, per exemplo pro impedir le inundation de un area plus grande. Un dica pote esser un terrapleno permanente o un construction provisional (sovente de saccos a sablo) facite in haste durante un emergentia de inundation.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le parola dica es un cognato del nederlandese dijk. In Nederlandia on comenciava a construer dicas in le dece-secunde seculo. Hodie, tres quartos del pais es sub le nivello del mar. Le 29 de augusto 2005, le dicas del citate statounitese New Orleans se rumpeva sub le violentia del huracan Katrina, resultante in le quasi destruction del citate. In april de 2006, Corea del Sud completava le Dica de Saemangeum, le dica le plus longe in le mundo – un titulo tenite antea per le Afsluitdijk nederlandese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Almazul es un municipalitate que se trova in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le psalmo 91 es cognoscite como psalmo de protection.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Qui habita in le refugio secrete del Plus Alte, Stara sub le umbra del Omnipotente. Dice de Yahweh: es mi Deo, mi refugio e mi fortalessa, in qui io confidera. Deo te liberara del insidia del chassator e del peste perniciose. Con su plumas te coperira e sub su alas vos essera secur. Su veritate essera tu scuto. Non timera le terror del nocte, ni a sagitta que vola de die, ni pestilentia que ambula in le umbra, ni perdition que vasta al meridie. Cadera a tu flanco mille, e dece mille a tu dextra, ma a vos no te toccara. Certemente con tu oculos reguardara, e videra le recompensa del sceleratos. Proque ha ponite a Yahweh, que es mi sperantia, al Plus Alte como tu habitation, no te supervenira mal alicuno, ni peste toccara tu domo. Tunc su angelos inviara juxta a vos, que te guarda in totos tu sentieros. In su manos te portara, proque tu pede pro hasardo non impinge contra petra. Super le aspide e le basilisco ponera tu pede, e fullara al leon e le dracon. Proque in me ha placiate su amor, io le delivrara. Le ponera in alto, proque ha cognoscite mi nomine. Ille me invocara e io le respondera, io stara con ille in le angustia. De que me delivrara e io le honorara. Le satiara de longe vita, e le monstrara mi salvation.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fuente el Sol es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cobalt-72 es un isotopo de cobalt.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tuskegee es un citate in le contato Macon, Alabama, Statos Unite de America. Secundo le censo de 2005, le population del citate esseva 11590 habitantes.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bonifay es un citate in le contato Holmes, Florida, Statos Unite de America. Illo habeva un population de 4078 habitantes in 2000.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un acido es un substantia chimic que habe un pH minus de 7,0. Per le definition per Brønsted e Lowry, le definition plus commun, un acido es ulle substantia que pote donar protones in un solution. Acidos pote haber reactiones potente con su oppositos, le alcalis.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Población de Cerrato es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Isle of Wight es un contato de Anglaterra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castelvetere sul Calore es un municipalitate que se trova in le provincia de Avellino, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Pellegrino Terme es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Iste articulo terminos grammatical del lingua german da un lista del terminos grammatical del lingua german. Alque terminos latin ha plure equivalentias german, alternemente alque terminos german ha plure equivalentias latin-german.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":":Subspecies del substantivo (e per isto anque del nomine) – Unterarten des Substantivs (und somit auch des Nomens):","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Maladia de Bright es un classification historic del morbo renal que es appellate hodie acute o chronic nephritis. Le symptoma principal es le presentia de sero albumina in le plasma del sanguine in le urina e frequentemente accompaniate con edema e hypertension. Le termino es foras de uso e nunc su causas es melio cognoscite.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Wahhabismo [wah-ha-bíz-mo] es un forma fundamentalista de Islam fundate per Muhammad ibn Abd al Wahhab (1703 - 1792). Illo es le predominante forma del movimento Islamista in le mundo de Islam hodie. Le texto basic de iste forma de Islam es le Kitab at-tawhid (Arabe pro \"Libro de Unitate). Membros de iste forma de Islam se nomina Muwahhidun (\"Unitarianos\"); personas non-musulman se refere al credentes de iste secta con le nomine de Wahhabis. Wahhabismo essaya purificar le Islam de lo que le adherentes vide como innovationes, deviationes, heresias e idolatrias. In su puncto de vista, sequente su theologia e practica, un musulman deberea retornar al forma del fide Islamic que Allah habeva intendite originalmente pro tote le mundo.Le majoritate de historicos (ambe illes qui son arabe e non-arabe), non obstante, crede que le Wahhabismo es in facto un nove forma de Islam, le qual contine multe cambios in theologia e practica. Le Islam-Wahhabista prohibe le uso de lapides sepulcral con le opinion que illos tende a esser idolatristic, assi como le uso de minaretes (vide moschea) proque illos non esseva usate in le tempore de Muhammad. Le fumar (de tabaco o hashish, etc.) es prohibite como un offensa religiose. Le Wahhabismo es le practica official del Islam in le Arabia Saudi hodie; le Arabia Saudi considera le conversion a qualque altere forma de Islam como un crimine contra le stato, o mesmo le conversion a qualque altere religion.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Iste section discute le avantiamento de iste forma de Islam in le Oriente Medie, in le majoritate de moscheas in Europa (specialmente in le Regno Unite) e le avantiamento de Islam-Wahhabista in America. Le Wahhabismo, como ideologia totalitarian, cercava supplantar completemente le traditionalismo del Islam-Sunni e assi purificar le mundo Islamic. Iste processo comenciava in depois le cadita del Imperio Ottoman. In 1924 le dynastia Wahhabi al-Saud conquireva le sancte citates de Mecca e Medina, creante assi le stato Saudi. Iste plano pro le domination del mundo de Islam ha essite adjuvate in grande parte per billiardos de dollares de receptas de moneta gratias al vendita de petroleo. Le Fraternitate Moslem, un organisation Islamista egyptian, recipeva supporto financial del Saudis in le 1950s, in reaction al secularismo del nationalismo arabe del leader de Egypto, Abdul Nasser, in ille dies. Isto causava que le Fraternitate Moslem se tornava in le direction del Wahhabismo. Le majoritate del organisationes terrorista Moslem son organisationes Wahhabista - pro exemplo le gruppo terrorista Hamas que es un descendente Palestinian del Fraternitate Moslem. Le exception es le organisation Shi'a de Hizbollah. Le Wahhabismo es nunc le forma predominante del Islam predicate in moscheas american. In le anno 1999 un prominente e moderate leader american moslem, Sheik Hisham Kabbani, le fundator del Islamic Supreme Council of America, offereva testimonio super le influentia Wahhabista in America durante un audientia del Departimento de Stato. Ille estimava que le 80 percento del moscheas in America ha venite a esser sub le controlo de Imams (clericos Islamista) qui son del puncto de vista Wahhabi, o de extremismo Islamista.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Wahhabis considera le Wahhabismo como le unic forma ver del Islam. Illes son particularmente hostil al Sufismo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Wahhabis considera le Wahhabismo como le unic forma ver de religion.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"São Francisco do Sul es un citate del sud de Brasil in le stato de Santa Catarina. In 2008, le citate habeva 39341 habitantes. Citates limitrophe: Araquari, Balneário Barra do Sul, Itapoá e Joinville","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Bastida es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Saro es un municipalitate que se trova in le communitate autonome de Cantabria, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Macael es un municipalitate que se trova in le provincia de Almeria, in le communitate autonome de Andalusia, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Partito National-Socialista del Laboratores German (in germano: Nationalsozialistische Deutsche Arbeiterpartei) abbreviate como NSDAP e cognoscite como Partito Nazi, era un partito politic active in Germania inter 1920 e 1945 cuje ideologia se sustentava in le nazismo. Su predecessor era le Partito Obrero Germano (DAP), que existeva inter 1919 e 1920.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Kalium-41 es un isotopo de kalium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Manganese-59 es un isotopo de manganese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mirage Studios es un compania statounitese de libros comic fundate in 1983 per Kevin Eastman e Peter Laird in Dover, New Hampshire, e actualmente situate in Northampton, Massachusetts. Le compania es le plus ben cognoscite pro su serie de comics Teenage Mutant Ninja Turtles.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Jennifer K. Stuller esse un esser human.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Charles \"Charlie\" Weasley es le filio de Molly Weasley e Arthur Weasley, fratre de Ron Weasley, Ginny Weasley, Percy Weasley, Fred e George Weasley e Bill Weasley, in le serie \"Harry Potter\" scribite per J. K. Rowling.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Haza, Burgos es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Prádanos de Ojeda es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Cebrián de Mazote es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Argecilla es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fossacesia es un municipalitate que se trova in le provincia de Chieti, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Moneglia es un municipalitate que se trova in le provincia de Genua, in le region de Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nickel-68 es un isotopo de nickel.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cupro-56 es un isotopo de cupro.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Iodo-117 es un isotopo de iodo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" numero 50  : ( cinquanta = 50 )","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pāṇini (API: [pɑːɳɪn̪ɪ]) esseva un grammatico ancian qui es credite de esser le prime persona in le historia human que studiava systematicamente le phonetica, le phonologia e le morphologia. Ille nasceva circa 520 ante Christo in Shalatula (proxime a Attock presso le riviera Indo) in lo que es hodie appellate Pakistan, e moriva circa 460 a.C. in India. Su accomplimento le plus famose es le formulation del 3.959 regulas del morphologia del Sanscrito, cognoscite como le Aṣṭādhyāyī.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* http://www-groups.dcs.st-and.ac.uk/~history/Mathematicians/Panini.htm","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Loveland es un citate, situate in le contatos Hamilton, Clermont, e Warren, stato de Ohio, Statos Unite. Secundo le censo de 2000, le population del citate esseva 11 677.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Loveland es situate a 39°16′8″nord, 84°16′13″west (39,268759, -84,270397). Secundo le U.S. Census Bureau, le citate ha un area total de 12.2 km² (4.7 mi²). 12.0 km² (4.7 mi²) de illo es terra e 0.2 km² (0.1 mi²) es aqua. Del area total, 1,28% es aqua.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Secundo le censo de 2000, il ha 11 677 personas, 4 497 menages, e 3 224 familias habitante le citate. Le densitate del population es 969,6/km² (2 513,5/mi²). Il ha 4 653 domos con un medie densitate de 386 4/km² (1 001,6/mi²). Le proportion racial del citate es 95,66% blanc, 1,56% nigre o africanoamerican, 0,05% american native, 1,05% asiatic, 0,42% de altere racias, e 1,26% de duo o plus racias. 1,12% del population es hispanic o latino de qualcunque racia. Il ha 4 497 domos. In 39,1% de illos habita infantes sub le etate de 18, in 57,6% habita copulas maritate, in 11,1% habita un femina sin marito, e in 28,3% non habita alcun familia. In 25,1% del domos habita individuos e in 9,9% habita alcuno del etate de 64 annos o plus. Le medie numero de habitantes de un domo es 2,58 e le medie grandor de un familia es 3,11. Le population del citate es diffundite, con 29,1% qui ha minus de 18 annos, 6,9% qui ha inter 18 e 24, 30,3% qui ha inter 25 e 44, 22,7% qui ha inter 45 e 64, e 11,0% qui ha 65 annos o plus. Le medie etate es 36 annos. Pro cata 100 feminas, il ha 91,0 homines. Pro cata 100 feminas del etate de 18 o plus, il ha 85,4 masculos. Le renta median pro un domo in le citate es $52 738, e le renta medie pro un familia es $63 535. Homines ha un medie renta de $49 653, comparate a $29 250 pro feminas. Le renta per capite pro le citate es $25 920. 5,7% del population e 5,7% del familias se trova sub le limine de paupertate. In le population total, 7,1% habente minus de 18 annos e 4,6% habente 65 o plus vive sub le limine de paupertate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palacios del Sil es un municipalitate que se trova in le provincia de Leon, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Caorso es un municipalitate que se trova in le provincia de Piacenza, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Romans d&#39;Isonzo es un municipalitate que se trova in le provincia de Gorizia, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Barcis es un municipalitate que se trova in le provincia de Pordenone, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Faedis es un municipalitate que se trova in le provincia de Udine, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Christianismo es un gruppo de traditiones religiose que origina de Jesus Christo secundo le testimonio, predication, inseniamento, experientias e exemplo de su prime discipulos, registrate in le collection de scriptos que nos esseva transmittite in le Nove Testamento.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ab \"christiano\" (uno qui crede in le Christo) e \"-ismo\" (systema philosophic).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Christianismo consiste de plure brancas principal: le nestorianos, le monophysitas, le orthodoxes, le catholicos, e le varie regruppamentos de protestantes. Altere brancas del Christianismo surgeva, le quales o vole distinguer se del primes hic mentionate, o asserte haber un lineage historic separate. Le plus grande inter iste ultimes es le Testes de Jehovah e le Ecclesia de Jesus Christo del Sanctos del Ultime Dies. Secundo un estimation de 1993, le Christianismo esseva le religion le plus numerose, con 2,1 millardos de adherentes (1 miliardo de catholicos, 500 milliones de protestantes, 240 miliones de orthodoxes e 275 milliones de alteres), ante al Islam a 1,1 miliardos, e Hinduismo a 1,05 miliardos. Le Christianismo emergeva del Judaismo del prime seculo del Era Commun. Le christianos prendeva de Judaismo su scripturas, le doctrinas fundamental como le monotheismo, le fide in un messia (o Christo, formas de culto, includite le sacerdotio, conceptos de locos sacrate e tempores sacrate, le idea que le adoration hic sur le terra es modellate secundo le adoration de Deo que eveni in le Celo, e le utilisation del Psalmos in le oration comunitari. Le libro del Actos del Apostolos dice que le primes a esser appellate christianos esseva le non-credentes del citate de Antiochia, in le qual illes se habeva refugiate post le prime persecutiones in Palestina, probabilemente poc annos post le morte e le ascension de Jesus. Le localismo es le inseniamento secundo le qual il ha solmente un authentic Ecclesia christian in omne localitate (p. ex. citate). Le christianismo credal concerne le fide christian assi como es exprimite in credos, confessiones e catechismos derivate del Scriptura. Isto contrasta con: pietismo, quietismo, religion experiential, e theologia relational","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le historia del christianismo es difficile de separar del de Europa Occidental (y de altere culturas e religiones). In resume, on pote notar:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Conjuncto de disciplinas que possibilita le communication human trans le tempore, o inter individuos e le objectos que illes utilisa. Le area de Artes visual e designo es extrememente large. Essentialmente, illo es qualque arte que on pote vider, excludente representation theatral. Tal formas de arte es categorisate como theatro, musica, et opera, benque realmente il non ha distinctiones clar; vide tamben Arte corporal (Body-art) e Arte interactive, pro exemplo, o considera film, e Arte web que pote incorporar altere typos de arte.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le uro esseva un bovino salvage primitive ancestre del actual bovino domestic europee. Illo esseva multe plus grande que le bove moderne, su talia al parte superior del humero esseva 2 metros. Le tauros esseva multo plus grande que le feminas e habeva cornos longe punctute que vadeva verso avante. Designos de iste bovinos primitive pote observar se in le muro del cavernas de Lascaux e Chauvet in Francia, unde on pote vider le representation de iste animales con longe cornos affilate e curvate. Le masculos adulte esseva in su majoritate de color nigre, alicun con legier maculas de color, mintere que le feminas e le vitellos esseva de color rubie.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In su maxime extension le uros se trovava in le sud e centro de Europa, nord de Africa, parte del Medie Oriente e vadeva usque Asia al minus al est del India.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le uros habitava principalmente in boscos e boscage aperite, sed poteva esser equalmente trovate in prateria.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le uros se alimentava de un grande varietate de plantas: pasturas, herbas e folios.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le ancian autores grec e roman describe le uro como un animal multo aggressive","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Il es a sperar que le uros faceva le corte, se accopulava e se reproduceva in forma similar al bovinos salvage de hodie.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le uro es un specie extinte. Le homine esseva le causa del diminution et extinction del uros, principalmente per le chassa, sed etiam per le concurrentia per terrenos del alimentation con le bestial domestic. Finalmente le ultime ver individuo uro moriva in Polonia in 1627, victima de un mixtura de desinteresse, corruption, maladias bovin, concurrentia alimentari con le bovinos domestic et in minor proportion le chassa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le fratres Lutz and Heinz Heck selectionava racias bovin cercante recrear le Uro in Germania inter le annos 1920 e 1930. Ambes fratres faceva su proprie selection intercruciante differente racias bovin in cerca de characteristicas physicas simile al extincte Uro. Heck usava como principal material per su selection le racias de Camargue, de Corsa, le tauros de combatto de Espania, le boves de parcos anglese e alicun alteres racias in un proportion multe minus importante. Post solmente 15 annos de experimentations, Heck declara haber obtenite selectionar un « Uro reconstituite » Heinz faceva su experientia in le Zoo in Munich, durante que Lutz experimentava in Berlin. Lutz liberava su bovinos in areas natural de Germania e Polonia, al contrario Heinz guardava su boves exclusivemente in le jardin zoologic e parve parcos. Post le secunde guerra mundial sol le boves de Heinz superviveva. Hodie le boves de Heck pote ser trovate in Zoo e parcos natural. In un momento se pensava introducer istos false Uros in parcos national polonese, tentante de repetir le successo obtenite in iste pais con le Bisonte europee, sed iste possibilitate esseva refusate per le governamento e le Ministerio del Ambiente de Polonia, assi como per varies naturalistas del pais. Il non ha que oblidar que istos animales non es authentic uros mais un simple racia bovin e que on non sape a sciencie certe si illos se adaptara al medio e si iste sera capabile de accolliger los ben. Le facto de nominar iste bove Uro, le ha meritate grande criticas del communitate scientific que signala como un fraude nominar un racia bovin con le nomine de un specie extinte e con le qual comparte sol certe similitudes physicas. Malgrado su labor Heinz non attingeva obtener ni le talia ni le dimorphismo sexual representative del specie primitive. Mesme plures del supponite characteristicas primitive selectionate per le Heck non esseva tal in realitate, mais illo esseva le fructo de conceptiones erronee del creatores. Quidem autores signala que iste racia ha mesmo minus characteristicas physicas similes al uro que racias como le tauro (disambiguation) ‎espaniol o illo de Camarga. Assi iste animal es un bovino como qualcunque altere. Nam le unic Bos primigenius dispareva in le seculo XVII in Polonia et inde necun animal vivente super le terra pote esser nominate uro.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Santo Amaro da Imperatriz es un citate del sud de Brasil in le stato de Santa Catarina. In 2008, le citate habeva 18266 habitantes. Citates limitrophe: Paulo Lopes, Palhoça, Águas Mornas, São Pedro de Alcântara, São José, São Bonifácio","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Riofreddo es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Larino es un municipalitate que se trova in le provincia de Campobasso, in le region de Molise, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"The Godfather es un film dirigite per Francis Ford Coppola in 1972, protagonisate per Marlon Brando e Al Pacino. Illo es basate super le romance homonime de Mario Puzo, qui tamben scribeva le guion. Illo obteneva tre Oscar e deveniva nominate a alteras septe.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Milton Teagle \"Richard\" Simmons (12 de julio, 1948 in New Orleans, Louisiana – ) es un instructor de fitness, comico, e actor statounitese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Education se defini como:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ab latino educare.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Se pote facer multiple classificationes del education, ora nos tractara certe aspectos clave.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Investigative","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Terminos relationate:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Antei (安貞) esseva un era japonese post Karoku e ante Kanki, ab 1227 a 1229.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le autodiagnose es le processo de diagnose, o identification, de conditiones medic in se mesme, possibilemente con le assistentia de dictionarios medic, libros, ressources in Internet, experientias personal, o le recognoscentia de symptomas o signos clinic de un condition que un membro del familia habeva anteriormente. Le autodiagnose es propense al error e pote esser periculose si decisiones inappropriate es facite a base de un diagnose false. A causa del riscos, le autodiagnose es officialmente disconsiliate per governamentos, medicos, e organisationes pro patientes. Mesmo le medicos es disconsiliate de facer autodiagnose, post que illes face equalmente errores in le diagnose de se mesme. Si le autodiagnose es incorrecte, le diagnose false pote resultar in cura erronee, como tractamentos incorrecte e manco de cura pro conditiones grave. Nonobstante, le autodiagnose pote esser appropriate sub certe circumstantias. Tote le medicinas non prescription es offerite sub le assumption que le gente es capace de autodiagnose. Alcun conditiones es frequentemente autodiagnosate, specialmente le conditiones simple como pediculos del capite e abrasiones del pelle, o conditiones familiar como crampos menstrual, cephalea (mal de capite) o le frigido commun. Le conditiones complexe pro le quales se face multe publicitate pro medicinas, como ADHD in adultos, presenta un defia plus seriose. Le publicitate de medicinas, dirigite verso consumitores, es multo criticate pro su promotion del autodiagnose inappropriate. Inter le altere conditiones frequentemente autodiagnosate se trova le celiachia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Garuva es un citate del sud de Brasil in le stato de Santa Catarina. In 2008, le citate habeva 14022 habitantes. Citates limitrophe: Campo Alegre, Guaratuba(PR), Itapoá e Joinville","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pedrosa del Príncipe es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Vadocondes es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castrillo de Onielo es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nueva Villa de las Torres es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ajuricaba es un citate del sud de Brasil in le stato de Rio Grande do Sul. In 2010, le citate habeva 7255 habitantes. Citates limitrophe: Nova Ramada, Condor, Panambi, Bozano e Ijuí","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nawazuddin Siddiqui (nascite in 1974) es un actor indian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Marcus Vitruvius Pollio, cognoscite sub le nomine de Vitruvius, era un architecto romano que viveve en le seculo I aEC (se situa su nascita circa 90 aEC e su morte circa 20). Su prenomine Marcus e su supernomine anque es incerte. De su tractato, De Architectura (Re Architectura), de ubi provene lo essential re technicas de construction del antiquitate classic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* De Architectura (latino)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Departimento Paris es un departimento de Francia. Renominate 1795 a Departimento Seine.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Titanium-45 es un isotopo de titanium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le semantica topologic es un methodo morphodynamic que cerca dar conta del aporia que se presenta al tractar de connecter cerebro e linguage. Assi lo formula le neurobiologo Francisco Mora: ''Quo faceva que nos poteva passar de nominar e detaliar cata arbore, cata leon, cata zebra, cata gruppo de herba, cata stato del celo fin a poter dicer simplemente \"que un leon matava al zebra in le prateria al poner del sol\" e comprender lo? Francisco Mora, Le horologio del sagessa.''","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le semantica topologic non functiona simplemente como un descriptor del lingua investigate (le anglese, francese, espaniol...), al que il se considera como pur phenomeno, sinon que ille es compatibile cum le stato real del mundo e, consequentemente, cum le scientias natural. Por illo René Thom e Jean Petitot have parlate de un semiophysica. Le semantica topologic se beneficia del progressos del neuroscientias e se demanda si le linguage es consequentia de nostre structura neuronal. Le question de por quo il se pote exponer le linguage como un structura ligate al cerebro, se responde a partir del structura mesme del cerebro. In le cerebro human il ha duo areas, cognoscite desde il face tempore, que se occupa de maniera differentiate del phenomenos semantic, correspondente al area appellate area de Wernicke, in honor a Karl Wernicke (1848-1905), per un latere, e del phenomenos syntactic, correspondente al area appellate area de Broca, in honor a Paul Broca (1814-1880), per altere, ambes in le hemispherio sinistre. In le dextre il se processa le prosodia (emotional) quasi in su totalitate. A partir del investigationes de Wilder Penfield (1891-1976) qui mappava le areas del cerebro a fin de evitar destruer zonas san in su interventiones chirurgic a epilepticos, il se ha permittite associar un serie de comportamentos linguistic a determinate regiones del cerebro. Assi le nomines e verbos, que son categorias morphodynamic del semantica topologic, son associate a structuras neuronal que se gruppa in regiones cerebral differente. Per exemplo, le aphasicos de Broca, cum lesiones in le sector perisylvian, comporta le elimination de conjunctiones e pronomines, dilapidation del syntaxis, ben que le infirmes seque usante cum precision le substantivos e altere aspectos grammatical. Le aphasicos de Wernicke, ben que illes pote exprimer parolas, non pote non obstante comprender le linguage o elaborar un linguage cum senso. Il se produce aqui pois le materialization del aporia de partita: como explicar que le processos semantic (continue) se presenta per elementos syntactic (discontinue)? Il es significative que le semantica, o significato del parolas, remane associate al lobulos parietal e temporal e le syntaxis o grammatica al prefrontales. Il pare, pois, que le semantica es associate a processos perceptional (auditive, visual...), e le syntaxis es justemente le parte specific disveloppate per le hominides, e de maniera special, homo sapiens. In consequentia, le modello del semantica topologic non reduce le linguage al function communicative o dimension pragmatic cum le objectivo de garantir le cohesion social e, secundarimente, a exprimer informationes cognitive, mais ille monstra como le linguage se refere plus tosto al modellization del spatio ambiente. Assi lo demonstra le theoria del scenas de Charles J. Filmore: il ha un connexion morphosyntactic inter le realitate local que nos involve e le linguage cum le que illo se categoriza. Le imagine categorial es resultato de selectionar certe entitates representative (centro o prototypo) circum le quales il se establi un peripheria de entitates cuje correspondentia es solo partial; assi, le structura de casos, le characteristicas formal del linguage: agente, patiente, instrumento o objecto, etc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le semantica topologic se pote definir per tres postulatos: uno dynamic, altere structural e altere topologic:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le formas significante son implicite in le mundo: ni illes pertine al anima, ni al ego (ni a necun altere substantia), ni son mer representationes impresse in un mente passive. Le formas significante son constricte per le grande pregnantias biologic (sexualitate, fame, timor...), amplificate per structuras familiar, social, cultural, inter alteres. Corollario 1. Il se interessa por le intelligibilitate del processos morphodynamic (René Thom). Corollario 2. Le verbo es le nucleo intrinsec del signification (Johann G. Fichte) e organiza le structura syntactic secun relationes actantial. Le verbos por les que se interessa le semantica topologic non son le auxiliares (haver...), mais le verbos que refere actiones e situationes del mundo e que se correlata cum le singularitates topologic (Fernando Miguel Pérez Herranz).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le linguas son \"utensiles\" que se displica per materiales phonic e se accompania de modulationes prosodic. Corollario 1. Le semantica es anterior non solo al scientia, mais al mesme ontologia (Jean Piaget ha monstrate, per exemplo, como le disveloppamento cognitive del puero passa per un stadio in le que le representation del objectos es plus semantic que geometric). Corollario 2. Il ha de exister \"universales semantic\" pro compartir le information cum altere organismos dotate de systema nervose (Chomsky).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le momento del schematisation linguistic es subjacente al semantica del verbos (Jean Petitot). Corollario 1. Le schemas face possibile le categorization semantic Corollario 2. Le schemas limita le possibilitates, in principio infinite, de signification (theorema de limitation de Thom-Petitot).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Etymologia: :Ab le greco anthos \"flor\" e legein pro \"eliger\" Definition: :Selection de textos literari de diverse obras o autores, sub un criterio commun. (e.g. Anthologia de poetas anglese.)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le hinduismo es un religion que disveloppava in India e que insenia que preter le universo actual (al que se attribue cyclos successive de creation e destruction), il ha un altere existentia eterne e sin cambios. Le philosophia hindu es multo ric e variate. Le scripturas sacrate original del hinduismo son le Vedas, scripte in versos sanscrita circa le medio del duesme millennio ante le Era commun. Hindus ordinari venera plure deitates hindu, ma on los considera sovente como aspectos de un sol deo supreme (normalmente Vishnu o Shiva). Il ha un pauc minus que un milliardo de hindus, con magne concentrationes de population in India, Nepal, Fiji, Mauritio, Bali (un insula de Indonesia), Guyana e altere paises. Le swamis e gurus insenia philosophia e practicas hindu a alteres; sannyasis renuncia le vita material e practica ascetes sol. Le buddhismo, jainismo e sikhismo ha disveloppate ex le tradition religiose hindu, e son reguardate a vices como formas de hinduismo. Multe conceptos e vocabulos religiose son commun a omnes o a plures de istos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Napoleon es un citate in le contato Logan, Dakota del Nord, Statos Unite de America. Secundo le censo de 2000, le population del citate esseva 857.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bandeirante es un citate del sud de Brasil in le stato de Santa Catarina. In 2009, le citate habeva 3095 habitantes. Citates limitrophe: Belmonte, Descanso, São Miguel do Oeste, Paraiso, Republica Argentina","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Marcilla de Campos es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Valverde de la Vera es un municipalitate que se trova in le provincia de Caceres, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zelanda es un del dece-duo provincias del Paises Basse.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Neodymium es un elemento chimic de symbolo Nd e numero atomic 60.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cagli es un municipalitate que se trova in le provincia de Pesaro e Urbino, in le region del Marche, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le 21-me Conferentia International de Interlingua eveniva le 19 al 24 de septembre 2015 in Benidorm, Espania. Le sectretario general del Union Mundial pro Interlingua (UMI) es Julian Mendez. Le UMI ha un nove Consilio Executive. Durante 2015 le UMI, fundate 1955 in Tours, celebra su 60-me anniversario.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Puma concolor costaricensis es un taxon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Es un subspecie de Puma concolor, genere Puma.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Krypton-97 es un isotopo de krypton.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Anglaterra o Anglia () es un del tres paises del Grande Britannia, e dunque face parte del Regno Unite. Illo avicina Galles al west e Scotia al nord. Su plus grande citate es London, que es etiam su capital; alteres include Birmingham, Leeds, Sheffield, Manchester, Liverpool e Bristol. Le lingua anglese nasceva in Anglaterra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le regiones (o contatos) de Anglaterra include:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le ecclesia establite de Anglaterra es le Ecclesia de Anglaterra, ecclesia matre del Communion Anglican. Il ha etiam un longe tradition catholic e un grande varietate de confessiones protestante \"dissidente\" (i.e. independente del Ecclesia de Anglaterra). Le methodismo, quakerismo e baptistas es de origine anglese. Le immigration del seculo 20 ha establite grande communitates musulman, sikh e hindu in Anglaterra. Il ha anque un communitate judee assatis importante. Hodie, le majoritate del gente anglese non frequenta ecclesias, ni altere domos de religion. Opiniones laic, spiritual ma non religiose, agnostic e athee son commun.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Extensible Hypertext Markup Language (XHTML) es un linguage de marcation qui ha le mesme capacitates expressive que HTML, sed se conforma al standard XML qui es plus stricte. XHTML es un recommendation del World Wide Web Consortium (W3C). Le major parte del navigatores web include le plus popular formato XHTML propriemente in lor versiones le plus recente. XHTML 1.0 ha essite recommendate in 26 de januario 2000. Le disveloppamento de XHTML 2.0 es in curso.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nota ben: Le numero novem es anque scripte nove specialmente in alicun articulos e libros ancian, ma pro evitar le confusion con le adjectivo nove, on pote scriber novem, assi como illo es trovate per exemplo in novembre, etc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le timbales es instrumentos de percussion. Le orchestra typicamente ha duo a quatro timbales, es jocate per un musico unic. Tote le symphonias de Ludwig van Beethoven usa duo timbales, uno accordate a . Le passage plus famose pro timbales es de la tertie symphonia de Roy Harris.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palestrina es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Floro es un municipalitate que se trova in le provincia de Catanzaro, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Wilhelm Reich (Dobrzanica, Galitzia, Imperio austrohungare, 24 de martio 1897 – Lewisburg, Pennsylvania, Statos Unite, 3 de novembre 1957) esseva un inventor, postulator del theoria del orgon, medico, psychiatro e psychoanalysta austriaco-statunitense. Ille esseva membro del Societate Psychoanalitic de Viena, essente initialmente discipulo de Freud. Tamen, su theorias se independisava plus tarde del psychoanalyse institutional. De su studios de Freud, le punctos que plus le interessava esseva le inconsciente, le neurosis e le libido. Ille esseva expulsate del circulos communista e del schola psychoanalitic pro lo radicalitate de su approches, persequite per le nazis in Germania pro su libro Psychologia de massas del fascismo, expulsate de Danmark e Noruega pro pressiones del governo nazi e, finalmente, judicate in le Statos Unite durante le \"Chassa al Magas\" del Senator McCarthy, ubi on le diagnosticava schizophrenia progressive, essente su manuscriptos lanceate al pira in le Incinerator Gansevoort de New York le 23 de octobre 1956. Un anno depost ille moriva in le carcere de un attacco cardiac, un die antea de apellar su sententia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Wilhelm Reich in le projecto LSR","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rasmus Rasmussen esse un persona nascite 1886.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Iste action ha essite automaticamente identificate como damnose, e per consequente es prohibite. Si tu crede que tu action esseva constructive, per favor informa un administrator de lo que tu tentava facer. Un breve description del regula anti-abuso correspondente a tu action es: Iste articulo es troppo curte. Per favor, adde alcun phrases.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In informatica, un processo es un instantia de un programma de computator qui es executate. Illo contine le codice del programma e su activitate currente. Dependemente del systema de operation, un processo pote esser facite de multiple filos de execution qui executa instructiones concurrentemente. Un programma de computator es un collection passive de instructiones, sed un processo es le execution actual de illos instructiones. Diverse processos pote esser associate con le mesme programma; pro exemplo, aperir diverse instantias de un mesme programma significa sovente que plus de un processo es executate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Eiso (永祚) esseva un era japonese post Eien e ante Shoryaku, ab 988 a 990.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Majano es un municipalitate que se trova in le provincia de Udine, in le region del Friuli-Venetia Giulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cuerva es un municipalitate que se trova in le provincia Toledo, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Region Donetsk esse un region de Ukrainia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bunpo (文保) esseva un era japonese post Showa e ante Gen'o, ab 1317 a 1319.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Indira Priyadarshini Gandhi (इन्दिरा प्रियदर्शिनी गान्धी) (19 de novembre 1917 – 31 de octobre 1984) esseva prime ministro de India del 19 de januario 1966 al 24 de martio 1977, e de novo del 14 de januario 1980 usque a su assassination le 31 de octobre 1984. Filia de un prime prime ministro de India, Jawaharlal Nehru, e matre de un altere, Rajiv Gandhi, Indira Gandhi esseva un del leaderes politic le plus notabile e controverse de India.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le insectos (Insecta) es un classe de animales invertebrate, del phylo del arthropodos. Le scientia que studia le insectos se denomina entomologia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le insectos coperi le gruppo de animales plus diverse del terra, cum plus de 800.000 species descrite, plus que omnes le altere gruppos de animal juncte. Le insectos se pote trovar in quasi omnes le ambientes del planeta, sed solo un pauco numero de species se ha adaptate al vita in le oceanos. il Habe circa 5.000 species de odonata, 20.000 de saltamontes, 170.000 de papiliones e tineas, 120.000 de muscas, 82.000 de hemipteras, 350.000 de scarabeos, e 110.000 species de Hymenoptera apes e formicas. Multe species, sed non omnes, habe alas in su phase adulta. Le arthropodos terrestre como le centopedes, millepedes, scorpiones e araneas se confunde aliquando cum le insectos debite a que illos ha structuras corporales similar, sed illos non lo es.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le corpore del insectos es formate per tres regiones principal (tagmas): capite, thorax e abdomen:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gallegos de Hornija es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pescara es un citate in Italia, le capital del Provincia de Pescara.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Moiano es un municipalitate que se trova in le provincia de Benevento, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rottofreno es un municipalitate que se trova in le provincia de Piacenza, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Torriana es un municipalitate que se trova in le provincia de Rimini, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Feminismo negro argue que le sexismo, le oppression de classe, e le racismo es inseparabile. Le maniera ubi istos se relata es nominate le intersectionalitate. Le typos de feminismo que lucta pro vincer le sexismo e le oppression de classe ma ignore le racia pote discriminar contre multe personas, includente feminas, via prejudicio racial. Le Collectivo del Fluvio de Combahee (Combahee River Collective) argueva in 1974 que le liberation de feminas negro necessita le libertate pro tote personas, proque illo requirera le fin del racismo, le sexismo, e le oppression de classe.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Maya Angelou (nascite Marguerite Annie Johnson; 4 de april 1928 in St. Louis, Missouri – 28 de maio 2014 in Winston-Salem, Carolina del Nord) esseva un poeta, scriptor, activista pro derectos civil, e actrice statounitese. Illa es cognoscite pro su libros autobiographic, del qual le prime, I Know Why the Caged Bird Sings (1969, Io Sape Proque le Ave Incaviate Canta) apportava la le recognoscentia e acclamation international.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In le philosophia contemporanee e scientias social, le termino deconstruction denota un processo, per le qual le textos e linguages de (particularmente) le philosophia occidental appare cambiar se e complicar se in le significato. Illo es un termino utilisate per le philosopho poststructuralista, nascite in Argellia, Jacques Derrida. Illo se basa in le studio del methodo implicite in le analysis del pensator Martin Heidegger, fundamentalmente in su plure analysis etymologic del historia del philosophia. Illo consiste in monstrar como il se ha construite un concepto qualcunque desde processos historic et accumulationes metaphoric (de la le nomine de deconstruction), monstrante que lo clar et evidente dista de ser lo, viste que le utensiles del conscientia in que lo ver existe, son historic, relative e submittite al paradoxas del figuras rhetorica, del metaphora e del metonymia. Le concepto de deconstruction participa al mesmo tempore del philosophia e del litteratura et illo ha essite multo in voga specialmente in le Statos Unite. Ben que il es ver que le termino era utilisate primo per Martin Heidegger, es le obra de Derrida le que ha systematisate su uso e theorisate su practica. Le deconstructionismo es le theoria linguistic que le lingua non communica significatos objective, e que le lectores (non le autores) debe decider lo que un scripto de facto vole dicer. Le deconstruction biblic es le credentia que le Biblia dice qualcunque cosa que un persona reputa que illo dice. Normalmente illo implica un redefinition revisionista del significato del parolas del Scriptura pro facer los conformar al philosophias à la mode prevalente in un certe loco o placia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Beckley es un citate in le contato Raleigh, West Virginia, Statos Unite de America. Illo habeva un population de 16828 habitantes in 2006.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le lingua pedemontese (piemontèis in pedemontese, piemontese in italian) es un lingua neolatin parlate al nord de Italia, al region del Pedemonte (provincias de Turin, Cuneo, Alessandria, Asti, Vercelli e Biella), ubi tamben, excepte del italian, se parla occitan vivaroalpi, francoprovencial e germano (walser). Parlantes: circa 3 milliones e medie, secundo alicun informationes. Le parlantes de occitan e francoprovencial del region son in le majoritate, il pare, tamben competente in pedemontese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Variationes phonetic principal que se ha producite in le passage del lingua latin al pedemontese:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Del pedemontese, como lingua galloromanic, se parla jam in un resolution del Consilio de Europa (doc. 4745/12.10.81). Il ha un lege regional del Pedemonte que recognosce le pedemontese, le primari version del qual es del anno 1990, e que prevideva le inseniamento facultative de iste lingua al schola (n. 37/97). Le parlamento pedemontese, le 12/10/99, protestava unanimemente, a exception del abstention de un sol deputato de Refundation Communista, por le carentia de recognoscimento del idioma proprie por parte del Stato italian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Lege regional numero 26 del 10 de april de 1990, in le articulo 3 (in italian: Conoscenza e diffusione del patrimonio linguistico regionale), puncto 1.a, dice que le Region favora le inseniamento e le apprendimento del patrimonio linguistic proprie. Iste norma era modificate por le Lege regional numero 37 de 17 de junio de 1997 que in le articulo 3.1.b garanti que facultativemente, al menos un hora al septimana, le alumnos del differente nivellos pote reciper cursos de historia, cultura e lingua pedemontese, occitan, francoprovencial e walser, con posto a le presuppositiones regional. Tamben, le region se facera posto del formation del professorato in iste materias.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le grammatica normative plus usate, que codifica le graphia traditional adoptate por le majoritate de scritores actual, es le Gramàtica piemontèisa (1967) de Camillo Brero (Milo Bré), del qual tamben existe un version in italian. Ancora assi, le discussion super le graphia del pedemontese es ancora un question vive e polemic, inter alteres, por le influentia del orthographia italian, le singule que es cognoscite per un bon parte del pedemonteses. Le pedemontese commun es un \"koiné\" que prende como base le dialecto de Turin, le capital, con contributiones del resto de parolas. Le primari codification cognoscite es le Grammatica Pedemontese (1783) de Maurizio Pipino.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Lingua pedemontese e interlingua","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Vecilla es un municipalitate que se trova in le provincia de Leon, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cando es un citate in le contato Towner, Dakota del Nord, Statos Unite de America. Secundo le censo de 2010, le population del citate esseva 1115.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Titanium-57 es un isotopo de titanium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gadolinium-147 es un isotopo de gadolinimum.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Noam Chomsky (nascite in 1928) es un recercator american de linguistica. Ille es le inventor del grammatica transformational-generative que ha revolutionate le studio scientific de linguas depois le annos 1950. Ille es equalmente un dissidente politic (de tendentia socialista libertari) ben cognite in le societate statounitese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Malgrado su grande contirbution al scientia del seculo XX, fora del ambito academic es plus cognoscite per su activismo pollitic e su criticas al politica externe del Statos Unite e de altere paises, como Israel. Chomsky, que desvincula su activitate politic de su activitate scientific, considera se un sympathisante del anarcho-sindicalismo. Considerate per le New York Times como \"le plus importante del pensatores contemporanee\", es considerate un figura multe influinte del sinistra statounitense e es specialmente admirate in Europa, ubi su conferentias, articulos es essayos politic es imprimite constantemente. In 1957, Chomsky revolutionava le linguistica theoric con le publication del opera Structuras sytantic, basate in su thesis doctoral (Structura logic del theoria linguistic), que jam non esserea publicate usque 1975. Le effecto que produceva super le theorias linguistic e psychologic del momento era demoledor, jam que attaccava le presupostos central tanto del structuralismo como del psychologia conductiste. Usque tunc, credeva se que la acquisition del linguage, como qualcunque destreza human, produceva se per le aprentissage e le association. Nonobstante, Chomsky postulava le existentia de un dispositivo cerebral innate (le \"organo del linguage\"), que permitte apprender e utilizar le linguage de forma quasi instintive. Ille denominava grammatica generative al conjuncto de regulas innate que permitte traducir combinationes de ideas a combinationes de parolas. Ille decopireva -o melior, fundamentava, proque jam habeva intuitiones anterior in iste sentido- que le grammatica es un systema combinatori discrete que permitte construir infinite phrases a partir de un numero finite de elementos mediante regulas diverse que pote formalizar se. Le nove theoria considerava que le expressiones (sequentias de parolas) ha un syntaxe que pote esser characterisate (globalmente) per un grammatica formal; in particolar, un grammaica extendite per un normas de transformation. Se les suponerea al infantes un cognoscentia innate del grammatica elemental comun a tote le linguas human (lo que supone que tote lingua existente es un classe de restriction). On sostiene que le modelization del cognoscentia del lingua trans un grammatica formal explica le \"productivitate\" del lingua: con un joco reduscite de regulas grammatical e un conjuncto finite de terminos, le humanos pote producer un numero infinite de phrases, incluite phrases que necuno ha dicte ante.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Generative grammar, universal grammar, transformational grammar, government and binding, X-bar theory, Chomsky hierarchy, context-free grammar, principles and parameters, Minimalist program, language acquisition device, poverty of the stimulus, Chomsky–Schützenberger theorem, Chomsky Normal Form, propaganda model","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Dwight Macdonald, Pāṇini, Bertrand Russell, Ludwig Wittgenstein, John Dewey, Mikhail Bakunin, Karl Marx, Wilhelm von Humboldt, Adam Smith, Zellig Harris, Rudolf Rocker, Immanuel Kant, René Descartes, George Orwell, C. West Churchman, Alan Turing, W. V. O. Quine","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"|influenced = Niall McLaren, Colin McGinn, Edward Said, Christopher Hitchens, Steven Pinker, Peter Ludlow, Tanya Reinhart, Morris Halle, Gilbert Harman, Jerry Fodor, Howard Lasnik, Robert Fisk, Neil Smith, Ray Jackendoff, Norbert Hornstein, Jean Bricmont, Marc Hauser, Norman Finkelstein, Robert Lees, Hugo Chavez, Mark Baker, Julian Boyd, Ray C. Dougherty, Derek Bickerton, Amy Goodman, Michael Albert","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Capriglia Irpina es un municipalitate que se trova in le provincia de Avellino, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"William James Collins o Billy Collins (Nove York, 22 de martio 1941) es un poeta statounitese. Ille esseva poeta laureate del Statos Unite ab 2001 a 2003. Ille actualmente insenia litteratura anglese a Lehman College (Bronx).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Etymologia: :Ab le hebreo  `avad·dohn pro \"destruction\". Definition: :In Revelation 9:11 iste parolaa se translittera al texto interlingua como \"Abaddon\"; in iste passage se parla de un symbolic plaga de langostas que ha \"un rege, le angelo del abysmo. In hebreo su nomine es Abaddon, ma in greco ha le nomine Apollyon\". Exegese:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Apollyon","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Buchta es le nomine de un parve pastisso rectangular o oval, multo popular in Republica Chec, ordinarimente farcite con marmelada de prunas, lacte cualiate, o semines de papavere molite con sucro. Il ha duo sortas de buchtas: le domestic e le industrial. Quando on produce buchtas industrialmente, on pone los in un recipiente oblonge de latta, ubi illos jace le unes presso le alteres como briccas, de sorta que le fissuras inter illos pare un grillia quando guardate de supra. Durante le coction le buchtas adhere le unes al alteres, de sorta que postea on debe distachar los como timbros postal (vide le imagine). In checo le radice buch es un variante de pronunciation del radice puch in le parola napuchlý, que significa 'inflate', nam le buchtas infla durante le coction. Nota: le ch in omne parolas chec mentionate in iste articulo se pronuncia como le ch de Buch in germano e le j de mujer in espaniol.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Aldealengua es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ciadoncha es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Paredes de Nava es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Lapa es un municipalitate que se trova in le provincia de Badajoz, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fossato Serralta es un municipalitate que se trova in le provincia de Catanzaro, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Grande Telescopio Binocular (Large Binocular Telescope, in anglese) o LBT essera un telescopio con duo speculos de 8,4 metros de diametro montate in un base commun, situate a plus de 3.000m de altitude in le Monte Graham, Arizona, Statos Unite. Le LBT es le telescopio con major resolution optic e le plus avantiate technicamente del mundo, con un resolution 10 vices major que lo del telescopio spatial Hubble.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le telescopio consiste in un montage de duo speculos de 8,4 metros in base commun (binocular). Le LBT usa technicas de optica adaptative e optica active pro attinger melior qualitate, administrate per le observatorio Arcetri. Le area de reception equivale al un unic telescopio de 11,8 metros de apertura circular, major del que a de qualque altere telescopio unic. In addition, un modo de interferometria essera disponibile. Le LBT initiava su operationes con un unic speculo primari in 2004, quando focalisava NGC 891. Le prime observation binocular monstra un photo in tres colores false del galaxia spiral NGC 2770, a 102 milliones de annos-lumine del Via Lactee.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Grande Telescopio Binocular esseva fundate per un projecto insimul inter plure membros, inter illos la Communitate Astronomic Italian (Istituto Nazionale di Astrofisica, INAF), a Universitate de Arizona, le Instituto Max Planck pro astronomia, in Heidelberg, Germania, a Universitate de Ohio, le Instituto Astrophysic de Potsdam (AIP), Instituto Max Plack pro Physica Extraterrestre in München, inter alteres.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zinc-59 es un isotopo de zinc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Wilhelm Apollinaire de Kostrowitsky (Roma, le 26 de augusto 1880 – Paris, le 9 de novembre 1918), cognoscite como Guillaume Apollinaire o, simplemente, Apollinaire, esseva un poeta, romancero, dramaturgo, e essayista francese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Soteriologia ((n) [so-te-rio-lo-gì-a]; ab le grec soterìa, 'salvation') es le doctrina super le obra redemptive de Jesus Christo. Le section del theologia christian que tracta del doctrina del salvation del creatura human ante a Deo. Derivato: Soteriologic (adj.) - un affirmation pertinente al soteriologia. Ordo Salutis (ab le latino ordine del salvation) es le ordine del evenimentos salvific que se explica in le experientia del individuo electe.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Christologia","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le citate de Rennes [rén] es le capital historic del Britannia e nunc un citate del Francia. Illo contineva 208 033 habitantes in 2011, e le area urban ha un population de 680 000 habitantes. Georges Boulanger e Alfred Dreyfus es inter le famose personas qui nasceva in le urbe.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Salamanca, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Aranda de Duero es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Olmos de Esgueva es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Llanera es un municipalitate que se trova in le Principato de Asturia, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Thulium es un elemento chimic de symbolo Tm e numero atomic 69.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Arnara es un municipalitate que se trova in le provincia de Frosinone, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chef Seattle (circa 1786 – 7 de junio 1866) esseva le chef del tribos amerindian Suquamish e Duwamish situate in le area que hodie es le stato de Washington del Statos Unite. Essente un figura prominente inter su populo, ille se converteva al catholicismo e cercava le via de accommodation per le blancos, habente un grande relation con David Swinson \"Doc\" Maynard. Seattle prendeva su nomine del chef per suggestion de Maynard. Ille es cognoscite pro su \"Responsa al Chef de Washington\", ubi ille parla del relation del indianos native con le terra e ubi ille pete al chef american respectar le terras del indianos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ille nasceva circa 1786 in Bake Island (Washington) e moriva le 7 de junio 1866, in le reserva Suquamish de Port Madison (Washington). Su patre, Schweabe, era le guida del tribo Sequamish e su matre era Scholitza del Duwamish. Su lingua materne era le lushootseed meridional. Quando Seattle era juvene, ille ganiava su reputation como guida e guerrero, deroutante gruppos de inimicos invasor que veniva desde Green River e attaccante Chemarum e S'Klallam, tribos que viveva in le Peninsula Olympic. Ille era multo alte, con 182 cm de altura. Ille era anque un orator cognoscite e su voce habeva un portata de un medie millia o plus de distantia quando ille se dirigeva al audientia. Ille se maritava con duo uxores del aldea de Tola'ltu, al est de Duwamish Head in Elliott Bay (hodie in le west de Seattle). Su prime sposa moriva quando nasceva su prime filia. Ille habeva plus infantes con su secunde sposa. De illes, le plus cognoscite es le Princessa Angeine. Post le morte de un de su filios, ille se refugiava e se baptisava in le Ecclesia Catholic, probabilemente in 1848 circa Olympia. Tote su familia era anque baptisate e cresceva con fide, e su conversion marcava su apparition como un guida que cercava le cooperation con le nove colonos. Ille moriva le 7 de junio in le reserva del Suquamish in Port Madison.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pan de specie es un pastisseria dulce, condite e durabile. Species typic usate pro pan de specie es:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Alcaracejos es un municipalitate que se trova in le provincia de Cordova, in le communitate autonome de Andalusia, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Monte Urano es un municipalitate que se trova in le provincia de Fermo, in le region del Marche, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Republica de Cuba esse un nation insular in le Mar Caribbean. Se consiste del insula de Cuba, le Isla de la Juventud, e plure archipelagos. Havana esse le capital e plus grande citate in Cuba; Santiago de Cuba esse le secunde plus grande citate. Cuba esse le plus populate nation insular in le Mar Caribbean. Su gente, cultura, e costumes se deriva de plure fontes: le gente Taíno e Ciboney, le era de colonialismo espaniol, le introduction de sclavos african; e su proximitate al Statos Unite de America.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le insulas minor peripheric del Statos Unite (United States Minor Outlying Islands) es un gruppamento arbitrari create pro le systema ISO 3166, consistente de plure territorios minor del Statos Unite. Iste territorios es administrate separatemente per le SUA. Le territorios es:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" Le anno 13 ","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rebolledo de la Torre es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Siruela es un municipalitate que se trova in le provincia de Badajoz, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castel Madama es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un bibliotheca pote definir se, ab un puncto de vista etymologic, como le loco ubi le libros es guardate, nonobstante in le actualitate, ista conception ha essite superata pro referer se si al colectiones bibliographic como al institutiones que las crea e pone en servicio pro satisfacer le necesitates del usuarios.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"François Dominique Toussaint L’Ouverture [»qui aperi le cammino«] (* 23 de maio 1743, 7 de april 1803) era un héroe national de Haití de orígine africán (de Benin) e un líder al testa del movimento pro le independentia del territorios colonisate per le poteres europee in América Latín. Al mesmo ille era le prime propulsor pro le liberatión del sclavos nigre. Toussaint nasceva in un familia de sclavos in le plantatión del conte de Breda, a presso de Cap Haïtien. Un sacedote le inseniava leger, scriber e alco latino. Al etate de 34 annos (in 1777) ille obteneva le libertate. Al épocha de Toussaint, le ínsula caríbic de Hispaniola (etiam: Espaniola) – discoperate le 5 de decembre 1492 de Christóphoro Colombo – era un colonia francese desde 1697, anno in que Espania in le Pace de Rjiswijk cedeva su dominio a Francia. Totevía, le sphera del poter francese, debilitate per disórdines polític e social, non era sufficientemente stabilisate e firme, resultante que le región oriental poteva guardar su traditión hispánic in que le influentia éthnic del oeste era mermente superficial. In 1789 le notitia del revolutión francese attingeva Saint-Domingue (ia: Sancte Domínica), tal como esseva nominate le colonia caríbic. In sequente se inflammavan diverse insurrectiones regional, le quales in breve culminavan in un guerra civil, in que morivan milles de combattentes e civiles – ante toto mulattos e negros. In 1791 Touissant se univa al movimento pro le liberatión del sclavos in le parte francese del ínsula de Hispaniola (Saint-Domingue) in que ille habeva le commando. Le guerra finiva in 1793 con le victoria del insurrectos e le abolitión del sclavitude in 1794. Le revolta del negros era le insurrectión le plus victoriose in un colonia europee. Per virtute de su successos militar, Toussaint bentosto esseva nominate le »Napoleón nigre«. Sub le commando de Toussaint Saint-Domingue se jungeva a Espania in le Guerra Franco-Espaniol. Ma in 1794 ille se poneva con quatro milles soldatos al látere del victoriose franceses, le quales conferevan a Touissaint le rango militar de general de brigada. In 1799 errumpeva un nove guerra civil inter le anterior alliatos del fortias armate de liberatión, in que Toussaint defaitava in totalitate le truppas del mulattos, commandate de André Rigaud. Ab nunc Toussaint era le dirigente incontestate del colonia. In 1801 ille occupava tambén Santo Domingo (le remote colonia espaniol in le este del país) que desde 1795 (Pace de Basilea) era governate per le franceses. Con le occupatión de Santo Domingo finiva le sclavitude tambén in iste territorio del colonia (1801) a que sequeva un grande reforma agrari. In 1802 Toussaint se poneva in contradictión con Francia que non compliva le requirimentos del populatión nigre e le revolutión in tote su aspectos. De consequentia Toussaint expulsava le franceses del ínsula e vinceva anque le corsarios (piratas) anglese e le últime presidios e garnisones espaniol. Séquitemente Napoleón Bonaparte, a celle témpore le Prime Cónsul del República Francese, inviava un exército expeditionari a Saint-Domingue que capturava a Toussaint le 7 de junio 1802. Póstea ille esseva transferite a Francia, ubi moriva le 7 de april 1803 a causa de conditiones aggravante de su arresto in le Fortalessa de Joux, a presso de Doubs (Jura) e a proximitate del frontiera suisse. Post le destitutión de Toussaint L’Ouverture, le colonia francese de Saint-Domingue e le sclavitute essevan reinstallate per un curte período de solmente un anno e medie. Le 1e de januario 1804 le país declarava sub le nómine de Haití (Aytí) su independentia de Francia. Haití era le prime país de América Latín que se liberava de próprie fortia del colonialismo europee. Al mesmo il es le prime República nigre del mundo a que sequeva post 43 annos le República de Liberia in 1847, ubi le Statos Unite de América domiciliavan circa 18.000 negros liberate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bell, Madison Smartt: Toussaint L'Ouverture: A Biography, New York 2007. James, C.L.R.: The black Jacobins, 1938. (In Germano: Die schwarzen Jakobiner. Toussaint L’Ouverture und die San-Domingo-Revolution.Köln 1984. James, C.L.R. Toussaint L'Ouverture: The story of the only successful slave revolt in history: A Play in Three Acts, 1934; repr. 2013.Pluchon, P.: Toussaint Louverture - Paris, Fayard 1989.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le insula Mauritio es un insula in le Oceano Indian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Departimento Tarn es un departimento de Francia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rubidium-81 es un isotopo de rubidium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Technetium-91 es un isotopo de technetium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cerium-154 es un isotopo de cerium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sofia (lingua bulgare: София) es le capital de Bulgaria, con un population de 1.246.791 (le dece-quinte plus grande citate in le Union Europee) e de 1.377.761 habitantes in le area metropolitan. Illo es situate in le west del pais, al pede del montania massive Vitosha, e es le centro administrative, cultural e economic del pais. Sofia es un del citates le plus ancian in Europa e ha un historia que comencia in le 8ve seculo a.Chr.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le romanos fundava le citate sub le nomine de Ulpia Serdica.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"(Estelle) Sylvia Pankhurst (5 de maio 1882 in Manchester, Anglaterra – 27 de septembre 1960 in Addis Ababa, Ethiopia) esseva un socialista-feminista in le campania del movimento suffragette.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Illa esseva un filia del Dr. Richard Pankhurst e Emmeline Pankhurst. In 1906 illa comenciava travaliar a tempore - plen con le Women's Social and Political Union con su soror Christabel Pankhurst e su mattre Emmeline Pankhurst. In 1912 illa rumpeva con le WSPU super le promotion del gruppo pro attaccos de incendiarismo. Sylvia establiva le East London Federation of Suffragettes (ELFS), lo qual durante le annos evolveva politicamente e cambiava su nomine appropriatemente, primo a Womens Suffrage Federation e depois al de: Workers' Socialist Federation. Le gruppo brevemente adoptava le nomine de Communist Party, British Section of the Third International, ma lassava ille titulo in favor de unir se con altere gruppos communista pro formar le CPGB (Partito Communista de Grande Britannia). Sylvia a iste puncto se adhereva al leve o communismo de consilio e illa esseva plus tarde expellite ab ille organisation. Sylvia esseva un importante figura in le movimento communistic al tempore de attender meetings e del \"International\" de in Russia e Amsterdam e anque meetings She debatteva con Lenin e illa supportava communistas del leve como Amadeo Bordiga e Anton Pannekoek. Expellite ab le CPGB illa lanciava le Workers Communist Party ma su existentia esseva ephemere. In le medietate del annos 1920 illa se distantiava del politica communista in favor al anti-fascismo e anti-colonialism. Plus tarde illa veniva a supportar a Haile Selassie e moriva in Ethiopia in 1960.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Illa scribeva le libro DELPHOS: The future of International Language, (1935, London). Anque illa fundava le publicationes:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Communismo esse un movimento politic del sinistra cuje scopo esse le creation de un societate sin statos e sin classes social, basate in possession commun del medios de production, accesso libre al articulos de production, e le fin de labor salarial e derectos de proprietate. Illo esse un concepto classic in le pensata marxista. In le theoria marxista, communismo esse le etage de historia in qual le fortias economic produce un superabundantia de benes material, facilitante le ideal de distribution secundo necessitate. Ben que socialismo solo ha le scopo de meliorar o reimplaciar capitalismo, communismo ha le scopo de reimplaciar le stato – e le idea de haber. Le disveloppamento del communismo del scriptos de Karl Marx, su implementation, e su hostilitate contra capitalismo forma un aspecto essential al comprehension del seculo 20. In un senso minus rigide, «communismo» esse frequentemente applicate al politicas e doctrinas del varie partitos communista del mundo, sia in poter sia in opposition. Partitos communista esse distincte de partitos socialista depois le creation del International Communista per Vladimir Lenin in 1919. Theoristas communista prefere describer le projectos de societate in statos governate per communistas sub le etiquetta de «socialismo actualmente existente». Duo grande polos communista ha existite: le Union Sovietic e le Republica Popular de China, multo influentiate per le theorias e practicas de Josef Stalin e Mao Zedong, respectivemente. Plus parve statos communista ha elaborate lor proprie variationes ideologic e practic del communismo. Ante Marx e Lenin, on applicava le parola «communismo» a systemas economic plus o minus primitive in quales le benes de un communitate esseva possedite in commun: societates de chassa e recolta, le Republica de Platon, christianos primitive, le Utopia de Thomas More, le ideas de Gracchus Babeuf, del conte de Saint-Simon, etc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Montealegre de Campos es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ortona dei Marsi es un municipalitate que se trova in le provincia de L'Aquila, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nusco es un municipalitate que se trova in le provincia de Avellino, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Yttrium-96 es un isotopo de yttrium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rhodium-95 es un isotopo de rhodium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Éric-Emmanuel Schmitt (1960-03-28, Sainte-Foy-Les-Lyon) es un dramaturgo e scriptor francese. Su pecias theatral es inter le plus representative super scenas de tote Europa. De origines franco-irlandese, nonobstante su genitores esseva ambe sportive, ille ha preferite dedicar se al studios litterari, diplomante se al conservatorio de Lyon. Ibi ille ha cultivate su duo principal interesses: le musica e le philosophia. Postea, in 1983, ille se graduava con le these \"Diderot e le metaphysica\" al École Normale Supérieure de la rue d'Ulm. In 1991, ille ha interprendite su activitate como dramaturgo, totevia ora in curso e al qual, in le interim, ille ha flancate illo de essayista e romancero. Su comedia Le visitator ha vincite, in 1993, tres Premios Molière: \"Revelation theatral\", \"Melior autor\", \"Melior spectaculo de theatro private\". In 2001, Schmitt recipeva del Académie Française equalmente le prestigiose Grande Premio del Theatro. De duo de su obras, il ha essite extrahite le films homonyme: Le libertino (2000) de Gabriel Aghion, con Vincent Perez, Fanny Ardant e Michel Serrault, e Monsieur Ibrahim e le flores del Coran (2003) de François Dupeyron, con Omar Sharif, Pierre Boulanger e Isabelle Adjani.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Thema portante del obras de Schmitt es le investigation super quanto complexe (e pro nihil secur) es le relationes in le vita private. Le autor, equalmente a causa de su studios, da frequentemente un character philosophic, a vices religiose, a su romances e pecias theatral; sed lo que plus salta al oculos es le latere introspective, psychologic del vicissitudes e etiam del personages. Schmitt, del altere latere, prefere un puncto de vista inedite, o al minus alternative. Ni Le Evangelio secundo Pilato (que ha plus que un precedente illustre in le re-lectura proponite de Jesus Christ Superstar), es Pontio Pilato qui narra le mysterio incomprehensibile de Jesus; alique que vade ultra le processo, que Pilato appella \"le caso Jeshua\", e equalmente ultra le ration. \"Io me lamenta frequentemente con Claudia [le sposa] - ille confessa a un certe puncto -: ante io esseva un romano qui sapeva; ora io es un romano qui dubita. E mi sposa ride e batte su manos como si io faceva pro illa un numero de joculeria. \"Dubitar e creder es le mesme cosa, Pilato. Solmente le indifferentia es athee\".\" In Le parte del Altero, in vice, Schmitt imagina le vita parallel de Hitler si ille, in le 1908, non habeva essite rejectate del Schola de Belle Artes de Vienna. Facente le historia con le \"si\", le autor porta in avante un specie de Sliding Doors super le führer, depingente lo que usque ora non ha essite narrate. \"Post le luce, le umbra\", o plus tosto le egoismo e le violentia de Hitler non plus investite in le conquesta del mundo sed pro devenir un artista genial, obviemente dionysiac e nietzschean. Un texto audace que ha facite ruito, causate polemicas e discussiones como semper eveni in iste casos. Le obra super le qual Schmitt ha meditate plus longemente es totevia, probabilemente, Le libertino. Con Diderot, le protagonista del pièce, le autor ha in factos un relation de longe data del momento que super ille se ha mesmo laureate. Durante que un incognite pictoressa es reproducente le philosopho, se precipita in casa Rousseau qui non vole scriber le voce \"Moral\" pro le Enciclopédie. Infortunatemente le interminabile obra (que deberea condensar tote le cognoscimento human) es jam in le pressa. Ergo le duo intellectuales, con le adjuta del intuition e del sensibilitate typicamente feminin, mitte in scena un sorta de discussion super le matrimonio, le fidelitate, le vita como libertinos. \"Me inrabia esser implicate con iste maledicte philosophia que mi mente non pote refusar de secundar e mi corde de dismentir\" affirma in su scriptos Diderot, qui arriva in ultra a dicer: \"mi pensamentos es mi prostitutas\". E de un simile personage nasce un comedia in serie. Plus tosto original, depost, le occasion de Parve crimines conjugal, ubi un homine perde le memoria (e su proprie identitate) a causa de un banal accidente, durante que su sposa essaya de reconstruer le passato de ille gratias al effectos personal, le cameras del domo conjugal, le memoria del cognoscente, etc. Un situation que, per un estranie coincidentia, recorda multo Le mysteriose flamma del regina Loana, le romance que Umberto Eco ha scribite un anno postea le publication in Francia del comedia de Schmitt.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Górnik Zabrze es un club de football de Zabrze, Polonia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Barra Bonita es un citate del sud de Brasil in le stato de Santa Catarina. In 2009, le citate habeva 2120 habitantes. Citates limitrophe: Guaraciaba, Anchieta, Romelândia, São Miguel do Oeste","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gutierre-Muñoz es un municipalitate que se trova in le provincia de Avila, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Casas de San Galindo es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Casaprota es un municipalitate que se trova in le provincia de Rieti, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Melissano es un municipalitate que se trova in le provincia de Lecce, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Irsina es un municipalitate que se trova in le provincia de Matera, in le region de Basilicata, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Casella es un municipalitate que se trova in le provincia de Genua, in le region de Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"FC Colo-Colo (Club Social y Deportivo Colo-Colo or Colo-Colo) es un club de football del citate de Santiago, Chile. Le club es fundate le 19 de april 1925.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Peninsula Arabica es un peninsula in Asia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chloro-50 es un isotopo de chloro.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Zinc-74 es un isotopo de zinc.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Germanium-65 es un isotopo de germanium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un linguista es un persona con formation in linguistica.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Anglicanismo [an-gli-ka-nís-mo] designa un communion de ecclesias christian que se defini como reformate e catholic in mesme tempore. Iste ecclesias son historicamente derivate del Ecclesia de Anglaterra; le Archiepiscopo de Canterbury remane usque hodie le capite symbolic del Communion Anglican. In le passato, emphases characteristic includeva le recognoscentia del relation inter liturgia e theologia, e un emphase super le importantia del doctrina del incarnation. Ecclesias anglican ha preservate le succession apostolic e un governamento episcopal. Il ha actualmente 38 provincias del Communion Anglican; cata un representa un corpore ecclesiastic national independente. Ecclesias anglican son in plen communion con un gruppo de ecclesias lutheran del Europa (con quales le anglicanos forma le Communion de Porvoo), con le Union de Utrecht (principal formation de Vetule Catholicos), con le Ecclesia Philippin Independente e con le ecclesias indian Mar Thoma e malabar independente.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ab le greco kérygma notification, annuncio, predication.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"kerygmatic (adj): pertinente al Kerygma.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ab le greco parainéo, exhortar, parenese significa exhortation. Scriptos e textos a contento exhortative es appellate parenetic. Annuncio christian (kerygma) e parenese es in relation inter se como dono e deber, indicativo e imperativo o, in le reflection theologic, como dogmatica e moral. Le promissa del Evangelio es fundamento e presupposition del instantias ponite per le parenese. Isto confronta con Romanos 1-11 e 12-15.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ab lat. secta, ab le verbo sequor \"sequer\", o plus tosto ab le verbo seco \"secar\". Illo traduce generalmente le vocabulo grec del Nove Testamento airesis ab le qual deriva \"heresia\". Airesis a su vice, deriva ab le verbo grec aireo \"io prende\", aireomai \"io prefere\", \"io selige\".","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Secundo su origine etymologic, iste termino designa le selection arbitrari de un doctrina o de un puncto de doctrina al damno del alteres, pro attribuer lo un importantia fundamental o discriminante in le theoria o in le practica. Le selection, o al minus, un importantia exaggerate, in emphase excessive, de un aspecto del fide o del vita christian, ha frequentemente, como consequentia, un attitude \"sectari\", illo es un adhesion exclusivista al conception seligite e un condemnation explicite o implicite de illes qui non lo condivide. Le attitude sectari pote portar al creation de un specific secta (in le senso de \"partito\" in le contexto del ecclesia, o in le senso de un organisation socialmente e administrativemente independente). Le termino \"airesis\" non habeva, originalmente alicun senso pejorative. Le grecos appellava con iste nomine le \"scholas\" philosophic (p. ex. le stoicismo). Flavio Josepho lo utilisava pro indicar le currentes theologic del sadduceos e del phariseos (assi tamben le Actos del Apostolos, cfr. Act. 5:17; 15:5; 26:5). In Act. 24:14 le Christianismo ipse es presentate como \"le via que le judeos appella airesis\" (\"secta\", \"currente theologic\"? o plus tosto ja in le senso que iste termino certemente ha in le secunde seculo A. D., \"heresia\"? Es plus probabile le prime hypothese, mesmo si in senso depreciative). Le significato de heresia es plus probabile in 2 Pe. 2:1. Durante que Interlingua adoptava le latinismo \"secta\" pro significar lo que le grecos intendeva con airesis, illo es: un organisation religiose separatista; un denomination, ecclesia, o gruppo con credentias aberrante e extra-biblic, heresia remaneva le significato de selection de un dotrina errate, heterodoxe. Vide tamben, in le Nove Testamento, in ultra al passages ja mentionate, Act. 24:5; 28;22; 1 Cor. 11:19; Gal. 5:20. In iste duo passages, le apostolo Paulo condemna le divisiones in le communitates christian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Definition: Un referentia es alco que refere o puncta a alco altere, o face un connexion o ligamine inter duo cosas. Le objectos que illo liga pote esser concrete, comp per exemplo libros o locationes, o abstracte, como per exemplo datos, pensatas o memorias. Exegese: In le semantica, referentia es le relation inter le substantivos/nomines o pronomines e le objectos, o inter le parlantes e le objectos. Assi le nomine \"Johan\" se refere a \"Johan\"; le termino illo se refere a un objecto specificate previemente. Alternativemente quando on dice \"Johan\", on se refere a Johan. Alcun vices isto es appellate \"denotation\" pro claritate; ancora, parlantes solo face referentia usante parolas que denota. Le objectos referite son appellate le \"referentes\" de ille parola. Referentia non es in general le mesme cosa que \"signification\", viste que multe parolas, includente verbos e adjectivos non refere ma ha su signification perfectemente obvie. In ultra, como discoperiva Frege referentia non se tracta como identic al signification mesmo pro nomines (o substantivos): \"Le stella del matino\" e \"Le stella del vespere\" ambe face referentia al planeta Venus, ma il non esserea apparente si io non sapeva iste facto, si io non sape isto quando io lo dice tunc io non sape lo que mi parolas significa. (Isto duceva a Frege a distinguer inter le senso de un parola e su referentia). In scientia computatorial, referentias son typos de datos que refere a un objecto in qualcun altere sito in memoria, e son usate pro le construction de un grande varietate de structuras de datos como per exemplo listas ligate. Le majoritate de linguas de programmation supporta alcun forma de referentia. Vide Informatica, Programmation. Un puncto de referentia es un location usate pro describer un altere, pro medio de dar su position relative. Similarmente nos ha le concepto de referentia marcate (ambe in physica e figurativemente), etc.In un bibliotheca, le termino referentia pote referer a un dictionario, encyclopedia o un altere obra de referentias que contine multe articulos super un grande varietate de themas in un volumine o serie de volumines. (Vide: Libro de referentia) Non obstante, le parola referentia es anque usate pro significar que un libro non se pote portar extra del bibliotheca, e solmente pote esser usate intra muros. Multe libros in le departimento de referentia de un bibliotheca son libros de referentia, il es dictionarios, encyclopedias, etc., ma alcun libros que son simplemente troppo grande o de precio alte non pote esser prestate e remane pro uso solmente in le bibliotheca, pro referentia e non pro prestar. Ma il ha alcun dictionarios e altere libros pro referentia que si pote esser prestate e que son immagasinate con le altere libros del collection e non strictemente in le section de referentia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Partita de chacos: Adolf Anderssen x Lionel Kieseritzky Paris, 1851 1. e4 e5 2. f4 Iste es le Gambito del Rege: Anderssen offerta su pedon in excambio pro plus rapide developpamento. Iste es un apertura communmente jocate in le seculo dece-novem; illo es minus commun hodie, pro que le nigro multe vices es capace de finalmente equalisar le developpamento e, in iste caso, le blanco esserea inferior in material. 2...exf4 Kieseritsky accepta le gambito; iste variation es assi appellate le Gambito del Rege Acceptate. 3. Ac4 Dh4+ Le movimento de Kieseritsky fortiara Anderssen a mover su rege e Anderssen non essera capace de rocar, sed iste movimento etiam mitte le dama de Kieseritsky in periculo e Kieseritsky debera dispender tempore pro proteger lo. Le commentario de John Savard clama que le movimentos esseva realmente: 3.... b5 4. Axb5 Dh4+ 5. Cf1 con le movimentos post le mesme. Istes son positiones transponite, in que le position final resultante es le mesme. Intertanto, necun altere obra clama que isto es correcte, dunque Savard es probabilemente errate. 4. Cf1 b5? Iste es le Gambito de Bryan, nominate postea Thomas Jefferson Bryan. Illo non es considerate un movimento secur per multe jocatores hodie. '''5. Axb5 C6 6. Cf3''' Iste es un movimento de developpamento commun, sed le cavallo ancora attacca le dama blanc, fortiante le nigro a proteger la al option de developpar su proprie latere. '''6...Dh6 7. d3''' Con iste movimento le blanco ancora ha le controlo solide super le centro del tabuliero. Le Grande Maestro german Robert Huebner recommenda 7. Cc3 al altere modo. 7...Ch5 Iste movimento menacia Cg3+ e illo protege le pedon in f4, sed illo es etiam ponente le cavallo in un position povre al latere de tabuliero, ubi le cavallos son le minus potente. 8. Ch4 Dg5 John Savard suggere 8.... c6, sed isto es un error in le documentation de Savard. 9. Cf5 c6 Iste simultaneemente disbloca le pedon del dama e attacca le alfil. Nonobstante, alicun personas ha suggerite que 9.... g6 esserea melior pro tractar con un cavallo multo problematic. 10. g4 Cf6 11. Tg1! Iste es un intelligente sacrificio de pecia. Si le nigro accepta, su dama movera a foras del action, dante le blanco un avantage in developpamento. 11.... cxb5? Huebner crede que isto esseva le error critic. Iste gania material, sed perde in developpamento, a un puncto ubi le forte developpamento rende le blanco capace de rapidemente montar un offensiva. Huebner recommenda 11. ...h5 in su loco. 12. h4! Un movimento intelligente. Le cavallo blanc al f5 protege le pedon, que es attaccante le dama nigre. 12...Dg6 13. h5 Dg5 14. Df3 Anderssen ancora ha duo menacias: (a) Axf4, que capturara le dama nigre (le dama non ha qualcunque local pro ir; (b) e5, que attaccarea le cavallo nigre al f6, simultaneemente exponente un attacco per le dama blanc super le turre nigre non protegite al a8. 14...Cg8 Iste tracta le menacias, sed disavantagia le nigro totevia plus — ancora le unic pecia nigre non in su quadrato initial es le dama, que es quasi sur le puncto de esser mittite a currer, durante que le blanco ha le controlo super un immense quantitate del tabuliero. 15. Axf4 Df6 16. Cc3 Ac5 Un movimento de developpamento ordinari del nigro, que etiam attacca le turre in g1. '''17. Cd5''' Anderssen responde al attacco con un contra-attacco. Iste movimento menacia Cc7, que engarfaria[???] le rege e le turre. Richard Réti recommenda 17. d4 ... 18. Cd5, que resulta in un avantage per le blanco. 17...Dxb2 Le nigre gania un pedon e menacia ganiar le turre in a1 con chaco. 18. Ad6!! Iste es un impressive e intelligente sacrificio — le blanco offere de sacrificar ambe su turres! Nonobstante, il ha controversia super iste movimento. Huebner commenta que, de iste position, il ha realmente multe camminos pro ganiar e ille crede que il ha al minus tres movimentos melior que Ad6: d4, Ae3, o Te1, que levarea a positiones fortissime sin necessitar le sacrificio de qualcunque material. Nonobstante, Garry Kasparov ha sublineate que le mundo del chacos haberea perdite un de su joieles si le joco habeva continuate de un tal maniera poco spectacular. Iste movimento particular es multo surprendente proque le blanco es disposite a dar tante materiales. 18... Axg1? Isto es un error, resultante in le perdita del joco. Wilhelm Steinitz suggereva in 1879 que un movimento melior esserea 18... Dxa1+; probabilemente succederea 19. Re2 Db2 20. Rd2 Axg1. Nota que in le libro Mammoth del Plus Grande Jocos il ha un error in iste puncto; le movimento 18 e movimento 20 del nigre es inclusive differente. Mammoth registra le movimentos como: 18... Dxa1+ 19. Re2 Axg1 20. e5 Ca6 21. Cxg7+ Rd8 22. Df6+!! Cxf6 Ae7# 1-0 Intertanto, illo appare a esser multe solo in iste assertion; altere fontes, includente le libro de Aade e le \"Chesslive Online Database\", da le movimentos listate hic. Neno Mammoth explica proque illo ha un differente sequentia de movimentos que altere obras. Le commentario hic presume que Mammoth es in error in iste puncto. Nota que iste es un reordinamento del movimentos e que le positiones se torna le mesme al fin del movimento 20. '''19. e5!''' Iste sacrifica ancora un turre. Plus importantemente, iste movimento preveni le dama nigre de proteger le pedon nigre de g7 — de facto, le dama nigre non esserea capabile de retornar facilemente pro defender le rege nigre. Illo arma un periculose attacco 20. Cxg7+ Rd8 21. Ac7#. 19...Dxa1+ 20. Re2 Al iste puncto le attacco nigre ha perdite su potentia; le nigro ha un dama e un alfil in su fila detra, sed illo non pote effectivemente montar un attacco immediate super le blanco, durante que le blanco pote avantiar con un tempestate. Secundo Bill Wall, Kieseritzky resigna a iste puncto. Huebner nota que un articulo de Friedrich Amelung in le jornal Baltische Schachblaetter, 1893, reporta que Kiesertizky probabilemente jocava 20... Ca6, sed Anderssen ancora annuncia le chaco mat. In qualcunque caso, illo es suspecte que le ultime pauc movimentos esseva realmente jocate in le joco original. 20...Ca6 Iste movimento esseva probabilemente facite pro contrariar 21. Cc7, que engarfarea[???] le rege nigre e le turre e illo preveni le alfil de occupar c7 como parte de un attacco de mat, sed le blanc ha un altere attacco periculose in su mano. 20...Aa6 es un tentativa melior. 21. Cxg7+ Rd8 22. Df6+ Iste es un sacrificio de dama, al topo del sacrificios anterior de un episcopo e ambe le turres, e le nigro non pote evitar de prender le dama. 22...Cxf6 23. Ae7# 1-0 Al final, le nigro es in avantage de material: un dama e duo turres, plus le avantage de haber duo episcopos, durante que le blanc ha solmente un pauc pedones. Sed le material non importa. Le blanco ha essite capace de usar su pecias additional (solmente 2 cavallos e un alfil!) insumul a fortiar le chaco mat. Savielly Tartakower diceva: \"Un belle joco.\"","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* chessgames.com Adolf Anderssen vs Lionel Adalbert Bagration Felix Kieseritsky (1851) in anglese","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Báscones de Ojeda es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ujados es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gamberale es un municipalitate que se trova in le provincia de Chieti, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Charvensod es un communa que se trova in le region del Valle de Aosta, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Yancheng es un citate del provincia de Jiangsu, in China. * Population: 7,260,240(2010.11.1)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cheyenne es le capital de Wyoming, Statos Unite de America, in le contato Laramie. Le population de Cheyenne es de 55362 habitantes (2000).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le oxymoro [o-xí-mo-ro] es un figura rhetoric que combina duo terminos que normalmente se contradice. Proveniente del greco oxy \"acute\" + moros \"obtuse\", le parola oxymoro es mesme un oxymoro. Le oxymoro es un typo specific del contradiction in terminos. Lo que distingue le oxymoros de altere paradoxes e contradictiones es que illos se usa deliberatemente, pro effecto rhetoric, e le contradiction es solmente apparente, post que le combination del terminos resulta de facto in un nove expression de un concepto.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Per dicer que un expression non normalmente contradictori es un oxymoro, es possibile exprimer un opinion de modo humorose. Per exemplo, in un commento super le forte character independente del cattos, le jornalista statounitese George F. Will diceva: \"Le phrase 'catto domestic' es un oxymoro.\"","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Merindad de Cuesta-Urria es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Pedraza de Campos es un municipalitate que se trova in le provincia de Palentia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Domicella es un municipalitate que se trova in le provincia Avellino, in le region Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Molinella es un municipalitate que se trova in le provincia de Bolonia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gallium-66 es un isotopo de gallium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fuentes de Ropel es un municipalitate que se trova in le provincia de Zamora, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tabanera la Luenga es un municipalitate que se trova in le provincia de Segovia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Roccagorga es un municipalitate que se trova in le provincia de Latina, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Battalia de Alfarrobeira esseva le incontro inter le juvene rege Alphonso V e le Infante Dom Petro su oncle, le 20 de maio de 1449, juxta al riviera de Alfarrobeira, in Vialonga, proxime a Alverca. In le principio del anno 1448, recommendate per su oncle bastardo Alphonso, Duce de Braganza, per le Conte de Ourém e per le archiepiscopo de Lisbona, decideva Alphonso V appartar del governamento del regno, a su oncle, que abandonava le corte, sub pretexto de administration de su terras e installava se in le casa ducal de Coimbra. Le intriga habeva effecto in le spirito del monarcha que no attendeva le tentativas de reconciliation ni del proprie Dom Petro, qui scribeva le renovante su obedientia e defendente se del calumnias, ni del Infante Dom Henrico e del Conte de Avranches, qui habeva pretendite evitar le drama. Le rege scribe a final de iste anno al Duce de Braganza requirente le al corte mais accompaniate de escorta un vice que ille tenerea que intersecar le terras de Coimbra. Dom Petro, sapente de le venita de su inimico, prohibe le passar per su terras e es considerate subjecto disloyal al rege. Depost publica se edictos contra le Infante e su alliatos e le rege attacca, con su truppas, in le tentativa de submitter les, installante se in Santarém; al mesme tempo Dom Petro descende de Coimbra in direction a Lisbona e incontra le truppas regal in le loco de Alfarrobeira, in Vialonga. Initiate le battalia, le truppas del monarcha es victoriose e le Infante decede in le combatto e con ille plure fidalgos qui accompaniava le, inter illes su \"bracio dextre\", Dom Alvaro Vaz de Almada. Esseva general le reprobation europee, ante le conducta de Alphonso V, e Dona Elizabetha de Portugal, Duchessa de Borgonia, recipe in le corte de Borgonia le nepotes orphano Dom Jaime, depost archiepiscopo de Lisbona e cardinal, Dom Petro, depost Conte de Barcelona, Dom Johannes, futuro prince de Antiochia e Dona Elizabetha. In summario, Alfarrobeira representa le triumpho del currente seniorial super le principio de centralisation regal que jam annuncia le Etate Moderne. Nonobstante, on debe rememorar que iste conflicto, in parte, esseva un conflicto contemporanee inter duo grande casas seniorial, Coimbra y Braganza, in un disputa originate in le initios del Regentia, pauc depost de le morte del Rege Eduardo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chloro-39 es un isotopo de chloro.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Augusto es le octave del dece-duo menses del anno in le calendarios julian e gregorian. Illo es un de septe menses con 31 dies. Augusto es nominate secundo le imperator roman, Cesare Augusto. Originalmente le nomine esseva \"Sextilis\" in latino, proque illo esseva mense numero sex. In le hemispherio del nord augusto corresponde a februario in le hemispherio del sud. 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Definition: :Collocation de un adjetivo avante un substantivo pro accentuar un qualitate del nomine. (per e.g. \"le nigre nocte\" o \"le blanc nive\".)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Primates es un taxon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Oculos frontal pro un vision binocular, nasos parve, musello parvo e plate, perdita de Vibrissa e aures si pilo. Ungulas plate, cossinettos digital sensibile, dente pro un dieta omnivore, mobilitate facial e repertorio vocal, prolongation del periodo post parto, reduction del numero de (filios) generalmente un pro dedicar major attention individual al juvene (cria). Le major parte de primates habe un par de mamma in le pactore Organisation social complexe.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le primates habe su origine in habitat arboree, e multe del characteristic per le quel nos le recognoce hodie surgeva como adaptation per lor habitude arboricola o son le ethos primitive que esseva conservate per le mesme ration. Varie species, includente nos ipse, ha abandonate le arbores pro viver in le terra; equalmente tamen nos conserva multe de iste ethos. Intro del primates, ha un tendentia verso le reduction del region olfactive del cerebro e le extension del cerebro (supra omne le cortice cerebral), illo ha relation con un confidentia crescente supra le vista e un complexo comportamento social.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le primates es dividite in duo grande gruppos, le Stepsirhini et le Haplorhini. Strepsirhines include le species supra omne arboree con multe characteristicas primitive, mais al mesme tempore, alicun specialization extreme pro modos particular de vita. Haplorhines son le primates nominate \"superior\", un designation anthropocentric. Illes include multe plus specie, sta plus largemente distribuite, e in le major parte de areas e joca un importante rolo ecologic. Haplorhines son dividite in duo gruppos principal, le Platyrrhini e le Catarrhini. Platyrrhines habe nasos platte, e habita in le Nove Mundo (familias Cebidae e Callitrichidae). Le Catarrhines sol habita in le ancian mundo (Cercopithecidae, Hylobatidae, Hominidae). Le primate le plus grande cognite usque hodie es le extincte Gigantopithecus.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le major parte de species de primates vive in le tropicos o subtropicos, etsi alcun, le plus notabile le human, tamben habita regiones temperate. Excepte per pauc species terrestre, le primates son arboree. Alicun specie come folias o fructos; le alteres son insectivoros o carnivores. Hic le grande simias son includete insimul con le human in le familia (Hominidae). Multe primates ha essite discoperite in Brasil e Madagascar in le ultime annos. Le majoritate habita in le foreste tropical. Le primate vivente plus parve de America es le uistiti pygmeo o nano, que pesa circa de 70 g e que pote caper facilemente in le palma del mano, e le plus grande es le gorilla, que pote pesar plus de 400 libras. Le majoritate del primates vive in climas temperate e lor superviventia es multe ligate al conservation del foreste.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* ordine","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Illes pertine al","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Il ha plus de 300 species de primates in le mundo, de humanos a simias includente le monnes e le prosimias. Al anno 2004 il ha 363 species de primates, in addition al monnes e simias superior, includente le prosimia e humanos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le differentia le plus evidente inter Simia superior e Monnes son : Le simias superior non ha cauda e son generalmente plus grande que le alteres primates; Il ha alicunos grande monnes que non ha cauda, e alicun simia como le gibbones que pertine al gruppo de simias superior mais que son plus parve que certe monnes. Le simia superior confide plus in le vision que in le odor, lor nasos es curte e large. Ecce simias son capabile de crear utensiles e de facer uso de un lingua. Equalmente illos son capabiles de pensar e resolver problemas. Differentiation :","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Include plus de 200 species del Nove mundo in Sud e Centro America, e del Ancian Mundo in Africa e Asia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Include le species gorillas, chimpanzes e bonobos in Africa e orang-utan, gibbones in le sudest de Asia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Include circa de 50 species, le lemures in Madagascar, le loris in Africa occidental e sudest de Asia e alteres species in Africa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Contato de Almazán es un contato situate in le provincia de Soria, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cerium es un elemento chimic de symbolo Ce e numero atomic 58.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Taranto es un municipalitate que se trova in le provincia de Taranto, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Mar Morte, anque appellate le Mar Sal, es un laco salin bordar Jordania al est e Israel e le Ripa del West al west. Su superfacie e costas es 423 m infra le nivello del mar, e illo es le plus basse elevation sur le Terra. Le Mar Morte es 377 m profunde, le plus profunde laco hypersalin in le mundo. Con 33,7% salinitate, illo es anque un of del plus salate corpores de aqua in le mundo, ben que Laco Assal (Djibouti), Garabogazköl, e alicun lacos hypersalin in Antarctica ha reportate plus alte salinitates. Illo es 8,6 vices plus saltate que le oceano. Iste salinitate causa un ambiente difficile in qual animales non pote florescer, hinc su nomine. Le Mar Morte es 67 km longe e 18 km large a su puncto le plus late. Illo jace in le Valle Fissural del Jordano, e su affluente principal es le Fluvio Jordano.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Laco salin","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Kedar Joshi (nascite le 31 de decembre 1979) es un scriptor indian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* http://works.bepress.com/kedar_joshi/ (English)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"'L'Île Atlantique' («Le insula atlantic») es un roman del scriptor francese Tony Duvert, publicate in 1979 per le editorial Minuit. In 2003, Gérard Mordillat dirigeva un adaptation in forma de telefilm pro le canal Arte, que era premiere emittite in 2005, coincidente con le reedition del obra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In le insula breton de Saint-Rémy, que servi de metaphora geographic, un gruppo de infantes inter 7 e 14 annos de etate, proveniente de stratos sociocultural multo differente, desde le filio de un agricultor o de un obrero usque al filio de un parve burgese, vive clandestinamente un existentia autonome. Durante le nocte, quando totes les crede addormite, illes fugi de casa pro introducer se e robar in casas, villas e proprietates. Illes roba pro joco, pro defia, pro diversion; le butino es pro illes minus importante que le excitation provocate per le robamento. Durante un de iste sortitas nocturne, un femina mori pro un attaco cardiac e altere es assassinate per su marito, qui profita del occasion. Le policia comencia a facer inquestas e un commissario assume le investigation, que deveni un trappa. A mesura que passa le dies, le secretos familiar se disvela e le infantes, con lor jocos, appare multo innocente ante le mundo del adultos, que revela tote su bassessa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* (francese) ''L'Île Atlantique'', version integre in PDF. Éditions Bleues.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Sulfure-26 es un isotopo de sulfure.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Selenium-65 es un isotopo de selenium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" numero 70  : ( 70 = septanta )","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le anno de mille novem centos quaranta-tres. 1943 es le quinte anno del Secunde Guerra Mundial.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Symphonia novanta-quarte Hob. I:94, de Joseph Haydn, esseva scribite in 1791 in London. Le orchestra ha duo flautas, duo oboes, duo fagottos, duo cornos, duo trompettas, timbales e instrumentos a chordas. Le symphonia ha quatro movimentos::","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cassino es un municipalitate que se trova in le provincia de Frosinone, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Patrica es un municipalitate que se trova in le provincia de Frosinone, in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Châtillon (Italia) es un communa que se trova in le region del Valle de Aosta, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Louis V de Francia (circa 967 - 21 de maio de 987), cognoscite como le insuffribile o le indolente, rege de Francia inter 986 e 987, esseva le ultime del dynastia carolinge. Ille esseva filio del rege franco Lothario e de Emma, filia del rege de Italia. Lothario associava a su filio in le throno in le mense de junio de 979 nonobstante que Louis no assumeva labores de governamento usque que decedeva su patre le 2 de martio de 986. Ille solo poteva regnar un anno proque decedeva de un cadita de su cavallo quando solmente habeva passate un anno depost haber initiate su regno sol. Ille se maritava con Adelaida de Anjou.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"De Architectura (Re Architectura) esse le tractato de architectura de Vitruvio, scripte circa 251 aEC, e dedicata al imperator Augusto.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palladium-111 es un isotopo de palladium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le accordion es un instrumento musical que on comprime pro sonar, e on produce musica con le adjuta de un claviero e buttones.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Bandoneon","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Thorium es un elemento chimic de symbolo Th e numero atomic 90.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Un allele es un de formas variante de un gen in un locus (position) o de un marcator particular in un chromosoma. Differente alleles de un gen produce variationes in le characteristicas hereditari, como le color del capillo o le typo de sanguine. p.ex. : in le caso de un gen que determina le color de un flor, un del alleles pote determinar le color jalne, un altere le color blanc, etc...","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Santa María del Invierno es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"TV3 es le principal canal de television de Televisió de Catalunya (Television de Catalonia), un interprisa pertinente a Corporació Catalana de Mitjans Audiovisuals. Illo es le secunde canal autonomic instaurate in Espania post Euskal Telebista e le prime in emitter tote su programmas in catalano.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rocca di Mezzo es un municipalitate que se trova in le provincia de L'Aquila, in le region del Abruzzo, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Botricello es un municipalitate que se trova in le provincia de Catanzaro, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Martone es un municipalitate que se trova in le provincia de Reggio Calabria, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Rotella es un municipalitate que se trova in le provincia de Ascoli Piceno, in le region del Marche, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Lazzaro di Savena es un municipalitate que se trova in le provincia de Bolonia, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Jolanda di Savoia es un municipalitate que se trova in le provincia de Ferrara, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Antegnate es un municipalitate que se trova in le provincia de Bergamo, in le region del Lombardia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Osiglia es un municipalitate que se trova in le provincia de Savona, in le region del Liguria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Francia es un del statos le plus antique de Europa, benque sole appare con iste nomine desde le Etate Media in un data difficile de precisar. Recognosce se le Galia como le antecedente historic de Francia, benque le Galia occupava un superficie europee plus grande que le Francia actual.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In le anno 486 Clodoveo I, le rege franco de Tournai, vinceva al romano Siagrio in Soissons e extendeva su regno usque le fluvio Loire. In le anno 496 vinceva al alamanes in Tolbiac, converteva se al catholicismo e baptisava se junctemente a multe guerreros in Reims de manos de Sancto Remigio. Por isto post le reges de Francia essera coronate in Reims. Clodoveo attaccava Alarico II rege del visigothos in 507 e lo vinceva in le battalia de Vouillé, cerca de Poitiers. Clodoveo moriva in 511 e su regno era dividite inter su quatro filios. Clotario lo reunificava, ma a su morte in le anno 561 tornava a divider-lo in quatro partes, que converteva se regiones differentiate pro su composition ethnic, governamento e historia: Austrasia, Neustria, Borgonia e Aquitania, le ultime minus germanisate pro lo que sub le merovingianos le territorio del francos divide se in tres partes: Nuestria, Austrasia e Borgonia. Le historia del francos in le seculos VI e VII es marcate per le rivalitate inter Neustria e Austrasia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Bianca de Carvalho e Silva Rinaldi (São Paulo, 15 de octobre 1974), cognoscite como Bianca Rinaldi, es un actrice de Brasil.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Alexiade (grec antique Ἀλεξιάς es un detaliate e epic relato que narra le campanias que Alexio I Conmeno faceva contra le turchos, pechenegos, cumanos, normandos e cruciatos. Scripte per su filia, le historica byzantin Anna Comneno, es le conclusion del travalio initiate per su sposo Nicephoro Bryennio; le qual terminava de scriber verso 1148. Iste opera es un del principal fontes primarie re le historia de Byzantio.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Subregno es un rango taxonomic.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In Wikidata ha 27 items con rango subregno.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references />","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Indium-124 es un isotopo de indium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" Le anno 73  : ( 73 = septanta-tres )","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Lauro Muller es un citate del sud de Brasil in le stato de Santa Catarina. In 2009, le citate habeva 14173 habitantes. Citates limitrophe: Orleans, Urussanga, Treviso e Bom Jardim da Serra","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nettuno es un municipalitate que se trova in le region del Latio, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Caraffa del Bianco es un municipalitate que se trova in le provincia de Reggio Calabria, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Montemiletto es un municipalitate que se trova in le provincia de Avellino, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Baronissi es un municipalitate que se trova in le provincia de Salerno, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chromium-49 es un isotopo de chromium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Mel Gibson (nascite le 3 de januario 1956) es un actor statounitese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Marcel Proust esseva un homine.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"'''Bun'ei''' (文永) esseva un era japonese post Kocho e ante Kenji, ab 1264 a 1275.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Oceano Antarctic o Oceano Austral es le area de aqua que circumfere Antarctica. In superficie illo es le quarte oceano, e le ultime definite, pois que il esseva un decision del Organisation Hydrographic International (OHI) que acceptava in 2000 le nomine del oceano, utilisate desde longe tempore per marineros. Iste decision reflecte discopertas recente super le importantia de currentes oceanic. Certe autoritates continua a considerar que le Oceanos Atlantic, Pacific e Indian se extende usque al continente Antarctic. Solmente 28 del 193 statos consultate respondeva al questionario del OHI in 2000. Solmente 18 votava pro le nove nomine del oceano. In Australia del Sud e le Tasmania, on considera que le Oceano Austral se extende usque al continente australian.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Navas de Riofrío es un municipalitate que se trova in le provincia de Segovia, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Acquacanina es un municipalitate que se trova in le provincia de Macerata, in le region del Marche, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Castrignano de&#39; Greci es un municipalitate que se trova in le provincia de Lecce, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Casal di Principe es un municipalitate que se trova in le provincia de Caserta, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Civitacampomarano es un municipalitate que se trova in le provincia de Campobasso, in le region de Molise, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Mar Rubie es un mar inter Africa e Asia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Promethium-139 es un isotopo de promethium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Unitate Regional Achaea esse un unitate regional de Grecia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Apocryphos (del greco Απόκρυφα, apokrypfa) originalmente, isto esseva le definition de scriptos celate, secrete, que non esseva legite in le assemblea cultual public. Quando pois se consolidava le concepto de canone del scriptos biblic, le termino \"apocryphos\" assumeva un certe nuance negative in le senso de non-canonic. Generalmente se tracta de libros que non ha le mesme contento del Sacre Scripturas, ma que es bon e edificante al lectura. Es parte del apocryphos del Ancian Testamento (secundo le catholicos roman) 3 Maccabeos, 4 Maccabeos, 4 Esdra; Odes de Salomon, Precaria de Manasseh. Le protestantes include le Deuterocanonic: 1 Maccabeos, 2 Maccabeos, Judith, Tobith, additiones a Esther, le dictos de Jesus ben Sirach (Ecclesiastico o Siracide), Sapientia de Salomon, Libro de Baruch (e Littera de Jeremiah), additiones a Daniel. Con le termino \"Apocriphos del Nove Testamento\", se intende ille scriptos, que surgeva in le ecclesia antique, que revela affinitates al scriptos canonic neotestamentari, illo es, evangelios, actos del apostolos, epistolas apostolic, le scriptos del si-dicite Patres apostolic (p. ex. le Evangelio de Thomas, Apocalypse de Petro, Epistola de Barnaba, etc.).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Torah ([to-rà], ab le hebreo torah, instruction, doctrina, lege) ha como significato originari un revelation de Deo. Plus tarde illo veni a significar un lege de Deo, o tote le leges de Deo insimul. Como expression technic illo indica le prime cinque libros del Biblia, le Pentatheuco.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le prime decennio del tertie millennio","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Etruria era le territorio del Etruscos. Le sito del antique Etruria actualmente corresponde circa a Toscana un region in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Lingua hebree","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cardeñadijo es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villoruebo es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Cento es un municipalitate que se trova in le provincia de Ferrara, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ipce (antea International Pedophile and Child Emancipation, abbreviate IPCE ) es un organisation international private dedicate al promotion del debatto academic super le pedophilia, que propone como precepto basic le possibilitate de relationes sexual mutuemente consentite inter adultos e minores. Illo esseva fundate in Nederland in le fin del annos 1980 con le scopo de preparar le gruppos pedophile del Association International de Gays e Lesbianas (ILGA, secundo su sigla in anglese). Depost le expulsion del organisationes pedophile per le ILGA in 1994, IPCE continuava su labor, primo como coordinator international del gruppos pedophile e postea como collectivo private . Conforme a su statutos, le scopo del organisation es trocar opiniones e ideas, compartir information e coordinar strategias politic e de altere typo in favor del emancipation del pedophilos e le discriminalisation del relationes intergenerational consentite . Malgrado su origine in le sino del activismo pedophile, le organisation non ha officialmente un character activistic, essente su labor fundamentalmente informative . In nostre dies, Ipce publica le bulletin electronic Ipce Newsletter e le revista Ipce Magazine. Le gruppo gere anque un sito web con un vaste archivo documental de studios scientific, libros e articulos jornalistic super le pedophilia e themas ligate, le qual include in plus un foro private super iste typo de litteratura e super le maniera de promotionar le debatto academic super le pedophilia . Annualmente, Ipce celebra reuniones pro discuter super questiones interne e altere themas, le quales ha loco in un pais differente cata anno.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In 2004, un agente secrete del policia britannic que investigava le activista pedophile e antique membro de Ipce Tom O'Carroll se infiltrava in le reunion annual del organisation, celebrate in Hamburgo (Germania) . Plus tarde, Tom O'Carroll esseva accusate de duo cargas de distribution de «imagines obscene» de minores, sin relation con le organisation ni le reunion, in le qual le policia non trovava ulle illegalitate  . Anque in 2004, le antique academico del Universitate de Glasgow Richard Yuill esseva attaccate e diffamate per jornalistas del dextra pro haber assistite a un reunion del organisation como parte de su recerca scientific, post un investigation secrete realisate per Ireen van Engelen, qui forniva information al jornalista del Scottish Daily Mail Marcello Mega  . Post que iste eventos habeva loco, le mesuras de securitate de Ipce se reinfortiava considerabilemente.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Carbon-15 es un isotopo de carbon.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chromium-51 es un isotopo de chromium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Provincia Kwango esse un provincia de Republica Democratic Congo.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Hom-idiomo o hom-idyomo es un lingua auxiliar international publicate per C. Cardenas in 1924.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"''La cyenco no havay dirite ankore la ultima parolo pri la tuberkuloso kay la kancero. Mi opinay ke la projekto no estay kompleta.'' (Le scientia non ha dicite ancora le ultime parola super le tuberculosis e le cancer. Io opina que le projecto non es complete.)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1776: acceptation del Declaration de Independentia scribite per Thomas Jefferson.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Slovio es un lingua artificial con vocabulario slave create per Mark Hučko como un lingua auxiliar international. Secundo le autor un equipo de dece-quatro linguistas e instructores, plus un universitate (le Universitate de Komensky in Bratislava) adjutava in crear Slovio. Benque basate sur le linguas slave, illo es multo como Esperanto in le practic usage, tanto que le 'Esperantismos' face le lingua non-Slave al costo de regularitate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Il ha plure criticas del Slovio, pro varie rationes. Le plus commun critica de Slovio es como su creator, Mark Hučko, odia derivationes de Slovio. Pro isto, ille ha ponite le grammatica e le dictionario sub un restrictive copyright, specialmente create contra 'conlinguistas.' Iste ha date pavor a parlatores, qui a vices crede que Mark Hučko facerea un lite si un parlator usate un parola que non esse in le Slovio dictionario. Slovio tamben suffre de un frequente cambiamentos grammatical. Iste causava derision de altere conlinguistas, specialmente esperantistas.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Official pagina web de Slovio","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Guadalajara, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Casabona es un municipalitate que se trova in le provincia de Crotone, in le region del Calabria, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Nardò es un municipalitate que se trova in le provincia de Lecce, in le region de Apulia, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Nicola Manfredi es un municipalitate que se trova in le provincia de Benevento, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Currero electronic (appellate anque posta electronic, e-posta o e-mail postea circa 1993 ), es un methodo de excambiar messages digital ab un autor a un o plus recipientes. Moderne currero-e opera trans le Internet o altere retes computatoral. Le prime systemas de currero electronic requireva que le autor e le recipiente ambe esser connectite al mesme tempore, in commun con messager instante. Systemas de currero-e de hodie es basate on un modello de immagazinar e avantiar. Servitores pro currero-e accepta, avantia, livra, e immagazina messages. Ni le usatores ni su computatores es requirite de esser connectite simultaneemente; illos require de connecter sol brevemente, typicalmente a un servitor curreral, pro le duration de expedir o reciper messages. Historicamente, le termino currero electronic era usate genericamente pro alicun transmission electronic de documentos. Pro exemplo, plure scriptores in le precoce 1970s usava le termino de describer transmission de documentos per fax. Como un resulto, illo es difficile de trovar le prime citation pro le uso del termino con le plus specific signification illo ha nunc. Un message de currero electronic del Internet consiste de tres componentes: le inveloppe, le testa, e le corpore. Le testa del message contine information controlante, includer, minimalmente, un adresse de currero-e del originator e un o plus addresses del recipientes. Usualmente, information descriptive es addite anque, tal como un campo subjectal in le testa e le data e tempore del submission del message. Originalmente un texto-solmente (7-bit ASCII e alteres) medio de communicationes, currero electronic esseva extendite de portar contento multi-medial per attachamentos, un processo standardisava in le RFCs 2045 per 2049. Collectivemente, istes RFCs es appellate in anglese le Multipurpose Internet Mail Extensions o MIME. Currero electronic predata le inception del Internet e esseva de facto un instrumento critic in crear lo, ma le historia de moderne, mundial Internet currero-e servicios data del comenciamentos de ARPANET. Standardes pro incodificar messages electronic era proponite in 1973 (RFC 561). Conversion ab ARPANET al Internet in le precoce 1980s produceva le nucleo del servicios currente. Un currero-e expedite in le 1970s appare similar de un message textic basic expedite per le Internet hodie. Rete-basate currero-e essava excambiava initialmente sur le ARPANET in extensiones del Protocollo pro Transferer Dossieric (in anglese, File Transfer Protocol o FTP), sed es nunc portate per le Protocollo Simple pro Transferer Curreral (in anglese, Simple Mail Transfer Protocol o SMTP), prime publicava como le standard Internetic 10 (RFC 821) in 1982. In le processo de transportar messages electronic inter systemas, SMTP communica livration parametros usar un message inveloppe separate ab le testa e corpore del message.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Standardes de currero electronic","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Niobium-87 es un isotopo de niobium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Palladium-118 es un isotopo de palladium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Tunisia esse un pais in Africa.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Chihuahua esse un stato de Mexico.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Promethium-155 es un isotopo de promethium.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gadolinium-164 es un isotopo de gadolinimum.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Hematoma es collection de sanguine in texito viscera del corpore a causa del vulnere in le Vaso sanguinari in particula le capillari.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Stanton Macdonald-Wright (1890–1973) esseva un artista, specificamente un pictor. Ille nasceva in Virginia, Statos Unite de America. Ille studiava in Paris, Francia, ubi ille incontrava famose artistas como Picasso, Matisse e Cézanne. A iste tempore, ille incontrava un altere artista statounitese, Morgan Russel, e illes inventava le ‘synchronismo’, un movimento de arte que vole crear emotion con color. In 1915, durante le Prime Guerra Mundial, ille lassava le mundo de arte parisian pro le nove mundo de arte neoyorkese, e postea pro California del Sud, a que ille portava le ‘evangelio’ del arte moderne, e establiva le prime exposition de arte moderne in Los Angeles. Ille esseva un del prime artistas occidental a devenir interessate in Zen e in le arte e cultura oriental. In su annos posterior, plus e plus frequentemente ille visitava Japon. Ille relinqueva su stilo abstracte, e habeva un periodo de picturas figurative, inspirate per (e usante) formas e colores japonese. In le annos final de su vita, ille retornava al synchronismo, mais su colores esseva plus clemente, tranquille e contemplative; multo inspirate per le arte e philosophia japonese.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Stanton Macdonald-Wright nasceva in 1890, in Chalottesville, Virginia, SUA. Su patre esseva un pictor amateur, e incoragiava le interresses artistic del Stanton juvene. Quando Stanton habeva 10 annos, le familia cambiava de casa a Santa Monica, California. Resistente le pression de su familia, pro aspirar a un carriera in medicina, Stanton essayava (infructosemente) escappar a Japon, e (fructosemente) studiar arte in Los Angeles. In 1907, habente dece-septe (17) annos e maritate (le anno previe) a un femina ric de vinti-duo (27) annos, ille viagiava a Paris, pro gauder del vita bohemian del artista avant-garde (ben que sin le povressa normalmente associate con isto). Ille dicerea plus tarde: ‘Io me senti a casa in le traditiones europee proque, [...] io habeva parlate francese alcun vices al cena e espaniol al prandio, assi io esseva basicamente trilingue como infante’. Ille anque studiava a varie institutiones de arte, includente le Sorbonne, a que ille incontrava Henri Focillion, qui le introduceva al arte e philosophia oriental. \"Io deveniva interessate in le arte oriental per probabilemente le esthetico le plus magne con qui io studiava al Sorbonne, in Paris, quando io esseva un homine multo juvene per illac. Su nomine esseva Focillion. Ille es le homine qui es recognoscite, probabilemente in tote le mundo, como le esthetico le plus magne del epocha moderne; ille es un typo multo dulce. E ille me diceva un die: ‘Io sape nihil del arte oriental, ma io crede que illo ha multe importantia’.\" :— Stanton, parlante in 1964 On debe notar que 1907 es le anno in que Picasso pingeva ‘Les Demoiselles d'Avignon’, le pictura considerate como significar le nascentia de arte moderne. Stanton colligeva arte, includente obras de Cézanne, per qui ille esseva (como tote le alteres, on debe notar) multo influentiate. \"Tote le picturas moderne que existeva durante le tempore de Cézanne esseva influentiate per ille. Cézanne esseva un grande fonte, de que multes de ille pueros [= homines como Othon Friesz] prenderea un cuppa; mais le fonte esseva ja illac, effundente. E sin Cézanne il non haberea alcun disveloppamento de pictura moderne.\" :— Stanton, parlante in 1964 In 1911, ille visitava London, Rotterdam, Amsterdam, Dordrecht, Antwerp and Brussels. Ille incontrava Morgan Russel, un altre Statos Unitese expatriato. Russel le conduceva al atelier de Percyval Tudor-Harte, un English theorista de color e pictor (e, secundo Stanton, perfectemente absolutemente folle). Ambes del duo studiava e laborava con Tudor-Harte, e profundamente studiava theoria de colores. Stanton e Russel assisteva al varie soirées of Gertrude and Leo Stein, a que Stanton incontrava Picasso, Rodin, e Matisse. Ille anque cognosceva Man Ray e multe altre ora-famose artistas in Paris a iste tempore. In 1912, quando Vorticismo esseva actual in Anglaterra, e Cubismo habeva su phase le plus productive, Stanton e Russel fundava Synchronismo, un nove ramo abstracte de Cubismo que considerava color esser le materia prime de arte. Illo resimila proximemente le Orphismo practicava per al mesme tempore. Il pare que iste ha essite notate antea, e Stanton reproba: \"Illo non ha ulle relation con Orphismo e alcuno qui ha legite le prime calalogo de Synchronismo del exposition Bernheim Jeune de 1913, o del exposition Nue Kunst Salon in Munich del mesme anno comprenderea que nos nos rideva de Orphismo e de Delauney in despecto del facto que Delauney esseva un de mi amicos intime. [...] Le ration de nos esser assimilate a illo [Orphismo] es porque nos esseva le prime personas distaccar se del genre monochromatic de obra que esseva facite per Cubismo a ille tempore.\" [ille avantia al similaritates] \"Ambes de illes [Synchronismo e Orphismo] esseva color. Delauney habeva un senso del color plus delicate, senso de color plus incantante. Delauney probabilemente esseva exactemente al centro del tradition Français de su plus magnific qualitate decorative, justo como Braque esseva plus tarde.\" :— Stanton, parlante in 1964 Como Kandinsky, Vorticismo e altre contemporanee alora artistas e movimentos abstracte, Synchronismo se explicava per analogia con musica. Picturas Synchonista esseva appellate ‘Synchronias’, un parola que proximemente resimila ‘Symphonias’. \"Iste duo artistas credeva que color habeva equivalentes de sono, e le parola synchronia significa ‘con color’ como symphonia significa ‘con sono’. Illes credeva que per pictura in scalas de color in le mesme maniera que on compone con scalas musical, on pote crear picturas que evocarea sentimentos musical in le spectator. Europeos al tempore sapeva super iste theorias e esseva agitate super illos.\" :— Will South, Curator, ‘Color, Mytho, e Musica: Stanton Macdonald-Wright e Synchromismo’","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"\"Per liberar nos de certe restrictiones previe e vadente harditemente a in le incognoscite, nos habeva habite le habilitate de luctar de natura su secrete pro ducer pictura a su puncto le plus alte de intensitate.\" :— Stanton Macdonald-Wright & Morgan Russel In 1913, Stanton e Russel habeva duo expositiones duple, le un in Munich, e le altre in Paris. Alora, le duo les movava a Neo York, e Stanton seperava de su sposa. Le anno depost, 1914, illes habeva un nova exposition in commun in Neo York. In su introduction in le catalogo del exposition, illes scribeva: \"Ultra de solvente le problema del natura inherente de colores in su relation a forma, nos nos ha applicate a un studio proxime del relationes harmoniose de iste colores de un al altres. E, como un resulto del incorporation de iste colores a in forma-gamut, illos transmitta le notion de tempore in pictura. Illes da le illusion que le canvas se disveloppa como musica, in tempore, e ambes del picturas vetule e moderne existe strictemente in spatio. Con un reguardo illos pote esser sentite in su integremento.\" Alora illes retornava a Paris, e alora a London a causa del guerra. Illes demora con le fratre senior de Stanton, Willard Huntington-Wright. In 1915, Stanton e Willard scribe junctamente un libro, ‘Arte Moderne: Su Tendantia e Signification’. Alora illes retorna a Neo York, SUA, e ambes del fratres adjuta organisar un exposition gruppo ambitiose mais disappunctante: ‘Le Exposition Foro de Pictores American Moderne’. Stanton faceva alcun labor de inseniante, e habeva un exposition solo in 1917, ben que poco vendite. In 1918, ille sortiva de Neo York, e retornava a casa a Los Angeles, California.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"1: California care modernismo; 2: Stanton porta ille Testamento de Sancte Pablo; 3–6: Gruppos es formate et Synchronismo codificate. California, e le resto del costa occidental del SUA, esseva virtualmente totalmente innocente de arte moderne in 1918. Impressionismo ja esseva considerate esser quasi radical. In 1920, Stanton commenciava experimentar con film. Ille creava un film le longe metrage, mais illo esseva destruite in un foco. In le anno mesme, ille organisava le prime exposition de arte moderne al ‘Le Los Angeles Museo de Historia, Scientia e Arte, Exposition Parco’, titulate ‘Exposition de Picturas per Modernistas American’. Ille anque dava plure lectiones illac, sur le topico de arte moderne. In 1923 ille commenciava inseniar al ‘Los Angeles Liga de Studentes de Arte’, a que ille habeva studiate previemente ante de movante se a Paris. Tosto, ille prendeva le position de director, e tene le posto pro dece (10) annos. Ille anque organisava le ‘Prime Exposition del Gruppo de Artistas Independante de Los Angeles’; le Gruppo de Artistas Independante de Los Angeles deveniva un gruppo artistic importante in le region. In 1924 ille scribeva ‘Un Tractato sur Color’, summarisante le methodo Synchronista. Iste es probabilemente su plus importante obra literari. \"Io ha justo publicava un libro sur color, 60 copias con graphicos de spectros facite per mano, que io spera vender a US$ 10 le pecia. Iste es in le manos de Deo.\" :— Stanton in un lettera a Morgan Russel Le anno depost, 1925, ille organisava le ‘Obreros de Arte Moderne’. Iste deveniva un altre collective importante de artistas in California. Ille anque organisava varie expositiones de arte moderne in le annos depost.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In 1927, le Museo de Los Angeles regalava ‘Synchronismo’, un exposition de obras Synchronista. Anque, Stanton scribeva e dirigeva theatro Synchronista in Santa Monica, usante un apparato ille inventava pro projecta color. Ambes de ille e Russel habeva essite interresate in facente un machina de lumine kinetic post que illes esseva in Paris; iste esseva un importante prime essayo (le project esseva realisate finalmente e in plen magnitude in 1959). Durante le 1930s, ille creava un cyclo importante de picturas mural pro le Biblioteca Public de Santa Monica, monstrante arte, scientia, e pensatores magne de tote partes del mundo e del tempore. Ille esseva anque implicate in un numero de expositiones in Neo York e California, e ille deveniva le prime supervisor del districto, e plus tarde del stato, pro un organisation Statos Unitese governamental connexe con arte (‘Projecto de Artes Federal/ Projecto Obras Administration’). Plure vices ille refere a iste projecto como ‘Regressante arte per 150 annos’ in le region. Ille anque dice: \"Mi labor sur illo cosa in le plus parte esseva parlante a iste politicos e le gente qui esseva chefes de industrias por incoragiar illes dar dece percento del costo de eriger alcun statuas o picturas que illes non besonia e non vole haber, e io debeva ir ci e illac e intimidar illes e alora io habeva — a un vice io habeva cinque illac qui esseva scribente litteras ci e illac tote de que esseva de nulle importantia possibile o le un via o le altre.\" :— Stanton, parlante in 1964 Anque, in 1933, ille scribeva ‘Un Base de Cultura’, un studia de arte in tote le mundo (non publicate). In 1939 ille esseva in un Monasterio Zen pro le anno. In le 1940s, ille habeva plure expositiones major, e comenciava instruer arte oriental e contemporanee a .In 1951, su sposa moriva. In 1952, ille se re-maritava, e anque viagiava a Tokyo pro studiar Chinese e Japonese pictura e sculptura, e anque pro instruer in Tokyo, como un Professor de Fulbright. Ille resignava de UCLA in 1954 a causa que mal sanitate. In 1956 il habeva un retrospective major del obras de Stanton. Ille dice al tempore: \"Primarimente io videva mi nove pictura con un certe stupefaction, proque io habeva facite un grande circulo, veniente post 35 annos a un arte que era, superficialemente, non dispare al canevases de mi juventude. Totevia, in le fundo il habeva un differentia grande. Io habeva complite un realismo interior... Iste es un senso de realitate que non pote esser vidite, mais es evidente per sentimento.\" Post decennios de essayos e fallimentos, in 1959 Stanton faceva le prime version del Synchrome Kineidoscopo, le machine de lumine super que ille e Russel habeva essite theorisante post que 1913. Willard, le fratre de Stanton, scribeva un libro super le machina teoretic titulava ‘Le Futuro de pictura’ (le copia que Stanton ha es datava 1923; ille dice que illo debe esser un reimprimer e ille pensa que illo esseva scribite in 1915). Circa 1960, Stanton esseva date un domo in le monasterio in que ille viveva in 1939. Iste suggere que ille esseva venerate ben in Japon a iste tempore. Ille commenciava viver illac in le monasterio pro le plus parte de su tempore. De ille tempore tote de su pictura esseva facite in Japon. \"Nos vive in un monasterio (mi sposa es le sol femina illes jammais permitte sur le terreno); le domo in que nos vive ha le mesme dimensiones, al medie metro, como iste casa in que tu es ora. [...] illo es orientate in exactemente le mesme direction; e illo es dividite in exactemente le mesme maniera como al cameras. Coincidentia estranie, e ille coincidentia es le cosa que me da le domo. Quando le episcopo chef discoperite iste, e varie altre coincidentias extraordinari, ille deveniva convincite que io habeva vivite illac in tempores passate. [Intervistator interrumpe] Assi ille ma dava le domo pro le duration de mi vita.Illo [le monasterio] es le fundamento original de Zen in Japon; le original. Illo esseva fundava per Eisai. E iste anno [...] marca le anniversario de 750 annos del morte de Eisai Zeshi. E le tumba de Eisai es intra le distantia de jectante de mi studio: io significa que io pote attinger trans a illo con un canna de pisca. Illo es ubi io vive.\" In 1962 ille suffreva un attacco cardiac, mais serecuperava. In 1964–1965 ille laborava con Cliff Karhu in Tokyo sur un serie de vinti (20) imprimationes de bloccas de ligno in color titulate ‘Haiga’.In 1964, ille esseva interviewate per un femina appellate Betty Hoag. Ille parla super su vita e le mundo de arte, super influentias Japonese e Europee, e varie personas. Ille dice multo super le varie murales etc. que ille faceva, or esseva implicate in, in le region de California. Interessantemente, ille assere que su pictura non es influentiate per ideas oriental: \"...illo es integremente qualcosa... io non crede es possibile pro le mente occidental... alora, nos lo pote constatar assi: io va citar Jung e dicer que io pensa que il es plus periculose pro un mente occidental jocar con ideas oriental. Io non pensa que deberea jocar con illos del toto.\" Presumabilemente isto es paraphrasante, e non un citation directe. E in plus: \"Nostre mentes non functiona como le sues. Alcuno que ha studiava Japonese comprenderea le differentia absolute inter nostre methodo de pensante e illo que le Japonese face.\" In despecto de isto, su periodo figurative usava formas e colores Japonese, e su plus tarde Synchromies, con titulos tal como ‘Volo del Papilion’ e ‘Tempore Subjective’, ha un sentimento pensative, fluxente e subtil, que es sin dubita connexe con su contacto con philosophia e arte Zen.In alto, ille probabilemente vole dicer que il ha un differentia fundamental inter obras vermente oriental, e su obras.In 1973, ille moriva de un attacco cardiac, al etate de 83 annos.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Stanton Macdonald Wright (in Interlingua)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fuentelcésped es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Carbellino es un municipalitate que se trova in le provincia de Zamora, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Albacete, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villa di Briano es un municipalitate que se trova in le provincia de Caserta, in le region de Campania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Galeata es un municipalitate que se trova in le provincia de Forlì-Cesena, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le archeos constitue un dominio de microorganismos unicellular. Iste microbios ha nulle nucleo cellular e nulle altere organellas membrana-ligate intra su cellulas. In le passato, le archeos ha essite classificate con bacterios como procaryotes (o Monera) e essite appellate archeobacterios, ma iste classification es reguardate como obsolete. Actualmente, le archeos ha un independente historia evolutionari e monstra multe differentias in su biochimia ab altere formas vital, e assi illos es nunc classificate como un dominio separate in le systema de tres dominios. In iste systema, le phylogeneticamente distincte brancas de descendentia evolutionari es le archeos, bacterios, e eucaryotes. Le archeos nunc ha essite dividite plus a in quatro recognoscite phylos; plus phylos pote esser constatate per recerca in le futuro. De istes gruppos, le Crenarchaeota e le Euryarchaeota es le plus studiate intensivemente. Classification es ancora difficile, proque le majoritate grande ha nunquam essite studiate in le laboratorio e solmente ha essite detegite per analyse de lor acidos nucleic in monstras ab le ambiente. Archeos e bacterios es multo similar in dimension e forma, ben que un pauc archeos ha formas estranie, tal como le cellulas platte e quadrate-formate de Haloquadratum walsbyi. Malgrado iste similaritate visual de bacterios, archeos possede genes e plure vias metabolic que es plus proximemente cognate a istos de eucaryotes, notabilemente le enzymas involvite in transcription e traduction. Altere aspectos de biochimia archeal es unic, tal como su dependentia sur lipidos etheric in su membranas cellular. Archeos usa un multo plus grande varietate de fontes de energia que eucaryotes: extendente ab familiar compositos organic como sucros, a ammonia, iones metallic, o gas hydrogenic. Sal-tolerante archeos (le Haloarchaea) usa lumine solar como un fonte energic, e altere species de archeos fixe carbon; tamen, dispare plantas e cyanobacterios, nulle species de archeos es sapite de exequer ambe. Archeos reproduce asexualmente per fission binari, fragmentation, o gemmation; dispare bacterios e eucaryotes, no specie cogoscite forma sporas. A prime, archeos esseva vidite como extremophiles que viveva in ambientes sever, tal como fontanas calide e lacos salin, sed illos ha perque essite trovate in un selection large de habitates, includente solos, oceanos, paludes, e le human colon e umbilico. Archeos es particularmente numerose in le oceanos, e le archeos in plancton pote esser un del plus abundante gruppos de organismos supra Terra. Archeos es nunc recognoscite como un major parte de vita del Terra, con rolos e in le cyclo carbonic e in le cyclo nitrogenic. Nulle clar exemplos de archeal pathogenos o parasitos es cognoscite, ma illos es saepe mutualistas o commensales. Un exemplo es le methanogenos que habita le intestino human e le de ruminantes, ubi su numeros grande adjuta digestion. Methanogenos es usate in le production de biogas e in le tractamento de aquas cloacal, e enzymas ab extremophile archeos que pote indura alte temperaturas e solventes organic es exploitate in biotechnologia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"<references/>","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Con litteratura latin archaic nos refere a un periodo del historia del litteratura latin que comencia in le anno 240 aEC (anno del representation del prime comedia in latino; alteres indica le 241 aEC, anno del fin del prime guerra punic) e que fini in le anno 78 aEC, anno del morte del dictator Lucio Cornelio Silla.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Postea un etape prelitterari, identificate traditionalmente con le periodo que va del fundation de Roma (753 aEC) al 240 aEC con Livio Andronico se establi le ver nascentia del litteratura latin en Roma. Le litteratura latin poteva nascer solmente quando Roma prevaleva super tote Italia peninsular, e tunc super multe citate del Magne Grecia que era inglobate juncte a lor cultura hellenistic. De facto le formas del litteratura latin es per le major parte derivate de celle del grecos, como seque:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Lanthano-139 es un isotopo de lanthano.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Provincia de Huesca es un provincia de Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"La Coruña (A Coruña) es un citate espaniol situate in le communitate autonome de Gallecia. Illo conta con un area de km 2  et un population de  habitantes (in 2008).","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Sito web de La Coruña","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Centimetro es le unitate de longitude, equivalente al centesime parte de un metro. : 10 mm = 1 cm = 0.1 dm = 10 -2 m","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* 1888: Friederich III, imperator german e rege de Prussia moriva a causa de cancere. Su filio ascendeva le duo thronos como Wilhelm II.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le mythologia muisca es un mythologia indigena de Colombia. In le populo Chibcha omne lor activitates girava al circum del religion e a lor Deos, le principal era le sol qui esseva appellate “Xué”. In lor honor habeva un templo in le valle de Iraca, ubi viveva le supreme sacerdote de Sogamoso. Omne le servos debeva vader al confederation de Sugamuxi, al minus duo vices in lor vita e offerer presentes. Le luna considerate le sponsa de “Xué” era altere del divinitates a qui se faceva un culto special.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Secun le legenda Chiminigagua esseva le creator del universo e ille esseva considerate le divinitate supreme. Ille lancea al aere le aves nigre origine del lumine, le qual post se condensava in le sol, in le reflexo del luna et in le iride, appellate « Cuchaviva ».","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le legenda conta le historia de un femina (Bachué) que emergeva del laguna de “Iguaque” accompaniate de un infante de 3 annos. Con le passar del tempore et un vice que le parve infante habeva crescite celebrava le matrimonio e populava le terra. Quando le mundo esseva populate, et illos vetule, illos retornava al laguna e se submergeva in le aquas lassante multe inseniamentos al nativos. In lor loco sortiva duo grande serpente.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Quando la humanitate se incontrava immergite in le disordine, il faceva lor apparition per le oriente del savanna de Bogotá, in region montuose de Chingaza Bochica, un ancian venerabile de longe barbas e capillo blanc, vestite con un tunica et in lor mano un virga de auro. Bochica predicava et inseniava le bon costume al habitantes del savanna, e le dictava a illos alicun preceptos moral. Le civilisator del indigenas inseniava a seminar, a construer domos et a texer le coton e manufacturar fibras, idem que a cocer le fango pro facer pottos, le maniera de calcular le tempore e determinar le datas pro le cultivation e le recolta. In un epocha quando le savanna de Bogota esseva inundate a causa de “Chibchacún”, deo del aquas, Bochica invitava le grande chefs indian (*caciques) pro accompaniar le al region del “Tequendama”. Un vice ibi montava supra le iride e con su virga colpava le roccas donante un salita al aquas. Assi se formava le cataracta de Tequendama. In punition, condemnava Chibchacún a cargar le terra supra su humeros. Le indigenas credeva que quando iste se fatigava e cambiava de humero le grande petra faceva evenir tremores de terra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Multes del conquisitores qui arrivava in territorio american lo faceva attrahite per le grande ricchessa del nativos. Le cognoscentia del ceremonia e le solemnitate religiose in que le Chibchas presentava oblationes a lor deos faceva surger le legenda de El Dorado que se incontra connexe con le adoration del aqua. Le lagunas esseva considerate locos sacre ubi se celebrava ceremonias de grande splendor, durante le quales se jectava al aqua figuras in auro pro offerer los a lor deos. Inter le principal locos sacre se incontra le laguna de Guatavita ubi se realisava le election del cacique del localitate, quando montate in un balsa de auro arrivava usque le centro del laguna et immergeva con lor corpore totalmente coperite in pulvere aurate. Alsi se pensa que quando arrivava le espanioles le indianos, pro evitar que illes le spolia de lor tresores e submittite a un cultura extranee differente a illo de lor ancestres, le indianos se jectava con omne lor haberes del collinas plus alte, preservante assi lor identitate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Quando arrivava le espanioles in le seculo XV tres grande familias populava le territorio colombian. Le cultura Chibcha ubicate in le altiplanos e zonas frigide del centro del pais e in le \"Sierra Nevada de Santa Marta\". Le Caribe, localisate in le litoral del Oceano Atlantic E le Arwac, in le regiones del fluvios Amazonas, Putumayo e Caquetá. Le familia Chibcha, un del plus numerose e con major grado de developpamento intellectual, iste cultura avantiate cognoscentia in mathematicas, usava un calendario que le permitteva exercer le agricultura e celebrar festas religiose et utilisava un scriptura hieroglyphic. Debite a lor dispersion illes non formava un populo unic. Intra le familia Chibcha se distaccava le gruppos Muiscas e Tairona. Le base del organisation social de iste gruppos esseva le clan o familia extense. Plure clanes formava un tribo cuje chef era le cacique. Le union de tribos denominate confederation, esseva commandate per le Zipa o Zaque, con functiones politic administrative e religiose. Le organisation socio-politic se regeva per le normas de un cultura matriarchal. Illes formava un organisation basate super leges e preceptos religiose, ordinate per le codice de Nemequene, transmittite oralmente e con un systema de sententia satis forte. Le Muiscas se ubicava in altiplanos e zonas frigide o temperate del centro del pais (Cundinamarca, Boyacá e Santander) in un extension de 30.000 Km2. Era un populo essentialmente agricole durante que que le chassa e le pisca esseva activitates secundari. Lor alimentation era basicamente vegetarian. Illes esseva artisanos qui travaliava le ceramica e extraordinari aurifices specialisate in le elaboration de adornos personal e representationes de deos, animales sacre e seres del mythologia aborigine. Le populo Muisca era multo religiose. Lor divinitates representava le fortias del natura. Illes realisava culto al sol a qual on denominava Xué, Chía al luna, chiminigagua al principio creator o fortia supreme, Bachué al matre del humanitate e Bochica al rege civilisator. Le Taironas se ubicava in le “Sierra Nevada de Santa Marta”, loco ubi le espanioles incontrava un cultura avantiate con grande concentration de population. Iste cultura se specialisava in le construction de muros de continentia, terrassas, aqueductos, pontes e bases pro habitationes, le quales esseva unite per camminos. In lor obras usava le petra, principal characteristic de iste gruppo. Le familia Caribe ben que sequeva le tendentia al nomadismo habitava le litoral Atlantic. Illos era un populo essentialmente guerrier e commerciante. Illos esseva le nativos qui presentava le plus tenace resistentia al conquisitores. Idem que le Chibchas lor alimentation se centrava in le mais. Le cultura Arwac, se situava in le scarpa est del catena de montanias et in le planessas oriental de Colombia. Lor organisation social girava in torno del matriarchato e patriarchato. Iste populos habeva un economia mixte: agricole, de recollection, de chassa e pisca. Lor architectura superava le del culturas precedente.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Fonte :","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Linux Mint es un systema de operation plus cognoscite per su usabilitate e facilitate de installation, particularimente pro usatores qui non ha experientia previe de Linux. Illo es disponibile in plure editiones con differente bases de codice, le quales le majoritate es basate super Ubuntu (qui es basate sur Debian) e un pauco basate sur Debian (Linux Mint Debian Edition). Linux Mint include multe pacchettos de software, de quales le majoritate vaste es distribuite sub un licentia libere de software. Le licentia principal usate es le GNU General Public License (GNU GPL) sequite per le GNU Lesser General Public License (GNU LGPL - GNU Minor Licentia General de Publico) qui declara explicitamente que le usatores ha le libertate de currer, copiar, distribuer, studiar, modificar, disveloppar e meliorar le software. Linux Mint anque include alcun software proprietari, como le Adobe Flash extension e usa un nucleo Linux qui usa blobs binari. Linux Mint es fundate per su communitate de usatores. Usatores individual e companias qui usa le systema de operation pote esser donatores, garantes e associatos de iste distribution.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":" es un municipalitate que se trova in le provincia de Toledo, in le communitate autonome de Castilia-La Mancha, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Arroyo de San Serván es un municipalitate que se trova in le provincia de Badajoz, in le communitate autonome de Extremadura, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Salandra es un municipalitate que se trova in le provincia de Matera, in le region de Basilicata, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"San Prospero es un municipalitate que se trova in le provincia de Modena, in le region de Emilia-Romania, in Italia.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Le Association American de Psychiatria, o APA, per su acronymo en anglese, es le principal organisation de professionales del psychiatria in le Statos Unite, e le plus influente a nivello mundial. Illo se compone de circa 148.000 membros, le majoritate statounitese, ben que etiam il ha membros de multe altere nationalitates. Illo publica diverse revistas e brochures, assi como le Manual Diagnostic e Statistic de Infermitates e Trastornos Mental (DSM), considerate hodie como le texto basic pro le diagnostic e categorisation de trastornos mental.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"* Sito official de le Association American de Psychiatria.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Gabriel José de la Concordia García Márquez (; 6 de martio 1927, Aracataca, Colombia – 17 de april 2014, Citate de Mexico) esseva un romancero, novellista, scenarista, e jornalista colombian, communmente cognoscite como Gabriel García Márquez e affectionatemente supernominate Gabo o Gabito in America Latin. Considerate como un del plus significante autores del seculo 20 e un del melior in le lingua espaniol, ille ganiava le Premio International Neustadt pro Litteratura in 1971 e le Premio Nobel pro Litteratura in 1982. Ille prosequeva un education auto-dirigite que resultava in quitar le studio juridic pro un carriera in le jornalismo. Del principio ille monstrava nulle inhibitiones in su critica del politica colombian e extere. in 1958 ille sposave Mercedes Barcha; illes habeva duo filios, Rodrigo e Gonzalo. García Márquez comenciava como jornalista e scribeva multe acclamate novellas e obras de non-fiction, sed es le melio cognoscite pro su romances, tal como Cento Annos de Solitate (Cien años de soledad, 1967), Le Autumno del Patriarcha (El otoño del patriarca, 1975), e Le Amor in le Tempores de Cholera (El amor en los tiempos del cólera, 1985). Su obras ha obtenite acclamation critic significante e succsso commercial extense, le plus notabilemente pro popularisar un stilo etiquettate como realismo magic, le qual incorpora elementos e eventos magic o phantastic in situationes alteremente ordinari e realistic. Le contexto de alicunes de su obras es un village fictional appellate Macondo, principalmente inspirate per su village natal, Aracataca. Le majoritate de su obras explora le thema de solitate. García Márquez moriva de pneumonia al etate de 87 in Citate de Mexico. A su morte, Juan Manuel Santos, le presidente de Colombia, le describeva como \"le Colombiano le plus magne qui unquam viveva.\"","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Villalmanzo es un municipalitate que se trova in le provincia de Burgos, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Llano de Olmedo es un municipalitate que se trova in le provincia de Valladolid, in le communitate autonome de Castilia e Leon, Espania.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Hóa Phúc es un municipalitate que se trova in le districto de Minh Hóa, in le provincia de Quang Binh, region de Bac Trung Bo, Vietnam.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Northumberland es un contato de Anglaterra.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Basilio nasceva circa 330 e moriva le 1 de januario 379. Ille esseva theologo christian, archiepiscopo de Cesarea in Cappadocia, es nominate Basilio Magne o Basilio le Grande, honorate como sancto, doctor del Ecclesia. In Oriente on le celebra le 1 de januario, in Occidente (conjunctemente con Sancte Gregorio de Nazianzo), le 2 de januario.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Basilio nasceva in Cesarea in Cappadocia (hodie Kayseri in Turchia). Ille veniva ex nobile e renominate familia a fundo christian. Non solmente ille, ma anque su parentes e tres ex su novem fratres on trova in le lista del sanctos, inter illes su fratre, Sancte Gregorio de Nyssa. Su granparentes, christianos gratias a Sancte Gregorio de Neocesarea, esseva suffrente a causa su credentia in le persecution del imperator roman Diocletiano. Basilio habeva le valetude debile e suffreva durante su tote vita pro le hepate. Le ric familia habilitava longe studio a Basilio, primemente in Cesarea, depost in Constantinopole, ubi Basilio recognosceva Gregorio de Nazianzo (le plus juvene) e se amicava con ille. Ambes continuava lor studios in Athenas. Post revenir a Cesarea, Basilio esseva baptisate e depost plure annos conjunctemente con Gregorio viveva como monacho, post distribuer su tote possession. In 357 ille visitava le anachoretas in Egypto, ma, in loco del stilo de vita de eremitas, ille prefereva le commun vita in confraternitate. Pro isto, ille, con Gregorio, ha elaborate duo regulas monastic, observate per le ordines: masculin e feminine del Basilianos. (In le ecclesia occidental aquelle ordines ha disparite post le florescer del Benedictinos.) Circa le anno 364 ille se consecrava sacerdote per archiepiscopo Eusebio de Cesarea, post cuje morte in 370 Basilio deveniva su successor e assi anque metropolitano de Cappadocia. Ille principalmente teneva al unitate inter su episcopos e super le ver credo concernente le Deitate de Jesus Christo e del Sancte Spirito, a causa que le arianos, que nega le Deitate de Jesus Christo, anque post le concilio de Nicea (hodie Iznik, 325) non cessava esser un successo. Desde le tempore del Tres Cappadocianos (Basilio, Gregorio de Nazianzo e Gregorio de Nyssa) usque hodie on exprime le mysterio del Sancte Trinitate per le formula: Un Deo in tres personas. Basilio moriva, in le etate a pena de cinquanta annos, exhauste per vita ascetic, labor intensive e valetude debile, in su citate de nascentia Cesarea, ubi ille anque es interrate.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Ex su numerose scripturas il susteneva inter alteres:","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"In aquelle tempore Valente, le imperator roman del oriente, supportava le arianismo. Ille voleva inviar Basilio, que firmemente confessava le credentia de Nicea, in exilio. Jam esseva preste le decreto. Le imperator prendeva le penna, pro subscriber le documento, ma le penna rumpeva in su mano, equalmente anque secunde e tertie penna. E subito ille sentiva grande tremor spasmodic in su mano, talmente, que ille in toto e per toto confusemente divelleva le folio in multe morsellos. – E talmente le sancto esseva salvate. (Conforme al Legenda Aurea de Jacobus de Voragine.)","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"Como oxydo consume ferro, talmente le invidia le anima.","sentiment":"ia","name":"Interlingua","natural":"interlingua"},{"value":"On le nomina Basilio Magne e Patre del monasticismo communal oriental. On le honora, su amico Gregorio de Nazianzo e su fratre Gregorio de Nyssa como le tres Patres de Cappadocia. Conforme al Calendario de sanctos su celebration (conjunctemente con Gregorio de Nazianzo), le 2 de januario, es un memoria compulsori. Le ecclesias oriental le celebra le 1 de januario. Icones e mosaicas monstra Basilio con le libro del monastic regulas. Su contributiones pro le ver credentia contra le arianos e su effortios pro justitia social es le fundo del oration summari ex le liturgia diurne: Deo, nostre Patre, in le episcopos Basilio e Gregorio Tu dava a Tu ecclesia sancte pastores, qui monstra a nos per su doctrina e vita le cammino de veritate. Per lor intercessiones adjuta a nos acceptar humilemente Tu parola e attestar super illo per obras de caritate. Super isto nos sollicita per Jesus Christo, Tu Filio, nostre Senior, qui vive e regula con Te, in le unitate con le Sancte Spirito, nunc e eternalmente. Amen. In latino: Deus, qui Ecclesiam tuam beatorum Basilii et Gregorii exemplis et doctrinis dignatus es illustrare, concede, quaesumus, ut tuam discamus in humilitate veritatem, et eam in caritate fideliter operemur. Per Dominum nostrum Iesum Christum, filium tuum, qui tecum vivit et regnat, in unitate Spiritus Sancti, Deus per omnia saecula saeculorum. Amen.","sentiment":"ia","name":"Interlingua","natural":"interlingua"}]}