{"lines":[{"value":"Bandar Udara Internasional Bender Qassim, disebut juga sebagai Bandar Udara Bossaso, adalah bandar udara terbesar ke-2 di Somalia. Bandar udara ini terletak di luar kota Boosaaso.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pantai Omaha merupakan nama kode yang diberikan Sekutu untuk sebuah lokasi pendaratan pantai pada Invasi Normandia, pada tanggal 6 Juni 1944. Pantai ini panjangnya sekitar 5,6 kilometer, dari Sainte-Honorine-des-Pertes sampai Vierville-sur-Mer. Pendaratan di Pantai Omaha merupakan pendaratan yang paling banyak memakan korban. Elemen Divisi Infanteri ke-1 dan ke-29 Amerika Serikat berhadapan dengan Divisi Infanteri ke-352 Jerman, salah satu divisi yang paling berpengalaman di invasi pantai ini. Intelijen Sekutu gagal mengetahui bahwa Divisi Infanteri Statik ke-714 yang relatif berkualitas rendah digantikan oleh Divisi ke-352 beberapa hari sebelum invasi. Omaha merupakan pantai dengan pertahanan yang paling berat, dan serangan udara serta artileri sebelum invasi ternyata tidak efektif. Di bagian timur, 27 dari 32 tank perenang Sherman DD tidak sampai ke pantai. Dan di bagian Barat, tank DD berhasil mendarat tetapi banyak yang hancur oleh artileri Jerman. Data resmi mengatakan bahwa \"10 menit setelah mendarat, kompi [pemimpin] menjadi tidak berfungsi, tanpa komandan, dan hampir sama sekali tidak bisa bertempur. Setiap perwira dan sersan telah tewas atau terluka [...] Ini berubah menjadi perjuangan untuk bertahan dan penyelamatan\". Korban pada Pantai Omaha sampai 2.400 orang pada jam-jam pertama. Beberapa komandan sempat ingin mundur dari pantai itu, tetapi beberapa satuan kecil membentuk tim-tim ad hoc yang akhirnya berhasil menguasai pantai dan maju masuk ke daratan. ","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kampung Sosrowijayan Wetan atau yang lebih dikenal dengan Kampung Internasional, merupakan sebuah kampung yang berada tepat di sebelah barat jalan malioboro, dan berada di sebelah selatan Stasiun Tugu (stasiun Kereta Api Besar Yogyakarta). Kampung yang memiliki luas tidak lebih dari 0,2 km persegi ini merupakan yang sangat unik, dengan perbaduan kultur antara Indonesia dengan kultur negara barat. Hal ini dapat terjadi dikarenakan hampir sebagian besar penduduk di Kampung Sosrowijayan bergerak di bidang jasa yang berhubungan dengan tourism, baik sebagai penilik dan pengelola hotel, pengusaha travel atau biro perjalanan, guide maupun usaha sampingan yang berkaitan dengan kehidupan hotel dan fasilitasnya seperti laundry, rumah makan, toko cindera mata maupun tourist information.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sosrowijayan memimiliki semua fasilitas yang dibutuhkan baik oleh wisatawan mancanegara maupun wisatawan domestik, diantaranya adalah hotel, rumah makan, cafe, biro perjalanan, dan informasi turis. Selain berbagai macam fasilitas yang ada, Sosrowijayan Wetan memiliki ciri khusus yang sangat jarang dimiliki olah kampung atau tempat yang lainnya, untuk tinggal di hotel ataupun penginapan dan transportasi di wilayah Sosrowijayan sangat murah, bahkan untuk ukuran orang Indonesia sendiri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sebagai kampung turis Sosrowijayan wetan memiliki kultur yang sangat unik, di mana kondisi budaya maupun faktor pendukung jasa perhotelan akan sangat berubah sesuai dengan \"jadwal kedatangan turis\", maksudnya; apabila waktu kunjungan turis dari eropa, maka segala sarana pendukung akan lebih banyak mengikuti kultur eropa, terutama makanan. Sedangkan pada saat turis dari eropa atau Amerika selesai berlibur, akan digantikan turis \"lokal\" di mana kultur makanannya akan menyesuaikan dengan masakan Indonesia, atau masakan asia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hukum kontradiksi atau principium contradictionis (Bahasa Inggris: law of contradiction) adalah aturan yang menyatakan bahwa tidak mungkin sesuatu itu pada waktu yang sama adalah sesuatu itu dan bukan sesuatu itu. Maksudnya: mustahil sesuatu itu adalah hal satu dan bertentangan pada waktu yang bersamaan. Contoh pelanggaran hukum kontradiksi adalah paradoks pembohong: Bambang mengatakan bahwa semua lelaki adalah pembohong. Rangkaian premis berikut akan tiba pada dua konklusi yang bertentangan:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Wadung Getas adalah desa di kecamatan Wonosari, Klaten, Jawa Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Saône-et-Loire ialah sebuah departemen di Perancis timur. Di sini terletaklah kota-kota Cluny dan Macon.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ritus adalah suatu tindakan, biasanya dalam bidang keagamaan, yang bersifat seremonial dan tertata. Ritus terbagi menjadi tiga golongan besar: Dalam tata guna Kristiani, ritus dapat pula berarti keseluruhan dari suatu tradisi liturgis yang biasanya berpusat pada suatu lokasi tertentu. Misalnya Ritus Latin atau Romawi, Ritus Byzantium, dan Ritus Suryani. Ritus-ritus seperti ini mencakup berbagai sub-ritus. Misalnya, Ritus Byzantium memiliki variasi Yunani, Rusia, dan variasi-variasi berbasis etnis lainnya. Di Amerika Utara, para pengikut Freemasonry dapat memilih untuk bergabung dengan Ritus Skotlandia atau Ritus York, dua kesatuan khusus yang menawarkan peningkatan derajat bagi mereka yang telah menjalani tiga tahapan dasar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SurgaMu adalah album musik religi pertama karya Ungu. Album ini dirilis pada tahun 2006 melalui Trinity Optima Production.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" Negarajati adalah desa di kecamatan Cimanggu, Cilacap, Jawa Tengah, Indonesia. Sebuah desa yang berada di atas Rangkaian Pegunungan Seribu yang membentang di selatan pulau Jawa, keadaan desa yang berbukit-bukit menjadikan desa Negarajati rawan akan bencana longsor terutama dusun Garunggang,Telaga luhur sampai perbatasan telagasari. Namun karena kesadaran penduduk yang tinggi akan pentingnya menjaga lingkungan, desa Negarajati selama ini masih terbebas dari bencana tersebut.Tetapi akhir bulan januari 2009 terjadi longsor di garungggang, telaga luhur. Terdapat beberapa dusun antara lain dusun Telagasari, Garajati, Bojong Nangka, Telaga luhur, Garunggang, Karanganyar, Pagedangan,babakan city dan Cacaban. Dusun yang jadi pusat keramaian dan pusat pemerintahan adalah dusun Negarajati. Desa Negarajati berbatasan langsung dengan Desa Cisalak, Cijati, Pesahangan, Cilumuh. Mata Pencaharian utama adalah bercocok tanam dan berdagang serta berternak.Penduduk Negarajati merupakan penduduk yang mempunyai tingkat mobilitas yang tinggi hal ini dibuktikan dengan banyaknya penduduk yang mencari penghidupan di luar daerah seperti Sumatra, Kalimantan, Bali, Sulawesi dan Papua. Desa Negarajati adalah sebuah desa yang aman, nyaman, dengan tingkat kesejahteraan penduduk yang cukup tinggi. Tingkat pendidikan sudah tinggi hali ini terbukti dengan banyaknya pemuda yang melanjutkan pendidikan pada tingkat pendidikan tinggi seperti di Jogjakarta, Semarang, Purwokerto, Ciamis, Tasikmalaya, Bandung, Bogor,Solo dan Jakarta. Sebuah desa di atas pegunungan yang berhawa sejuk menjadikan negarajati sebagai tempat untuk melapas kepenatan. Akses jalan menuju desa negarajati dapat dikatakan baik,walaupun di beberapa titik terjadi kerusakan yang parah akibat longsor tahun 2009...seluruh jalan sudah beraspal,meskipun aspalnya tidak semulus jalan tol akses komunikasi ynegarajati dengan menggunakan telpon adalah telkomsel, xl dan sebagian indosat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sengonwetan adalah desa di kecamatan Kradenan, Grobogan, Jawa Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sinanggul adalah desa di kecamatan Mlonggo, Jepara, Jawa Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Antara lain Desa Sinanggul Sidang RT 44 RW 08.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada lambang Jawa Barat didapati beberapa warna yaitu: hijau, kuning, hitam, biru, merah dan putih. Warna-warna ini memiliki arti khusus. Warna hijau artinya melambangkan kesuburan dan kemakmuran tanah Jawa Barat. Kuning artinya melambangkan keagungan, kemuliaan dan kekayaan. Hitam artinya melambangkan keteguhan dan keabadian. Biru artinya melambangkan ketentraman atau kedamaian. Merah artinya melambangkan keberanian. Putih artinya melambangkan kemurnian, kesucian atau kejujuran.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Motto Jawa Barat adalah Gemah Ripah Repeh Rapih, yang merupakan sebuah frasa berasal dari bahasa Sunda. Kata gemah-ripah dan repeh-rapih merupakan kata majemuk yang mempunyai arti sebagai berikut :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  Salah satu sumber artikel ini","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gombong adalah merupakan sebuah kelurahan di kecamatan Gombong, Kebumen, Jawa Tengah, Indonesia. Sebagian penduduknya berprofesi sebaga wirausaha karena terdapat pusat perbelanjaan pasar Wonokriyo yang cukup terkenal di Gombong. Di Gombong sendiri terdapat 7 SMK, 3 SMA, 6 SMP dan 7 SD baik negeri maupun swasta. Beberapa di antaranya telah mencatat prestasi. SMPN 1 Gombong pernah meraih JUARA 1 Jawa tengah lomba drum band, dan SMK Negeri 1 Gombong meraih predikat SBI (Sekolah Bertaraf Internasional). Dari segi teknologi Gombong juga mulai berkembang dengan ditandai mulai berdirinya warnet-warnet berjumlah hampir 10 buah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"}]}