{"lines":[{"value":"Keluyuk atau kuluyuk (Hanzi: 糖醋里脊, hanyu pinyin: táng cù lǐjǐ) dalam bahasa Mandarin disebut Gu Lao Rou adalah jenis masakan Cina yang berupa daging ayam atau babi yang dipotong kecil-kecil, digoreng lalu disiram saus asam manis berwarna kemerahan. Ditambah dengan irisan tomat, kembang kol, acar timun dan worten serta nanas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stikes Fortdekock adalah Sekolah Tinggi yang mendedikasikan diri dibidang Pendidikan Kesehatan. Berlokasi di Kota wisata Bukittinggi dan saat ini mempunyai 3 (tiga) program studi yang sudah terakreditasi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sekolah Tinggi Ilmu Kesehatan Fort De Kock Bukittinggi sudah direncanakan semenjak Tahun 2002 yang merupakan gagasan dari beberapa anggota Yayasan Pendidikan Fort De Kock Bukittinggi. Yayasan ini di Pimpin oleh seorang Ketua Yayasan yang dijabat oleh '''Drs. Zainal Abidin'''. Setelah dilakukan beberapa kali pertemuan, kemudian para anggota yayasan menemukan satu kesepakatan untuk mendirikan Perguruan Tinggi yang akan didirikan di Kota Bukittinggi. Perguruan Tinggi yang akan didirikan ini bergerak di bidang Kesehatan. Setelah gagasan ini disepakati oleh seluruh anggota Yayasan, maka dilanjutkan pembicaraannya dengan pemerintahan Kota Bukittinggi yang saat itu Wali kota Bukittinggi di jabat oleh Bapak '''Drs. H. Djufri'''. Setelah ada pembicaraan lanjutan dengan Bapak Wali kota Bukittinggi, saat itu juga gagasan ini langsung direspon olehnya. Pemerintahan Kota Bukittinggi kemudian sepakat dengan anggota Yayasan untuk memberi nama perguruan tinggi ini dengan SEKOLAH TINGGI ILMU KESEHATAN FORT DE KOCK BUKITTINGGI. Terbentuknya kesepakatan dengan pemerintahan Kota Bukittinggi maka dilahirkan sebuah surat Rekomendasi pendirian perguruan tinggi oleh Wali kota Bukittinggi sebagai tanda sudah diizikannya untuk mendirikan sebuah perguruan tinggi di Kota Bukittinggi. Proses pendirian ini selanjutnya diproses di Departemen Kesehatan Republik Indonesia untuk mendapatkan rekomendasi di bidang Sumber Daya manusia yang selanjutnya akan digunakan dalam proses permintaan izin di Departemen Pendidikan Nasional Republik Indonesia di Jakarta. Dua tahun kemudian tepatnya tanggal 15 Juni 2004 terbitlah SK Mendiknas No. 77/D/O/2004. Sekolah Tinggi Ilmu Kesehatan Fort De Kock Bukittinggi bergerak di bidang pendidikan kesehatan yang pada awalnya mempunyai 2 (dua) Program Studi antara lain Program Studi Ilmu Kesehatan Masyarakat program Sarjana (S-1) dan Program Studi  Ilmu Keperawatan Program sarjana (S-1). Dibukanya program studi ini adalah sesuai dengan pemikiran dan kebijaksanaan Pemerintah saat ini dikenal dengan Paradigma Sehat 2010. Pemerintah sangat menyadari bahwa upaya kesehatan yang semula berupa upaya penyembuhan penderita kurang efektif dan efisien, sehingga secara perlahan-lahan berkembang ke arah upaya preventif untuk seluruh lapisan masyarakat. Upaya ini dikenal dengan upaya kesehatan masyarakat (public health) dan upaya perawatan kesehatan masyarakat (Health Care Community) yang bergerak dalam bidang peningkatan peran serta/penggerakan masyarakat, dalam bidang promosi kesehatan dan pencegahan penyakit, perawatan kesehatan masyarakat. Mencakup upaya peningkatan kesehatan (promotif), pencegahan (preventif) tanpa mengabaikan upaya penyembuhan (curative) dan pemeliharaan kesehatan (Rehabilitatif). Pada hakekatnya proses perubahan orientasi nilai dan pemikiran yang dimaksud di atas selalu berkembang sejalan dengan perkembangan teknologi dan sosial budaya sehingga konsep pembangunan kesehatan saat ini lebih difokuskan kepada pembangunan budaya hidup sehat dan pencegahan penyakit (promotif dan preventif). Untuk mendukung program pembangunan kesehatan tersebut maka dibutuhkan tenaga kesehatan yang khusus bergerak di bidang promotif dan preventif yaitu tenaga ahli kesehatan masyarakat (Sarjana Kesehatan Masyarakat), dan Tenaga Keperawatan (Sarjana Keperawatan). Untuk menciptakan tenaga kesehatan masyarakat, tahun 1965 didirikan Fakultas Kesehatan Masyarakat pertama di Indonesia yaitu FKM-UI di Jakarta dan kemudian tahun 1982 didirikan lagi FKM-UNHAS di Ujung Pandang, selanjutnya berturut-turut didirikan 3 (tiga) FKM lainnya yaitu FKM-USU di Medan, FKM- UNDIP di Semarang, dan FKM- UNAIR di Surabaya yang diharapkan dapat untuk menyelesaikan berbagai permasalahan kesehatan di Indonesia. Sedangkan untuk menciptakan Tenaga bidang keperawatan juga pertama kali berdiri Fakultas Keperawatan di UI, dan PSIK UNAIR di Surabaya, dan PSIK UNPAD di Bandung ,yang kemudian juga berdiri di beberapa perguruan tinggi negeri lainnya di Indonesia. Mengingat kemampuan lembaga pendidikan yang sudah ada belum dapat menghasilkan tenaga ahli kesehatan yang memadai, dan masih jauhnya jangkauan masyarakat untuk melanjutkan pendidikannya ke Luar Pulau Sumatera, maka Yayasan Pendidikan Fort De Kock mendidrikan Sekolah Tinggi Ilmu Kesehatan di Bukittinggi dengan dua program Studi, untuk menjawab tantangan dalam bidang kesehatan, terutama dalam bidang kesehatan masyarakat dan bidang keperawatan. STIKES Fort De Kock Bukitinggi pada awal berdiri dipimpin oleh '''Dra. Hj. Mufni Murad. M.Pd sebagai Ketua yang dibantu oleh Yasril, SKM. M.Kes selaku Puket I, N. Rachmadanur, S.Kp'''. selaku Puket II dan Syahrel SKM, selaku Puket III. Yayasan Pendidikan Fort De Kock selalu berusaha untuk memajukan STIKES, hal ini terbukti yaitu dengan telah terakreditasinya oleh BAN-PT Program Studi Ilmu Kesehatan Masyarakat pada bulan Juli 2008, dan Program Studi Ilmu Keperawatan sedang dalam proses Akreditasi, daharapkan selesai dalam waktu dekat. Sesuai perkembangan zaman dan didukung oleh berbagai pihak, STIKES Fort De Kock mengusulkan penambahan program studi ke Direktorat Jenderal Pendidikan Tinggi Departemen Pendidikan Nasional, usul tersebut disetujui yang diatandai dengan terbitnya SK Dirjen DIKTI Nomor 2084/D/T/2008 tanggal 7 Juli 2008 tentang izin penyelenggarakan Program studi Diploma III Kebidanan terhitung mulai tahun ajaran 2008/2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Oelbiteno adalah desa di kecamatan Fatuleu, Kupang, Nusa Tenggara Timur, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kutukan Bangsa Titan adalah buku ketiga dari seri novel Percy Jackson & Dewa-Dewi Olympia karangan Rick Riordan. Novel ini menceritakan petualangan Percy Jackson, seorang pemuda setengah dewa berusia 14 tahun, bersama kawan-kawannya dalam usaha mereka menyelamatkan temannya, Annabeth Chase, dan dewi Artemis, yang telah diculik. Judul aslinya dalam bahasa Inggris adalah ''The Titan's Curse''.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sesosok monster purba yang telah punah selama ribuan tahun kini bangkit. Monster itu disebut sebagai pembawa kiamat bagi dewa-dewi Olympus. Dewi Artemis, satu-satunya dewi yang tahu cara melacaknya, telah menghilang tanpa jejak. Kini, Percy dan teman-temannya, bersama dengan para Pemburu Artemis, hanya memiliki waktu satu minggu untuk mencari dewi yang diculik dan memecahkan misteri monster yang tengah diburu. Percy dan kawan-kawannya mengawali misi ini dengan dibayangi oleh tantangan paling berbahaya yang pernah mereka hadapi: ramalan mengerikan sang Orakel mengenai kutukan bangsa Titan. Menurut ramalan tersebut, akan ada yang menghilang di dataran tanpa hujan, dan akan ada yang binasa di tangan salah satu orangtuanya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Azerbaijan mencatatkan partisipasi pertamanya di Kontes Lagu Eurovision pada perhelatan Kontes Lagu Eurovision 2008, setelah İctimai Televiziya və Radio Yayımları Şirkəti (İTV) menjadi anggota aktif European Broadcasting Union (EBU). İTV menyiarkan Kontes Lagu Eurovision pada tahun-tahun sebelumnya, dengan membeli hak siar dari EBU. Azerbaijan merupakan negara terakhir dari Kaukasus yang mengikuti kontes ini: setelah Armenia membuat partisipasi pertamanya pada tahun 2006, dan Georgia yang melakukan hal yang sama pada tahun 2007.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Percobaan pertama Azerbaijan di kontes ini berjalan sukses. Setelah mengikuti babak pertama semi-final, negara ini membuat prestasi yang luar biasa dengan menempati posisi ke-8 dengan mendapat poin 132 di babak final. Sebelumnya, penyiar lain, AzTV, tertarik untuk mengikuti kompetisi ini pada edisi 2007. Tetapi, EBU tidak mengizinkan karena AzTV bukan merupakan anggota aktif dari EBU. Keanggotaan aktif AzTV ditolak EBU pada tanggal 18 Juni 2007, karena dianggap terlalu berhubungan dengan pemerintah Azerbaijan. Pada tanggal 5 Juli, İTV merupakan anggota EBU, dan tanggal 15 Oktober diberikan kesempatan oleh EBU. Penampilan pertama Azerbaijan di kontes ini diwakili oleh Elnur dan Samir. Prestasi yang diraih mereka sungguh luar biasa, menempati peringkat ke-8 dengan 132 poin. Pada tahun 2009, negara ini mengalami kemajuan yang luar biasa dalam kontes, menjadi juara ketiga dengan mendapat 207 poin, diwakili oleh AySel dan Arash. Mereka menyanyikan lagu yang berjudul \"Always\". Sejak perkenalan babak semifinal sejak tahun 2004, Azerbaijan selalu menempati posisi 10 besar. Prestasi ini diraih juga oleh Armenia dan Yunani.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Azerbaijan memberikan poin \"terbanyak\" kepada: Azerbaijan menerima poin \"terbanyak\" dari: CATATAN: Perolehan poin pada tabel di atas hanya termasuk babak final, tidak termasuk babak semifinal","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Azerbaijan mendapat \"12 poin\" dari:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Belakangan ini, hubungan antara Armenia-Azerbaijan di Kontes Lagu Eurovision semakin memburuk karena konflik yang sedang berlangsung, yaitu memperebutkan Nagorno-Karabakh yang sebetulnya dikontrol oleh Armenia sejak tahun 1993.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Setelah kontes 2009 selesai, telah dilaporkan oleh Media Belarusia menyatakan bahwa orang tidak dikenal memberi suap kepada murid dari Belarusia untuk memberi suara kepada Azerbaijan di kontes, bahkan mereka diangkut ke perbatasan Belarusia-Lithuania dalam 10 bus. Ternyata, setelah hal ini diketahui, Belarusia merugi sekitar 55 juta rubel. Konon, mereka memberikan suara kepada Azerbaijan menggunakan kartu SIM salah satu operator Belarusia, dan kemudian mendapatkan kartu SIM salah satu operator Lithuania dan melakukan hal yang sama. Alhasil, wakil Azerbaijan waktu itu, mendapatkan 10 poin dari Belarusia dan 5 poin dari Lithuania. Duta Besar Azerbaijan di Belarusia, Natik Baghirov, menyatakan bahwa ia tidak tahu apa-apa tentang aksi ini, dan anggota juri Eurovision dari Belarusia, Syarhei Malinouski juga menyatakan bahwa berita di perbatasan Belarusia-Lithuania itu, sebagai \"rumor bodoh\". Tetapi, Radio Eropa untuk Belarus mempunyai konfirmasi tidak resmi dari otoritas Minsk, di mana orang tak dikenal tersebut melakukannya tiap tahun untuk negara berbeda.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Suak Lokan merupakan salah satu gampong yang ada di kecamatan Labuhan Haji Barat, Kabupaten Aceh Selatan, provinsi Aceh, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mahumu merupakan salah satu desa yang berada di kecamatan Tamako, Kabupaten Kepulauan Sangihe, provinsi Sulawesi Utara, Indonesia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Baturiti adalah salah satu desa di Kecamatan Kerambitan, Kabupaten Tabanan, Bali, Indonesia. Daerah ini dikenal sebagai sentra penghasil ketela pohon dan ubi jalar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Herry Zudianto () adalah seorang pengusaha Yogyakarta. Herry Zudianto pernah menjadi wali kota Yogyakarta selama 2 periode yaitu 2001-2006 dan 2006-2011. Herry Zudianto meraih Bung Hatta Anti Corruption Award pada Oktober 2010. Saat ini ia menjabat sebagai Ketua Palang Merah Indonesia Daerah Istimewa Yogyakarta. Pada tahun 2001, Herry Zudianto bersama Syukri Fadholi yang dicalonkan oleh Fraksi PAN dan Fraksi PPP berhasil memenangkan pemilihan kepala daerah (pilkada) berdasarkan UU No.22 tahun 1999 yang dipilih oleh anggota DPRD. Herry saat itu merupakan Bendahara DPW PAN DIY, sedangkan Syukri adalah Ketua DPC PPP Kota Yogyakarta. Pasangan tersebut mengalahkan pasangan Endang Dharmawan-HM Wahid yang diajukan oleh Fraksi PDI Perjuangan dan Fraksi KDK. Herry dan Syukri mengantongi 21 suara, lawannya meraih 14 suara, sedangkan 1 suara gugur. Pada Pemilihan Kepala Daerah Langsung tahun 2006, Herry Zudianto berpasangan dengan Haryadi Suyuti yang diusung Koalisi Rakyat Jogja (KRJ, Gabungan PAN dan Partai Golkar) memperoleh 112.036 suara (61,52 persen). Mengalahkan Widharto PH-Syukri Fadholi yang diusung Koalisi Merah Putih (KMP, Gabungan PDI Perjuangan, PKS dan PPP) memperoleh 70.067 suara (38,48 persen).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Final Piala FA 2010 adalah pertandingan final edisi ke-129 dari Piala FA, kejuaraan sepak bola domestik tertua di dunia, antara Chelsea dan Portsmouth. Pertandingan ini dilaksanakan di Stadion Wembley pada 15 Mei 2010 dan dipimpin oleh wasit Chris Foy dari Merseyside Pada final edisi ini, kedua finalis mengalami situasi yang sangat berbeda. Chelsea mengincar gelar juara \"double\" setelah meraih gelar juara Liga Utama Inggris 2009–10 seminggu sebelumnya. Sedangkan Portsmouth mengalami degragasi dari Liga Utama Inggris dengan pengurangan nilai sembilan poin akibat masalah keuangan. Pertandingan dimenangkan Chelsea dengan skor akhir 1–0. Portsmouth mendapat kesempatan untuk unggul saat mendapat penalti pada menit ke-54. Namun eksekusi yang dilakukan Kevin-Prince Boateng mampu dipatahkan Petr Čech. Gol kemenangan Chelsea dicetak Didier Drogba melalui sebuah tendangan bebas pada menit ke-59. Frank Lampard mendapat kesempatan memperbesar keunggulan melalui tendangan penalti namun eksekusi yang ia lakukan melebar dari gawang. Untuk pertama kalinya dalam sejarah final Piala FA, kedua finalis gagal mencetak gol dari eksekusi tendangan penalti. Pemain Chelsea Ashley Cole menjadi pemain pertama yang meraih enam kali gelar juara Piala FA. Penajga gawang Portsmouth David James menjadi penjaga gawang tertua yang pernah bermain pada pertandingan final. Satu tempat pada babak kualifikasi Liga Eropa UEFA yang biasanya diberikan kepada pemenang Piala FA tidak berlaku pada final edisi ini, setelah Chelsea lolos ke Liga Champions UEFA lewat jalur di Liga Utama dan Portsmouth tidak mendapat lisensi karena situasi keuangan klub. Di sisi lain Manchester United telah memenangkan Piala Liga Inggris maka Liverpool, yang menduduki posisi ketujuh klasemen akhir Liga Utama mendapat satu tempat tersebut alih-alih finalis lain Piala Liga Inggris.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bola yang digunakan untuk final tahun ini adalah Umbro NeoPro. Bola tersebut dibuat dengan konfigurasi 14 buah panel tak teratur yang seluruhnya dipotong menggunakan laser, yang menurut pihak Umbro akan membuat bola bergerak lebih halus saat di udara. Bola tersebut akan digunakan pada semua pertandingan Piala FA 2010–11 mulai dari Ronde ke-2 sampai seterusnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Oleh karena kostum kandang kedua finalis berwarna biru, pengundian dengan pelemparan koin dilakukan untuk menentukan pemilihan kostum. Chelsea memenangkan undian kemudian memilih menggunakan kostum kandang baru mereka, sementara Portsmouth menggunakan kostum tandang baru mereka.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sumber: BBC Sport","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penyerbuan Meester Cornelis adalah serangan angkatan darat Britania terhadap kamp militer Hindia Belanda di Meester Cornelis yang dibela oleh tentara Belanda, Perancis dan pasukan Hindia Timur (Pribumi-Nusantara). Meester Cornelis (sekarang Jatinegara, Jakarta) mempunyai panjang antara 1.600 meter dengan lebar antara 550-730 m. Dua ratus delapan puluh meriam dipasang di dinding dan benteng pertahanannya. Serangan Angkatan Darat Britania tersebut dilakukan dari Pos pertahanan yang direbut di Weltevreden (sekarang Sawah Besar).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lord Minto, Gubernur Jenderal Kemaharajaan Britania 1807 telah berencana untuk mengurangi kendali Perancis atas Pulau Mauritius, Pulau Bourbon, dan Pulau Jawa. Pada 1810, Belanda takluk di bawah Perancis dalam Peperangan era Napoleon, sehingga seluruh daerah kekuasaannya turut direbut Perancis, termasuk Hindia Belanda dan Jawa di dalamnya. Napoleon Bonaparte menunjuk Jenderal Belanda bernama Jan Willem Janssens sebagai Gubernur Jenderal di Jawa yang menggantikan Gubernur Jenderal Herman Willem Daendels. Sementara Inggris terus berusaha melanjutkan peperangannya terhadap Perancis, perang perseteruan besar di Eropa yang menjalar hingga ke Jawa kala itu. Rencana Lord Minto dijalankan, sebuah ekspedisi militer Britania bergerak melewati Samudra Hindia menuju Jawa pada pertengahan 1811. Ekspedisi tersebut dipimpin Letnan Jenderal Sir Samuel Auchmuty, seorang warga Amerika yang pernah membantu Britania dalam Perang Kemerdekaan Amerika. Hampir 12.000 tentara dan 100 kapal, termasuk 4 kapal perang, 14 kapal pengawal, 7 kapal penjaga, dan 8 kapal penjelajah Perusahaan Hindia Timur Britania berada dalam konvoi laut militer Inggris tersebut, sebuah ekspedisi militer terbesar sebelum Perang Dunia II. Ekspedisi ini mendarat di Teluk Batavia (sekarang Teluk Jakarta) sekitar pukul dua siang hari Minggu, 4 Agustus 1811. Para serdadu Inggris kemudian berbaris di Cilincing, daerah rawa di pesisir Batavia, dan tiga hari kemudian berhasil menyeberangi Sungai Ancol, bergerak dalam senyap menuju Kota Batavia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penyerangan Balaikota Batavia dilakukan pada pukul sebelas malam. Serdadu Inggris tidak mengalami kesulitan memasuki Batavia karena tembok yang mengelilingi Batavia telah dirobohkan oleh perintah Daendels pada 1808-1810. Pusat kota yang sebelumnya dikuasai Perancis pun jatuh dengan mudah ke tangan Inggris. Sebelum subuh 10 Agustus 1811, serdadu Inggris telah bergerak menyusuri pinggiran kanal Molenvliet (sekarang Jalan Hayam Wuruk dan Jalan Gajah Mada) menuju sebuah kawasan barak-barak militer di Weltevreden (kini Sawah Besar dan seputar Lapangan Banteng). Pertempuran Weltevreden yang bergolak saat terbitnya matahari itu berlangsung sekitar dua jam. Mayor Brigade William Thorn dalam bukunya, Memoir of the Conquest of Java (1815) yang kala itu turut terjun dalam pertempuran dan terluka di bagian kepalanya mencatat bahwa jumlah serdadu Inggris yang terluka, tewas, dan hilang sebanyak 99 orang, dan tiga kuda tewas. Ekspansi militer Lord Minto terus berlanjut menyisir Kwitang, Kramat, dan Salemba menuju Meester Cornelis, kala itu kamp militer serdadu Napoleon dan Belanda, dengan pertahanan benteng di pinggir Ciliwung. Pertempuran kadang berhenti selama sehari, yang digunakan kedua pihak untuk melakukan perundingan tentang pertukaran tawanan perang yang ditangkap dalam pertempuran 10 Agustus di Weltevreden. Thorn mencatat, meskipun di tengah perang, pasukan Perancis di Batavia tetap menjunjung pemimpin mereka Napoleon, merayakan ulang tahunnya pada 15 Agustus dengan dentuman meriam dari sejumlah pos pertahanan mereka.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Meester Cornelis (sekarang Jatinegara, Jakarta) mempunyai panjang antara 1.600 meter dengan lebar antara 550-730 m. Dua ratus delapan puluh meriam dipasang di dinding dan benteng pertahanannya. Pembelanya adalah campuran dari Belanda, Perancis dan pasukan Hindia Timur (Pribumi-Nusantara). Sebagian besar pasukan Hindia Timur tersebut diragukan loyalitas dan efektivitasnya, meskipun ada beberapa pasukan artileri yang tangguh dari Sulawesi. Pos pertahanan yang direbut di Weltevreden (sekarang Sawah Besar) terbukti sebagai markas ideal yang digunakan Inggris untuk bisa menyerbu Meester Cornelis. Pada tanggal 14 Agustus Inggris melewati jalur yang melalui hutan dan perkebunan lada untuk memungkinkan mereka membawa senjata dan amunisi berat, dan memulai serbuan meriam di sisi utara benteng. Selama beberapa hari, terjadi baku tembak antara Meester Cornelis dan meriam Inggris, diawaki terutama oleh Marinir Kerajaan dan pelaut dari HMS Nisus. Sebuah serangan cepat dari Meester Cornelis pada pagi buta tanggal 22 Agustus secara singkat merebut tiga meriam Inggris, sampai mereka didorong kembali oleh beberapa para prajurit Bengali dan Resimen Serdadu ke-69. Kedua belah pihak kemudian saling beradu tembak, yang mulai mereda pada 23 Agustus, tetapi berlanjut lagi pada tanggal 24 Agustus. Posisi pasukan Prancis-Belanda memburuk ketika seorang desertir membantu Jenderal Rollo Gillespie untuk menangkap dua benteng pertahanan yang terkejut. Gillespie, yang sedang menderita demam, roboh, tetapi pulih untuk menyerbu sebuah benteng pertahanan ketiga. Jenderal Perancis Jauffret tertangkap dan dipenjarakan. Dua perwira Belanda, Mayor Holsman dan Mayor Muller, mengorbankan diri mereka dengan meledakkan amunisi benteng pertahanan itu. Tiga benteng pertahanan tersebut adalah kunci pertahanan Meester Cornelis, dan hilangnya mereka menurunkan moral sebagian besar pasukan Hindia Timur Janssens. Banyak tentara Belanda yang juga membelot, menyangkal kesetiaan mereka terhadap Perancis. Tentara Inggris menyerbu Meester Cornelis di tengah malam pada 25 Agustus, merebutnya setelah pertempuran yang sengit. Penyerbuan tersebut memakan korban jiwa 630 korban di pihak tentara Inggris. Korban di pihak Prancis-Belanda lebih berat, namun hanya korban yang merupakan perwira militer yang tercatat. Empat puluh dari mereka tewas, enam puluh tiga terluka, dan 230 ditangkap, termasuk dua jenderal Perancis. Hampir 5.000 orang ditangkap, termasuk tiga perwira jenderal, 34 petugas lapangan, 70 kapten dan 150 perwira bawahan. 1.000 pria ditemukan tewas di benteng tersebut, dengan lebih banyak yang terbunuh dalam pengejaran berikutnya. Janssens melarikan diri ke Buitenzorg (sekarang Bogor) dengan beberapa yang selamat dari pasukannya, tetapi dipaksa untuk meninggalkan kota tersebut ketika Inggris juga mendekat. Pengejaran yang lama akhirnya berakhir dengan menyerahnya Janssen di Tuntang, dekat Kota Salatiga, pada 16 September 1811. Bendera Britania akhirnya berkibar di benteng-benteng di seluruh Pulau Jawa. Menurut catatan Thorn, pertempuran 17 hari di Batavia tersebut bagi pihak Inggris mengakibatkan korban luka, tewas, dan hilang sebanyak 736 serdadu Eropa dan 153 serdadu India. Jumlah kerugian total Inggris dalam operasi militer setelah jatuhnya Meester Cornelis adalah sebesar 141 tewas, 733 terluka dan 13 hilang dari Angkatan Darat, dan 15 tewas, 45 terluka dan tiga hilang dari Angkatan Laut; total 156 tewas, 788 terluka dan 16 hilang saat 27 Agustus.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dari serdadu-serdadu yang terluka pada Pertempuran Meester Cornelis 26 Agustus 1811, Thorn mencatat nama seorang rekannya, Letnan Kolonel Campbell, yang akhirnya meninggal dua hari kemudian dan dimakamkan di sebuah petak di dekat Pasar Baru. Beberapa tahun kemudian, di pusaranya terdapat sebongkah batu nisan penanda yang berisi tulisan janda Campbell. Makam tersebut menjadi semacam monumen peristiwa berdarah tersebut, dan menjadi bagian halaman gedung Kantor Pos Besar di Pasar Baru. Seratus tahun setelah pertempuran di Meester Cornelis tersebut, makam Campbell tetap tidak tergusur. Namun karena terbengkalai akhirnya pada November 1913, nisan terebut dan sisa jasad Campbell dipindahkan ke halaman Gereja Anglikan di kawasan Tugu Tani, Jakarta Pusat. Pertempuran Meester Cornelis juga meninggalkan sebuah kenangan toponimi di sekitar wilayah Jatinegara. Konon di sebuah kawasan yang dulunya banyak berserakan mayat korban pertempuran serdadu Inggris dan Perancis tersebut dijuluki warga dengan julukan \"Rawa Bangke\". Nama kampung tersebut masih tercetak dalam peta Batavia 1930-an, namun kini kampung tersebut berubah nama menjadi \"Rawa Bunga\" yang menjadi bagian Jakarta Timur.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"New King James Version (NKJV; \"Versi Raja James Baru\") merupakan terjemahan Alkitab bahasa Inggris modern yang diterbitkan oleh Thomas Nelson, Inc. Bagian Perjanjian Baru diterbitkan pada tahun 1979, Kitab Mazmur pada tahun 1980, dan Alkitab lengkap pada tahun 1982. Seluruhnya memakan waktu 7 tahun untuk melengkapi versi ini. Edisi anglicized aslinya dikenal sebagai Revised Authorized Version, tetapi nama NKJV sekarang digunakan secara umum.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Proyek penerjemahan NKJV dirintis oleh Arthur Farstad. Secara resmi dimulai pada tahun 1975 dengan dua pertemuan di Nashville dan Chicago yang dihadiri oleh 130 pakar Alkitab, pendeta, dan teolog. Mereka yang diundang ini mempersiapkan garis panduan untuk NKJV. Tujuan para penerjemah adalah untuk memperbaharui kosakata dan tata kalimat Versi Raja James (KJV), sembari melestarikan keindahan gaya klasik dan sastra dari versi asli KJV tahun 1611. Semua 130 penerjemah percaya kepada kesetiaan yang tidak berubah atas teks-teks asli bahasa Yunani, bahasa Aram dan bahasa Ibrani, termasuk Gulungan Laut Mati. Selain itu pada kebanyakan Alkitab NKJV disetujui adanya pemerian peristiwa secara sederhana, sejarah tiap kitab dan tambahan kamus serta pembaruan konkordansi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menurut pendahuluan New King James Version (halaman v-vi), NKJV menggunakan Biblia Hebraica Stuttgartensia (Biblia Hebraica) edisi Stuttgart tahun 1967/1977 untuk Perjanjian Lama, dengan perbandingan sering kepada versi \"Mikraot Gedolot\" edisi Ben Hayyim yang diterbitkan oleh Daniel Bomberg pada tahun 1524–25, yang juga digunakan dalam KJV (Versi Raja James). Baik teks Perjanjian Lama NKJV maupun KJV bersumber dari \"Teks ben Asher\" (dikenal sebagai Teks Masoret). Namun, Biblia Hebraica edisi Stuttgart tahun 1967/1977 yang digunakan oleh NKJV menyertakan naskah \"Leningrad Manuscript B19a\" yang lebih tua daripada yang digunakan dalam KJV. New King James Version menggunakan Textus Receptus (\"Received Text\") untuk Perjanjian Baru sebagaimana KJV. Dijelaskan dalam bagian pendahuluan, NKJV menyertakan pula catatan variasi-variasi yang dicatat dalam Novum Testamentum Graece (diberi kode \"NU\" untuk \"Nestle-Aland and United Bible Societies\") serta Teks Mayoritas (diberi kode \"M\").]","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Para penerjemah NKJV berusaha mengikuti prinsip penerjemahan yang dipakai dalam KJV asli, dimana penyunting NKJV menekankan \"ekuivalensi lengkap\" (\"complete equivalence\") dibandingkan \"ekuivalensi dinamik\" (\"dynamic equivalence\") yang diterapkan oleh banyak terjemahan modern lain. Tugas memperbaharui bahasa Inggris yang digunakan KJV meliputi perubahan signifikan dalam urutan kata, tata kalimat, kosakata, dan ejaan. Salah satu ciri signifikan NKJV adalah tidak dipakainya bentuk kata ganti orang kedua bersejarah yaitu “thou”, \"thee\", “ye”, “thy”, dan “thine”. Bentuk-bentuk kata kerja juga dipakai yang modern dalam NKJV (misalnya, \"speaks\" menggantikan \"speaketh\"). Executive Editor NKJV, Arthur L. Farstad, membahas keluhan tekstual atas NKJV dalam sebuah buku yang menjelaskan falsafah penerjemahan NKJV. Meskipun membela Teks Mayoritas (juga disebut Teks Bizantin), dan mengakui Textus Receptus tidak lebih baik dari Teks Mayoritas, ia mencatat (halaman 114) bahwa NKJV merujuk perbedaan-perbedaan signifikan di antara jenis-jenis teks pada catatan samping: \"Tidak ada dari ketiga tradisi tekstual pada setiap halaman bagian Perjanjian Baru... yang diberi label 'terbaik' atau 'paling terpercaya.' Para pembaca diizinkan untuk menentukan pikirannya sendiri mengenai bacaan yang benar.\"","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Terjemahan NKJV menjadi salah satu Alkitab bahasa Inggris paling laku di dunia. Di Amerika Serikat (pada bulan Juni 2012) berada di urutan ke-3 setelah NIV dan KJV. Versi audiobook berjudul \"The Word of Promise Audio Bible\" (\"Alkitab Audio Perkataan Janji\") telah diproduksi oleh penerbit. Dinarasi oleh sejumlah selebritis terkenal dan didramatisir dengan musik dan efek suara. Gideons International, suatu organisasi yang membagikan Alkitab di hotel-hotel dan rumah-rumah sakit, menggunakan terjemahan NKJV bersama-sama dengan KJV. Membagikan KJV sebagai versi utama, dan NKJV kepada organisasi-organisasi yang meminta Alkitab dalam bahasa Inggris modern. Sejak tahun 2013, Gideons juga membagikan terjemahan \"English Standard Version\" (ESV) di samping NKJV.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Thomas Nelson, Inc. Publishers website","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Macgregoromyia fohkienensis adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembab.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ozodicera (Ozodicera) eurystyla adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2010 PJ9 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.567, sementara magnitudo mutlaknya adalah 24.8.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2003 KZ18 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Aten, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.330, sementara magnitudo mutlaknya adalah 21.1.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Aten - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Maorineta acerba adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1988 oleh Millidge. Laba-laba ini biasanya banyak ditemui di Selandia Baru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gongylidiellum hipponense adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1926 oleh Simon. Laba-laba ini biasanya banyak ditemui di Aljazair.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hilaira proletaria adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1879 oleh L Koch. Laba-laba ini biasanya banyak ditemui di Rusia, Alaska.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mycetophila diligens adalah spesies lalat yang berasal dari genus Mycetophila dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya dapat ditemui di tempat lembab.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Efferia neoinflata adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Efferia, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stenopogon kelloggi adalah spesies lalat yang tergolong familia Asilidae. Lalat ini juga merupakan bagian dari genus Stenopogon, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK.. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Melanagromyza alternata adalah spesies lalat yang berasal dari genus Melanagromyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Larva lalat ini herbivora dan biasanya memakan daun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pseudestola adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Morimolamia adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Eburia elongata adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Eburia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pterolophia francoisi adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Pterolophia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Apocaulus colmanti adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Apocaulus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Callisphyris leptopus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Callisphyris, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"OceanSat-1 atau IRS-P4 adalah satelit India pertama dibangun khusus untuk aplikasi laut. Ini adalah bagian dari seri satelit Remote Sensing India. Satelit yang dilakukan Samudra Warna Monitor (OCM) dan Scanning Multi-frekuensi Microwave Radiometer (Msmr) untuk studi oseanografi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* ISRO : IRS-P4","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ayah dan Bunda adalah sebuah album Rebana volume ke-2 dari grup musik Nasyidah Ria pimpinan '''H. Muhammadong, B. A.''' yang dirilis pada tahun 1980.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mister Indonesia adalah gelar yang diberikan IMP Organization sejak tahun 2014. Pada awal penyelenggaraanya, kontes yang diselenggarakan adalah Mister Global Indonesia 2014 (bulan Januari 2014) dan Mister Photogenic Indonesia 2014 (bulan Desember 2014). Ditahun 2015, gelar Mister Global Indonesia dialihkan untuk pemegang lisensi Mister Global yang lain, dan sejak itu kontes Mister Photogenic Indonesia berganti nama menjadi Mister Indonesia yang diselenggarakan sejak tahun 2016. Maka gelar Mister Indonesia 2014 dipegang oleh Andy Mukti Wicaksana (pemenang Mister Global Indonesia 2014), dan gelar Mister Indonesia 2015 dipegang oleh Damian Ronny Chandra (pemenang Mister Photogenic Indonesia 2014). Kontes ini mencari Pria yang menarik secara visual dan berkualitas multi dimensi mulai dari keunggulan komunikasi, etika yang santun, memiliki wawasan kebangsaan serta memiliki integritas. Dan pemenang maupun finalis lain akan mewakili Indonesia pada kontes pria bertaraf internasional.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":";Keterangan warna","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Michele Somma () adalah seorang pemain sepak bola berkewarganegaraan Italia yang bermain untuk klub Empoli F.C. biasa bermain pada posisi bek. Michele memulai karier juniornya di klub Roma kemudian memulai karier seniornya di klub tersebut sejak tahun 2014.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Footballdatabase.eu","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"My Girl () adalah serial televisi Korea Selatan yang dibintangi oleh Lee Da-hae, Lee Dong-wook, Lee Joon-gi dan Park Si-yeon. Serial televisi ini disiarkan oleh SBS dari 14 Desember 2005 hingga 2 Februari 2006 pada hari Rabu dan Kamis pada pukul 21:55 untuk 16 episode.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* My Girl official SBS website","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bartolomeo Cristofori di Francesco (4 Mei 1655 - 27 Januari 1731) merupakan seorang komponis Italia dan orang pertama yang menemukan piano.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Awalnya, ia bekerja menciptakan instrumen harpsichord dan clavichord untuk Pangeran Ferdinando de Medici, anak dari adipati Tuscany. Ia tidak pernah menyangka instrumen ciptaannya tersebut bisa menjadi sebuah satu alat yang bernama piano. Tali-tali halus harpsichord dibuat untuk membuat nada dengan volume yang bervariasi. Dan akhirnya, ia mampu mendesain mekanisme yang dapat mentransfer tekanan lewat sebuah alat yang bisa ditekan untuk membunyikan tali-tali halus tersebut. Konsep piano kemudian ia matangkan pada era 1690an dan alat pertamanya diciptakan pada 1709. Ia menyebut penemuannya dengan istilah “gravecembalo col piano e forte”, sebuah tali clavichord dengan suara pelan dan keras. Nama tersebut akhirnya disingkat menjadi pianoforte yang pada akhirnya orang-orang menyebutnya dengan sebutan paling sederhana yaitu `piano`. Ternyata, konsep piano pada awalnya diciptakan tak hanya dari ide Cristofori. Banyak para pembuat instrumen musik berusaha untuk mencoba membuat alat dari tali harpsichord tersebut, namun pada akhirnya penemuan Cristofori dipertimbangkan menjadi sebuah piano dengan konsep termatang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Mengenal Penemu Piano Bartolomeo Cristofori Lewat Google Doodle","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Korolarium Roosevelt adalah pelengkap Doktrin Monroe yang disampaikan Presiden Theodore Roosevelt dalam pidato State of the Union tahun 1904 setelah Krisis Venezuela 1902–03. Korolarium ini menyatakan bahwa Amerika Serikat akan campur tangan dalam konflik antara negara-negara Eropa dan Amerika Latin untuk menegaskan klaim sah Eropa dan tidak membiarkan Eropa menegaskan klaimnya secara langsung. Roosevelt mengaitkan kebijakan ini dengan Doktrin Monroe. Doktrin ini pun sesuai dengan kebijakan luar negerinya yang terangkum dalam Diplomasi Pentungan Besar. Roosevelt mengatakan bahwa sesuai Doktrin Monroe, Amerika Serikat berhak menjalankan \"kekuasaan polisi internasional\" untuk mengakhiri kerusuhan atau kekacauan kronis di belahan Barat. Apabila Doktrin Monroe berusaha mencegah intervensi Eropa, Korolarium Roosevelt justru dipakai untuk membenarkan intervensi A.S. di seluruh belahan Barat. Pada tahun 1934, Presiden Franklin D. Roosevelt mengakhiri intervensionisme dan menerapkan kebijakan Tetangga Baik di belahan Barat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kekaisaran Afrika Tengah (Perancis: Empire centrafricain) adalah sebuah \"monarki konstitusional\" yang pada kenyataannya merupakan monarki absolut di bawah kediktatoran militer satu partai. Kekaisaran yang berusia pendek ini dibentuk oleh Marsekal Jean-Bédel Bokassa, presiden seumur hidup Republik Afrika Tengah yang menyatakan diri sebagai Kaisar Bokassa I pada 4 Desember 1976. Bokassa menghabiskan 20 juta dollar Amerika Serikat (sepertiga pendapatan tahunan negara) untuk upacara pengangkatannya. Pada akhirnya, Bokasa dijatuhkan oleh kudeta yang dibantu oleh Perancis, dan pada 21 September 1979 \"Republik Afrika Tengah\" dipulihkan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Purocana adalah seorang penasihat dan arsitek dalam wiracarita Mahabharata. Ia terlibat dalam kisah usaha percobaan pembunuhan para Pandawa. Nama Purocana disebutkan dalam Adiparwa, jilid pertama Mahabharata. Diceritakan bahwa ia direkrut oleh Duryodana untuk membuat sebuah istana yang mudah terbakar, atau laksagraha. Istana tersebut direncanakan untuk dibakar setelah para Pandawa berhasil dibujuk untuk menginap di dalamnya. Gagasan ini dicetuskan pertama kali oleh paman Duryodana, Sangkuni, yang iri dengan para Pandawa. Duryodana dan Sangkuni pun meminta bantuan Purocana sebagai penyulut api untuk membakar laksagraha. Pada akhirnya, para Pandawa mengetahui rencana jahat Duryodana dan Sangkuni melalui paman mereka, Widura. Para Pandawa pun meloloskan diri sebelum api berhasil membakar seluruh laksagraha.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ammy Fara () adalah seorang penyanyi berkebangsaan Thailand. Ia mulai dikenal luas di asia sejak mewakili Thailand dalam ajang D'Academy Asia (Musim 2). . Melalui ajang tersebut, Ammy Fara dikabarkan menjalin kedekatan dengan Ivan Gunawan. Di media sosial sosok Ammy Fara mulai memiliki banyak penggemar dari Indonesia.prestasi 6 besar daa2 asia indosiar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"O Ano em Que Meus Pais Saíram de Férias adalah sebuah film drama Brasil 2006 sutradaraan Cao Hamburger. Permainan latarnya, yang menghabiskan empat tahun untuk diselesaikan, ditulis oleh Hamburger, Adriana Falcão, Claudio Galperin, Anna Muylaert dan Bráulio Mantovani. Film tersebut diajukan oleh Kementerian Budaya untuk Academy Award 2007 untuk Film Berbahasa Asing Terbaik (Oscar).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Grinting adalah desa di kecamatan Bulakamba, Brebes, Jawa Tengah, Indonesia. Desa ini terletak di sebelah barat ibu kota kecamatan Bulakamba atau 13 Km dari ibu kota Kabupaten Brebes ke arah barat. Desa Grinting berbatasan langsung dengan Laut Jawa dibagian utara dan dilalui Jalur pantura dibagian selatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"# Dusun Grinting","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Secara geografis Desa Grinting berada dibagian tengah kecamatan Bulakamba. Seluruh wilayah Desa Grinting terletak di dataran rendah hingga daerah pinggiran pantai dengan ketinggian rata-rata sekitar 5 meter diatas permukaan air laut (Mdpl). Di bagian barat desa ini dilalui oleh Sungai Kluwut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penduduk Desa Grinting sebagian besar merupakan masyarakat bersuku jawa dan beragama islam. Bahasa yang digunakan sehari-hari umumnya adalah Bahasa Jawa Brebes yang dekat dengan Dialek Banyumasan atau Ngapak. Meski berada di wilayah dekat laut namu rata-rata pekerjaan warga desa Grinting adalah Petani. Meski demikian sebagian ada juga yang bekerja sebagai Petani Tambak dan Nelayan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kondisi Ekonomi Warga Desa Grinting saat ini sudah mengalami perubahan ini dibuktikan karena banyaknya pedagang dan Usaha menengah Kecil di Sekitar Grinting, Selain itu setiap Malam Sabtu di Desa Grinting rutin ada Pasar Malam yang dapat membuat perekonomian Desa Grinting Naik. Selain itu kondisi Perekonomian desa Grinting juga tergantung musim di Daerah tersebut karena rata rata Warga Desa Grinting Menjadi Petani.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The Tuvalu Association of Sports and National Olympic Committee (TASNOC) is the Tuvaluan organization recognized as a National Olympic Committee (NOC) by the International Olympic Committee (IOC). In 2006, Tuvalu satisfied the IOC's criterion of a minimum five national sports federations recognized by their international sports federations, which included basketball, volleyball, weightlifting, boxing and table tennis. TASNOC is a signatory to the World Anti-Doping Code published by the World Anti-Doping Agency.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"TASNOC came into existence when the Tuvalu Amateur Sport Association or Tuvalu Association of Sports (TAS) was recognized as the Tuvalu National Olympic Committee on 16 July 2007. Robert Laupula managed the Tuvalu Sports Association and the application for membership of the Olympic movement, which was co-ordinated by the Oceania National Olympic Committees. Geoffrey Ludbrook, who represented Tuvalu at the 2006 Commonwealth Games in Melbourne in the men's 50m Rifle Prone event, worked with the Oceania Shooting Federation so that the Tuvalu Shooting Association obtained full membership of the International Shooting Sport Federation (ISSF) in 2007. In 2013, Tuvalu was granted Associate status in the Oceania Continent Handball Federation by the International Handball Federation.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tuvalu has one sporting field close to the airport. Athletes also train on the airport tarmac, the beach, or on a road. TASNOC's Secretary General said the following about the biggest challenges the committee faces: \"I think it’s finance and facilities, sporting facilities.\" The athletes do not have access to nutritionists, physiotherapists, and sports psychologists. They talk with the pastors of the church for guidance. In 2007 the Secretary General of the Tuvalu National Olympic Committee was Nakibae Kitiseni. The Secretary General in 2012 was Teake Esene Manatu, who was succeeded by Isala T. Isala on April 3, 2014. The Secretary General is responsible for the logistics of the Tuvalu Games, as well as the logistics when athletes participate in regional and international competitions. They are also in charge of talent acquisition and recruiting. Kausea Natano was TASNOC's President in 2007. Ampelosa Tehulu, from the Tuvalu Basketball Sports Federation, was elected President of TASNOC on 5 March 2015. Eselealofa Apinelu was the immediate past President. Iakopo Molotii was elected President of TASNOC on September 9, 2016. The annual budget of TASNOC is 10,000 Australian dollars.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tuvalu participates in the Olympic Games in the Summer Olympics and have not competed at the Winter Games. Tuvalu entered the Olympic Games for the first time at the 2008 Summer Games in Beijing, China, with a weightlifter and two athletes in the men's and women's 100-metre sprints. A team with athletes in the same events represented Tuvalu at the 2012 Summer Olympics, in London, United Kingdom. Etimoni Timuani represented Tuvalu at 2016 Summer Olympics in the 100 metre event, making Tuvalu the only country to send one competitor to the 2016 Olympic Games.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"TASNOC organizes Tuvalu's participation in the Pacific Games, and they have participated in six Games. The association is responsible for training the athletes and preparation for the Games. Tuvalu arrived at the 2015 Pacific Games two hours before the Opening Ceremony due to a cyclone that affected the team's travel. They earned their first ever gold medal at the games when Telupe Iosefa won the powerlifting competition.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"TASNOC is also responsible for organising Tuvalu’s participation in the Commonwealth Games and the Commonwealth Youth Games. Tuvalu joined the Commonwealth Games Federation and first participated in the Commonwealth Games in 1998, when a weightlifter attended the games held at Kuala Lumpur, Malaysia. Tuvalu has subsequently sent teams to compete in every Commonwealth Games since 2002. As of the 2014 Games, Tuvalu has not won a medal. They have participated in table tennis, athletics, shooting, and weightlifting.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references />","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ashley Judd (lahir 19 April 1968) adalah seorang aktris berkebangsaan Amerika Serikat. Ia paling dikenal sebagai pemeran utama dalam sejumlah film thriller pada akhir 1990-an dan awal 2000-an, diantaranya Kiss the Girls, Double Jeopardy dan High Crimes.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Majelis Rendah adalah salah satu dari dua \"kamar\" dalam sistem dua kamar di mana pasangan lainnya adalah Majelis Tinggi. Di banyak negara, majelis ini seringkali memiliki kekuasaan yang besar karena adanya batasan terhadap kekuasaan Majelis Tinggi. Dalam sistem parlementer, hanya Majelis Rendah yang dapat mengangkat kepala pemerintahan atau perdana menteri, dan dapat pula menurunkan mereka melalui mosi tidak percaya. Beberapa nama yang umum digunakan untuk Majelis Rendah (lower chamber) adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jemaja Timur adalah sebuah kecamatan di Kabupaten Kepulauan Anambas, Provinsi Kepulauan Riau, Indonesia. Kecamatan ini diresmikan oleh Bupati Natuna pada tanggal 18 Desember 2006 berdasarkan Peraturan Daerah Kabupaten Natuna Nomor 09 Tahun 2006. Setelah dibentuknya Kabupaten Kepulauan Anambas, maka kecamatan ini menjadi berada di dalam jurisdiksi Kabupaten Kepulauan Anambas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Rubah merah (Vulpes vulpes) adalah mamalia pada ordo karnivora. Di Britania Raya dan Irlandia, rubah merah disebut \"rubah\" pada tempat yang tidak terdapat kanid liar asli. Rubah ini habitatnya terletak di Kanada, Alaska, Amerika Serikat, Eropa, Afrika Utara dan Asia, termasuk Jepang. Rubah merah diperkenalkan di Australia pada abad ke-19. Seperti namanya, bulu rubah ini berwarna merah kecoklatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Depok adalah sebuah desa yang terletak di kecamatan Kalibawang, kabupaten Wonosobo, Jawa Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Arondisemen Quimper merupakan sebuah arondisemen di Perancis, terletak di département Finistère, di région Bretagne. Memiliki 17 kanton dan 82 komune.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kanton yang terletak di arondisemen Quimper adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Komune yang terletak di arondisemen Quimper, dan kode INSEE-nya, adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  Quimper di French National Institute of Statistics and Economic Studies (INSEE)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pulau Robinson Crusoe (), sebelumnya disebut Más a Tierra (lebih dekat dengan daratan), adalah pulau terbesar di kepulauan Juan Fernández, Chili, terletak 674 kilometer sebelah barat Amerika Selatan di Samudera Pasifik selatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sumberdem adalah sebuah desa di wilayah Kecamatan Wonosari, Kabupaten Malang, Provinsi Jawa Timur. Terdiri dari beberapa wilayah Dusun yaitu Sumber gelang,Gerdu laut,Sumberingin,Putuk Rejo,Ambya'an,Rekesan,Duren gede,Ngemplak. Nama SUMBERDEM di ambil dari bahasa jawa yang terdiri dari dua kata SUMBER dan DEM/ADEM yang bermakna sumber mata air yan dingin.Dikarenakan wilayah Sumberdem, terdapat banyak sumber mata air yang dingin. Sumber mata air ini belum banyak dikenal masyarakat sehingga dapat menjadi destinasi wisata baru yang masih alami.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Midland","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sellano adalah komune yang terletak di Provinsi Perugia, Italia. Sellano memiliki luas sebesar 85.7 km². Komune ini memiliki penduduk sebesar 1.194 jiwa. Kota ini memiliki kode pos 06030.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Psi Boötis (ψ Boo / ψ Boötis) merupakan salah satu bintang pada rasi Boötes. Psi Boötis merupakan bintang raksasas jingga (orange K-type giant) dengan magnitudo of +4.52. Bintang ini berada pada jarak 250 tahun cahaya dari Bumi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bintang ini memiliki nama tradisional Nadlat, berasal dari bahasa Arab yang berarti \"yang kecil\". Selain rasi Boötes, bintang ini juga merupakan anggota dari berbagai rasi atau asterisma berikut :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Moderato Cantabile adalah sebuah novel yang ditulis oleh Marguerite Duras dan diterbitkan pada tahun 1958. Frasa moderato cantabile berasal dari bahasa Italia yang berarti 'bernyanyi dengan kecepatan sedang'. Tema novel ini mengenai alienasi kebudayaan antarkelas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cerita ini mengenai kehidupan seorang wanita, Anne Desbaresdes, dan hubungannya dengan anaknya, guru piano anaknya Mademoiselle Giraud dan Chauvin. Chauvin adalah seorang buruh laki-laki yang saat ini menganggur dan sesekali waktu pergi ke sebuah kafe. Kafe ini terletak di dekat apartemen di mana anak Anne Desbaresdes mengambil les piano pada Madame Giraud. Suatu hari ada seorang wanita yang ditembak mati di depan kafe itu. Wanita muda ini ditembak oleh kekasihnya yang cemburu, maka lalu Anne mencoba membayangkan kenapa hal ini bisa terjadi. Anne sering kembali ke kafe, sebelum kembali ke rumah yang nyaman, rumah terakhir di Boulevard de la Mer, yang dengan sendirinya mewakili pembagian sosial antara kelas buruh dan kelas menengah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Buku ini diadaptasi menjadi film Seven Days... Seven Nights oleh Peter Brook pada tahun 1960.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dalam fisika partikel, boson tolok adalah partikel boson yang bertindak sebagai pembawa gaya dasar alam. Partikel dasar yang interaksinya dideskripsikan oleh teori tolok (gauge theory) mengerahkan gaya satu sama lain melalui pertukaran boson tolok, biasanya sebagai partikel virtual. Dalam Model Standar, terdapat tiga jenis boson tolok:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Explanation of gauge boson and gauge fields by Christopher T. Hill","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Martín Palermo () merupakan seorang mantan pemain sepak bola yang berposisi sebagai penyerang. Terakhir ia bermain untuk Boca Juniors. Ia juga pernah bermain untuk .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Martín pernah bermain untuk beberapa klub sejak awal kariernya pada 1992, yakni: Estudiantes, Villarreal, dan Real Betis. Terakhir ia bermain untuk Boca Juniors sejak 2004 hingga 2011, yang pernah ia bela sebelumnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Martín telah bermain 15 kali dan mencetak 9 gol untuk sejak 1999 hingga kini. Ia termasuk dalam skuat Argentina pada Piala Dunia FIFA 2010.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Babakbawo adalah sebuah desa di Kecamatan Dukun, Kabupaten Gresik, provinsi Jawa Timur. Desa ini mempunyai kode bernomor 352501019.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kejuaraan Akuatik Eropa LEN adalah kejuaraan renang tingkat benua Eropa di bawah induk organisasi LEN. Kejuaraan ini pertama kali diadakan di Budapest, Hungaria tahun 1926.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Ligue Européenne de Natation - Official Website","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sukorejo adalah sebuah desa di wilayah Kecamatan Suku Tengah Lakitan Ulu Terawas, Kabupaten Musi Rawas, Provinsi Sumatera Selatan, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lolita Putri () merupakan seorang aktris berkebangsaan Indonesia. Dia pertama kali bermain di film utamanya seperti Ratu Kostmopolitan dan sinetron Superboy. Dia merupakan kekasih Samuel Rizal.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Superboy (2010)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Tabloid Bintang.com","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Watu Nggene adalah sebuah desa yang berada di Kecamatan Kota Komba, Kabupaten Manggarai Timur, Provinsi Nusa Tenggara Timur.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pana adalah kota yang berada di Christian County, Illinois, Amerika Serikat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menurut sensus tahun 2000, penduduk Pana berjumlah 5.614 jiwa. Pada tahun 2006, penduduknya berjumlah 5.501 jiwa, menurun 113 jiwa (-2%).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menurut Biro Sensus Amerika Serikat, luas wilayah Pana adalah 6,9 km², dan keseluruhannya berupa daratan. Pana terletak sekitar 202 meter di atas permukaan laut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gambar di bawah ini menunjukkan tempat-tempat yang berada dalam radius 16 kilometer di sekitar Pana. <div style=\"position: relative; float:central; width:500px;\">","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"War, Inc. adalah film yang dirilis tahun 2008. film ini diperankan oleh John Cusack, dan Hillary Duff.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bandar Udara Fane adalah lapangan terbang yang melayani Fane, di Provinsi Tengah Papua Nugini. Bandar udara ini memiliki satu landasan pacu. Landasan pacu di bandar udara ini memiliki panjang 451 meter.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references />","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Desa Keusik adalah salah satu desa di Kecamatan Banjarsari, Kabupaten Lebak, Provinsi Banten, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tethya hooperi adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari kelas Demospongiae, filum Porifera, subregnum Parazoa, dan kingdom Animalia. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Tethya hooperi juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2006 UD17 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Amor, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.654, sementara magnitudo mutlaknya adalah 18.4.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2013 AA32 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.738, sementara magnitudo mutlaknya adalah 19.3.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"1993 TQ2 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Amor, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.420, sementara magnitudo mutlaknya adalah 19.9.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tipula (Acutipula) fumicosta adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bactrocera vinnula adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2000 BO28 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.600, sementara magnitudo mutlaknya adalah 19.8.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Acragas leucaspis adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Acragas dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1900 oleh Simon. Laba-laba ini biasanya banyak ditemui di Venezuela.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Liriomyza abnormis adalah spesies lalat yang berasal dari genus Liriomyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Larva lalat ini herbivora dan biasanya memakan daun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Elacomia trusmadiana adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Elacomia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Xenofrea obscura adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Xenofrea, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Chloridolum orientale adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Chloridolum, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pedostrangalia kurda adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Pedostrangalia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'''Drs. H. Achmad Syafii Yasin, M.Si''' ( ) adalah Bupati Pamekasan yang memerintah pada dua periode yakni 2003-2008 dan 2013-2018. Pasangan nomor urut 3 dalam pilkada Pamekasan 2013 memperoleh suara sebanyak 250.336 suara (54,51 persen). Pasangan ini mengalahkan pasangan petahana, KH. Kholilurrahman-Moh Masduki yang memperoleh suara 205.902 suara (44,45 persen) dan pasangan Al Anwari-Holil yang mendapat 6,905 suara (1,49 persen).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ashadi Siregar adalah seorang penulis novel populer yang tokonya mahasiswa. Ashadi Siregar lahir pada tanggal 3 Juli 1945 di Pematang Siantar, Sumatera Utara. Anak ketiga dari tujuh bersaudara itu berasal dari keluarga yang beragama Islam. Ayahnya bernama Abdul Azis Siregar dan ibunya N. H. Aziz Siregar. Ashadi Siregar menamatkan sekolah dasar di Prapat, Sumatera Utara tahun 1958. Ashadi Siregar melanjutkan pendidikan menengah pertama di Prabat dan tamat tahun 1961. Pada tahun 1964, Ashadi Siregar menamatkan pendidikan menengah atas di SMA Negeri Padang Sidempun. Pada tahun 1970, Ashadi mendapatkan gelar sarjana dari Fakultas Sosial Politik, Universitas Gadjah Mada. Ashadi Siregar juga pernah menjadi penanggungjawab majalah mingguan Sendi hingga tahun 1973. Karya-karya sastra Ashadi Siregar yakni novel Marini, cerita Warisan Sang Jagoan, novel Cintaku di Kampus Biru, novel Kugapai Cintamu, dan novel Terminal Cinta Terakhir. Dengan cerita Warisan Sang Jagoan, Ashadi Siregar memenangi sayembara sastra yakni Pemenang Harapan Sayembara Penulisan Roman Dewan Kesenian Jakarta tahun 1972.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah salah satu figur paling berpengaruh dalam Buddha Zen Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hakuin lahir pada 1686 di desa kecil Hara, di kaki Gunung Fuji.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kalender Tibet (bahasa Tibet: ལོ་ཐོ,Wylie: lo-tho) adalah kalender suryacandra yang terdiri dari 12 atau 13 bulan lunar, setiap permulaan dan akhir dengan bulan baru. Bulan ketiga belas ditambahkan setiap dua atau tiga tahun, sehingga tahun Tibet rata-rata sama dengan tahun matahari. Perayaan Tahun Baru Tibet dinamakan Losar (bahasa Tibet: ལོ་གསར་,Wylie: lo-gsar). Menurut almanak tahun dimulai dengan bulan ketiga Hor. Terdapat banyak tradisi berbeda di Tibet untuk memperbaiki permulaan tahun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Di Tibet, terdapat banyak perbedaan tradisi untuk menamakan tahun (bahasa Tibet: ལོ་,Wylie: lo)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sastra Bulan Purnama (disingkat SBP) adalah agenda pembacaan puisi bulanan yang diselenggarakan di Museum Rumah Budaya Tembi. Sesuai dengan namanya, program ini diselenggarakan tiap bulan purnama, yaitu tiap tanggal 14 atau 15 dalam kalender lunar; edisi pertama diselenggarakan pada 12 Oktober 2011. Pada awalnya, tiap-tiap edisi menampilkan penyair dengan kelompok profesi tertentu, seperti guru, dosen, wartawan, dan sebagainya. Mulai edisi ke-17 konsep acara berubah dari berdasarkan ragam profesi ke konsep lintas generasi dengan performance art pada pembukaan acara.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sastra Bulan Purnama (disingkat SBP) adalah agenda pembacaan puisi bulanan yang diselenggarakan di Museum Rumah Budaya Tembi. Sesuai dengan namanya, program ini diselenggarakan tiap bulan purnama, yaitu tanggal 14 atau 15 dalam kalender lunar. Tiap-tiap edisi menampilkan penyair dengan profesi tertentu. Acara ini pertama kali digelar pada tanggal tanggal 12 Oktober 2011 dengan menampilkan Budhi Wiryawan, Bambang Darto, Wadhie Maharif, Yantoro, Eko Nuryono, Ramayda Akmal, Kris Budiman, Tri Wintolo, Ikun Sri Kuncoro, Slamet Riyadi Sabrawi, dan Ons Untoro. Selain menyelenggarakan pembacaan puisi, kegiatan Sastra Bulan Purnama juga disertai penerbitan antologi puisi. Puisi-puisi yang diterbitkan berasal dari karya para penyair yang terlibat pada tiap-tiap episodenya. Oplah terbitan ini sangat terbatas, cenderung diperuntukkan bagi pementasan itu sendiri. Kendati demikian, tidak menutup kemungkinan untuk didistribusikan kepada masyarakat umum. Memasuki tahun 2013, konsep gelaran Sastra Bulan Purnama mengalami perubahan. Perubahan konsep tersebut meliputi dua hal, pertama, acara tidak hanya berupa pembacaan puisi, melainkan juga dimeriahkan dengan performance art untuk membuka acara. Kedua, jika pada gelaran Sastra Bulan Purnama edisi-edisi sebelumnya, pengelola selalu mengajak penyair-penyair dengan mempertimbangkan ragam profesi yang digelutinya, seperti guru, pedagang, wartawan, dan lain-lain,  mulai edisi 17 ditampilkan penyair berbeda generasi. Konsep lintas generasi ini diformat oleh Ons Untoro, pendiri Sastra Bulan Purnama, dengan rentang sepuluh tahun. Pada edisi pertama dengan format baru tersebut (Edisi ke-17), penyair yang dihadirkan berasal dari angkatan 1970, 1980, 1990, dan 2000.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Ons Untoro","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Para penyair Sastra Bulan Purnama berasal dari berbagai daerah di Indonesia. Kegiatan ini tidak hanya menghadirkan penyair profesional, melainkan juga penyair pemula yang berasal dari bebagai jenis profesi, mulai pelajar, guru, wartawan, komunitas jejaring sosial, dan sebagainya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Museum Rumah Budaya Tembi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Suku Balti adalah kelompok etnis keturunan Tibet yang telah bercampur dengan suku Dard dan tinggal di region Gilgit–Baltistan di Pakistan dan Kargil di India. Populasi yang lebih kecil dapat ditemui di region Leh; anggota-anggota suku lain tersebar di kota-kota besar Pakistan di Lahore, Karachi dan Islamabad/Rawalpindi. Suku ini menuturkan bahasa Balti yang tergolong dalam rumpun bahasa Tibetik. Sebagian besar anggota suku Balti menganut agama Islam Shia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah seorang komposer dan musisi Jepang. Ia dikenal audien luar Jepang untuk kontribusi musikalnya dalam permainan video Nintendo Mother dan EarthBound, keduanya dirilis pada beberapa soundtrack.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs web resmi Moonriders","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Masahiro Ikeda () adalah pemain sepak bola asal Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Masahiro Ikeda pernah bermain untuk Sagawa Express Tokyo, Shonan Bellmare, Blaublitz Akita, Banditonce Kakogawa dan Nara Club.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" () adalah pemain sepak bola asal Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"pernah bermain untuk Omiya Ardija dan Fagiano Okayama.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Inkuisitor adalah sebuah jabatan (biasanya dengan fungsi yudisial atau penyelidikan) dalam sebuah Inkuisisi; sebuah organisasi atau program yang bertujuan untuk menumpas bida'ah dan hal lainnya yang bertentangan dengan doktrin atau pengajaran iman Katolik. Secara literal, inkuisitor adalah orang yang \"mencari\" atau \"menyelidiki\" (Latin inquirere < quaerere, \"untuk mencari\").","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Beberapa inkuisitor terkenal sepanjang sejarah meliputi:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pietro Grasso (; lahir tanggal 1 Januari 1945), juga dikenal dengan nama Piero Grasso, adalah seorang hakim anti-mafia dan politisi yang telah menjadi Presiden Senat Italia sejak 16 Maret 2013 lalu. Grasso menjadi pelaksana tugas Presiden Italia pada tanggal 14 Januari 2015, saat pengunduran diri Presiden Giorgio Napolitano. Dia menjabat sebagai Pejabat Presiden sampai ditetapkannya Sergio Mattarella pada tanggal 3 Februari, sebagai Presiden Italia yang baru. Pada tanggal 3 Desember 2017 dia terpilih sebagai pemimpin Free and Equal (Kebebasan dan Kesetaraan Italia), sebuah koalisi sayap kiri baru yang disusun oleh Gerakan Demokrasi dan Gerakan Progresif Demokrasi Italia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pengadilan Maxi (bahasa Italia: Maxiprocesso) adalah sebuah pengadilan pidana melawan Mafia Sisilia yang terjadi di Palermo di Sisilia, Italia. Ini dimulai pada tanggal 10 Februari 1986 dan berlangsung sampai 30 Januari 1992. Pengadilan tersebut diadakan di sebuah bungker gedung pengadilan yang dirancang khusus untuk tujuan ini, dan letaknya berada di dalam dinding penjara Palermo. Pada tahun 1984, Grasso diangkat sebagai associate hakim di maxiprocesso ini untuk pertama kalinya kepada sindikat Mafia Siasilia, Cosa Nostra (10 Februari 1986 - 10 Desember 1987), dengan kasus 475 terdakwa. Pietro Grasso, di samping hakim ketua Alfonso Giordano, adalah penulis penghakiman (lebih dari 8000 halaman) yang menimbulkan 19 hukuman, mulai dari hukuman penjara seumur hidup hingga hukuman lebih dari 2.600 tahun penjara. Berakhirnya jabatannya di Maxiprocesso, Grasso ditunjuk sebagai konsultan Komisi Anti Mafia, yang sebelumnya dipimpin oleh Gerardo Chiaromontedan kemudian oleh Luciano Violante. Pada tahun 1991 dia ditunjuk sebagai penasihat departemen urusan kriminal dari Kementerian Kehakiman, yang menterinya adalah Claudio Martelli, dimana dia beri nama Giovanni Falcone, dan dia juga menjadi anggota Komisi Pusat untuk orang yang bertobat dari kasus kejahatan. Kemudian setelah itu dia ditunjuk sebagai wakil jaksa di Direktorat Anti-Mafia Nasional (dipimpin oleh Pier Luigi Vigna), di wilayah Palermo dan Florence, di mana dia bertugas untuk mengawasi dan mengkoordinasikan penyelidikan pembantaian tahun tahun 1992 dan tahun 1993. Pada bulan Agustus 1999, Grasso mulai menjabat sebagai jaksa umum di Palermo dan selama di bawah arahannya, dari tahun 2000 sampai 2004, 1.779 orang ditangkap karena kejahatan pelarian mafia dan 13 dari 30 diantara orang yang paling berbahaya, turut serta ditangkap dalam masa itu.. Pada periode yang sama, jaksa Palermo mencetak 380 hukuman seumur hidup dan ratusan kalimat tentang total ribuan tahun penjara. Ini dianggap sebagai persidangan yang paling penting melawan Mafia Sisilia dan persidangan terbesar yang pernah diadakan di dunia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 11 Oktober 2005, dia ditunjuk sebagai jaksa anti - Mafia Sisilia, menggantikan Pier Luigi Vigna, yang meninggalkan jabatan pada bulan Agustus 2005 setelah mencapai usia pensiun, sementara Grasso masih menjadi kepala jaksa penuntut di Palermo. Penunjukannya merupakan pusat kontroversi di bidang peradilan dan politik, karena kemungkinan besar hal ini berdasarkan penunjukan Jaksa Penuntut di Pengadilan Palermo Gian Carlo Caselli. Namun, Kabinet Berlusconi III, dalam persekutuan Senator Luigi Bobbio (Aliansi Nasional), memperkenalkan sebuah amandemen terhadap sistem peradialan delegasi reformasi ( disebut \"Reform Castelli\"). Menurut kata-kata amandemen tersebut, Caselli tidak bisa lagi ditunjuk sebagai jaksa anti-Mafia nasional karena telah melampaui batas usia. Mahkamah Konstitusi, setelah pengangkatan Grasso sebagai jaksa anti-mafia nasional baru, menyatakan bahwa keputusan hakim tersebut telah memutuskan Gian Carlo Caselli dari kompetisi tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 27 Desember 2012, Grasso meminta cuti dari CSM, dan keesokan harinya mengatakan kepada pers bahwa dia bermaksud untuk mencalonkan diri dalam pemilihan dengan Partai Demokrat dalam pemilihan parlemen Italia pada tahun 2013. Pada tanggal 8 Januari 2013, Grasso menjadi kandidat Partai Demokrat Italia untuk Senat Italia untuk wilayah Lazio, yang kemudian diapun terpilih. Pada bulan Maret kemudian, Grasso bergabung dalam proyek \"dimulai lagi di masa depan\" dengan menandatangani sebuah petisi yang bertujuan untuk meninjau kembali undang-undang anti-korupsi dengan mengubah norma mafia politik pemilihan-bursa dalam seratus hari pertama kegiatan parlementer.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 16 Maret 2013 pukul 18.50 Grasso terpilih menjadi Presiden Senat dengan 137 suara, melawan 117 untuk Renato Schifani dari (PdL ).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 14 Januari 2015, saat pengunduran diri Giorgio Napolitano, Grasso menjadi pelaksana tugas Presiden Republik Italia. Dia bertugas di posisi tersebut sampai di sumpahnya Sergio Mattarella pada tanggal 3 Februari 2015 menjadi Presiden Italia yang baru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Artikel demografi Belgia ini adalah tentang fitur demografi kependudukan negara Belgia, termasuk etnis, tingkat pendidikan, kesehatan masyarakat, status ekonomi, afiliasi keagamaan dan aspek lain dari populasi. Semua informasi berasal dari Institut Nasional Belgia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Belgia memiliki populasi 11.190.846 orang pada 1 Januari 2015 dibandingkan dengan 10.839.905 orang pada 1 Januari 2010, meningkat 601.000 dibandingkan tahun 2000 (10.239.085 jiwa). Antara tahun 1990 (9.947.782 jiwa) dan 2000 meningkat hanya 291.000. Populasi Flanders, Wallonia dan Brussels pada tanggal 1 Januari 2010 adalah 6.251.983 (57,7%), 3.498.384 (32,3%) dan 1.089.538 (10,1%).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada awal 2012, orang-orang dari latar belakang asing dan keturunan mereka diperkirakan telah membentuk 25% dari total populasi. Dari 'Orang-orang Belgia Baru' ini, 1.200.000 (49%) berasal dari keturunan Eropa dan 1.350.000 (51%) dari negara-negara non-barat. Sejak relaksasi undang-undang kewarganegaraan Belgia lebih dari 1,3 juta migran telah mendapatkan kewarganegaraan Belgia dan sekarang dianggap sebagai orang Belgia baru. 89,2% penduduk asli orang Turki telah dinaturalisasi, karena memiliki 88,4% orang latar belakang Maroko, 75,4% orang Italia, 56,2% orang Prancis dan 47,8% orang Belanda. Pada tahun 2007, ada 1,38 juta penduduk kelahiran asing di Belgia, setara dengan 12,9% dari total populasi. Dari jumlah tersebut, 685.000 (6,4%) lahir di luar Uni Eropa dan 695.000 (6,5%) lahir di Negara Anggota UE lainnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Negara ini dihuni oleh mayoritas orang Flemish yang mayoritasnya berjumlah sekitar 6.400.000 orang berbahasa Belanda, minoritas berbahasa Prancis yang berjumlah 4.100.000 orang (Walloons dan penutur bahasa Prancis di Brussels), serta 73.000 komunitas berbicara bahasa Jerman dari Belgia, umumnya ada di Wallonia, dekat perbatasan Jerman. Namun, David Levinson melaporkan bahwa \"kelompok Flemish dan Walloon digambarkan oleh para ahli sebagai \"Komunitas, wilayah dan wilayah bahasa di Belgia, daripada sebagai kelompok etnis\". Kelompok imigran terbesar dan keturunan mereka di Belgia adalah orang Italia, dengan lebih dari 450.000 orang, yang merupakan lebih dari 4% dari total populasi Belgia. Orang-orang Maroko adalah kelompok ketiga terbesar, dan kelompok etnis Muslim terbesar, berjumlah 220.000. Sisanya sebagian besar terdiri dari orang-orang yang berbahasa Prancis dari Brussel, Turki, Belanda, Prancis, Portugis, Spanyol], Kongo, Vietnam, Polandia, India], dan Guinea (sekitar 23% populasi Belgia berasal dari negara non - Belgia Jumlah pasti penutur bahasa Prancis di Brussels sulit ditentukan, namun diperkirakan 80% orang yang tinggal di Brussels menggunakan bahasa Prancis dan 20% menggunakan bahasa Belanda di rumah tangga mereka, sebagai bahasa tunggal atau bahasa sekunder, sedangkan bahasa Arab juga sebagian besar diucapkan. Lihat artikel Brussel untuk lebih jelasnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tiga bahasa resmi Belgia adalah Belanda, yang diucapkan oleh 59% populasi, bahasa Prancis, diucapkan oleh 40%, dan bahasa Jerman, dituturkan kurang dari 1%. Sebagian besar penduduk Belgia, 99%, melek huruf seperti yang didefinisikan oleh pemerintah Belgia, yaitu mampu membaca dan menulis dalam bahasa resmi pada saat seorang warga negara telah mencapai usia 15 tahun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sekitar 53% orang Belgia, secara nominal adalah pemeluk agama Katolik Roma. Muslim, Kristen lainnya dan agama minoritas lainnya terdiri dari 14% populasi. 32% adalah agnostik, atheis atau orang tidak beriman lainnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Indy Racing League musim 1996-97 merupakan musim kedua dari Indy Racing League yang memperlombakan 10 lomba. Musim ini di mulai dari tanggal 18 Agustus 1996 dan berakhir pada 11 Oktober 1997. Tampil sebagai juara di musim ini adalah Tony Stewart.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jules Adolphe Aimé Louis Breton () adalah seorang pelukis Realis Perancis abad ke-19. Lukisan-lukisannya sangat dipengaruhi oleh wilayah pinggiran Perancis dan obsorpsinya terhadap metode-metode melukis tradisional yang membantu Jules Breton menjadi salah satu transmitter utama dari visi keindahan dan idilik dari keberadaan desa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Wangsa Meroving adalah keluarga bangsawan Franka Sali yang berkuasa atas orang Franka selama hampir 300 tahun di kawasan yang disebut Negeri Franka atau Francia dalam bahasa Latin, mulai dari pertengahan abad ke-5. Wilayah kekuasaan wangsa Meroving mencakup Germania Superior dan Jerman bagian Selatan. Pada awalnya wangsa Meroving dipimpin oleh Klovis, namun perkembangan pesat terjadi ketika wangsa ini dipimpin oleh keturunan Clovis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references />","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"KMP Tampomas II adalah kapal penumpang milik Pelni (Pelayaran Nasional Indonesia) yang mengalami kebakaran dan tenggelam di sekitar Kepulauan Masalembo di (114°25′60″BT — 5°30′0″LS) Laut Jawa (termasuk ke dalam wilayah administratif Provinsi Jawa Timur). KMP merupakan singkatan dari Kapal Motor Penumpang. Kapal yang dinakhodai oleh Kapten Abdul Rivai kelahiran Bengkulu 23 Agustus 1936 ini, sedang menempuh perjalanan dari Jakarta menuju Sulawesi dan karam pada tanggal 27 Januari 1981. Musibah ini menyebabkan tewasnya ratusan penumpang kapal tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"KMP Tampomas II yang semula bernama MV Great Emerald diproduksi tahun 1956 oleh Mitsubishi Heavy Industries di Shimonoseki, Jepang, tergolong jenis Kapal RoRo (Roll On-Roll Off) dengan tipe Screw Steamer berukuran 6139 GRT (Gross Registered Tonnage) dan berbobot mati 2.419.690 DWT (Dead-Weight Tonnage). Dimodifikasi ulang (Retrofit) tahun 1971 di Taiwan. Kapal ini berkapasitas 1250-1500 orang penumpang, dengan kecepatan maksimum 19.5 knot. Memiliki lebar 22 meter dan Panjang 125,6 meter. Kapal ini dibeli oleh PT. PANN (Pengembangan Armada Niaga Nasional) dari Pihak Jepang, Comodo Marine Co. SA seharga US$ 8.3 Juta. Kemudian PT. PELNI (Pelayaran Nasional Indonesia) membeli secara mengangsur selama sepuluh tahun kepada PT. PANN. Berbagai pihak telah heran akan mahalnya harga kapal ini, mengingat pernah ditawarkan ke Perusahaan Pelayaran Swasta lain hanya seharga US$ 3.6 Juta. Berbagai pihak, termasuk Jepang sendiri telah menyatakan kapal ini afkir karena telah berumur 25 tahun. Begitu dioperasikan, kapal penumpang ini langsung dipacu untuk melayani jalur Jakarta-Padang dan Jakarta-Ujungpandang yang memang padat. Setiap selesai pelayaran, kapal ini hanya diberi waktu istirahat selama 4 jam dan harus siap untuk melayani pelayaran selanjutnya. Perbaikan dan perawatan rutin terhadap mesin dan perlengkapan kapal pun hanya dapat dilaksanakan sekadarnya saja, padahal mengingat usianya yang sudah cukup berumur, seyogyanya kapal ini perlu mendapat perawatan yang jauh lebih cermat. Namun di balik semua kejanggalan itu, Pelayaran perdana Tampomas II dilakukan pada 2 Juni sampai dengan 13 Juni 1980. Rute yang ditempuh ialah Padang-Jakarta-Ujungpandang. Pelayaran tersebut mengajak serta sejumlah wartawan dan anggota DPR. Pada pelayaran ini pun, yang diikuti oleh beberapa anggota DPR, mereka sempat menyaksikan sendiri dan turut pula mempertanyakan perihal mesin yang sering mengalami kerusakan selama perjalanan. Anggota DPR dari Fraksi PDIP, Ahmad Soebagyo menyebutkan berbagai kejanggalan selama perjalanan diantaranya kapal yang berputar-putar dalam radius yang sama dikarenakan rusaknya salah satu Knop Otomatis pengatur mesin kapal, dan dibatalkannya Acara Show Kapal karena matinya aliran listrik dalam waktu yang lama. Menurut seorang wartawan, enam kali mesin kapal rusak selama dalam perjalanan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"KMP Tampomas II bertolak dari Dermaga Tanjung Priok hari Sabtu, 24 Januari 1981 Pukul 19.00 WIB dengan tujuan Ujungpandang, perjalanan seyogyanya memakan waktu 2 hari 2 malam di atas laut, sehingga diperkirakan hari Senin, 26 Januari 1981 Pukul 10.00 WIB akan tiba. Seorang pemandu kapal menyebutkan bahwa salah satu mesin kapal telah mengalami kerusakan sebelum bertolak. Kapal membawa Puluhan Kendaraan Bermotor termasuk Mesin Giling SAKAI, Skuter Vespa, dll yang diletakkan di Cardeck. Berdasarkan Data Manifest Kapal menyebutkan, terdapat 191 Mobil dan 200 Motor di atas kapal. Dalam Pelayaran tersebut, sebanyak 1055 Penumpang Terdaftar dan 82 Awak Kapal berada di atas kapal. Estimasi Total Penumpang adalah 1442 termasuk penumpang gelap. 24 Januari malam, tidak terjadi apa-apa. Yang terlihat hanyalah awan senja yang memukau dan pemandangan Laut Jawa yang datar. Namun diakui ombak Januari memang sangat besar dibandingkan di bulan-bulan lain, ombak setinggi 7-10 meter dengan kecepatan angin 15 knot sangat wajar terjadi. Di dalam kapal sendiri direncanakan sebuah Acara Show di Bar Kapal dengan Penyanyi Ida Farida dari Band Kapal. Namun berbagai tanda keanehan terjadi, diantaranya dibawakannya Lagu Salam Perpisahan oleh seorang yang bernama Ferry, yang kemudian tidak diketahui keberadaannya. 25 Januari pagi, keadaan berlangsung seperti biasa. Namun, 25 Januari Malam, sekitar Pukul 20.00 WITA, dalam kondisi badai laut yang hebat, beberapa bagian mesin mengalami kebocoran bahan bakar, dan puntung rokok yang berasal dari ventilasi menyebabkan percikan api. Para kru melihat dan mencoba memadamkannya menggunakan tabung pemadam portabel, namun gagal. Api semakin menjalar ke kompartemen mesin karena pintu dek terbuka. Akibatnya selama 2 jam tenaga utama mati, dan generator darurat pun gagal (Failure) dan usaha pemadaman pun dihentikan karena sudah tidak memungkinkan. Ditambah dengan bahan bakar yang ternyata masih terdapat disetiap kendaraan, menyebabkan api merambat dan membakar semua dek dengan cepat. 30 menit setelah api muncul, para penumpang diperintahkan menuju dek atas dan langsung menaiki sekoci. Namun hal ini berlangsung lambat, karena hanya ada 1 pintu menuju dek atas. Begitu berada di dek atas, para ABK dan Mualim Kapal tidak ada yang memberitahu arah dan lokasi sekoci. Beberapa ABK malah dengan egois menurunkan sekoci bagi dirinya sendiri. Dari 6 sekoci yang ada, masing-masing hanya berkapasitas 50 orang. Sebagian penumpang nekat terjun bebas ke Laut, dan sebagian lagi menunggu dengan panik pertolongan selanjutnya. Kapal lain yang pertama melakukan pertolongan adalah KM Sangihe dengan nakhoda kapal Kapten Agus K. Sumirat, Sumirat merupakan teman satu angkatan Abdul Rivai di Akademi Ilmu Pelayaran lulusan tahun 1959. KM Sangihe sendiri dalam perjalanan dari Pare-pare menuju Surabaya untuk melakukan perbaikan kerusakan mesinnya. Mualim I KM Sangihe, J. Bilalu yang pertama melihat kepulan asap dari arah barat dan mengira kepulan asap berasal dari sumur minyak lepas pantai Pertamina. Markonis KM Sangihe Abubakar mengirimkan pesan morse SOS pada pukul 08.15. KM Ilmamui menyusul untuk melakukan pertolongan dan tiba pada pukul 21.00 disusul empat jam kemudian kapal tangker Istana VI dan masih berdatangan kapal lain yaitu kapal Adhiguna Karunia dan KM Sengata milik PT Porodisa Lines. Tanggal 26 Januari pagi, Laut Jawa dilanda hujan yang sangat deras. Api mulai menjalar ke ruang mesin di mana terdapat bahan bakar yang tidak terisolasi. Akibatnya pagi hari tanggal 27 Januari, terjadi ledakan di ruang mesin dan membuatnya penuh oleh air laut. Ruang Propeller dan Ruang Generator turut pula terisi air laut, yang mengakibatkan Kapal miring 45 derajat. Akhirnya pada siang hari tanggal 27 Januari 1981 Pukul 12.45 WIB atau Pukul 13.45 WITA (sekitar 30 jam setelah percikan api pertama), KMP Tampomas II tenggelam ke dasar Laut Jawa untuk selamanya, bersama 288 korban tewas di Dek Bawah. Kapten Abdul Rivai termasuk yang terakhir meninggalkan kapal, sebelumnya ia sempat mengirimkan pesan kepada nakhoda KM Sangihe \"Tolong kirimi saya air dan makanan, karena saya akan tetap berada di kapal sampai detik terakhir\". Pesan tersebut disampaikan melalui awak kapal Tampomas II yang berhasil menyeberang ke KM Sangihe yang bernama Bakaila. Tetapi permintaan tersebut tidak dapat dipenuhi oleh Agus K. Sumirat nakhoda KM Sangihe.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seluruh penumpang yang terdaftar berjumlah 1054 orang, ditambah dengan 82 awak kapal. Namun diperkirakan keseluruhan penumpang berjumlah 1442 orang, termasuk sejumlah penumpang gelap. Sebuah sumber menyebutkan angka taksiran jumlah penumpang gelap sekitar 300 orang. Tim penyelamat memperkirakan 431 orang tewas (143 mayat ditemukan dan 288 orang hilang bersama kapal), sementara 753 orang berhasil diselamatkan. Sumber lain menyebutkan angka korban yang jauh lebih besar, hingga 666 orang tewas. Dari catatan kapal tangker Istana VI berhasil menyelamatkan 144 penumpang Tampomas dan 4 jenazah, sementara KM Sengata menyelamatkan 169 orang dan 2 jenazah, kapal lain KM Sonne tercatat menemukan 29 Mayat termasuk mayat Nakhoda KMP Tampomas II Kapten Abdul Rivai. Odang Kusdinar Markonis KM Tampomas II selamat, ia ditemukan bersama 62 penumpang dalam sekoci di dekat Pulau Duang-Duang Besar, 240 km sebelah timur tempat Tampomas tenggelam pada hari Jumat 30 Januari 1981 pukul 05.00","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menteri Perhubungan Roesmin Nurjadin dalam penjelasannya pada pers di kantor Departemen Perhubungan, mengatakan tidak terjadi hal yang abnormal di ruang mesin. Kelainan terjadi pada ruang geladak kendaraan, khususnya pada kendaraan roda dua yang terletak di sebelah belakang. Karena guncangan gelombang laut yang cukup kuat memungkinkan untuk timbul percikan api dan menyebar. Masinis III Tampomas II Wishardi Hamzah mengatakan bahwa Tampomas II tidak memiliki sistem pendeteksi asap. Penyelidikan yang dipimpin oleh Jaksa Bob Rusli Efendi Nasution sebagai kepala Tim Perkara tidak memberikan hasil yang berarti, sebab semua kesalahan ditudingkan kepada para awak kapal. Ada kesan bahwa kasus ini dengan sengaja ditutup-tutupi oleh pemerintah saat itu, meskipun banyak suara dari parlemen yang menuntut pengusutan yang lebih serius.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Julio Ricardo Cruz () adalah seorang mantan pemain sepak bola asal Argentina. Ia pernah bermain untuk beberapa klub antara lain Banfield, River Plate, Feyenoord, Bologna, Inter Milan, dan Lazio.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  Statistik Julio Cruz pada situs web National Football Teams","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Halaman ini memuat daftar gubernur negara bagian Ohio, Amerika Serikat","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Patalagan adalah desa di kecamatan Pancalang, Kuningan, Jawa Barat, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Patalagan berasal dari kata talagan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Website untuk melihat kegiatan masyarakat kelurahan Tarikolot antara lain:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Patalagan adalah salah satu desa di kecamatan Patalagan, wilayah ini dikepalai oleh seorang kepala desa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Batas wilayah kelurahan Patalagan","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kelurahan Patalagan dipengaruhi oleh iklim tropis dan angin muson, dengan temperatur bulanan berkisar antara 18 °C - 32 °C serta curah hujan berkisar antara 2.000 mm - 3.000 mm per tahun. Pergantian musim terjadi antara bulan November - Mei adalah musim hujan dan antara bulan Juni - Oktober adalah musim kemarau.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Orang-orang Patalagan dikenal sebagai petani yang ulet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hampir seluruh masyarakat Patalagan adalah petani, selain menanam padi mereka juga menanam tanaman lainnya seperti palawija, ketela pohon, ubi jalar dan lain sebagainya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hasil perkebunan yang biasanya dibudidayakan kebanyakan dari jenis buah-buahan seperti: pisang, mangga, rambutan dan juga melinjo.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penduduk kelurahan Patalagan berjumlah 2.893 orang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sekolah dasar yanga ada di kelurahan Patalagan antara lain:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"North West England merupakan salah satu region di Inggris. Region ini memiliki luas wilayah 14.165 km&sup2; dengan penduduk sebanyak 6.729.800 jiwa (2001). Region ini beribukota di Liverpool dan terbagi menjadi 5 county yaitu Cheshire, Cumbria, Greater Manchester, Lancashire, dan Merseyside.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* North West Regional Assembly","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Klepusanggar adalah desa di kecamatan Sruweng, Kebumen, Jawa Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Malaysia Airlines Penerbangan 653 adalah sebuah pesawat Boeing 737-2H6 yang jatuh di Tanjung Kupang, Johor, Malaysia saat hendak mendarat di Bandara Changi, Singapura pada 4 Desember 1977. Kecelakaan ini menewaskan seluruh penumpangnya yang berjumlah 93 orang dan 7 awak dan hingga kini merupakan kecelakaan pesawat ketiga terbesar dalam sejarah Maskapai penerbangan Malaysia Airlines setelah Malaysia Airlines Penerbangan 17 yang menewaskan 283 penumpang serta15 awak kabin dan Malaysia Airlines Penerbangan 370 yang menewaskan 223 penumpang serta 17 awak kabin. Pesawat tersebut sedang dalam perjalanan dari Penang menuju Singapura melalui Kuala Lumpur dan telah bersiap untuk mendarat. Saat dalam penerbangan tersebut pesawat mengalami pembajakan hingga akhirnya jatuh di Tanjung kupang, Johor, Malaysia. Di antara korban jiwa, selain warga Malaysia, tercatat pula penumpang berkewarganegaraan Afganistan, Australia, Kuba, Kanada, Jerman Barat, Yunani, India, Indonesia, Jepang, Singapura, Britania Raya, Amerika Serikat, dan Thailand.Termasuk Menteri Pertanian Malaysia, Dato' Ali Haji Ahmad,Kepala Departemen Pekerjaan Umum Malaysia, Dato' Mahfuz Khalid, dan Duta Besar Kuba untuk Jepang, Mario Garcia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"MH653 berangkat dari Bandara Penang pukul 19.21 waktu setempat menuju Kuala Lumpur (Bandara Subang) (sekarang Sultan Abdul Aziz Shah Airport). Kira-kira menjelang pukul 8 malam, menjelang pendaratan di Bandara Subang, seorang pembajak yang belakangan diketahui berasal dari Jepang membajak menara pengawas di Bandara Subang. Pesawat kemudian diarahkan ke Singapura, namun tidak pernah sampai. Pesawat akhirnya kehilangan kontak pukul 20.15. Penduduk Kampong Ladang, Tanjong Kupang di Johor mendengar suara ledakan dan api di atas rawa. Belakangan diketahui bahwa bangkai pesawat yang terbakar itu adalah pesawat MH653.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dazio adalah komune yang terletak di distrik Provinsi Sondrio, Italia. Kota Dazio memiliki luas sebesar 3.7 km². Dazio pada tahun 2004, memiliki penduduk sebanyak 380 jiwa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sedlec Ossuary (Ceko: kostnice Sedlec) adalah kapel Katolik Roma kecil di Sedlec, suburban Kutná Hora di Ceko. Ossuary ini terdiri dari kira-kira 40.000-70.000 tulang manusia yang telah disusuk untuk membentuk dekorasi kapel.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Marvel Comics atau Marvel Worldwide Inc. sebelumnya Marvel Publishing Inc. dan Marvel Comics Group adalah nama suatu perusahaan dari Amerika Serikat yang memproduksi buku komik dan media lain yang berkaitan. Marvel pertama kali didirikan dengan nama \"Timely Publications\" pada tahun 1939 dan sempat berganti nama menjadi \"Atlas Comics\" sebelum akhirnya menjadi Marvel Comics pada tahun 1961. Sekarang, Marvel telah menjadi salah satu penerbit buku komik terbesar bersama dengan perusahaan saingan lamanya DC Comics. Marvel terkenal karena telah mengorbitkan karakter-karakter komik populer seperti Captain America, Spider-Man, Iron Man, Hulk, Thor, Black Widow, Doctor Strange, Daredevil, Wolverine dan Ant-Man dan tim seperti Avengers, Guardians of the Galaxy, Fantastic Four, dan X-Men, dan antagonis seperti Doctor Doom, Red Skull, Green Goblin, Ultron, Doctor Octopus, Magneto, Venom dan Loki. Sebagian besar karakter ciptaan Marvel beroperasi dalam dunia yang dikenal sebagai Marvel Universe. Belakangan, banyak dari karakter Marvel tersebut yang muncul dalam media hiburan lain seperti serial kartun, film, dan permainan video. Marvel juga memiliki situs wikinya sendiri. Situs tersebut diluncurkan pada tahun 2006 dan memuat berbagai informasi dalam jagad Marvel. Pada tahun 2009, The Walt Disney Company menyatakan sepakat untuk membeli Marvel Entertainment sebesar USD 4 miliar adalam transaksi saham dan uang tunai. Dengan demikian, perusahaan pencipta Mickey Mouse dan Snow White itu berhak atas karakter komik termasuk \"Spider-Man,\" \"Iron Man\" dan \"X-Men\". Kesepakatan tersebut akan memberi Disney kepemilikan lebih dari 5.000 karakter tokoh Marvel Entertainment. Para Superhero tersebut akan tersedia dalam segala bentuk barang dagangan dan pernak-pernik keren sebagai usaha dari Disney untuk menarik minat anak laki-laki untuk membelinya, seperti yang dikutip Reuters. Pembelian ini diselesaikan pada tanggal 31 Desember 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Timely Publications, cikal bakal Marvel Comics, didirikan pada tahun 1939 oleh Martin Goodman yang berkantor di New York dan komik yang diterbitkan oleh perusahaannya berfokus pada tema pahlawan super (superhero). Komik pertama terbitan Timely Publications adalah Marvel Comics #1 yang diterbitkan pada bulan Oktober 1939 dan mendapatkan sambutan amat baik. Komik Timely lainnya yang berjudul Captain America yang pertama kali dirilis pada bulan Maret 1941 juga mendapatkan sambutan luar biasa dan terjual hingga satu juta kopi. Dalam masa-masa ini, Timely juga merekrut orang-orang yang belakangan menjadi legenda industri komik AS dan bahkan dunia, Jack Kirby serta Stanley Lieber (biasa dikenal dengan nama pena \"Stan Lee\") sebagai editor.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Industri komik bertema superhero mengalami penurunan usai Perang Dunia II. Akibat fenomena ini, perusahaan komik yang diasuh Goodman mulai memperlebar genre komiknya hingga ke genre selain superhero seperti petualangan, kriminal, komedi, hingga seputar perang. Pada masa ini pula, tepatnya pada tahun 1951, Timely berganti nama menjadi Atlas Comics dan logonya juga berganti menjadi logo bola dunia (globe). Selama memakai nama Atlas Comics, perusahaan komik yang dipimpin Goodman itu lebih banyak \"mengekor\" atau memakai genre yang sedang populer di pasaran sebagai genre komik-komik mereka, tidak seperti saat mereka masih memakai nama Timely di mana mereka cukup inovatif dengan mengusung tema superhero.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Atlas akhirnya berganti nama menjadi Marvel Comics pada tahun 1961 dan nama itu masih dipakai hingga sekarang. Pada masa itu, tepatnya pada awal dasawarsa 1960-an, tema superhero dalam industri komik kembali naik setelah perusahaan pesaing Marvel, DC Comics, berhasil memopulerkan tokoh-tokoh komik populer seperti Flash, Superman, dan anggota organisasi superhero Justice League of America lainnya. Marvel pun memanfaatkan momentum tersebut dengan menerbitkan komik yang juga bercerita mengenai kelompok superhero Fantastic Four pada bulan September 1961. Sejak saat itu hingga tahun 1969, Marvel telah menerbitkan 831 buku komik dimana hampir semuanya dibuat oleh Stan Lee. Pada periode ini pula, aneka tokoh komik populer seperti Spider-Man, X-Men, dan Hulk untuk pertama kalinya muncul. Walaupun DC Comics disebut-sebut sebagai pelopor kebangkitan tema superhero di industri komik usai Perang Dunia II, Marvel dianggap sebagai pelopor dalam perubahan tipe penceritaan superhero yang beredar selama ini. Sejarawan komik Peter Sanderson menulis bahwa Marvel berhasil membuat konsep baru dalam penceritaan dengan mengusung tema yang lebih serius sehingga orang-orang seperti remaja dan orang dewasa juga bisa tertarik membaca cerita komik. Salah satu contoh dari konsep penceritaan baru itu adalah dua atau lebih karakter yang pada awalnya bersahabat, namun kemudian mereka memiliki pandangan berseberangan sehingga cekcok dan akhirnya mereka berdua saling bertarung di mana salah satu menjadi pahlawan, sementara yang lainnya menjadi penjahat. Tokoh-tokoh dalam komik Marvel juga dianggap lebih membumi dan manusiawi di mana karakter superhero yang memiliki identitas rahasia juga memiliki masalah untuk hidup dengan identitas ganda tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 1996, Marvel sempat dinyatakan bangkrut setelah pemimpin Marvel pada saat itu, Ronald Perelman, menjual saham perusahaan Marvel dan terjadi kemerosotan industri yang bersangkutan pada pertengahan dekade 1990-an. Masalah yang menimpa perusahaan Marvel ini akhirnya dibawa ke pengadilan dan investigasi dilakukan untuk mengetahui aktivitas finansial yang dilakukan oleh Perelman. Belakangan diketahui bahwa menjelang periode kebangkrutan, Perelman sempat mengeluarkan surat-surat obligasi sampah (junk bond) untuk mendapatkan hak kepemilikan atas perusahaan hiburan anak-anak lainnya. Usai proses yang berlarut-larut, setelah dinyatakan bangkrut setahun sebelumnya, pada tahun 1997 pihak pengadilan akhirnya menyatakan bahwa yang berhak memegang perusahaan Marvel selanjutnya adalah Isaac Perlmutter, pemilik toko mainan ToyBiz yang juga merupakan salah satu perusahaan cabang Marvel. Dengan bantuan rekan-rekannya seperti rekan bisnisnya Avi Arad, penerbit Bill Jemas, serta editor Bob Harras, Perlmutter berusaha memulihkan kembali kondisi perusahaan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dengan milenium baru, Marvel kembali dari kebangkrutan dan kembali mulai diversifikasi dengan persembahan. Pada tahun 2001, Marvel menarik diri dari otoritas Comic Code dan membuka kode komik tersendiri, yakni Marvel Rating System. Marvel juga membuka versi cetak seperti Ultimate Marvel dan Marvel Ages. Seperti tahun 2009, Marvel tetap menjadi penerbit komik utama, bahkan ketika industri telah berkurang untuk sebagian kecil dari ukuran puncaknya dekade sebelumnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 2009, Marvel Comics menutup Open Submissions Policy, dimana perusahaan ini telah menerima sampel yang tidak diminta dari calon buku komik seniman, mengatakan menunggu waktu proses peninjauan telah menghasilkan hal yang tidak sesuai pekerjaan profesional. Pada tanggal 31 Agustus 2009, The Walt Disney Company mengumumkan bahwa mereka telah setuju untuk mengakuisisi Marvel Entertainment sebesar $ 4 miliar tunai dan saham. Disney sudah memiliki jaminan simpanan dari Marvel yang berhubungan dengan serial TV sejak tahun 2001, ketika membeli Saban Entertainment. Kesepakatan dijadwalkan untuk memberikan suara pemegang saham pada tanggal 31 Desember 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Karakter Marvel dan cerita telah disesuaikan dengan banyak media lainnya. Beberapa adaptasi ini diproduksi oleh Marvel Comics dan perusahaan sejenisnya, Marvel Studios, sementara yang lain diproduksi oleh perusahaan yang memberi lisensi materi Marvel.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada awal September 2015, film berdasarkan properti Marvel mewakili franchise tertinggi di A.S., yang telah menghasilkan pendapatan kotor lebih dari $7,7 miliar sebagai bagian dari jumlah kotor di seluruh dunia yang mencapai lebih dari $18 miliar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Yelu Chucai (Hanzi: 耶律楚材, 1189-1243) adalah seorang negarawan pada masa awal Kekaisaran Mongolia. Ia merupakan salah satu penasehat kepercayaan Genghis Khan yang banyak memberikan kontribusi dalam penaklukkan bangsa Mongol terutama terhadap Tiongkok. Berkat sarannya untuk memungut pajak dan memanfaatkan tenaga rakyat yang ditaklukkan, Tiongkok terhindar dari kebuasan pasukan Mongol yang biasanya melakukan penjarahan dan pembantaian di daerah-daerah pendudukan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Yelu Chucai lahir di Yanjing (sekarang Beijing) dan berdarah Qidan (suku minoritas di wilayah utara Tiongkok), keluarganya memiliki hubungan kekerabatan dengan keluarga kerajaan Dinasti Liao. Ayahnya, Yelu Lu, adalah pejabat yang melayani Dinasti Jin (suku Jurchen), yang pada tahun 1125 meruntuhkan Dinasti Liao, dan ibunya adalah seorang wanita Han/Tionghoa bermarga Yang. Pada usia dua tahun Yelu ditinggal mati ayahnya, ia hidup di bawah asuhan ibunya yang mendidiknya dengan keras dan berpengaruh besar terhadap pembentukkan karakternya. Pemahamannya terhadap budaya Tionghoa memungkinkannya untuk mendalami kesusastraan dan filsafat mereka, selain itu ia pun mempelajari astronomi, sejarah, geografi, hukum, matematika dan juga ilmu kedokteran. Yelu adalah seorang penganut Budha, namun ia juga banyak mengerti tentang Konfusianisme dan Taoisme. Pada umur 20an ia sudah memegang jabatan pemerintahan di daerahnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tahun 1211, Genghis Khan memulai perang melawan Dinasti Jin. Kaum pemberontak baik dari etnis Qidan, Han, bahkan dari suku Jurchen sendiri banyak yang bergabung dengan Mongol untuk melawan Dinasti Jin yang saat itu sudah korup. Pada akhir Juli 1218, Yelu untuk pertama kalinya bertemu dengan sang penakluk besar itu di padang rumput Sari (sebelah barat Sungai Kerulen). Padanya Genghis Khan berkata, “Liao dan Jin adalah musuh bebuyutan, kini aku telah membalaskan dendam untukmu” Namun Yelu menjawab, “Kakek dan ayah hamba berturut-turut melayani Dinasti Jin, bagaimana bisa saya sebagai seorang hamba dan seorang anak bermuka dua dengan menganggap atasan dan ayahku sebagai musuh?” Jawabannya membuat semua yang hadir termasuk Genghis Khan terkesan akan kesetiaan dan keberaniannya. Melihat bakatnya yang luar biasa, Genghis Khan mengajaknya bergabung dan memberinya jabatan penting dalam pemerintahannya, saat itu usianya baru 28 tahun. Ia juga dikenal dengan julukan yang diberikan Genghis padanya, ‘Urtu Saqal’ (yang artinya ‘si jenggot panjang’) karena tubuhnya yang tinggi besar dengan jenggot hingga mencapai pinggang, Setelah menjadi penasehat, ia menyarankan pada Genghis Khan agar lebih baik menarik pajak dan memberi kesempatan pada rakyat yang ditaklukkan untuk melayani Mongol daripada membantai mereka. Kebijakannya antara lain adalah melakukan reformasi dalam administrasi pemerintahan misalnya pembagian kekuasaan antara sipil dan militer serta menerapkan sejumlah pajak dan retribusi. Pendapat Yelu banyak yang didengar oleh Genghis Khan sehingga kariernya menanjak dengan cepat dan menjadi salah satu pejabat kepercayaannya. Hal ini menimbulkan rasa iri pada lawan-lawan politiknya. Pernah suatu ketika, seorang pembuat panah dari Xia Barat (kerajaan taklukan Mongol) berkata pada Genghis Khan di depan para pejabat lainnya, “Sekarang ini adalah zaman yang kacau dan yang diperlukan adalah berperang, kutu buku seperti Yelu Chucai apa gunanya bagi kita?” Bukannya marah, Yelu malah dengan tenang balik bertanya, “Sebagaimana membuat busur yang bagus diperlukan seorang ahli senjata, apakah mengatur negara tidak butuh ahlinya?” Pertanyaan balasan ini membuat si pembuat panah terdiam malu sementara Genghis Khan makin yakin pada kecerdasan Yelu dan makin menaruh kepercayaan padanya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Genghis Khan wafat pada 1227 dan digantikan oleh putranya Ogedei Khan. Di bawah pemerintahan khan baru ini Yelu tetap dipercaya menjadi penasehat. Ia berjasa mengkonsolidasi putra-putra Genghis dan para pejabat untuk tetap kompak dan setia pada Ogedei. Sebagai seorang yang terpelajar, ia senantiasa mengedepankan kebijakan daripada kekerasan dan otak daripada otot. Pernah suatu ketika akan memulai pertempuran, Ogedei bertanya sinis padanya, “Apakah anda akan meratapi orang-orang itu lagi?”. Namun dengan tenang Yelu menjawab, “Anda bisa menaklukan sebuah kekaisaran dari atas punggung kuda, namun tidak akan bisa memerintahnya dari tempat yang sama”. Tahun 1232, ketika ibukota Jin, Kaifeng, jatuh, para jenderal Mongol termasuk Subutai, sudah berencana membumihanguskan kota itu dan membantai populasi di sana. Yelu segera membujuk Ogedei untuk mencegah tragedi lebih lanjut. Ia menekankan bahwa tujuan perang adalah mendapatkan tanah dan rakyat, adalah kesia-siaan belaka mendapatkan tanah tapi tanpa sumber daya manusianya. Maka Ogedei pun menurunkan perintah yang melarang pembantaian penduduk dan tawanan perang selain dari klan Wanyan (keluarga kerajaan Dinasti Jin). Dengan demikian 1.470.000 jiwa penduduk Kaifeng saat itu selamat dari pembantaian. Setelah Dinasti Jin runtuh, beberapa kota di Gansu yang masih setia pada Dinasti Jin meneruskan perlawanan. Sekali lagi berkat bujukan Yelu, Ogedei mengeluarkan pernyataan yang menjamin keselamatan mereka yang menyerah. Hasilnya kota-kota itu satu-persatu menyerah pada Mongol tanpa harus melalui pertempuran yang berdarah-darah. Tahun 1229, Yelu merampungkan karya tulisnya yang berjudul Catatan Perjalanan ke Barat (西游录). Tulisan ini dibuat berdasarkan laporan-laporan militer yang masuk ketika Genghis Khan mengadakan ekspedisi penaklukkan ke Persia. Isinya berupa penjelasan mengenai segala sesuatu tentang wilayah-wilayah yang dilalui seperti misalnya kondisi geografis dan budaya setempat. Karya ini menjadi referensi yang tak ternilai harganya dan banyak digunakan oleh generasi mendatang. Selain Catatan Perjalanan ke Barat, Yelu juga menyunting beberapa karya tulis lain juga seperangkat undang-undang yang kelak menjadi landasan bagi berdirinya Dinasti Yuan di Tiongkok.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ogedei wafat pada tahun 1241 dan kekuasaan jatuh ke tangan jandanya, Toregene Khatun, yang bertindak sebagai wali atas putranya, Guyuk Khan. Politik dilanda kekisruhan karena Toregene tidak cocok dengan para pejabat lama termasuk Yelu. Pendapat Yelu banyak yang tidak didengar lagi oleh rezim baru ini sehingga ia secara bertahap menarik diri dari panggung politik hingga meninggal tahun 1243. Tahun 1261, Kubilai Khan, cucu Genghis yang mendirikan Dinasti Yuan, memindahkan jasad Yelu dan istrinya ke kampung halamannya serta secara anumerta menganugerahinya gelar kebangsawanan Pangeran Guangning (广宁王) dan nama kehormatan Wenzheng (文正). Makam Yelu sempat dirusak semasa pemerintahan Dinasti Ming ketika sentimen anti-Mongol sedang marak-maraknya dan baru direnovasi pada masa pemerintahan Kaisar Qianlong dari Dinasti Qing. Di dekat makam, Kaisar Qianlong juga membangun sebuah kuil untuk menghormatinya. Makam itu kini terletak di Bukit Wanshou, kompleks Istana Musim Panas, Beijing. Seorang putranya bernama Yelu Tao, kelak menjadi perdana menteri Dinasti Yuan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Yelu Chucai muncul dalam novel silat karya Jin Yong (Chin Yung), The Return of the Condor Heroes (di Indonesia dikenal dengan judul Kembalinya Pendekar Pemanah Rajawali). Ia diceritakan mempunyai seorang putra, Yelu Qi dan seorang putri, Yelu Yan, yang menjadi sekutu tokoh protagonis Guo Jing. Keduanya adalah tokoh fiktif yang tidak pernah ada dalam sejarah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Meunasah Raya Paya adalah gampong di kecamatan Simpang Tiga, Kabupaten Pidie, provinsi Aceh, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lima Belas Ribu Buddha adalah sebuah lukisan Buddhis Goryeo yang disimpan di Kuil Hudoin, Jepang. Lukisan Buddha yang dilukis di atas kain sutra ini merupakan Wairocana (Buddha Cahaya) yang duduk sendiri dengan aura yang mengelilingi kepala dan tubuhnya. Disebut sebagai lukisan Lima Belas Ribu Buddha, karena jika dilihat dari dekat, akan terlihat ribuan wajah Buddha yang kecil-kecil. Pada saat jubahnya diperbesar, maka akan terlihat pula banyak gambar wajah Buddha dalam skala kecil. Latar belakang lukisan ini dipenuhi dengan wajah-wajah kecil berukuran 5 mm dan semuanya dilukis dengan warna emas. Lukisan ini dapat dibagi menjadi 3 bagian, latar belakang, garis batas dan Buddha Wairocana itu sendiri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Gwaneum Bulan Air","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stephanie Hwang (nama Korea: Hwang Mi-young; Hangul: 황미영; Hanja: 黃美英) yang lebih dikenal dengan Tiffany adalah penyanyi dan penari berdarah Korea-Amerika dari grup wanita asal Korea Selatan, Girls' Generation. Posisinya di grup adalah sebagai \"Lead vocal\".","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tiffany lahir di San Francisco, California, di rumah sakit yang sama dengan mantan personil Girls' Generation, Jessica Jung. Meskipun kedua lahir di California, mereka berdua lulus dari sekolah tinggi yang sama di Seoul, Korea Kent Foreign School dan selama itu, mereka mempunyai persiapan untuk debut mereka dalam kelompok yang sama. Tiffany dibesarkan di Diamond Bar, California, menghadiri South Pointe Middle School dan High School Diamond Bar. Tiffany dibina sementara tampil di panggung di negara asalnya. Dia diundang untuk audisi di SM Entertainment Starlight Casting System dan bergabung dengan perusahaan pada Oktober 2004 di Los Angeles, California pada usia 15. Meskipun ayahnya keberatan, ia berkemas dan pindah ke Korea Selatan setelah menerima izin untuk melakukannya dalam waktu tiga minggu untuk membuat keputusan. Dia dilatih selama 3 tahun dan 7 bulan sebelum memulai debutnya. Di bulan Oktober 2017, Tiffany memutuskan untuk tidak memperpanjang kontraknya dengan SM Entertainment dan terbang ke Amerika untuk belajar akting. Tiffany adalah anak bungsu dari tiga bersaudara. Kakaknya belajar antropologi di Universitas California, Berkeley. Untuk sebagian besar awal karier ketika ditanya tentang Ibu atau keluarga, Tiffany sering merujuk kepada ayahnya atau kedua orang tuanya. Pada siaran radio dia menyatakan bahwa dia merindukan Ibunya yang jauh dan dia tidak melihatnya dalam beberapa waktu. Namun, pada akhir 2009 ia berkata untuk pertama kalinya di depan umum bahwa Ibunya sudah meninggal. Dia kemudian mengatakan bahwa Ibunya telah meninggal dua tahun sebelum ia sendiri menjadi peserta magang, dan bahwa dia agak jauh dengan ayahnya, semua keluarga hidup di luar negeri. Pada bulan Agustus 2009, Tiffany absen dari syuting kelompok untuk terbang ke Amerika Serikat dan menghadiri pemakaman kakeknya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 2008, Tiffany didiagnosis dengan nodul vokal, dimana suatu massa dari jaringan tumbuh pada lipatan vokal karena terkilir atau berlebihan. Kondisi itu memberi disfonia, menyebabkan suara serak dalam suaranya serta mempengaruhi suaranya saat bernyanyi. Setelah menerima pengobatan, suaranya kembali normal. Namun kondisi tersebut mulai mempengaruhi suaranya bahkan lebih drastis sepanjang paruh kedua tahun 2009, menyebabkan dia mengambil istirahat dari kegiatan untuk menerima perawatan di rumah sakit pada bulan September. Dia juga mengalami kesulitan akibat gangguan pertengahan 2010, seorang perwakilan perusahaan yang menyatakan dia akan mengambil hiatus singkat saat ia dirawat di rumah sakit. Sementara pengobatan telah berhasil, Tiffany telah menyatakan bahwa suara saat dia berbeda dari suaranya sebelumnya untuk kontrak nodul vokal, meskipun tidak selalu sesuatu yang dilihat buruk. Sepanjang kariernya, Tiffany telah menderita luka dan memerlukan beberapa perhatian medis. Dia jatuh setelah penampilan \"gee\", melukai pergelangan kaki kirinya dan harus menggunakan gips. Tiffany terus tampil dengan kelompok, meskipun duduk atau berdiri. Tiffany juga mengalami cedera pergelangan tangan saat syuting untuk Dream Team, dan terlihat mengenakan gips sambil terus melakukan kegiatan. Pada bulan Agustus 2010, Tiffany mengalami cedera pada pergelangan kaki kanannya setelah mengambil jatuh selama SMTown Live '10 World Tour di Seoul. Meskipun tidak cedera serius, ia dimasukkan ke dalam gips untuk memastikan dia akan sembuh cukup untuk tampil di showcase mendatang Girls' Generation di Jepang. Dia mengalami penurunan lebih parah dua bulan kemudian selama pertunjukan lain dan melukai dirinya ligamen posterior. Karena ini, ia ditarik dari promosi kelompok dari \"hoot\", dia tidak ada dari sorotan berlangsung hampir sebulan sampai dia kembali bergabung dengan rekan-rekan-rekan kelompok kegiatan di Jepang. Isu kembalinya Tiffany setelah cedera adalah topik menarik dalam kedua Korea dan Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tweetie adalah klien untuk situs jaringan sosial Twitter. Versi genggamnya beroperasi pada iPhone dan iPod touch, sementara versi dekstopnya beroperasi pada Mac OS X Leopard dan Snow Leopard (10.5 dan 10.6). Pada 9 April 2010, Twitter mengakuisisi Tweetie, versi genggamnya kemudian berganti nama menjadi Twitter (awalnya dinamai 'Twitter for iPhone' ) dan dirilis pada 17 Mei 2010.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Shohei Matsunaga () merupakan seorang pemain sepak bola Jepang. Ia berposisi sebagai gelandang serang. Saat ini ia bermain untuk Persib Bandung di Indonesia Super League 2017. <ref name=SW","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Shohei Matsunaga pernah bermain untuk FC Schalke 04 II dan Ehime FC, sebelum saat ini bermain untuk Persib Bandung dan Persiba Balikpapan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada awal musim 2016, Shohei resmi direkrut Persiba Balikpapan. Shohei membuat debutnya saat melawan Arema Cronus FC pada pekan pertama Indonesia Soccer Championship A 2016. Shohei membuat gol debutnya saat melawan Persib Bandung pada pekan keempat. Golnya dicetak lewat titip penalti pada menit 57. Walaupun skor akhir pertandingan tersebut imbang 1-1. Pada pekan kelima, Shohei lagi lagi mencetak gol lewat titik penalti ke gawang Bali United Pusam F.C.. Pada menit 53 dan membuat Persiba Balikpapan meraih 3 poin pertama. Satu gol kembali dilesakkan Shohei kali ini ke gawang Madura United. Dan lagi-lagi lewat titik penalti. Pada pekan sembilan, Shohei kembali mencetak pundi-pundi golnya. Kali ini ke gawang Persegres Gresik United. Pada menit ke-30, tandukan Shohei membalikkan keadaan menjadi 2-1 saat itu. Selang delapan menit kemudian, Shohei kembali memperbesar keunggulan menjadi 3-1. Sekaligus membantu kemenangan Persiba 5-3 pada akhir laga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Shohei Matsunaga belum pernah dipanggil untuk bermain pada ,","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pilolaheya adalah desa yang berada di kecamatan Bulango Ulu, Kabupaten Bone Bolango, Gorontalo, Indonesia.Desa Pilolaheya kini dipimpin oleh Niko Podungge.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Walter Wolf Racing merupakan sebuah tim balap mobil Formula Satu yang berpartisipasi di ajang ini dari tahun 1977 sampai 1980. Tim ini terkenal sebagai tim debutan yang mampu memenangi balapan untuk pertama kalinya dalam keikutsertaan mereka di ajang Formula Satu dan menjadi sebuah rekor tersendiri yang kemudian disamai oleh tim Brawn GP di Australia 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SMP Miftahul Iman Bandung, adalah salah satu Sekolah Menengah Pertama Swasta yang ada di Kota Bandung, Provinsi Jawa Barat, Indonesia. Sama dengan SMP pada umumnya di Indonesia masa pendidikan sekolah di SMP Miftahul Iman Bandung ditempuh dalam waktu tiga tahun pelajaran, mulai dari Kelas VII sampai Kelas IX. Didirikan pada tanggal 23 Februari 1987. Pada tahun 2007, sekolah ini menggunakan Kurikulum Tingkat Satuan Pendidikan sebelumnya dengan KBK.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 23 Februari 1973 SMP Miftahul Iman Bandung resmi didirikan Yayasan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lambang SMP Miftahul Iman mempunyai warna dominan warna biru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berbagai fasilitas dimiliki SMP Miftahul Iman Bandung untuk menunjang kegiatan belajar mengajar. Fasilitas tersebut antara lain:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sekolah adalah suatu lembaga pendidikan yang dibuat untuk mendidik para siswa – siswinya. Sebagai salah satu cara untuk meningkatkan kualitas siswanya adalah dengan membuat organisasi – organisasi kecil didalamnya, sebagai wadah guna meningkatkan kemampuan individual. organisasi-organisasi kecil (ekstra kurikuler) yang ada di kampus SMP Miftahul Iman di antaranya :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Alessandro Gamberini () adalah seorang pemain sepak bola berkewarganegaraan Italia yang bermain untuk klub Chievo pada posisi bek. Gamberini pernah bermain untuk Bologna, Verona dan Fiorentina sebelum bergabung dengan Napoli pada tahun 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Justin Bieber: Never Say Never adalah film konser tahun 2011 tentang penyanyi Justin Bieber. Film ini ditayangkan di Amerika Serikat dan Kanada pada tanggal 11 februari 2011. Sekuel dari \"Never Say Never\" dirilis pada tanggal 25 desember 2013 dengan judul Believe","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Film ini berfokus pada bintang pop Justin Bieber selama 10 hari untuk penampilannya yang terbesar pada tanggal 31 agustus 2010 di Madison Square Garden, yang tiket konsernya terjual habis dalam 22 menit. Film ini berisi cuplikan dari pertunjukan My World Tour.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Trinity adalah seorang wisatawan dan penulis yang sudah menulis 13 buku berwisata terlaris di Indonesia, termasuk serial The Naked Traveler yang sudah mencapai seri ketujuh dan versi bahasa Inggrisnya . Bukunya telah diadaptasi menjadi film Trinity, The Nekad Traveler yang tayang di bioskop mulai 16 Maret 2017 dan diperankan oleh Maudy Ayunda.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mulanya, Trinity hanya membuat catatan harian setiap kali ia berwisata . Karena dinilai lucu dan ringan, teman-temannya meminta agar tulisannya diperbanyak dan dibagikan. Sampai suatu saat, seorang teman menyarankan untuk memublikasikannya secara daring. Mula-mula Trinity menuliskan cerita-cerita wisatanya dalam sebuah blog . Karena banyak dikunjungi orang dan mempunyai banyak penggemar, akhirnya munculah gagasan untuk mencetak cerita-cerita tersebut menjadi buku (The Naked Traveler) .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Trinity adalah seorang wisatawan independen, yang berarti berwisata sendiri tanpa terikat dengan sistem tur grup. Ia juga memberi penjelasan bahwa berwisata tidak hanya sekadar foto-foto dan berbelanja di tempat wisata, juga bukan ke luar negeri atau ke kota-kota besar yang banyak terdapat pusat perbelanjaan. Ia lebih suka mengunjungi tempat-tempat yang \"jarang diketahui orang\" dan terpencil sehingga alamnya masih indah, asri, dan sepi. Di bukunya, ia menuliskan suka dukanya berjalan-jalan ke tempat-tempat yang dikunjungi dan tip-tip penting, baik untuk tempat-tempat di dalam maupun luar negeri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sampai saat ini, Trinity sudah mengunjungi berbagai tempat di provinsi di Indonesia dan 79 negara . Tulisannya yang dinilai informatif dan menghibur telah menginspirasi banyak orang untuk berwisata, tidak hanya ke luar negeri, tetapi juga keliling Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Trinity merupakan seorang Sarjana Komunikasi dari Universitas Diponegoro dan Master in Management dari Asian Institute of Management di Filipina . Sebelum menjadi pelancong sejati, ia adalah orang kantoran biasa yang memiliki blog wisata di www.naked-traveler.com. Sampai saat ini, ia sudah menerbitkan 13 buku bestseller, antara lain 7 buku The Naked Traveler (termasuk versi bahasa Inggris), graphic travelogue yang berjudul Duo Hippo Dinamis: Tersesat di Byzantium, TraveLove bersama 8 penulis lainnya, dan The Journeys bersama 11 penulis lainnya. Ia juga sering menjadi penulis untuk berbagai majalah dan menjadi kontributor reguler di Yahoo! Travel.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sebenarnya kata Naked dalam judul bukunya adalah plesetan dari kata The \"Nekad\" Traveler, sesuai dengan cara berwisata yang sangat nekat ke tempat-tempat di berbagai belahan dunia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mulai Oktober 2012 sampai dengan Oktober 2013, Trinity bertekad untuk jalan-jalan keliling dunia selama satu tahun . Setiap hari, ia mem-posting kegiatan-kegiatannya melalui Twitternya, @TrinityTraveler. Ia juga mengunggah video kegiatannya ke sosial media YouTube.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Selama berkeliling dunia, Trinity sudah melancong ke berbagai negara di Eropa, Amerika, dan Kepulauan Karibia. Berikut adalah daftar negara-negara yang sudah ia kunjungi dalam Round The World Trip :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Robert Tesche () adalah seorang pemain sepak bola berkewarganegaraan Jerman yang bermain untuk klub Birmingham City biasa bermain pada posisi gelandang. Tesche memulai karier juniornya di klub Viktoria Mennighüffen dan Arminia Bielefeld kemudian memulai karier seniornya di klub tersebut, sebelum bergabung dengan Hamburger SV pada tahun 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Robert Tesche at kicker.de","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penggemar anime dan manga di luar Jepang telah menyerap banyak kata dan frase bahasa Jepang. Beberapa dari kata-kata tersebut telah mengalami kesalahan interpretasi, interpretasi ulang dan perubahan makna yang besar. Selain itu, berbagai istilah yang terkait dengan anime, manga, dan fandom terkait telah bermunculan, baik karena translasi atau transliterasi dari bahasa Jepang maupun karena menjadi bagian dari slang atau jargon subkultur tertentu. Subkultur lainnya juga telah menyerap beberapa kata serapan dari bahasa Jepang melalui kontak dengan para penggemar media seperti anime dan manga. Ada banyak sekali kata dan frase bahasa Jepang maupun non-bahasa Jepang yang dapat ditemukan oleh para penggemar dan yang tertarik dengan anime dan manga. Selain itu, dalam beberapa kasus, bahasa Inggris dan bahasa Jepang telah menyumbangkan bentukan kata-kata baru yang rumit baik di salah satu maupun di kedua bahasa (misalnya Hentai—\"H\"—Ecchi).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; : Secara harfiah berarti \"gadis kucing\", Tokoh manusia dengan ekor dan . Tokoh-tokoh ini sering kali memiliki sifat-sifat kucing, kuku yang seperti cakar, dan kadang-kadang menunjukkan taringnya. Ekspresi emosional mereka juga seperti kucing, seperti bulu berdiri yang sangat berlebihan saat terkejut. Sifat ini juga terkadang dipakai untuk laki-laki seperti tokoh-tokoh dalam Loveless, Kyo Sohma dari Fruits Basket, dan Ikuto Tsukiyomi dari Shugo Chara!.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; <span style=\"font-weight: normal\">atau : Seacara harfiah, tsuru berarti \"halus\", dan pettan berarti \"rata\". Tokoh perempuan yang berdada rata.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; Q-ban <span style=\"font-weight: normal\">(<span lang=\"zh\" xml:lang=\"zh\">Q版 kiū bǎn) : Biasa disebut juga dengan versi Q atau Q-version, kartunifikasi atau dalam rendering artistik untuk seorang manusia yang nyata, sosok binatang, atau tokoh maupun objek lain, terutama dengan gaya anime. \"Q\" adalah pendekatan dalam bahasa Tionghoa untuk kata \"cute\" (\"imut\" dalam bahasa Inggris).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; Raw: Secara harfiah berarti \"mentah\", episode anime atau hasil pindai manga dalam bahasa aslinya tanpa penyuntingan maupun takarir.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; : Secara harfiah berarti \"penerima\", pasangan yang \"pasif\" dalam Boys' Love (lihat pula Seme).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; Weeaboo <span style=\"font-weight: normal\">atau Wapanese: Seseorang bukan keturunan Jepang yang sangat tergila-gila dan mengagungkan kebudayaan Jepang, termasuk anime dan manga, sehingga mengabaikan kebudayaannya sendiri. Weeaboo umumnya mengganti beberapa kata dalam percakapan mereka menjadi bahasa Jepang, menggunakan barang-barang impor dari Jepang, dan mencari pasangan orang Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"; : Secara harfiah berarti \"Teritorial Absolut\", merujuk pada teritorial bagian paha yang dibiarkan terbuka ketika seorang gadis memakai rok pendek dan kaos kaki panjang. Perbandingan rok:paha:kaos kaki di atas lutut yang ideal yang sering dilaporkan adalah 4:1:2,5. Zettai Ryōiki sering dirujuk dengan nilai huruf, di mana nilai A adalah yang ideal dan nilai F adalah untuk kaos kaki di pergelangan kaki. Terdapat pula nilai yang lain, seperti S yang merupakan kombinasi antara nilai A dengan kuncir kuda dan kepribadian tsundere. Istilah ini berasal dari anime Neon Genesis Evangelion.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"(192389) 1996 RT29 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.013, sementara magnitudo mutlaknya adalah 12.5.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Eutreta novaeboracensis adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Allodiopsis korolevi adalah spesies lalat yang berasal dari genus Allodiopsis dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya dapat ditemui di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Philodicus dubius adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Philodicus, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Promachus contradicens adalah spesies lalat yang tergolong familia Asilidae. Lalat ini juga merupakan bagian dari genus Promachus, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK.. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Opsion longisetosa adalah spesies lalat yang berasal dari genus Opsion dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya dapat ditemui di tempat lembab.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Noegus niveomarginatus adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Noegus dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1900 oleh Simon. Laba-laba ini biasanya banyak ditemui di Brasil.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Exoprosopa noctula adalah spesies lalat yang berasal dari genus Exoprosopa dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya memakan nektar dan polen yang ada dalam bunga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pibanga diamantina adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Pibanga, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Anna Hutsol (Anna Vasylivna Hutsol; ; lahir 16 Oktober 1984 ) adalah seorang aktivis Ukraina dan pendiri FEMEN.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hutsol lahir di Rusia tetapi pindah ke Ukraina dengan orang tuanya pada 1991. Hutsol adalah seorang ekonom. dan mantan asisten penyanyi Tina Karol. Hutsol mendirikan FEMEN pada 2008 setelah ia menjadi peka terhadap kisah-kisah sedih wanita Ukraina ditipu oleh janji-janji palsu dari luar negeri: \"Aku mengatur FEMEN karena saya menyadari bahwa ada kurangnya aktivis perempuan dalam masyarakat kita, Ukraina berorientasi kepada laki-laki dan wanita mengambil peran pasif.\" Menurut Hutsol keterampilan ia diperoleh selama waktunya dengan Tina Karol telah membantu \"hubungan publik\" FEMEN. Aksi pilihan utama FEMEN adalah demonstrasi tanpa penutup dada. Kelompok ini mulai memprotes pariwisata seks dan memperluas agenda mereka untuk hak-hak perempuan dan hak-hak sipil di Ukraina dan di seluruh dunia. <! -->Hutsol ingin mencari representasi FEMEN di Verkhovna Rada pada Januari 2011; tapi FEMEN tidak mengambil bagian dalam pemilihan parlemen Ukraina Oktober 2012. Menurut seorang pejabat layanan perbatasan mengatakan \"Hutsol termasuk pada daftar orang yang dilarang memasuki wilayah Rusia\" dia ditahan oleh Dinas Keamanan Federal (FSB) dari Federasi Rusia pada 16 November 2012 di Pulkovo Airport di Saint Petersburg (Russia). Hutsol telah dideportasi kembali ke (tempat pemberangkatan) Paris (Perancis) pada penerbangan awal yang tersedia. Akhir Agustus 2013 Shevchenko dan sejumlah anggota FEMEN mengaku telah melarikan diri dari Ukraina (\"Takut untuk hidup mereka dan kebebasan\").","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Francisco \"Fran\" Mérida Pérez () adalah pemain sepak bola profesional Spanyol yang bermain untuk Clube Atlético Paranaense di Brasil, sebagai gelandang tengah. Ia menandatangani kontrak pada usia 17 dengan Arsenal dari Barcelona, tetapi hanya muncul dalam 16 pertandingan resmi selama tiga musim dengan klub. Kemudian ia kembali ke negaranya dengan Atlético Madrid, di mana ia juga tampil secukupnya sebelum meninggalkan tahun 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Space Flyer Unit (宇宙実験・観測フリーフライヤ Uchū Jikken-Kansoku Free Flyer?) Adalah pesawat ruang angkasa yang diluncurkan oleh Jepang pada 18 Maret, 1995. Space Flyer Unit diluncurkan dari Tanegashima Space Center dari kendaraan H-II. Itu membawa bahan pengujian dan data penelitian yang diadakan nilai NASA. Mereka mengambil data dari Unit Ruang Flyer oleh Space Shuttle Endeavour pada 20 Januari 1996 (yang 10 bulan setelah Space Flyer Unit diluncurkan. Ide di balik pelaksanaan SFU adalah usaha bersama oleh beberapa utama perusahaan. orang-orang yang terlibat dengan peluncuran yang Institute of Space and Astronautical Science, Badan Pembangunan Antariksa Nasional, dan Departemen Perdagangan dan Industri Internasional.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pehr Evind Svinhufvud af Qvalstad (umumnya '''P. E. Svinhufvud'''), 15 Desember 1861 &ndash; 29 Februari 1944) adalah Presiden Finlandia ketiga dari 1931 sampai 1937. Menjabat sebagai pengacara, hakim, dan politikus di Keadipatian Agung Finlandia di Rusia, ia memainkan peran utama dalam gerakan kemerdekaan Finlandia. Pada 1917&ndash;1918, Svinhufvud menjadi Kepala Negara Finlandia ketika telah merdeka, pertama sebagai Ketua Senat dan kemudian sebagai Pelindung Negara Bagian atau Bupati. Ia juga menjabat sebagai Perdana Menteri dari 1930 sampai 1931.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pehr Evind Svinhufvud af Qvalstad lahir di Sääksmäki. Ia adalah putra dari Pehr Gustaf Svinhufvud af Qvalstad, seorang kapten laut, dan Olga von Becker. Ayahnya berlayar ke laut lepas Yunani pada 1863, ketika Pehr Evind baru berusia dua tahun. Ia menjalani masa kecilnya di rumah kakek pihak ayahnya, Pehr Gustaf Svinhufvud af Qvalstad (bendahara provinsi Häme), di Rapola, dimana keluarganya tinggal selama lima generasi. Ia masuk sekolah tinggi berbahasa Swedia di Helsinki. Pada 1878, di usia 16 tahun, ia masuk ke Universitas Kekaisaran Alexander Helsinki. Disana ia mendapatkan gelar sarjana pada 1881, dan kemudian mendapatkan gelar Master Seni pada 1882; subjek-subjek utamanya adalah Sejarah Finlandia, Rusia dan Skandinavia. Setelah itu, ia mendapatkan gelar a Master Hukum pada 1886. Pada 1889, Svinhufvud menikah dengan Alma (Ellen) Timgren (1869–1953). Mereka memiliki enam anak, Yngve (1890–1991), Ilmo Gretel (1892–1969), Aino Mary (1893–1980), Eino (1896–1938), Arne (1904–1942), dan Eivind (1908–1969).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Svinhufvud meninggal di Luumäki pada 1944, ketika Finlandia menyatakan perdamaian dengan Uni Soviet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Finlandia-Swedia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah sebuah film Jepang 1970 buatan sutradara Masahiro Shinoda. Film tersebut menjadi perwakilan Jepang pada Academy Awards ke-43 untuk Academy Award untuk Film Berbahasa Asing Terbaik, namun tidak masuk nominasi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Franc CFA Afrika Barat (; atau franc, kode ISO 4217: XOF) adalah mata uang delapan negara merdeka di Afrika Barat, yaitu Benin, Burkina Faso, Guinea-Bissau, Ivory Coast, Mali, Niger, Sénégal dan Togo. Delapan negara tersebut secara keseluruhan memiliki jumlah penduduk sebesar 105.7 juta jiwa pada tahun 2014 dan produk domestik bruto sebesar US$78,4 miliar pada tahun 2012. CFA merupakan singkatan dari ' (\"Komunitas Finansial Afrika\") atau ' (\"Komunitas Finansial Afrika\"). Mata uang ini dikeluarkan oleh BCEAO (''Banque Centrale des États de l'Afrique de l'Ouest, \"Bank Sentral Negara-Negara Afrika Barat\"), yang terletak di Dakar, Senegal, untuk anggota-anggota UEMOA (Union Économique et Monétaire Ouest Africaine'', \"Persatuan Ekonomi dan Moneter Afrika Barat\"). Franc Afrika Barat dapat dibagi menjadi 100 centime, tetapi tidak ada denominasi centime yang telah dikeluarkan oleh bank. Franc CFA Afrika Tengah memiliki nilai yang sama dengan franc CFA Afrika Barat dan tersebar di beberapa negara Afrika Tengah. Keduanya merupakan franc CFA.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Melancholy is a Movement merupakan film drama Indonesia yang dirilis pada 2 April 2015 dan disutradarai oleh Richard Oh. Film ini menampilkan sutradara Joko Anwar sebagai pemeran protagonis tunggal.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Situs filmindonesia.or.id menuturkan sinopsis film ini sebagai berikut: ''”Berkisah tentang cita-cita seorang pembuat film yang mendadak terhenti oleh sebuah kejadian. Dinamika teman-teman di sekitarnya dan kebutuhan untuk membayar sewa kantor memaksanya membuat film religi, yang selalu dihindarinya. Tanpa disadari, ia terseret dalam perangkap kehidupan: sejauh mana ia bisa pertahankan cita-citanya dengan kemungkinan-kemungkinan kehidupan yang sepertinya punya kehendak sendiri.”''","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah film Jepang produksi tahun 2008 bergenre drama yang disutradarai oleh Tetsu Maeda, berdasarkan skenario yang ditulis oleh Hirotoshi Kobayashi, diangkat dari novel dengan judul yang sama, karya Yasushi Kuroda. Film ini merupakan kisah nyata dari peristiwa di sekolah dasar di Osaka Prefecture di mana seorang guru mengusulkan agar memelihara babi di lingkungan sekolah, karena daging babi dapat meningkatkan pertumbuhan badan. Aktor Satoshi Tsumabuki ditunjuk menjadi pemeran utama dalam film ini sebagai guru. Dua puluh delapan lainnya, pemeran sebagai siswa merupakan hasil audisi. School Days with a Pig diputar kali pertama dalam perhelatan [Tokyo International Film Festival]] ke-21, dan dirilis di Jepang pada 1 November 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lagu tema untuk film School Days with a Pig adalah that is sung by singer Tortoise Matsumoto. Ini diumumkan bersama dengan rencana produksi film, pada 25 Agustus 2008. * 「Prayer」 Lyrics By：　Lyrics (English) by ：Lynne Hobdny　Songwriter： 吉岡聖治　歌：清水ゆみ","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Film ini kali pertama dirilis saat perhelatan Tokyo International Film Festival ke-21, di mana film ini menjadi salah satu peserta yang berpartisipasi dalam kompetisi tersebut. It was then released in Japan cinemas on 1 November 2008. Kemudian, dirilis di Singapura, pada 8 April 2009, di Taiwan on 10 April 2009, dan di Hong Kong pada 27 Agustus 2009 dengan judul ().","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Home video (Region 2) film ini dirilis di Jepang pada 4 Oktober 2009. Sebuah edisi terbatas dua keping juga dirilis pada hari yang sama.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Rotten Tomatoes melaporkan ada 78% penonton menyukai film ini, berdasarkan 104 rating penonton. Versi DVD filim ini menempati peringkat #30,660 di Amazon Bestsellers Rank.) Sedangkan versi khusus berada pada peringkat #39,011 pada daftar yang sama. Sesuai dengan yang tertulis dalam situs resmi ketika rilis di Taiwan, banyak penonton tidak menyukai makan babi dibanding yang menyukai.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kim Seo-hyung () adalah aktris asal Korea Selatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Auteur () adalah seorang artis tunggal yang mengendalikan seluruh aspek karya kreatif kolaboratif, orang yang setara dengan pengarang novel atau drama. Istilah tersebut umumnya merujuk kepada pembuat film atau sutradara dengan tanggung jawab gaya atau penyajian tematik. Auteurisme bermula dalam kritikan film Perancis pada akhir 1940an sebagai sistem nilai yang berasal dari teori-teori sinematik André Bazin dan Alexandre Astruc—dijuluki teori auteur oleh kritikus film Amerika Andrew Sarris. Kritikus-kritikus semacam itu menemukan konsep tersebut sebagai cara dari para pembuat film Arus Baru Perancis dari sutradara-sutradara sistem studio yang menjadi bagian dari pendirian Hollywood. Teori auteur telah diterapkan pada para produser musik populer serta sutradara permainan video.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sounder adalah sebuah film drama DeLuxe Color Amerika 1972 yang diproduksi oleh Panavision, disutradarai oleh Martin Ritt dan dibintangi oleh Cicely Tyson, Paul Winfield, dan Kevin Hooks. Film tersebut diadaptasi oleh Lonne Elder III dari novel pemenang Newberry Medal tahun 1970 Sounder karya William H. Armstrong.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah sebuah permainan video fiksi ilmiah tahun 1993 untuk Super Famicom yang dirilis khusus untuk pembeli Jepang. Permainan tersebut diterbitkan oleh Enix Corporation.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar permainan Enix","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bruno Saltor Grau (lahir 1 oktober 1980), yang dikenal hanya sebagai Bruno, pesepakbola profesional asal spanyol yang bermain sebagai bek kanan untuk klub inggris, Brighton & Hove Albion. Dia bermain di 128 La Liga pertandingan selama enam musim, yang terutama di klub Almeria dan Valencia. Pada tahun 2012 dia menandatangani kontrak dengan Brighton & Hove Albion, akan menghabiskan beberapa tahun dengan klub inggris.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Championship Team of the Year: 2015–16, 2016–17","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* CiberChe biografi dan statistik (Spanyol)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perintah NKVD № 00447 dari 30 Juli 1937 () O repressirovanii byvshikh kulakov, ugolovnikov i drugikh antisovyetskikh elementov (\"Tentang penindasan bekas kulak, kriminal dan unsur-unsur anti-Soviet lainnya\") ditandatangani oleh Nikolai Yezhov dan disetujui oleh Politbiro pada Pembersihan Besar-besaran. Untuk mengeksekusi perintah ini, sejumlah NKVD troika dibuat di berbagai tingkat nasional dan regional (krai dan oblast).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gereja Santa Maria Imakulata dan Santo Yohanes Berchmans adalah sebuah tempat ibadah Katolik di Lapangan Imakulata, distrik Tiburtino, Roma.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Paus Paulus VI menjadikannya greja tituler pada 30 April 1969.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"VSTP atau Vereniging van Spoor-en Tramwegpersoneel adalah serikat buruh kereta api dan trem pertama, berdiri pada tahun 1908. Organisasi ini memiliki akar gerakan radikal melawan ketidakadilan yang diciptakan sistem kolonial. Gerakan protes buruh ini juga menjadi awal gerakan sosial modern, menggantikan gerakan-gerakan sosial sebelumnya yang lebih berbasis tradisional. Sneevliet menjadikan VSTP terbuka bagi buruh pribumi. Dalam organisasi sudah mulai diperkenalkan pentingnya pembukaan cabang, pertemuan tahunan, penarikan sumbangan anggota, dsb. Karena VSTP bergerak radikal membela kepentingan pegawai-pegawai pribumi yang miskin, dalam jangka waktu singkat anggota serikat ini menjadi dua kali lipat, dan sebagian besar pribumi. Organisasi serikat buruh kereta api Indonesia dan Belanda, didirikan di Semarang pada tahun 1908. Anggota organisasi VSTP ini awalnya meliputi pegawai perusahaan kereta api swasta SCS (Semarang Cheribon Stoomtram Maatschappij) dan NIS (Nederlands Indische Spoorweg Maatschappij). Setelah VSTP berdiri, organisasi serikat pekerja untuk pegawai SS (Staatsspoorwegen) yang berada di bawah pimpinan pegawai Belanda pada tahun 1912 akhirnya ditutup karena kalah bersaing dengan VSTP. Kesuksesan VSTP mendapat perhatian dari gerakan sosialis, dan memungkinkan Sneevliet merekrut para aktivis buruh ke dalam ISDV. Sejak tahun 1914, VSTP berada di bawah pengaruh ISDV (Indische Social Demokratische Vereniging) yang dipimpin H.W. Dekker Sneevliet, J.A. Brandsteder dan P. Bergsma. Yang terpenting di antaranya adalah Semaoen, seorang pemuda buruh perusahaan kereta api yang pada tahun 1916 (saat berusia 17 tahun), menjadi editor SI Tetap, surat kabar VSTP yang berbahasa Melayu. Satu tahun setelahnya, ia kembali dipercaya untuk menduduki jabatan sebagai komisaris SI Semarang pada usia 18 tahun, dan di kemudian hari menjadi tokoh penting dalam PKI. Pada tahun 1923 Semaoen, dibuang karena kasus pemogokan besar-besaran buruh VSTP. Sejak saat itulah organisasi buruh terbesar yang pertama di Indonesia ini menjadi radikal. Di bawah pimpinan Semaun, organisasi ini memperlihatkan aksi-aksi yang sangat berani. Pada tahun 1918 organisasi ini giat memperjuangkan tuntutan kemahalan bagi buruh kereta api. Pada tahun 1920 timbul perselisihan perburuhan mengenai upah dan ketentuan jam kerja di SCS, VSTP mengirimkan ultimatum kepada direksi tetapi permintaan perbaikan nasib buruh ini tidak berhasil. Selama pemerintahan Gubernur Jenderal Fock (1921-1926) ketegangan antara buruh dan majikan semakin meningkat. Tindakan pemerintah melakukan penghematan anggaran belanja di Hindia Belanda serta mencabut tunjangan kemahalan yang kemudian diikuti pula dengan pemecatan pegawai, sehingga mengundang reaksi keras dari pihak VSTP berupa ancaman akan mengadakan pemogokan umum yang dituangkan dalam selebaran bulan Januari 1923, kemudian diputuskan bahwa VSTP bergabung dengan organisasi Serikat Buruh Internasional yang berpusat di Moskow. Dalam perundingan yang diadakan pada bulan April 1923 VSTP mengajukan tuntutan antara lain mengenai tunjangan kemahalan untuk pegawai dipertahankan, ketentuan mengenai jam kerja, pembentukan badan arbitrasi untuk menyelesaikan perselisihan buruh, serta ketentuan mengenai upah minimum sebanyak satu gulden sehari, tetapi semua tuntutan tersebut ditolak pemerintah Hindia Belanda. Pemerintah Hindia Belanda memperingatkan pemimpin-pemimpin VSTP yang bersikap keras dan mengancam akan melakukan pemogokan. Akibatnya, Semaun benar-benar ditangkap pada tanggal 8 Mei 923, dan meledaklah pemogokan besar-besaran pegawai kereta api. Pemogokan yang diikuti oleh 13.000 buruh dari 20.000 buruh yang ada ini dimulai dari Semarang dan kemudian menjalar sampai Madiun dan Surabaya. Dalam aksi pemogokan ini turut pula buruh-buruh Belanda. Akibatnya beratus-ratus buruh yang terlibat pemogokan dipecat. Dengan demikian pemogokan bubar pada akhir bulan karena kekuatan aksi kaum pemogok dengan majikan tidak seimbang. Semaun yang diinternir diperbolehkan keluar negeri. Setelah pemberontakan PKI pada tahun 1926, VSTP semakin ditekan oleh pemerintah, hingga akhirnya organisasi ini membubarkan diri. Sebagai gantinya didirikanlah Perhimpunan Beamtc Spoor dan Tram (PBST) yang kemudian berganti nama menjadi Perhimpunan Pegawai Spoor dan Tram (PPST) pada bulan Juli 1927. PPST bergerak di bidang non-politik dan haluannya tidak sekeras VSTP. Bersamaan dengan didirikannya PPST, pada tahun 1928, untuk tidak mematahkan semangat revolusioner kaum buruh, didirikan Serikat Kaum Buruh Indonesia (SKBI) di bawah pimpinan Bung Karno. Organisasi ini mengusahakan adanya suatu gabungan kaum buruh dan tani untuk memperkuat perasaan persatuan bangsa Indonesia dan menghindarkan adanya penghisapan manusia atas manusia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mulan Jameela atau dengan nama lahir Raden Terry Tantri Wulansari () adalah seorang penyanyi dan aktris berkebangsaan Indonesia. Awal popularitasnya dimulai pada tahun 1999 saat menggunakan nama panggung Wulan Ardina, kemudian menjadi vokalis utama Ratu, yang merupakan grup musik wanita tersukses di Indonesia dalam dekade 2000-an. Saat bersama Ratu, ia menggunakan nama panggung Mulan Kwok. Saat menjadi Wulan Ardina, ia sempat merekam album solo, namun tidak berhasil di pasaran. Setelah mundur dari Ratu pada tahun 2007, Mulan merilis album bertajuk Mulan Jameela pada tahun 2008, yang memantapkan posisinya sebagai salah satu penyanyi paling populer di Indonesia. Mulan dikenal karena suaranya yang khas serta penampilannya di atas panggung.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mulan mengawali karier dari penyanyi café dan pernah tergabung dalam beberapa band seperti Swara Coustic, Bandung All Star dan Dimensi Band. Pada awal tahun 2005, Mulan bergabung bersama Maia Ahmad dalam duo terkenalnya Ratu dan merilis album bertajuk Ratu & Friends. Single pertama berjudul \"Teman Tapi Mesra\" sukses besar dan seketika melambungkan nama Mulan Kwok menjadi salah satu vokalis papan atas. Sejumlah penghargaan pun berhasil diraih. Album ini terjual lebih dari 400.000 kopi dan mengukuhkan Ratu menjadi grup wanita paling sukses saat itu. Tahun 2006, dirilislah album berjudul No. Satu yang kembali melahirkan hits berjudul \"Lelaki Buaya Darat\" dan \"Dear Diary\". Album ini pun sukses terjual hingga 500.000 kopi di minggu pertama perilisannya. Namun kemudian, pada 31 Januari 2007 Mulan mengumumkan hengkangnya dari Ratu akibat masalah transparansi keuangan di tubuh manajemen Ratu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 28 Mei 2007, Mulan resmi bergabung dengan Republik Cinta Management. Album solo perdana Mulan diluncurkan pada Januari 2008, bertajuk Mulan Jameela. Seperti judul album, Mulan pun tidak lagi memakai nama panggung \"Mulan Kwok\". Album yang didominasi musik pop rock ini digarap oleh musisi Ahmad Dhani. Album perdana Mulan ini menelurkan sebanyak 4 buah hits, yaitu \"Makhluk Tuhan Paling Sexy\", \"Wonder Woman\", \"Bukannya Aku Takut\" dan \"Jatuh Cinta Lagi\". Hanya dalam kurun kurang dari 2 bulan, album ini telah meninggalkan angka penjualan 75.000 kopi dan disemati platinum oleh EMI. Di tempat lain, Mulan juga dilirik oleh perusahaan raksasa telekomunikasi Malaysia, Maxis. Dalam beberapa bulan saja, Mulan telah mampu menerobos sejumlah nominasi penghargaan, bahkan ia menjadi satu-satunya solois Indonesia yang dinominasikan pada MTV Asia Awards 2008 di Genting, Malaysia. Dalam kompilasi The Best of Republik Cinta Artists Vol. I, Mulan berkolaborasi dengan grup vokal Dewi Dewi pada single berjudul \"Sakit Bukan Main\" yang diluncurkan pada Agustus 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kiprah Mulan di bidang seni peran dimulai saat membintangi FTV \"Primadona Mencari Surga\" pada tahun 2006, bersama Darius Sinathrya, Indra Birowo dan Aming. Pada tahun 2007, Mulan membintangi sebuah sinetron berjudul \"Pasangan Heboh\" bersama Baim Wong. Beberapa judul FTV pun menyusul Mulan pada tahun yang sama. Sementara pada layar lebar, Mulan membintangi sebuah film berjudul Maaf Saya Menghamili Istri Anda bersama Ringgo Agus Rahman. Untuk film perdananya, Mulan telah dinominasikan pada MTV Indonesia Movie Awards 2007 dalam kategori Breaktrough Actor/Actress.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Otoritas moneter adalah suatu entitas yang memiliki wewenang untuk mengendalikan jumlah uang yang beredar pada suatu negara dan memiliki hak untuk menetapkan suku bunga dan parameter lainnya yang menentukan biaya dan persediaan uang. Umumnya otoritas moneter adalah bank sentral, meskipun kadang kala lembaga eksekutif pemerintah mempunyai hak tertinggi untuk menetapkan kebijakan moneter dengan cara mengendalikan bank sentral. Ada berbagai jenis otoritas moneter lainnya, seperti dibentuknya satu bank sentral untuk beberapa negara, terdapatnya suatu dewan yang mengontrol jumlah uang yang beredar terhadap mata uang lain, dan juga diperbolehkannya beberapa entitas untuk mencetak uang kertas ataupun uang logam.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Giriwoyo adalah sebuah kecamatan di Kabupaten Wonogiri, Jawa Tengah. Kecamatan ini di sebelah utara berbatasan dengan Waduk Gajah Mungkur. Kecamatan ini adalah salah satu kecamatan terbaik di kabupaten Wonogiri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sebagian besar Wilayah Kec. Giriwoyo merupakan Daerah Pegunungan yang berbukit bukit terutama yang berbatasan dengan Kecamatan Giritontro dan Kecamatan Batuwarno dengan Iklim Tropis bermusim hujan dan Kemarau.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Batas-batas wilayah kecamatan Giriwoyo antara lain:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kecamatan Giriwoyo terdiri dari 14 desa dan 2 kelurahan dan terdiri dari 335 RT,136 RW,127 Dusun dan 20 Lingkungan. Desa-desa tersebut adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada bulan Agustus 2004 yang lalu telah diawali Sosiaslisasi Rencana Pengadaan Tanah untuk Pembangunan Jalan Lintas Selatan Pulau Jawa, dan telah dilanjutkan tahapan tahapannya sampai sekarang sudah sampai Pada Pembayaran Ganti Rugi. Pada Umumnya Masyarakat kecamatan Giriwoyo sangat mendukung akan dibangunnya Jalan Lintas Selatan ini, diharapkan akan meningkatkan roda perekonomian bagi warga Masyarakat. Saat ini, pembangunan atau perbaikan Jalan Lintas di Giriwoyo - Baturetno di lakukan pada bulan Juni, 2016 dan selesai hingga September, 2016.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Untuk Kecamatan Giriwoyo, daerah rawan bencana kekeringan terutama air bersih terdapat pada 3 (tiga) desa/kelurahan, yaitu : Hasil pendataan Keluarga Miskin di Kecamatan Giriwoyo pada bulan Desember 2004 yang lalu berjumlah 7.677 Kepala Keluarga Jumlah Kepala Keluarga miskin di kecamatan Giriwoyo yang mendapatkan Raskin sebanyak 2.050 KK dengan total bantuan sejumlah 41.000 Kg beras.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sarana kesehatan: * Gedung Batu Asli","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Kabupaten Wonogiri","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi kecamatan Giriwoyo","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gembong adalah sebuah kecamatan di Kabupaten Pati, Jawa Tengah, Indonesia. Satu-satunya kecamatan yang mempunyai dua waduk sekaligus, yaitu waduk Gunung Rowo dan Waduk Seloromo, secara geografis, kecamatan Gembong terdapat di lereng Gunung Muria, yang mempunyai kebun kopi yang sangat luas, yaitu terdapat di desa Jolong. Selain gembong juga menjadi penghasil centra jeruk pamelo, yang menjadi central jeruk pamelo terletak di Desa Bageng kira kira 1,5 km dari pusat kota gembong. Gembong juga merupakan daerah penghasil home industri antara lain tape dari ketela yang terkenal manis dan juga penghasil ceriping gadung dari ketela.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kecamatan Gembong terletak di lereng sebelah timur gunung Muria dan berbatasan langsung dengan Kabupaten Kudus. Dari ibu kota Kabupaten Pati, berjarak 14 km ke arah barat laut. Wilayahnya mempunyai luas 6.730 ha yang sebagian besar berupa hutan dan perkebunan. Sebagai daerah yang berada di ketinggian berkisar antara 20-900 meter dpl, kecamatan Gembong memiliki tanah berjenis Latosol.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Secara administratif, kecamatan Gembong merupakan kecamatan dengan jumlah desa paling sedikit di Kabupaten Pati karena hanya terdiri atas 11 desa yang terbagi dalam 85 Rukun Warga (RT) dan 276 Rukun Tetangga (RT). Desa-desa tersebut adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jumlah penduduk kecamatan Gembong sebanyak 40.780 jiwa (tahun 2006) dengan komposisi 20.622 jiwa penduduk laki-laki dan 20.158 jiwa penduduk perempuan. Sebagian besar penduduk kecamatan Gembong berprofesi sebagai petani dengan komoditas utama padi, tanaman buah (rambutan, durian, jeruk) dan tanaman keras. Dalam bidang ekonomi, masyarakat kecamatan Gembong memiliki sebuah pasar tradisional yang terletak di pusat kota kecamatan. terutama jeruk pamelo menjadi andalan petani desa rubiyah","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dikecamatan Gembong terdapat berbagai lembaga pendidikan formal yang meliputi:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tempat-tempat pariwisata di kecamatan Gembong antara lain:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Waduk ini dibuat oleh Belanda pada tahun 1928-1932, dan diresmikan pembangunannya pada tahun 1933. Sekarang menjadi sumber pendapatan bagi desa Gembong. Di sekitar waduk sering digunakan sebagai tempat berkemah. Waduk ini terdapat di desa Gembong","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Waduk Gunung Rowo terletak di desa Sitiluhur, kecamatan Gembong. Luas areal + 320 Ha. Menurut catatan Kantor Dinas Permukiman dan Prasarana Daerah setempat, waduk ini dibangun semasa pemerintahan Belanda pada tahun 1928. Waduk Gunung Rowo diperkirakan mampu menampung air sekitar 5,5 juta meter kubik, sekaligus juga sebagai suplai bagi Waduk Seloromo. Dulu Waduk Gunung Rowo bersama Waduk Seloromo mampu mengairi sawah seluas sekitar 10.000 hektare, yang tersebar di wilayah Kecamatan Margorejo, Gembong, Wedarijaksa, Juwana, Tlogowungu, dan Pati. Di sebelah atas waduk merupakan Bumi Perkemahan yang pernah digunakan sebagai tempat penyelenggaraan Jambore Daerah Gerakan Pramuka Kwarda Jawa Tengah pada tahun 1992.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Merupakan perkebunan kopi, pabrik pengolahan kopi dan Bumi Perkemahan yang terletak di lereng Gunung Muria, di desa Sitiluhur berada diketinggian 570-790 m dpl dengan suhu rata-rata berkisar antara 25 – 32 C. Objek yang dikelola oleh PT Perkebunan Nasional IX ini dan memiliki luas lebih kurang 527 ha ini merupakan peninggalan penjajah Belanda. Di lokasi ini kita bisa menyaksikan keindahan alam berupa beberapa air terjun kecil, sungai berbatu, jalan setapak di sisi tebing. Selain itu, tempat ini merupakan salah satu jalur pendakian untuk menuju puncak Argojembangan, satu di antara 4 puncak tertinggi di gunung Muria.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tokoh agama (K.H. Imam Shofwan) Ketua NU Tokoh pendidikan (Imam Shofwan, S.Pd., M.Pd.) Dosen Pendidikan Nonformal Universitas Negeri Semarang","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Kabupaten Pati dalam Angka Tahun 2006, BPS Kabupaten Pati","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Kabupaten Pati","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stadion Mestalla (bahasa Spanyol: Estadio de Mestalla, bahasa Valencia: Estadi de Mestalla) merupakan stadion sepak bola yang terletak di Valencia, Spanyol. Stadion ini merupakan markas dari klub sepak bola Spanyol, Valencia CF. Dengan kapasitas 53.000 penonton, Mestalla merupakan stadion terbesar ke-7 di Spanyol. Mestalla dikenal dengan bentuk tribun penontonnya yang membentuk terasering dengan sudut yang tajam. Selain itu, Mestalla pun dikenal sebagai salah satu stadion dengan atmosfer paling mencekam di seluruh Eropa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 1925, Mestalla pertama kali digunakan untuk menggelar pertandingan tim nasional Spanyol. Mestalla pun pernah dipilih untuk menggelar pertandingan Spanyol pada fase grup pertama Piala Dunia 1982 serta seluruh pertandingan La Rojita pada Olimpiade 1992 yang digelar di Barcelona (kecuali babak final) dimana mereka berhasil memenangkan medali emas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Citapen adalah desa di kecamatan Ciawi, Bogor, Jawa Barat, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bandar Udara Sarh merupakan sebuah bandar udara yang terletak di Sarh, Chad .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cingulum atau Singel atau ikat pinggang adalah sebuah aksesori liturgis, dan salah satu vestimentum yang digunakan Gereja Katolik Roma, sebagian besar denominasi Lutheran, Anglikan, Methodis, dan gereja-gereja protestan lainnya. Cingulum adalah seutas tambang, bersimpul di ujung-ujungnya, dililitkan ke sekeliling pinggang di luar alba. Cingulum yang dikenakan oleh umat-awam disesuaikan warnanya dengan masa liturgi. Cingulum yang dikenakan oleh rohaniwan, biasanya berwarna putih. Cingulum melambangkan kesucian dan kemurnian. Jika umat-awam mengenakan alba, Cingulum biasanya disimpulkan pada pinggul kanan. Karena diakon menyimpulkan stolanya di pinggul kanan, maka cingulum yang dikenakannya disimpulkan pada pinggul kiri. Imam dan uskup biasanya menyimpulkan cingulum pada bagian depan; sisa ujung cingulum kerap dililitkan di atas stola dan disisipkan pada kedua sisi pinggang. Jika cingulum disimpulkan di depan dan disipkan pada kedua sisi pinggang, maka disebut Simpul Romawi. Warna cingulum boleh disesuaikan dengan masa tahun liturgi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Zone","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dahuk (juga ditulis Duhok atau Dohuk; Kurdi: دهۆك Duhok, Arab دهوك) adalah sebuah kota yang terletak di Irak utara dan ibukota Governorat Dahuk. Kota ini berpenduduk sekitar 500.000 jiwa, penduduknya terutama dari suku Kurdi dan Asiria. Dalam salah satu sumber disebutkan bahwa kata Dahuk berasal dari kata Kurmanji, yang artinya \"desa kecil\".","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" Jagalan adalah sebuah kelurahan di wilayah Kecamatan Kediri, Kota Kediri, Provinsi Jawa Timur.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Plasmodium pelaezi adalah parasit dari genus Plasmodium. Seperti semua spesies Plasmodium, ''P. pelaezi'' menyerang vertebrata dan serangga. Vertebrata yang diserang oleh parasit ini adalah kadal.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stadion Millennium adalah sebuah kompleks olahraga serbaguna di Cardiff, Wales. Stadion ini mulai dibuka tahun 1999. Kapasitasnya adalah 74.500 kursi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Para Perintis Kemerdekaan adalah film Indonesia yang yang dirilis pada tahun 1977 dengan disutradarai oleh Asrul Sani. Film ini dibintangi antara lain oleh Mansyur Syahdan dan Cok Simbara. Film ini dinominasikan sebagai film terbaik dalam Film Terbaik dalam Festival Film Indonesia pada tahun 1980.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penangkapan Haji Jalaluddin (Mansyur Syahdan) saat berkhutbah membekas di hati para pengikutnya, termasuk Hamid (Cok Simbara) dan Halimah (Mutiara Sani). Halimah adalah istri yang disia-siakan suami karena pro kepada Belanda, sedangkan Hamid adalah anak saudagar kaya. Ayahnya jatuh miskin dan meninggal setelah dicap sebagai pemberontak. Hamid dibawa ibunya ke Padang dan dibesarkan di keluarga Haji Jakfar (Rendra Karno), ayah Zaenab (Camelia Malik). Hamid berguru di Padang Panjang dan bertemu dengan kawan lama, Fakhrudin (Arman Effendy) dan Zainudin (Soultan Saladin). Hamid dan Fakhrudin lebih dekat pada pikiran gurunya, sementara Zainudin lebih radikal. Hamid dan kawan-kawan memperjuangkan nasib Halimah. Hamid berlayar menuju Mekkah, karena kecewa Zaenab menikah dengan orang lain. Halimah meneruskan perjuangan, tetapi akhirnya ditangkap Belanda.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Resensi@jibis.pnri.go.id","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Federasi Sepak Bola Andorra () adalah badan pengendali sepak bola di Andorra.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Badan ini menyelenggarakan beberapa kompetisi di Andorra, yakni :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jembatan Sasaksaat adalah jembatan kereta api yang dibangun perusahaan kereta api Hindia Belanda Staatsspoorwegen dengan ketinggian 72 meter. Jembatan ini berada di antara Kabupaten Purwakarta dan Padalarang, Bandung Barat, Jawa Barat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Praya adalah sebuah kelurahan di wilayah Kecamatan Praya, Kabupaten Lombok Tengah, Provinsi Nusa Tenggara Barat, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mesuji Raya adalah sebuah kecamatan di Kabupaten Ogan Komering Ilir, Provinsi Sumatera Selatan, Indonesia. Kecamatan Mesuji Raya dibentuk pada tahun 2005 dari wilayah Kecamatan Mesuji, Ogan Komering Ilir. Kode Pos Mesuji Raya adalah 30681. Kota kecamatan Mesuji Raya terletak di Desa Kemang Indah, merupakan tempat transmigrasi saat kepemimpinan presiden yang kedua, sekitar tahun 1980-an, masyarakatnya pun dari berbagai daerah di pulau jawa dan di huni lebih dari 42.192 sejak tahun 1980-an. Mata pencaharian masyarakat mesuji raya adalah berkebun sawit, karet, palawija, dan bertanam padi, serta perikanan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada Tahun 2012 sudah terjadi pergantian kepala kecamatan. Camat Mesuji Raya Perusahaan di Mesuji Raya yaitu PT Sampoerna Agro, PT Gunung Tua Abadi, Terdapat pula pabrik kelapa sawit (PKS)terbesar ketiga se-Asia Tenggara","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Alo Utara merupakan salah satu desa yang berada di kecamatan Rainis, Kabupaten Kepulauan Talaud, provinsi Sulawesi Utara, Indonesia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"PLTA Koto Panjang atau Pembangkit Listrik Tenaga Air Koto Panjang, merupakan salah satu pembangkit listrik bertenaga air, yang berada di kabupaten Kampar, Riau. PLTA ini menggunakan air Sungai Kampar sebagai sumber penggerak turbinnya, saluran masuk In-take dam PLTA ini berada di daerah Rantau Berangin. Namun akibat pembuatan dam atau waduk untuk PLTA ini menyebabkan beberapa desa pada kawasan Koto Panjang menjadi terendam, sehingga pemukiman warga tersebut dipindah ke kawasan aman lainnya. PLTA Koto Panjang memiliki kapasitas terpasang 3 x 38 megawatt (114 MW). Pada musim kemarau, kemampuannya menyusut hanya menghasilkan 60 MW. Hal ini disebabkan terbatasnya debit air sungai tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* www.p3b-sumatera.co.id Status PLTA Koto Panjang","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Doroampel adalah sebuah desa yang berada di wilayah Kecamatan Sumbergempol, Kabupaten Tulungagung, Provinsi Jawa Timur, Indonesia. Di desa ini terdapat industri rumah tangga yang bergerak dalam pembuatan sapu dan keset.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nyonya Jang Hui-bin (?-1701) merupakan salah satu selir kerajaan yang terkenal dari Dinasti Joseon.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ia merupakan putri Jang Hyeong (Hangul: 장형, Hanja: 張炯) dan Nyonya Yun dari Wangsa Yun Papyeong, nama pribadinya adalah Jang Ok-jeong (Hangul: 장옥정, Hanja: 張玉貞). Ok-jeong menjadi seorang dayang Janda Dari Ratu Jangnyeol (ratu kedua Raja Injo) atas rekomendasi Pangeran Dongpyeong (sepupu pertama Raja Sukjong yang pernah dipecat). Pada tahun 1686, setelah suatu kunjungan dengan moyang tirinya (Ibu Suri Jangryeol), Raja Sukjong melihatnya dan menjadikannya selir dengan gelar suk-won. Pada tahun 1688, ia dinaikkan statusnya menjadi so-ui, dan pada tahun 1688 dinaikkan ke ranking hui-bin setelah melahirkan seorang putra (calon Raja Gyeongjong). Ia kemungkinan memiliki putra kedua, Pangeran Seongsu, namun identitasnya diragukan. Ketika Ratu Inhyeon digulingkan dan dibuang kepengasingan pada bulan Mei 1688, Jang hui-bin menjadi Permaisuri Ketiga Sukjong, yang didukung oleh fraksi Soron. Putranya dijadikan Putra Mahkota. Kemudian, pada tahun 1694, dengan pemulihan status Ratu Inhyeon, Jang diturunkan kembali menjadi hui-bin. Pada tahun 1701, Ratu Inhyeon meninggal karena sebuah penyakit misterius. Konon Jang hui-bin dipergoki oleh Sukjong di dalam kamarnya bersama saudaranya Jang Hui-jae dan seorang dukun wanita Korea atau biasanya disebut Shaman berdoa untuk kematian Inhyeon (dan menusuk sebuah boneka dengan jarum-jarum) dan status pemulihannya. Jang hui-bin, saudaranya, dan oknum-oknum lainnya yang terlibat ditahan dan dihukum mati dengan racun, yang dilaksanakan pada tanggal 10 Oktober 1701. Ia berusia 42 tahun pada saat itu. Setelah kejadian itu, pada hari ketujuh bulan kesepuluh di dalam tahun kedua puluh tujuh pemerintahannya (1701), Sukjong mengumumkan sebuah dekret yang melarang selir-selir menjadi Permaisuri dikemudian hari. Jang hui-bin meninggalkan banyak kisah rakyat termasuk ketamakannya atas kekuasaan, dan sebuah kisah yang melibatkannya sebelum kematiannya dengan putranya (calon Putra Mahkota Raja Gyeongjong). Meskipun demikian, sebagai ibu Putra Mahkota, ia diberikan gelar anumerta \"Nyonya Oksan, Selir Agung Istana; Selir Agung Prefektur Wangsa Jang Indong\" (대빈궁옥산부대빈장씨 大嬪宮玉山府大嬪張氏).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Selir Kerajaan Raja Korea","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Maras Tengah adalah desa yang berada di kecamatan Semidang Alas Maras, Kabupaten Seluma, Bengkulu, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tegaljaya adalah salah satu Kampung di Desa Muktijaya, Kecamatan Cilamaya Kulon, Kabupaten Karawang, Jawa Barat, Indonesia. Letaknya diujung utara desa muktijaya berbatasan dengan desa pasirjaya tepatnya bardampingan dengan kampung ceah desa. pasirjaya. Untuk lebih jelasnya bisa cari di google maps dengan pencarian jl. tegaljaya, muktijaya, cilamaya kulon, kabupaten karawang, jawa barat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cheshire Cat adalah salah satu tokoh fiksi karya Lewis Carroll dalam kisah ''Alice's Adventures in Wonderland'', termasuk tiruan tokoh tersebut. Cheshire Cat juga dapat mengacu kepada:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"KRI Rencong (622) merupakan kapal perang patroli utama Indonesia dari jenis Kapal Cepat Rudal (KCR). Kapal ini dibuat di Galangan kapal Tacoma SY, Masan, Korea Selatan pada tahun 1979. Kapal lain dalam kelas yang sama adalah KRI Mandau (621), KRI Badik (623), dan KRI Keris (624)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada hari kamis ( 23/6 ) kemarin, KRI Rencong melakukan uji coba (gas turbin di perairan Laut Jawa, Salah satu dari 4 (empat) kapal patroli kelas Dagger tersebut merupakan salah satu jenis kapal cepat yang dimiliki Koarmatim. Desain kapal ini bermula dari kapal bersenjata kelas Ashville milik USA. Kapal ini didesain sebagai kapal serang berkecapatan tinggi, untuk mencapai itu maka badan kapal dibuat dari Aluminium sehingga bisa lebih ringan selain itu untuk mencapai kecepatan tinggi kapal ini dilengkapi dengan mesin gas turbin General Electric LM 1500 selain 2 buah mesin diesel untuk kecepatan rendah. Diharapkan dengan kombinasi ini, kapal mampu mencapai kecepatan 40 knot.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Awalnya KRI Mandau menggunakan Rudal Aerospatiale MM-38 Exocet sebanyak 4 pucuk (2 x 2), yang memiliki jangkauan maksimum 42 km (23 mil laut) dengan kecepatan 0,9 mach, berhulu ledak 165 kg, berpemandu active radar homing, bersifat jelajah inersia, sea-skimmer. Sejak ada kerja sama alih teknologi dengan China Exocet maka mulai diganti dengan rudal C-802 buatan SACCADE.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Meriam Bofors 57 mm/70 : 1 pucuk, kecepatan tembakan 200 rpm, berjangkauan maksimum 17 km (9,3 mil laut) dengan berat amunisi 2,4 kg, anti kapal, pesawat udara, helikopter, rudal balistik, rudal anti kapal, berpemandu tembakan Signaal WM28. Meriam Bofors 40 mm/70: 1 pucuk, kecepatan tembakan 300 rpm, dengan jangkauan maksimum 12 km (6,6 mil laut) dengan berat amunisi 0,96 kg, anti kapal, pesawat udara, helikopter, rudal balistik, rudal anti kapal. Kanon Penangkis Serangan Udara (PSU) Rheinmetall 20 mm: 2 pucuk, kecepatan tembakan 1000 rpm, dengan jangkauan efektif 2 km dengan berat amunisi 0,24 kg, anti pesawat udara, helikopter","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Radar MR-302/Strut Curve Radar kontrol tembakan MR-123 Vympel/Muff Cob","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kapal ini digerakan oleh 2 buah mesin diesel dan sebuah mesin turbin . Mesin Diesel digunakan saat kecepatan rendah atau menghemat BBM sedangkan mesin turbin digunakan bila kapal ingin mencapai kecepatan maksimal dengan konsekuensi bahan bakar menjadi lebih boros. ( 2 M504 Diesel, 1425 hp, melalui 2 shaft ke 2 propeler ,dan 1 turbin GE LM 1500 )","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  AMUNISI:SEMUA ALUTSISTA TNI","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Chaz Salvatore Bono (nama lahir Chastity Sun Bono, ) adalah seorang advokat transgender Amerika, penulis, dan musisi. Bono adalah anak tunggal dari penghibur Amerika Sonny Bono dan Cher, meskipun masing-masing memiliki anak dari hubungan lain. Bono adalah orang transgender.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Varissa Camelia () merupakan seorang aktris berkebangsaan Indonesia keturunan Arab. Dia pertama kali bermain di film utamanya seperti Cinta Pertama. Sinetron pertamanya ialah Pesantren Cinta. Dan dia juga merupakan mantan tunangan dari komedian (alm.) Olga Syahputra.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Profil di Indonesianfilmcenter.com","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Konklaf Kepausan 2013 diselenggarakan akibat pengunduran diri dari Paus Benediktus XVI. Konklaf ini merupakan konklaf kedua yang dijadwalkan semasa Paus masih hidup dalam sejarah Gereja Katolik, setelah Konklaf Kepausan tahun 1294. Dalam pemungutan suara hari kedua konklaf, 13 Maret 2013, Kardinal Jorge Mario Bergoglio, SJ dari Argentina terpilih menjadi Paus ke-266. Ia memilih nama Paus Fransiskus. Sebelumnya ia menjabat sebagai Uskup Agung Buenos Aires sejak 1998 dan diangkat menjadi kardinal pada 2001 .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 11 Februari 2013, Paus Benediktus XVI mengumumkan niatnya untuk mengundurkan diri dari jabatan kepausan yang efektif pada tanggal 28 Februari. Benediktus XVI akan menjadi paus pertama yang mengundurkan diri dalam hampir enam abad, Paus terakhir yang mengundurkan diri adalah Paus Gregorius XII pada tahun 1415.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Yang memimpin konklaf adalah Kardinal-Uskup yang paling senior yang berusia di bawah usia 80, Giovanni Battista Re dari Italia. Konstitusi Apostolik Universi Dominici Gregis mendiskualifikasi Kepala Kardinal Angelo Sodano dan wakil dekan Roger Etchegaray dari menghadiri konklaf, meskipun Sodano memimpin persiapan Kongregasi Umum. Kardinal ketua, jika tidak terpilih dirinya, dibebankan dengan meminta calon terpilih untuk menerima kepausan. Jika calon menerima pemilihan, Kardinal pemimpin akan bertanya kepadanya (paus baru) nama akan kepausannya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":":Untuk daftar selengkapnya, lihat Kardinal pemilih dalam konklaf kepausan 2013. Meskipun ada 209 kardinal secara keseluruhan, kardinal berusia 80 tahun atau lebih sebelum hari kepausan kosong tidak memenuhi syarat untuk memberikan suara dalam konklaf sesuai dengan aturan awalnya ditetapkan oleh Paus Paulus VI pada tahun 1970 dan kemudian diubah pada tahun 1996 oleh Paus Yohanes Paulus II.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hari kedua konklaf, Rabu tanggal 13 Maret 2013, sekitar pukul 19.00 waktu Vatikan, Kardinal Perancis, Jean-Louis Tauran, mengumumkan melalui balkon Basilika Santo Petrus bahwa Kardinal Argentina Jorge Mario Bergoglio telah terpilih sebagai Paus baru dengan nama Paus Fransiskus (bahasa latin Franciscus PP). ;","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hymedesmia (Hymedesmia) latrunculioides adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Hymedesmia dan famili Hymedesmiidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1910 oleh Lundbeck. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Hymedesmia (Hymedesmia) latrunculioides juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2009 TJ adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.591, sementara magnitudo mutlaknya adalah 22.7.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2009 SN adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.316, sementara magnitudo mutlaknya adalah 21.7.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2008 RW24 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.500, sementara magnitudo mutlaknya adalah 22.9.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Parachironomus alatus adalah spesies lalat yang berasal dari genus Parachironomus dan famili Chironomidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini dapat ditemukan habitatnya di perairan maupun semiperairan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Synapsis boonlongi adalah spesies kumbang yang berasal dari genus Synapsis dan famili Scarabaeidae. Kumbang ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang ini memiliki antena yang terdiri dari plat yang disebut lamela.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist. Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Amictus validus adalah spesies lalat yang berasal dari genus Amictus dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya memakan nektar dan polen yang ada dalam bunga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Phintella clathrata adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Phintella dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1895 oleh Thorell. Laba-laba ini biasanya banyak ditemui di Myanmar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Macrocondyla canescens adalah spesies lalat yang berasal dari genus Macrocondyla dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya memakan nektar dan polen yang ada dalam bunga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Limernaea adalah genus kumbang tanduk panjang yang berasal dari famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Eburia ramsdeni adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Eburia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Rhaphuma pingana adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Rhaphuma, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Glenea atriceps adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Glenea, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sophronisca mirei adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Sophronisca, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Uncial 0189 (dalam penomoran Gregory-Aland) adalah sebuah naskah uncial kuno berisi bagian Perjanjian Baru dari Alkitab Kristen dalam bahasa Yunani. Memuat potongan Kisah Para Rasul. Merupakan naskah perkamen Perjanjian Baru tertua.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berupa satu lembaran vellum dari codex bahasa Yunani yang dibuat pada akhir abad kedua atau awal abad ke-3. Yang terlestarikan hanya sebagian kecil Kisah Para Rasul. Sejarahnya tidak diketahui sampai kemudian dimiliki oleh Staatliche Museen zu Berlin, Jerman. Uncial 0189 berukuran 11,5 cm x 18 cm dari halaman yang berisi 32 baris. Jurutulisnya menulis dengan gaya dokumentari reformasi. Istilah nomina sacra ditulis dalam bentuk singkatan: <span style=\"text-decoration: overline\">ΑΝΟΣ <span style=\"text-decoration: overline\">ΠΝΑ <span style=\"text-decoration: overline\">ΚΥ <span style=\"text-decoration: overline\">ΚΩ <span style=\"text-decoration: overline\">ΙΛΗΜ <span style=\"text-decoration: overline\">ΘΩ <span style=\"text-decoration: overline\">ΙΣΗΛ . Kurt Aland menggambarkan jenis teks \"paling sedikit normal\". Uncial 0189 adalah saksi kuno sangat penting bagi jenis teks Alexandria, hampir selalu bersesuaian dengan naskah-naskah lain dari jenis teks yang sama. Aland menempatkannya dalam Kategori I (karena tarikhnya). Saat ini diberi tarikh abad ke-2 atau ke-3 oleh INTF. Naskah ini dimasukkan ke dalam suatu aparatus kritikal oleh Kurt Aland dalam edisi ke-25 Novum Testamentum Graece (1963). Diklasifikasikan sebagai \"saksi yang dikutip secara konsisten dalam urutan pertama\" dalam Novum Testamentum Graece (NA27). NA27 menganggapnya lebih bernilai daripada saksi-saksi lain dari jenis ini. Memberikan semacam tanda seru (!) untuk \"naskah-naskah Papirus dan Uncial yang bernilai penting karena usianya.\" Teks naskah ini pertama kali dipublikasikan oleh Aarne H. Salonius dalam Zeitschrift für die neutestamentliche Wissenschaft pada tahun 1927.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Staatliche Museen zu Berlin","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Humbert merupakan sebuah komune di departemen Pas-de-Calais di sebelah utara Perancis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Komune di departemen Pas-de-Calais","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* INSEE","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Surat Keterangan Domisili Usaha (SKDU), sesuai namanya adalah surat yang menyatakan domisili seseorang atau suatu badan usaha. Surat keterangan domisili dibutuhkan untuk mengurus berbagai dokumen legal lainnya seperti SIUP, Tanda Daftar Perusahaan, NPWP, dan untuk mengurus usaha perdagangan lainnya. Surat keterangan domisili bisa dibuat di kantor kelurahan atau kantor kecamatan. Tidak ada sanksi atas tidak adanya surat keterangan domisili ini, tetapi untuk pengurusan izin lain, jika tidak ada surat keterangan ini akan terhambat. Hingga surat ini mutlak dibutuhkan jika kita akan mengurus berbagai perizinan, terutama untuk membuka suatu usaha.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Statistika matematika () merupakan aplikasi matematika pada statistika, yang asalnya dilahirkan sebagai suatu sains untuk negara (state) — kumpulan dan analisis fakta-fakta mengenai suatu negara: ekonomi, tanah, militer, populasi dan lain-lainnya. Teknik matematika yang digunakan di sini meliputi analisis matematis, aljabar linear, analisis stokastik, persamaan diferensial, dan teori probabilitas pengukuran-teoretis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Statistical science is concerned with the planning of studies, especially with the design of randomized experiments and with the planning of surveys using random sampling. The initial analysis of the data from properly randomized studies often follows the study protocol. Of course, the data from a randomized study can be analyzed to consider secondary hypotheses or to suggest new ideas. A secondary analysis of the data from a planned study uses tools from data analysis. Data analysis is divided into: Statistika matematika telah diilhami oleh statistika terapan serta mengembangkan banyak prosedur pada penerapannya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berikut adalah sejumlah topik penting dalam statistika matematika:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sebaran probabilitas atau \"distribusi probabilitas\" menggunakan kemungkinan peluang atau probabilitas pada subset yang dapat diukur dari kemungkinan hasil suatu eksperimen yang bersifat acak (random), survei, atau prosedur inferensi statistik.<!-- Examples are found in experiments whose sample space is non-numerical, where the distribution would be a categorical distribution; experiments whose sample space is encoded by discrete random variables, where the distribution can be specified by a probability mass function; and experiments with sample spaces encoded by continuous random variables, where the distribution can be specified by a probability density function. More complex experiments, such as those involving stochastic processes defined in continuous time, may demand the use of more general probability measures. A probability distribution can either be univariate or multivariate. A univariate distribution gives the probabilities of a single random variable taking on various alternative values; a multivariate distribution (a joint probability distribution) gives the probabilities of a random vector—a set of two or more random variables—taking on various combinations of values. Important and commonly encountered univariate probability distributions include the binomial distribution, the hypergeometric distribution, and the normal distribution. The multivariate normal distribution is a commonly encountered multivariate distribution.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Inferensi statistik adalah suatu proses untuk menarik kesimpulan dari data yang menjadi subjek variasi acak, misalnya, kesalahan observasi atau variasi pengambilan sampel.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dalam statistika, analisis regresi adalah suatu proses statistik untuk memperkirakan hubungan antara variabel-variabel. Termasuk di dalamnya adalah teknik-tenik untuk pembuatan model dan analisis beberapa variabel, ketika fokusnya adalah hubungan antara suatu variabel dependen dan satu atau lebih variabel independen.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Statistika non-parametrik adalah statistika yang tidak didasarkan atas familia berparameter dari sebaran probabilitas. Termasuk di dalamnya adalah baik statistika deskriptif dan inferensi. Parameter yang umum adalah rata-rata, variansi, dan lain-lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Statistika matematika mempunyai ketumpangtindihan dengan bidang-bidang statistika. Statistikawan mempelajari dan memperbaiki prosedur statistika dengan matematika, dan riset statistika sering melahirkan pertanyaan matematis. Teori statistik tergantung pada probabilitas atau peluang dan teori keputusan. Matematikawan dan statistikawan seperti Gauss, Laplace, dan C. S. Peirce menggunakan teori keputusan dengan sebaran probabilitas dan fungsi kehilangan (atau fungsi kegunaan). Pendekatan berdasarkan teori keputusan terhadap inferensi statistik dihidupkan kembali oleh Abraham Wald dan para penerusnya,      serta secara ekstensif menggunakan komputasi ilmiah, analisis, dan optimisasi; untuk perancangan percobaan, statistikawan menggunakan aljabar dan kombinatorika.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references/>","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stasiun Batavia NIS (atau Stasiun Batavia, maupun Stasiun Batavia Noord) adalah sebuah bekas stasiun kereta api kelas besar yang terletak di sebelah selatan Balai Kota Batavia. Stasiun ini merupakan stasiun pertama di kota Jakarta (pada saat itu disebut Batavia) dan merupakan stasiun paling awal pada jalur kereta api yang menghubungkan Batavia dengan Buitenzorg. Stasiun ini dibangun sekitar akhir abad ke-19 oleh perusahaan Kereta Api Hindia Belanda pada saat itu, Nederlands-Indische Spoorweg Maatschappij dengan ditandakan pembangunan jalur kereta api pertama di Batavia yang menghubungkan Klein Boom (sekitar daerah Sunda Kelapa) dan Halte Koningsplein pada tahun 1869. Kemudian dikembangkan lagi sampai ke Buitenzorg pada tahun 1871 hingga tahun 1873. Setelah pengambil alihan oleh Staatsspoorwegen pada tahun 1913, stasiun ini dinamakan Batavia Noord yang terpisah 200 m dari bekas stasiun BOS yang terletak di sebelah selatan, yang juga disebut Batavia Zuid. Pada tahun 1923, stasiun ini untuk sementara menjadi stasiun pusat dan diperbesar baik bangunan maupun emplasemennya. Stasiun ini mengambil alih peran Batavia Zuid sehubungan dengan rencana pembangunan stasiun baru yang lebih besar di lokasi itu. Stasiun tersebut memiliki peron-peron yang sederhana dan dilengkapi dengan listrik untuk kereta ke Stasiun Tanjung Priok, Stasiun Meester Cornelis dan Stasiun Manggarai. Sempat direncanakan untuk membangun atap peron yang rendah, namun tidak pernah terwujud. Stasiun ini kemudian ditutup sehubungan dengan digunakannya stasiun baru Batavia Stad pada tahun 1929 yang telah selesai dikerjakan. Saat ini lokasi stasiun berada di area yang sekarang menjadi kompleks Bank BNI Kota Tua Jakarta. Selain itu ditemukan juga beberapa potongan rel dan bekas jembatan Kereta Api di sekitar area tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berkas:The ex-bridge of Batavia Noord- Manggarai railway.jpg|Salah satu sisa jembatan kereta api Stasiun Batavia yang sekarang sudah digunakan untuk jembatan penyeberangan orang. Berkas:Opening van den Spoorweg van Meester-Cornelis naar Buitenzorg voor het publiek verkeer op Vridag den 31sten Januarij 1873. (Bataviaasch handelsblad, 29-01-1873).jpg|Pemberitahuan diresmikannya Jalur Batavia-Buitenzorg yang dimuat dalam surat kabar Bataviaasch Handelsblad. Berkas:Rigting Kleine Boom-Batavia-Buitenzorg. (Bataviaasch handelsblad, 29-01-1873).jpg|Jadwal perjalanan Kereta Api dari Batavia menuju Buitenzorg. Berkas:COLLECTIE TROPENMUSEUM Batavia (Oude stad) luchtfoto van het stadhuis en omgeving TMnr 10014860.jpg|Suasana sekitar Balai Kota difoto dari udara (lokasi Stasiun Batavia berada di samping Balai Kota).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<table border=\"1\" cellspacing=\"0\" cellpadding=\"4\" style=\"font-size:90%;\"> <td width=\"30%\" align=\"center\">Stasiun sebelumnya: Terminus <td rowspan=1 width=\"40%\" align=\"center\">Jalur kereta api Batavia–Tanjung Priok <td width=\"30%\" align=\"center\">Stasiun berikutnya: Stasiun Tanjung Priok <td width=\"30%\" align=\"center\">Stasiun sebelumnya: Halte Kleine Boom <td rowspan=1 width=\"40%\" align=\"center\">Jalur kereta api Kleine Boom–Batavia <td width=\"30%\" align=\"center\">Stasiun berikutnya: Terminus <td width=\"30%\" align=\"center\">Stasiun sebelumnya: Terminus <td rowspan=1 width=\"40%\" align=\"center\">Jalur kereta api Batavia–Buitenzorg <td width=\"30%\" align=\"center\">Stasiun berikutnya: Halte Sawah Besaar","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Beauty and the Best merupakan film drama komedi remaja Indonesia yang dirilis pada 31 Maret 2016 dan disutradarai oleh Andri Sofyansyah. Film ini dibintangi oleh Andania Suri, Maxime Bouttier, dan Chelsea Shania.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ira adalah seorang model, dan Kelly, teman sekelasnya, adalah anak yang berprestasi. Suatu kali Kelly tak terima saat Ira mendapat nilai lebih tinggi darinya dan menuduhnya mencontek, namun Ira menyangkal. Kelly lantas memberi tantangan, bila Ira bisa mengalahkannya saat UAS, barulah ia percaya bahwa Ira tidak mencontek. Ira menerima tantangan itu. Ira pun mencari cara untuk mengalahkan Kelly. Ia mencoba mendekati Aldo, sepupu Kelly yang langganan juara kelas namun tak punya teman dan dianggap aneh oleh teman-temannya. Ira mencoba segala cara agar Aldo mau mengajarinya, sampai akhirnya Aldo menyerah dan mau membantu Ira dengan syarat jadwal belajar tak boleh bentrok dengan jadwal modeling. Ira menyetujuinya. Namun kenyataannya, Ira harus pontang-panting menyusun jadwal, hingga pada akhirnya hal tersebut menimbulkan masalah baru. Alin, koordinator modelnya, meminta Ira untuk mematuhi kontrak, dan Aldo merasa dibohongi dan tak mau lagi mengajari Ira. Ira pun harus berjuang seorang diri untuk memenuhi tantangan Kelly.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kecamatan Tembagapura adalah sebuah distrik setingkat kecamatan yang terletak di Kabupaten Mimika, Papua, Indonesia. Di kecamatan ini terdapat dua gunung di mana terletak dua tambang besar, masing-masing tambang Ertsberg (tambang tembaga) di Gunung Ertsberg dan tambang Grasberg di Gunung Grasberg yang merupakan tambang dengan cadangan tembaga terbesar ketiga di dunia dan cadangan emas terbesar di dunia. Kedua tambang ini dioperasikan oleh PT. Freeport Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Di Distrik Tembagapura ada 1 kelurahan dan 6 kampung yakni:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Batas-batas Wilayah administrasi distrik ini adalah :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* [http://www.mimikakab.go.id/index.php?option=com_content&view=article&id=30:distrik-mimika-timur-tengah&catid=10:distrik&Itemid=27 Profil di situs resmi pemerintah kab. Mimika]","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Presiden Republik Suriname (bahasa Belanda: President van de Republiek Suriname) berdasarkan konstitusi tahun 1987, merupakan kepala negara, kepala pemerintahan, dan pimpinan militer Suriname. Presiden dan Wakil Presiden dipilih oleh Dewan Nasional untuk masa jabatan lima tahun dan bertanggung jawab kepada Dewan. Calon presiden haruslah warga negara Suriname (yang sudah menetap di negara itu sekurang-kurangnya enam tahun) yang berumur minimal 30 tahun. Pada masa jabatannya sebagai presiden, ia harus menanggalkan semua jabatan lain dalam politik atau bisnis. Presiden mempunyai kekuasaan fungsional yang luas. Presiden mengangkat dan memberhentikan menteri-menteri, menandatangani rancangan undang-undang, dan mengangkat serta memberhentikan staf diplomatik. Ia berhak menyatakan perang dan keadaan darurat dengan ratifikasi oleh Dewan Nasional. Dengan persetujuan Dewan, ia melakukan perjanjian dan kesepatan dengan negara-negara lain. Ia juga menjalankan tugas-tugas upacara seperti menganugerahkan penghargaan, menerima diplomat-diplomat asing, serta memberikan pengampunan. Jabatan Presiden diciptakan setelah Suriname merdeka dari Belanda pada 1975. Hingga 1987, peranan ini umumnya bersifat seremonial. Orang pertama yang menduduki jabatan presiden adalah Dr. Johan Ferrier, seorang guru sekolah dan politikus veteran yang pernah menjabat sebagai gubernur-jenderal kolonial sejak 1968. Ia dikudeta pada Agustus 1980 oleh panglima tentara Letkol. Dési Bouterse yang mengakibatkan sebagian besar wewenang politik dialihkan kepada pimpinan militer. Sejak itu hingga 1991, presiden-presiden kehormatan pada dasarnya hanyalah boneka yang diangkat oleh militer di bawah Letkol Bouterse, yang memerintah sebagai diktator, dengan kekuasaan nyaris tanpa batas. Presiden yang sekarang, Dr. Ronald Venetiaan, seorang matematikawan dan anggota masyarakat Afro-Suriname dan seorang Katolik Roma. Ia berafiliasi dengan Partai Nasional Suriname, sebuah patrtai sentris. Venetiaan terpilih hingga tiga kali (dua kali secara berturut-turut), terakhir pada 2005. Ini adalah masa jabatan terlama bagi seseorang sebagai presiden negara itu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"OSI, dapat berarti salah satu kata di bawah ini:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Luis Fernando Suárez () adalah mantan pemain dan pelatih sepak bola Kolombia. Pada tahun 2005, ia berhasil membawa lolos untuk kedua kali ke Piala Dunia FIFA 2006. Ia menikmati statusnya sebagai pahlawan di Ekuador dan Kolombia, dan berhasil membawa Ekuador lolos ke babak 16 besar untuk pertama kalinya sepanjang sejarah keikutsertaan mereka di ajang Piala Dunia. Saat ini ia merupakan pelatih kepala .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"George Bernard Shaw (lahir Dublin, 26 Juli 1856 – meninggal 2 November 1950 di Hertfordshire) adalah novelis, kritikus, esaias, politikus, dan orator Irlandia yang menetap di Inggris. Pada 18 Desember 1926, ia menolak hadiah uang ketika menerima Nobel Kesusasteraan (pada 1925) dan Academy Award for Writing Adapted . Hal yang menarik adalah tentang keluasan pengetahuannya dan kemampuannya memprediksi apa yang akan terjadi dimasa mendatang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berhubungan dengan kemampuannya memprediksi apa yang akan terjadi dimasa mendatang serta dilihat dari keadaan sekarang, Bernard Shaw pernah mengatakan dalam salah satu pidatonya yaitu \"Jika ada agama yang bisa menaklukkan Eropa dalam masa 100 tahun kedepan, maka agama tersebut adalah Islam\". Dalam beberapa dekade setelah kematiannya, apa yang pernah dilontarkannya pada saat pidato tersebut benar terjadi. Belakangan ini Islam adalah agama yang pertumbuhanya paling pesat di Eropa. Ini mengacu terhadap Screenplay (pada 1938 untuk Pygmalion).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bandar Udara Internasional Nefta (, ) adalah bandar udara internasional yang terletak di Tozeur, Tunisia. Terletak 4 km dari pusat kota. Bandar udara ini dibuka tanggal 1 November 1978. Pada tahun 2005, bandar udara ini menampung 80.055 penumpang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Tunisian Civil Aviation and Airports Authority (OACA)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Istano Silinduang Bulan merupakan istana yang terletak di nagari Pagaruyung, Tanah Datar, Sumatera Barat. Kini istana tesebut sedang direnovasi, setelah mengalami kebakaran pada tanggal 21 Maret 2010.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nama Silinduang Bulan adalah nama yang diberikan kepada Istana Raja Pagaruyung setelah dipindahkan dari Ulak Tanjuang Bungo ke Balai Janggo pada tahun 1550 oleh Daulat Yang Dipertuan Raja Gamuyang Sultan Bakilap Alam (Sultan Alif Kalifatullah Johan Berdaulat Fil’Alam I), Raja Alam sekaligus pemegang jabatan Raja Adat dan Raja Ibadat Pagaruyung. Tahun ini sebagai penanda awal diberlakukannya secara resmi hukum syariat Islam di seluruh kerajaan Pagaruyung menggantikan hukum-hukum yang bersumber dari agama Buddha Tantrayana. Kemudian Istano Silinduang Bulan dibangun kembali pada tahun 1750, karena bangunan lama telah tua dan mulai runtuh. Pada tahun 1821, istana ini terbakar dalam kecamuk Perang Paderi. Pada tahun 1869, Istano Silinduang Bulan dibangun lagi oleh Yang Dipertuan Gadih Puti Reno Sumpu, kemenakan dari Sultan Tangkal Syariful Alam Bagagar Syah Yang Dipertuan Hitam, serta putri dari Yang Dipertuan Gadih Reno Sori dengan Sultan Abdul Jalil Yang Dipertuan Sembahyang (pemegang jabatan Raja Adat, Raja Ibadat, dan Raja Alam). Pada tanggal 3 Agustus 1961 Istano Silinduang Bulan terbakar lagi. Istana yang ada sekarang didirikan kembali di tapak Istana yang terbakar pada tahun 1961. Pembangunannya dimulai pada tahun 1987 dan diresmikan pada tahun 1989. Diprakarsai oleh Sutan Usman Yang Dipertuan Tuanku Tuo Ahli Waris Daulat Yang Dipertuan Raja Pagaruyung, Tan Sri Raja Khalid bin Raja Harun, Raja Syahmenan bin Raja Harun, Aminuzal Amin Datuk Raja Batuah, Basa Ampek Balai, ninik mamak nagari Pagaruyung, anak cucu keturunan dari Daulat Yang Dipertuan Raja Pagaruyung dalam kaitannya sebagai sapiah balahan, kuduang karatan. Kemudian didorong sepenuhnya oleh Azwar Anas, Gubenur Sumatera Barat. Namun pada tanggal 21 Maret 2010, istana ini kembali terbakar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Istano Silinduang Bulan.jpg dan Pandai Sikek.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Istano Basa","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Istano Si Linduang Bulan","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bandar Udara Arutua merupakan sebuah bandar udara yang terletak di atoll Arutua di Polinesia Perancis . Bandar udara ini terletak 13 km utara desa Rautini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Air Tahiti (Apataki, Tahiti)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Informasi Bandar Udara","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'The Ancestor's Tale' (subjudul \"A Pilgrimage to the Dawn of Life\") adalah buku ilmu pengetahuan populer yang diterbitkan pada tahun 2004 dan ditulis oleh Richard Dawkins, dengan kontribusi oleh asisten Dawkins, Yan Wong. Buku ini mengisahkan perjalanan manusia melalui sejarah evolusi, bertemu dengan kerabat manusia yang berasal dari leluhur yang sama. Buku ini dinominasikan sebagai penerima penghargaan The Aventis Prizes for Science Books.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Philip II dapat menuntuk pada:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Burgkirchen an der Alz (resmi: Burgkirchen a.d.Alz; bahasa Bayern: Buagkiacha a da Oiz) adalah kota yang terletak di distrik Altötting di Bavaria, Jerman. Kota Burgkirchen an der Alz memiliki luas sebesar 46.21 km². Burgkirchen an der Alz pada tahun 2006, memiliki penduduk sebanyak 10.616 jiwa. Burgkirchen a.d.Alz terletak di sungai Alz, 8 km dari Burghausen ke arah barat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Wingen an der Moder, Perancis","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Grand Prix F1 Turki 2008 merupakan balapan Formula Satu yang berlangsung pada 11 Mei 2008 di Istanbul Park, Istanbul, Turki. Balapan ini diikuti 10 tim setelah tim Super Aguri menyatakan mundur dari balapan ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Masjid Al-Iman adalah sebuah masjid di Singapura yang terletak di Bukit Panjang. Masjid bertingkat empat ini dibuka tanggal 2 Mei 2003. Dapat menampung 5.000 jamaah dalam satu waktu. Bangunannya meliputi tempat parkir bawah tanah, 18 ruang kelas, auditorium untuk 130 orang, ruang komputer dan lift di setiap tingkat. Kubah berbentuk permata dengan puncak bintang menandakan persatuan dan hubungan antara Allah dan utusannya. Atap kaca bintang menandakan keterbukaan. Enam menara masjid berarti enam rukun Iman. Salah satu menara tertinggi berarti konsentrasi, keterbukaan dan kemenangan, juga kedaulatan dan perbedaan. Juga memiliki titik tertinggi untuk mengumandangkan panggilan salat dan disinari pada malam hari juga sabit dan bintang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bulla Perang Salib (Bahasa Spanyol: Bula de la Cruzada) adalah suatu bulla kepausan yang menganugerahi indulgensi kepada mereka yang mengambil bagian dalam perjuangan melawan kaum Muslim, pagan, dan kadang-kadang bidah. Indulgensi ini mirip dengan yang diberikan kepada para umat Katolik di Marka Spanyol (daerah pembatas antara bangsa Moor dan kaum Frankish di wilayah negara Spanyol saat ini) yang turut membangun gereja-gereja dan biara-biara, atau yang memberikan sumbangan uang (derma) yang diperuntukkan bagi tujuan ini. Bulla Perang Salib pertama yang berhubungan dengan Spanyol adalah dari Paus Urbanus II, yang ditujukan kepada para penguasa Catalan, Berenguer Ramón de Barcelona dan Armengol de Besalú, pada tahun 1089 pada waktu perebutan kembali Tarragona, dan dari Paus Gelasius II kepada Alfonso I dari Aragon ketika ia melancarkan usaha perebutan kembali Saragossa pada tahun 1118. Paus Klemens IV pada tahun 1265 mengeluarkan sebuah bulla umum bagi seluruh Spanyol ketika Raja dan Ratu Aragon dan Kastilia bergabung dalam ekspedisi melawan kaum Murcia. Dalam perjalanan waktu, konsesi kepausan ini menjadi semakin sering dikeluarkan; dalam masa Raja Katolik sendiri anugerah-anugerah ini diberikan pada tahun 1478, 1479, 1481, 1482, 1485, 1494, 1503 dan 1505, dan diteruskan pada masa kekuasaan berikutnya, yang diberikan oleh Paus Gregorius XIII pada tahun 1573 dan yang diperbarui oleh para penerusnya. Derma yang disumbangkan oleh para umat sebagai tanggapan atas bulla ini, yang pada mulanya hanya secara khusus digunakan untuk melancarkan perang melawan kaum 'kafir' Moor, kemudian dana ini digunakan untuk pembangunan dan perbaikan gereja-gereja serta karya-karya imani lainnya; kadang-kadang dana ini juga digunakan untuk membiayai biaya-biaya kenegaraan. Cortes (majelis rakyat) Valladolid tahun 1523 dan Madrid tahun 1592 meminta agar dana ini tidak digunakan untuk tujuan-tujuan lain daripada yang diinginkan oleh para penyumbangnya, namun, terlepas dari ketetapan yang dibuat oleh Philip III dari Spanyol menaatin permintaan ini, penyelewengan-penyelewengan yang telah disebutkan tadi terus berlangsung. Setelah tahun 1847 dana-dana yang dibentuk dari sumber ini dicurahkan bagi pembiayaan gereja-gereja dan para pejabat gereja. Peraturan ini diratifikasi oleh sebuah undang-undang pada tahun 1849 dan oleh concordat tahun 1851. Mengenai konsesi-konsesi yang dianugerahkan oleh bulla ini, umat Katolik di bawah kekuasaan Spanyol yang telah memenuhi persyaratan dasar bisa memperoleh indulgensi penuh, diberikan kepada mereka yang pergi berperang untuk merebut kembali Tanah Suci dan kepada mereka yang pergi ke Roma dalam Tahun Yubileum, dengan syarat mereka melakukan pengakuan dosa dan menerima komuni suci. Mereka juga akan dibebaskan dua kali lipat dari dosa dan sensura (khusus yang direservasi bagi Tahta suci dan ordinaris) kecuali kasus penentangan ajaran gereja yang terbuka, dan hal-hal lain yang berhubungan dengan masalah gerejawi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bull of the Crusade, from the Catholic Encyclopedia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Wonokerto adalah sebuah desa di wilayah Kecamatan Bantur, Kabupaten Malang, Provinsi Jawa Timur.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Fatufia adalah desa di kecamatan Bahodopi, Morowali, Bahodopi, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cabangan adalah munisipalitas yang terletak di provinsi Zambales, Filipina. Menurut sensus tahun 2000, wilayah ini memiliki jumlah penduduk sebesar 21.519 jiwa dan 4.032 rumah tangga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cabangan terbagi menjadi 22 barangay.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Willem Egbert Kroesen () adalah seorang jenderal Belanda yang pernah menjabat sebagai komandan KNIL.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kroesen diangkat sebagai letnan dua infanteri pada tahun 1836; pada tahun 1838 ia masuk KNIL, dan pada tahun 1840 diangkat sebagai letnan dua, pada tahun 1845 menjadi kapiten, tahun 1853 menjadi mayor, tahun 1856 menjadi letnan kolonel dan pada tahun 1864 sebagai anggota Dewan Hindia, dengan pangkat mayor jenderal. Pada tahun 1869, ia naik pangkat sebagai letnan jenderal dan diangkat sebagai komandan KNIL. Dengan Dekret Kerajaan No. 39/1 November 1850, Kroesen - yang saat itu berpangkat kapiten - dianugerahi gelar ksatria dalam Militaire Willems-Orde kelas IV atas ekspedisi ke Nias pada tahun 1850. Saat berpangkat mayor, ia dianugerahi gelar ksatria MWO atas ekspedisi ke Kalimantan Barat pada tahun 1853 dan 1854. Setelah meninggal, ia banyak dikritik, antara lain oleh komisi penyelidikan yang didirikan setelah gagalnya Perang Aceh Pertama, karena ia tidak cukup kuat memegang kendali pasukan; saat itu, ajudan Kroesen adalah GCE. van Daalen Tua, yang merupakan pendukung fanatik LetJend. Kroesen.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Perwira dan tokoh KNIL","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"War of Attrition ( Ḥarb al-Istinzāf, Milhemet haHatashah) adalah perang terbatas antara Israel dan Mesir pada 1967 hingga 1970. Setelah Perang Enam Hari tahun 1967, tidak ada usaha diplomatik untuk menyelesaikan konflik Arab-Israel. Presiden Mesir Gamal Abdul Nasser meyakini hanya kekuatan militer yang mampu mengusir Israel, dan permusuhan berlanjut di sepanjang Terusan Suez, dalam bentuk baku tembak artileri yang terbatas dan serangan berskala kecil ke Sinai. Permusuhan berlanjut hingga Agustus 1970, dan berakhir dengan gencatan senjata.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tanjong Teungku Kari merupakan salah satu gampong yang ada di kecamatan Matang Kuli, Kabupaten Aceh Utara, provinsi Aceh, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Air Gantang adalah salah satu desa yang berada di Kecamatan Parittiga, Kabupaten Bangka Barat, Kepulauan Bangka Belitung, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Suzuki Satria 120 R adalah varian bebek/moped underbone dua langkah (2-tak) dari pabrikan Suzuki. Terlahir dari keluarga RG, Satria 120 adalah versi pembesaran kapasitas versi pabrikan dari Suzuki RG Sport 110 (tidak tersedia di Indonesia) yang lebih dulu lahir di negeri asalnya Malaysia ,dengan perbedaan yang cukup banyak. Mulai dari perbedaan diameter dan langkah silinder, diameter lubang venturi karburator, rasio kompresi hingga power dan torsi maksimum, dsb. Satria 120 pertama hadir di Indonesia tahun 1997 dengan varian pertamanya yaitu Suzuki Satria 120 S, versi kopling semi otomatis dengan 5 percepatan. Lalu disusul kelahiran adiknya pada tahun 2002, Suzuki Satria 120 RU, mengusung kopling manual dengan 6 percepatan, dengan model body yang sama dengan adiknya, memiliki perbedaan besar pada bagian mesin; engine starter, jumlah percepatan, tipe kopling, dll. Hingga pada tahun 2003, hadirlah versi impor dari pabrikan, mengusung perubahan total pada desain body dan kandungan material yang nyaris secara keseluruhan diimpor langsung dari Malaysia. Mengusung kapasitas silinder terbesar pada masanya. Teknologi sistem pendinginan udara Jet Cooled, yang telah terbukti baik dalam melepaskan panas mesin ke udara bebas. Juga dengan rangka dual crandle box seperti yang hanya ditemukan motor kelas sport, mengusung teknologi SCAF (Suzuki Computerized Analized Frame), sistem komputerisasi analisa rangka. Bentuk rangka unik inilah yang menaikan popularitasnya dalam segi desain sekaligus seringkali membawa motor ini menaiki podium tingkat internasional di kelasnya. Teknologi dua langkah yang efisien dalam mengail kecepatan tinggi, hadirnya versi kopling manual, hingga velg casting wheel dengan piringan depan dan belakang, menjadi daya tarik tersendiri bagi para pecinta kecepatan. Sampai desain body pada versi terakhir yang melengkung tajam, menunjukan kemampuannya dalam membelah angin. Meski kendala dalam konsumsi bahan bakar, oli samping, hingga komponen tertentu yang cukup rentan ketika digunakan dalam ajang balap resmi, harga yang cukup tinggi dibanding sekelasnya, dsb. Tidak pula menyurutkan popularitas motor ini, bahkan hingga saat ini, ketika pabrikan telah menghentikan produksinya sejak beberapa tahun lalu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Suzuki Indonesia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Polypodiopsida atau Pteridopsida merupakan kelompok tumbuhan paku yang mencakup seluruh anggota dengan sporangium yang tumbuh dari satu sel epidermis induk, atau dikenal sebagai Leptosporangiatae . Kelompok ini mencakup mayoritas dari anggota tumbuhan paku, sekitar 9000 spesies.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Polypodiopsida mencakup sebagian besar kelompok tumbuhan paku yang pernah dikenal dengan nama Filicinae atau \"paku sejati\" (atau \"paku benar\"). Filicinae, yang dicirikan dengan pertumbuhan daun secara lingkaran membuka (circinate vernation), ditempatkan dalam takson kelas. Dalam pengelompokan yang telah usang ini, Filicinae dibagi menjadi Eusporangiatae (mencakup bangsa Marattiales dan Ophioglossales) dan Leptosporangiatae (mencakup anggota Filicinae lainnya). Pengelompokan Eusporangiatae, dicirikan dengan sporangium yang dibentuk secara multiseluler, sebenarnya bersifat polifiletik, karena juga mencakup kelas-kelas tumbuhan paku lain, yaitu Equisetinae, dan Psilotinae. Hal ini menjadi pertanyaan yang cukup lama, sampai kemudian diketahui bahwa Psilotinae lebih dekat secara genetis dengan Ophioglossales (lalu digabung dalam kelas Psilotopsida) serta Marattiales lebih layak ditempatkan pada takson yang lebih tinggi, kelas Marattiopsida. Dengan demikian, Polypodiopsida mencakup semua paku benar yang termasuk Leptosporangiatae.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Klasifikasi terbaru diusulkan oleh Christenhusz & Chase (2014) berdasarkan Smith et al. (2006) yang direvisi. Karena versi tersebut hanya menganalisis jenis-jenis pakis yang masih ada, bangsa Zygopteridales, yang hanya dikenal dari fosil dan biasanya dimasukkan dalam Polypodiopsida, tidak diikutkan di sini. Berikut adalah klasifikasi menurut Christenhusz & Chase (2014).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Eusporangiatae","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'''Pondok Pesantren Miftahul Muta'allimin''' merupakan yayasan pendidikan Islam yang terletak di bagian selatan desa Babakan, Ciwaringin, Cirebon. Didirikan oleh Al-Magfurlah KH. Masduqi Ali. Pondok ini didirikan dalam rangka pengembangan pondok pesantren di bagian utara desa Babakan, Ciwaringin, Cirebon, yaitu Pondok Pesantren Raudlatut Thalibin yang didirikan oleh KH. Muhammad Amin (biasa dipanggil masyarakat setempat dengan panggilan KH. Amin sepuh). Pada masa awal berdiri, pondok pesantren ini diasuh oleh Al-Magfurlah KH. Masduqi Ali yang menikah dengan NY. HJ. Munjiah Masduqi. KH. Masduqi Ali mendirikan madrasah untuk santri putra bernama Madrasah Al-Hikamus Salafiah (MHS), yang kemudian kepemilikan madrasah ini diberikan kepada kiayi lain. Pada tahun 1992, KH. Masduqi Ali meninggal dunia. Pondok ini pun diasuh oleh putra dia, KH. Yahya Masduqi. Pada masa kepengasuhan KH. Yahya Masduqi pondok ini berkembang pesat. Pada tahun 2005, KH. Yahya Masduqi meninggal dunia. kepengasuhan pun diberikan kepada Habib Hud Bin Muhammad Bin Yahya dan KH. Abdul Muhaimin As'ad.Lc. sampai sekarang. Habib Hud Bin Muhammad Bin Yahya dan KH. Abdul Muhaimin As'ad.Lc. merupakan menantu KH. Masduqi Ali. Pondok Pesantren Miftahul Muta'allimin mendirikan cabang berupa Satu pondok Putra dan empat pondok putri, yaitu Pondok Pesantren Madinah Rasul yang dipimpin oleh H, Syarif Husen bin Hud Yahya, Pondok Putri Miftahul Muta'allimat, Pondok Pesantren Putri Raudlatul Banat, dan Pondok Pesantren Putri Al-Kautsar dan Dar AZZahraa. Setiap pondok putri dipimpin oleh koordinator dari pondok putra sendiri, kecuali Dar AZzahra yang dipimpin oleh Syarifah Fitriah Yahya, menantu Habib Hud Bin Muhammad Bin Yahya. Pada bulan Februari 2011, Masjid Jami' Miftahul Muta'allimin direhabilitasi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Universitas Muhammadiyah Surabaya merupakan salah satu perguruan tinggi swasta di bawah naungan amal usaha Muhammadiyah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Universitas Muhammadiyah Surabaya didirikan pada tanggal 5 Desember 1981. Universitas Muhammadiyah Surabaya pada awalnya adalah terdiri atas beberapa lembaga pendidikan tinggi yang sudah ada. Lembaga-lembaga tersebut adalah Fakultas Ilmu Agama Jurusan Da’wah (FIAD) yang berdiri sejak 15 September 1964, Fakultas Tarbiyah Surabaya berdiri tahun 1975, IKIP Muhammadiyah Surabaya berdiri tahun 1980, Fakultas Syari’ah Surabaya berdiri tahun 1982, dan Institut Teknologi Muhammadiyah Surabaya berdiri tahun 1983. Berdasarkan SK. Menteri Pendidikan dan Kebudayaan RI. No.:0141/0/1984, IKIP Muhammadiyah Surabaya, Institut Teknologi Muhammadiyah Surabaya, dan Universitas Muhammadiyah Gresik digabung menjadi satu dengan nama “UNIVERSITAS MUHAMMADIYAH SURABAYA” yang selanjutnya disingkat menjadi UMSurabaya. Seluruh Jurusan yang ada di ketiga lembaga tersebut berdasarkan SK. Mendikbut RI No. : 0142/0/1984 di atas mendapat status TERDAFTAR. Semula Universitas Muhammadiyah Surabaya terdiri atas tiga Fakultas, yaitu Fakultas Keguruan dan Ilmu Pendidikan sebagai jelmaan dari IKIP Muhammadiyah Surabaya, Fakultas Teknik sebagai jelmaan dari Institut Teknologi Muhammadiyah Surabaya, dan Fakultas Ekonomi sebagai jelmaan dari Fakultas Ekonomi Universitas Muhammadiyah Gresik. Pada tahun 1985, berdasar Surat Keputusan Pimpinan Wilayah Muhammadiyah Jawa Timur No. : Kep/003-V/1985, Fakultas Da’wah (FIAD), Fakultas Tarbiyah dan Fakultas Syari’ah berinduk ke UMSurabaya, dan ketiganya tergabung dalam Fakultas Agama Islam (FAI) Untuk memenuhi kebutuhan akan tenaga medis, khususnya program Ahli Madya Kesehatan, maka pada tahun 1992 Pimpinan Pusat Muhammadiyah Majelis Pembina Kesehatan melalui Surat No.:IV.B/4.a/220/1992 tanggal 14 Desember 1992 mengajukan Permohonan Pendirian Pendidikan Ahli Madya Kesehatan di lingkungan Muhammadiyah/Aisyiyah kepada Sekretaris Jendral Departemen Kesehatan RI,. UMSurabaya termasuk salah satu yang diplot untuk membuka program pendidikan dimaksud. Berdasar SK Menteri Kesehatan RI. No.: Hk.00.06.1.1.3331 tanggal 8 September 1993 secara resmi beridiri AKADEMI KEPERAWATAN (AKPER) di lingkungan UMSurabaya. Pada tanggal 1 Januari 2000 berdiri Fakultas Hukum dan pada tahun 2001 berdiri pula Akademi Analis Kesehatan (AAK) Unmuh Surabaya dengan SK Dikti No. 184/D/O/2001 taggal 26-09-2001. Pada tahun 2004 Universitas Muhammadiyah Surabaya berupaya untuk mendirikan program pascasarjana (magister Studi Islam), dan berdasarkan SK Dj.II/363/2004 telah berdiri Program Studi Magister Pendidikan Islam dari Kementerian Agama.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Fakultas Psikologi Program Studi Psikologi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*\tIlmu Hukum","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"# Universitas Muhammadiyah Surabaya","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Universitas Muhammadiyah Surabaya","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"}]}