{"lines":[{"value":"2011 CH22 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Aten, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.241, sementara magnitudo mutlaknya adalah 28.7.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Aten - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Meioneta vera adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1976 oleh Wunderlich. Laba-laba ini biasanya banyak ditemui di Queensland.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Amphisbetetus favillaceus adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Amphisbetetus, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lasiopogon bellardii adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Lasiopogon, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Liriomyza tubula adalah spesies lalat yang berasal dari genus Liriomyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Larva lalat ini herbivora dan biasanya memakan daun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Phthiria atriceps adalah spesies lalat yang berasal dari genus Phthiria dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya memakan nektar dan polen yang ada dalam bunga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pterolophia assinica adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Pterolophia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Elaphidion nearnsi adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Elaphidion, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Zotalemimon strandi adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Zotalemimon, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Chlorophorus strobilicola adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Chlorophorus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Prionus corpulentus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Prionus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Megacriodes itzingeri adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Megacriodes, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Senaning adalah salah satu desa yang berada di Kecamatan Ketungau Hulu, Kabupaten Sintang, Kalimantan Barat, Indonesia. Pada tahun 2010, desa ini berpenduduk 1.475 jiwa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Selera Nusantara ialah sebuah portal web yang berisi resep masakan dan minuman, dan artikel tips di Indonesia. Selera Nusantara merupakan portal web yang memulai dari sebuah rubik tetap Selera Nusantara di Majalah Kartini, dengan nomor register hak cipta 019785. Selera Nusantara menjadi bagian dari PT Trinaya Tirta (Trinaya Media), yang merupakan perusahaan media yang menaungi beberapa majalah seperti Majalah Kartini, ELLE Indonesia, ELLE Decoration Indonesia, Marie Claire Indonesia, OK! Indonesia, Working Mother Indonesia, Girlfriend Indonesia, dan ANNISA.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menjadi rubrik tetap di Majalah Kartini selama lebih dari dua dekade, Selera Nusantara merupakan inspirasi dalam memasak yang selalu ditunggu oleh pembaca di setiap edisi. Dengan ragam resep masakan khas dari berbagai daerah di Indonesia, Selera Nusantara terus konsisten sebagai rubrik kebanggaan Majalah Kartini sebagai sarana dalam melestarikan kekayaan kuliner di Tanah Air. Sempat terjadi terobosan baru dalam hal penayangan rubrik ini. Pada masa 90-an, sebagai permintaan pembaca setia Majalah Kartini, format Selera Nusantara pun mengalami pembaruan, yaitu menjadi program acara masak memasak di salah satu stasiun televisi swasta hingga memopulerkan nama Rudy Choirudin. Bahkan, menjadi tema khusus yang diangkat Majalah Kartini seperti ‘Edisi Khusus Masakan Ramadan’, ‘Edisi Khusus Masakan Lebaran’ dan ‘Edisi Khusus Masakan Natal dan Tahun Baru’. Seiring berkembangnya media informasi, kini pada tahun 2014, Selera Nusantara mengukuhkan diri dan bertransformasi menjadi format yang lebih menarik, lebih mudah diakses melalui peranti terkoneksi internet. Kapan pun dan dimana pun. Dengan mengusung \"1000 IDE RESEP MASAKAN PILIHAN\", Selera Nusantara tetap memberikan inspirasi resep masakan andalan dari berbagai daerah di Indonesia ditambah resep favorit dari luar negeri yang pastinya telah disesuaikan dengan tradisi serta cita rasa orang Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi Selera Nusantara","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Masih Banyak yang Halal adalah sebuah album Qasidah volume ke-19 milik grup musik Nasida Ria yang dirilis tahun 1990.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kreol Sierra Leone atau Krio adalah lingua franca dan bahasa nasional de facto Sierra Leone. Krio dituturkan oleh 97% penduduk Sierra Leone dan menyatukan berbagai kelompok etnis yang tinggal di negara tersebut, terutama dalam perdagangan dan interaksi sosial. Krio adalah bahasa utama yang digunakan oleh orang-orang Sierra Leone di dalam dan di luar negeri untuk berkomunikasi. Bahasa ini merupakan bahasa asli suku Kreol Sierra Leone atau Krio (komunitas yang terdiri dari 300.000 keturunan budak-budak yang dibebaskan dari Hindia Barat, Amerika Serikat, dan Britania Raya), dan dituturkan sebagai bahasa kedua oleh jutaan orang Sierra Leone lainnya. Bahasa Inggris adalah bahasa resmi Sierra Leone, sementara Krio tidak memiliki status resmi walaupun banyak digunakan di negara tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The Most Beautiful Moment in Life, Part 2 (; Hwa Yang Yeon Hwa pt.2) adalah album mini keempat dari boy band asal Korea Selatan, Bangtan Boys. Album mini ini direkam pada tahun 2015 dan dirilis pada 30 November 2015 dan merupakan bagian kedua serta kelanjutan dari album mini The Most Beautiful Moment In Life, Part 1. Album dirilis dalam dua versi dan berisi sembilan lagu dengan \"Run\" sebagai singel utama. Di Korea Selatan, The Most Beautiful Moment in Life, Part 2 menjadi album dengan penjualan terbaik ke-5 pada tahun 2015.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada awal September, grup ini mengumumkan comeback mereka melalui prologue trailer yang berisi sebuah lagu berjudul \"Butterfly\". Mereka juga mengumumkan bahwa akan diadakan sebuah konser lokal bertajuk The Most Beautiful Moment In Life: On Stage pada 27-29 November yang rencananya mereka akan menyingkap singel baru mereka di sana. Berita mengenai album mendatang ini membuat tagar #화양연화 menjadi tagar terpopuler dan menempati posisi pertama di trending topic worldwide di Twitter. Pada 17 November, BTS merilis sebuah animasi comeback trailer yang di dalamnya terselip intro lagu \"INTRO : Never Mind\" oleh Suga. Video tersebut menampilkan klip dari seorang anak laki-laki yang sedang bermain bola basket dan kemudian mengejar kupu-kupu. Lima hari kemudian, BTS mengumumkan kumpulan foto konsep yang diberi judul: \"Je Ne Regrette Rien\" yang berarti \"Aku tak menyesali apapun\" dalam bahasa Perancis; kemudian foto konsep kedua dirilis dengan disertai tulisan \"Papillon\" yang berarti \"kupu-kupu\". Sebuah teaser video musik dirilis pada 24 November dengan singel baru berjudul \"Run\". Saat jumpa pers untuk konser mereka, BTS menjelaskan konsep dari album tersebut. Mereka menyatakan: \"Bagian satu menjelaskan bagaimana kehidupan anak muda yang sulit dan melelahkan, dan bagaimana mereka melewatkan masa-masa menegangkan membuat kita tersentuh. Bagian kedua memiliki nuansa lebih berpetualang dan berani. Itu sebabnya judul lagu kami adalah 'Run.'\" Rap Monster menambahkan: \"Kami tidak ingin hanya sesumbar mengatakan 'Semangat' atau 'Kuatlah'. Kami benar-benar ingin menghibur orang dengan cara kami lewat musik dan lagu. Kami menuangkan segenap jiwa kami ke dalam lagu yang luar biasa ini.\"","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 16 September 2015, BTS mengumumkan akan menggelar konser selama tiga hari sebagai pendukung album baru mereka. Tiket konser habis terjual dalam waktu kurang dari sehari dan membuat server-server penjualan tiket online mengalami gangguan. Grup ini juga menggelar Butterfly Dream: Open Media Exhibition dan mereka mengundang sebanyak 600 penggemar untuk melihat pameran serta merayakan rilisnya album mini keempat mereka. BTS menampilkan panggung comeback pertamanya di Mnet Asian Music Awards 2015. Pada 4 Desember 2015, grup ini melakukan comeback di program musik Music Bank.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dengan durasi sepanjang tujuh setengah menit, video musik untuk singel \"Run\" dirilis pada 29 November 2015. Dalam video musik tersebut, ketujuh anggota BTS memiliki ikatan persahabatan yang erat, mereka melakukan semua hal dengan bebas, berteriak, tertawa, bertengkar, dan bersenang-senang bersama. Pada adegan terakhir, Jimin tampak sedang duduk di atas bak mandi (adegan yang mirip dalam video musik \"I Need U\") sambil membakar sebuah foto polaroid yang mana Jin tidak ada dalam foto tersebut. Video ini ditonton sebanyak dua juta kali dalam waktu kurang dari 24 jam.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 26 November, dilaporkan bahwa pra-pemesanan untuk The Most Beautiful Moment In Life, Part 2 telah melampaui 150.000 kopi dengan penjualan tinggi tidak hanya dari Korea Selatan, namun juga internasional. Pada 2 Desember, album ini meraih posisi nomor 13 di ITunes Worldwide Albums Chart, hal ini merupakan peringkat tertinggi yang dicapai oleh artis Asia. Semua lagu dalam album mini ini masuk di tangga lagu Gaon dan World Digital Chart, dengan singel \"Run\" masing-masing berada di posisi nomor 8 dan nomor 3 tangga lagu tersebut. Album ini debut pada posisi nomor 171 di Billboard 200 dengan penjualan sebanyak 5.000 kopi di Amerika Serikat, sebuah pencapaian tinggi untuk artis di luar naungan YG Entertainment atau SM Entertainment. Album ini juga memuncaki tangga lagu World Albums dan Top Heatseekers. BTS menjadi artis K-pop pertama yang berhasil menduduki posisi puncak lebih dari satu kali pada tangga lagu Billboard World Albums dengan album yang sama berada di posisi nomor 1 selama empat minggu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Album ini tersedia dalam dua warna sampul berbeda, yakni biru dan persik yang di dalamnya berisi sebuah photobook setebal 98 halaman, CD, sebuah photocard, dan terdapat gambar kupu-kupu yang menghiasi sampul. Daftar lagu tetap sama di kedua versi tersebut. Jika kedua sampul dari Part 1 dibariskan di atas dua sampul dari The Most Beautiful Moment In Life, Part 2 dan dijadikan satu foto yang utuh, maka akan terlihat seperti kupu-kupu yang sedang terbang di antara kelopak bunga yang berjatuhan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Video musik \"Run\"","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah film drama Jepang tahun 2013 yang disutradarai oleh Yukihiko Tsutsumi. Film ini dirilis di Jepang pada tanggal 25 Mei 2013.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ġ (kecil: ġ) adalah huruf G latin yang menggunakan titik atas. Dalam beberapa ortografi, huruf ini digunakan untuk melambangkan bunyi /ɣ/, konsonan desis langit-langit belakang bersuara.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mudal merupakan dusun yang terletak di wilayah Desa Argomulyo, kecamatan Cangkringan, Kabupaten Sleman. Dusun ini dihuni oleh sekitar 200 Kepala Keluarga. Pembagian wilayah administratifny terdiri dari 2 RW dan 5 RT. Kepala Dusun saat ini adalah Suwahman. Dusun Mudal berbatasan dengan Kabupaten Klaten di sebelah timur, Desa Glagaharjo di sebelah utara, Dusun Gayam dan Dusun Guling di sebelah barat, serta Dusun Dliring di sebelah selatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kevin Diks Bakarbessy () adalah  pesepakbola Belanda yang bermain sebagai bek kanan untuk Madura United.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lahir di Apeldoorn, Diks bergabung dengan skuad muda Vitesse  pada tahun 2005 ketika berusia sembilan tahun, setelah sebelumnya bermain untuk VIOS Vaassen dan AGOVV Apeldoorn. Di musim panas tahun 2014 ia dipanggil ke skuad utama untuk pra-musim, muncul dalam 1-3 kekalahan melawan Chelsea. Pada tanggal 24 agustus 2014, Kevin mengambil keuntungan saat pilihan pertama Wallace cedera, Diks menjalani debut untuk timnya di Eredivisie dalam kekalahan melawan PEC Zwolle. Pada tanggal 8 januari tahun berikutnya setelah yang sudah menjadi bagian permanen dari skuad utama, ia memperbaruhi kontraknya sampai 2018.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tanggal 6 juli 2016, Diks bergabung dengan klub Serie A Fiorentina setelah lima tahun tampil mengesankan di Vitesse. Pada 23 november 2016, tiga bulan setelah penandatanganan kontrak, Diks akhirnya membuat debut lama ditunggu-tunggu di kemenangan tandang 5-3 melawan Cagliari, menggantikan Cristian Tello di menit ke-88.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 9 oktober 2014, Diks membuat debut tim nasional sepak bola Belanda U-19 dalam kemenangan 7-0 melawan Andorra U-19, Diks bermain pada babak pertama sebelum digantikan oleh Leeroy Owusu. Diks melanjutkan untuk membuat tiga penampilan sebelum menerima panggilan U-20. Diks juga sempat mewakili Tim nasional sepak bola Belanda U-21 .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Diks merupakan pesepakbola berdarah Maluku (Bakarbessy), mempunyai kakak yang juga berprofesi sebagai pesepakbola bernama Jamarro Diks.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gary Trousdale (lahir tanggal 8 Juni 1960) merupakan seorang sutradara, penulis naskah dan animator film Amerika Serikat. Ia berkolaborasi dengan sutradara Kirk Wise dalam menyutradarai film Beauty and the Beast, The Hunchback of Notre Dame dan .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'''St Paul's Church''' adalah sebuah gereja yang terletak di Bedford Street, Covent Garden, London, WC2E 9ED. Gereja tersebtu dirancang oleh Inigo Jones sebagai bagian dari sebuah komisi untuk 4th Earl of Bedford pada 1631 untuk membaut \"rumah-rumah dan gedung-gedung untuk pemukiman para pria berkemampuan\". Karena menjadi gereja paroki Covent Garden, gereja tersebut dijuluki \"gereja para aktor\" by a long association with the theatre community. Diselesaikan pada 1633, St Paul's adalah gereja baru pertama yang dibangun di London sejak Reformasi. Rancangannya dan lapangannya diatributkan kepada Inigo Jones sejak abad ke-17, meskipun bukti dokumenter firmanya kurang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berikut Daftar Bupati Nias Barat : <onlyinclude> </onlyinclude>","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Kabupaten Nias Barat","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Kakawin ternama, Kakawin Nagarakretagama, selesai ditulis oleh Mpu Prapanca, seorang pujangga dalem prabu Hayam Wuruk.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Abad ke-14","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Enrico Fermi () adalah seorang fisikawan Italia-Amerika yang paling diingat untuk karyanya dalam peluruhan beta, pengembangan reaktor nuklir pertama, dan pengembangan teori kuantum. Ia memenangi Hadiah Nobel dalam bidang fisika 1938. Enrico Fermi merupakan orang yang cukup penting pada abad ke-20 apabila ditilik dari pelbagai sebab dan jurusan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ia mengawali karier pendidikannya dengan mempelajari tata bahasa, namun di saat itu juga bakatnya terhadap matematika dan fisika mulai dipertimbangkan olehnya dan keluarganya. Sehingga, pada tahun 1918 ia memutuskan untuk menempuh pendidikan di Universita Pisa dan menghabiskan waktu empat tahun untuk lulus dengan baik dan pada tahun 1922 memperoleh gelar doktoral di bidang Fisika di sana. Selanjutnya, ia sempat melanjutkan pendidikan sebentar di Jerman dan Belanda hingga pada tahun 1924 ia kembali ke Italia untuk mengajar Matematika dan Fisika di Universitas Florence. Pada tahun 1938, ia memperoleh gelar profesor dari Universitas Roma, kemudian mendapat posisi mengajar di bidang Fisika Universitas Colombia, dan ia pun memperoleh posisi kembali Institusi Pembelajaran Nuklir di Universitas Chicago, posisi yang ia pegang hingga karier dan kehidupannya berakhir. Dia pun pernah dianugerahi Nobel Prize in Physics pada tahun 1938 untuk karyanya mengenai induced radioactivity. Fermi secara familiar dianggap sebagai salah satu ilmuwan terkemuka dari abad ke-20, yang sangat berhasil dalam teori dan eksperimennya. Bersama dengan Robert Oppenheimer, Fermi sering disebut sebagai The Father of the Atomic Bomb. Di samping beberapa penghargaan yang Fermi peroleh, beberapa institusi seperti Fermi National Accelerator Laboratory dan Enrico Fermi Nuclear Generating Station, menggunakan nama Fermi sebagai nama institusinya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Enrico Fermi merupakan tokoh yang amat penting dalam kaitan pembuatan bom atom, kendati beberapa orang lain memegang peranan yang sama pentingnya dalam pekerjaan itu. Akan tetapi, arti penting bagi Fermi bermula dalam peranan utamanya dalam hal penemuan reaktor atom. Dia memberikan sumbangan teori yang menentukan, dan dia mengawasi perancangannya dan sekaligus pembangunan reaktor pertamanya. Sejak tahun 1945, tidak ada bom atom yang dipergunakan dalam peperangan, tetapi sejumlah besar reaktor nuklir dibangun untuk pembangkit bagi tujuan-tujuan perdamaian. Reaktor-reaktor tampaknya akan memiliki arti yang lebih penting yang dapat digunakan untuk memprodusir radio isotop yang digunakan di bidang kedokteran dan penyelidikan ilmiah. Ada ketakutan bahwa reaktor nuklir dapat menjadi bencana besar bagi kemanusiaan, tetapi tidak ada yang menganggap bahwa penemuan itu barang yang tidak berarti. Bagi orang-orang di zamanya, entah untuk mencapai kebaikan atau keburukan, hasil penemuan Fermi akan memiliki pengaruh yang cukup luas dalam kehidupan kedepannya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Getuk goreng adalah penganan khas Sokaraja yang manis dan gurih, dibuat dari singkong dan dibumbui gula kelapa. Getuk goreng ditemukan secara tidak sengaja pada tahun 1918 oleh Sanpirngad, seorang penjual nasi keliling di daerah Sokaraja. Pada saat itu getuk yang dijual tidak laku, sehingga dia mencari akal agar getuk tersebut masih bisa dikonsumsi. Kemudian, getuk yang tidak habis dijual pada hari itu dia goreng dan dijual lagi. Ternyata, makanan baru tersebut digemari oleh para pembeli. Saat ini getuk goreng dapat dengan mudah ditemui di sepanjang jalan di Sokaraja terutama Jalan Jenderal Soedirman. Getuk yang digoreng juga bukan lagi getuk yang tidak laku dijual, melainkan sengaja dibuat untuk digoreng.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cikelet adalah sebuah kecamatan di Kabupaten Garut, Provinsi Jawa Barat, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perumpamaan tentang seorang penabur adalah sebuah perumpamaan yang diajarkan oleh Yesus Kristus kepada murid-muridnya. Kisah ini tercantum pada, , dan dalam bagian Perjanjian Baru di Alkitab Kristen.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perumpamaan ini menceritakan tentang seorang penabur benih yang menaburkan benihnya. Dikisahkan bahwa benih yang ditaburkan jatuh ke empat jenis tanah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Yesus sendiri yang menjelaskan tentang perumpamaan ini kepada murid-muridNya saja. Penabur yang menaburkan benih adalah orang yang menaburkan Firman Tuhan. Benih yang jatuh ke tanah adalah \"firman tentang Kerajaan Sorga\" yang masuk ke hati manusia. Setiap jenis tanah melambangkan jenis hati yang berbeda-beda:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bagian Alkitab yang berkaitan: Matius 13, Markus 4, Lukas 8","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* SarapanPagi: Perumpamaan tentang Penabur","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bagian J dari Sistem Klasifikasi Kimiawi Terapeutik Anatomis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tino adalah desa di kecamatan Tarowang, Jeneponto, Sulawesi Selatan, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Peta dunia adalah peta permukaan Bumi yang dapat dibuat menggunakan berbagai proyeksi peta. Peta Dunia dapat berupa peta politik maupun fisik. Tujuan utama peta politik adalah menunjukan batas teritorial; tujuan peta fisik adalah ntuk menampilkan fitur geografi seperti pegunungan, jenis tanah atau penggunaan tanah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"A New Chapter adalah album kedua dari penyanyi asal Australia Anthony Callea. Album ini dirilis 25 November 2006.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Rubung Buyung adalah salah satu desa di kecamatan Cempaga, Kotawaringin Timur, provinsi Kalimantan Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bernardino dari Siena (1380-1444) adalah seorang imam dari Ordo Fransiskan. Ia dilahirkan di Massa Marittima, dekat Siena. Ia mendapat pendidikan dalam bidang retorika, bahasa, hukum, dan teologi. Ia menjadi anggota Ordo Fransiskan pada tahun 1402. Pada tahun 1417, ia memulai karier sebagai pengkhotbah di Milan. Selanjutnya, ia berkeliling Italia dengan berjalan kaki sambil berkhotbah. Ia kemudian menjadi amat terkenal sehingga khotbahnya selalu dipadati orang banyak. Bernardino memang terkenal sebagai pengkhotbah ulung dengan teknik retorika yang baik. Misalnya saja, ia menggunakan pelbagai anekdot, berakting, bercanda, serta menggugah emosi pendengarnya. Sejak tahun 1430, Bernardino menulis karya-karya teologi di dalam bahasa Latin dan bahasa Italia tentang doktrin-doktrin dan elemen moral dalam kekristenan. Selain sebagai pengkhotbah terkenal, ia juga dikenal sebagai santo pelindung para wartawan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Quinton Aaron () adalah aktor asal Amerika Serikat. peran utama pertamanya adalah sebagai Michael Oher dalam film yang dirilis tahun 2009, The Blind Side.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gunung Meru () (juga disebut Sumeru yang berarti \"Meru Agung\") adalah gunung suci dalam kosmologi Hindu dan kosmologi Buddha serta kosmologi Jain, dan dianggap sebagai pusat alam semesta, baik secara fisik maupun metafisik spiritual. Gunung ini merupakan tempat bersemayam para dewa, terutama dewa Brahma dan Dewata lainnya. Disebutkan bahwa gunung ini stinggi 84.000 Yojana (sekitar 1,082 juta kilometer). Banyak kuil dan candi Hindu dan Jain dibangun dalam bentuk simbolis menyerupai gunung suci ini. Dalam kosmologi Buddha, gunung suci pusat jagat raya alam semesta disebut Sumeru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dalam tradisi Hindu Gunung Meru jelas digambarkan dalam aspek mitos, disebutkan setinggi 84.000 Yojana, dan Matahari serta beberapa planet dalam sistem tata surya mengelilinginya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menentukan lokasi geografis Gunung Meru sangat sulit; karena disebutkan ketinggiannya yang luar biasa, serta disebutkan dikelilingi oleh Samudra Semesta, ditambah lagi dengan berbagai kutipan yang menyebutkan matahari bersama planet-planetnya mengelilingi gunung ini. Hal ini menjadikan pencarian atas lokasi geografis gunung Meru sangat sulit bagi para ilmuwan. . Akan tetapi sebagian kecil ilmuwan mengidentifikasi gungung Meru atau Sumeru dengan pegunungan Pamir, di timurlaut Kashmir The Geopolitics of South Asia: From Early Empires to the Nuclear Age, 2003, p 16, Graham P. Chapman - Social Science; The Pamirs and the Source of the Oxus, p 15, George Nathaniel Curzon; The Hindu World: An Encyclopedic Survey of Hinduism, 1968, p 184, Benjamin Walker - Hinduism; Ancient Indian Tradition & Mythology: in Translation, 1969, p 56, Jagdish Lal Shastri, Arnold Kunst, G. P. Bhatt, Ganesh Vasudeo Tagare - Oriental literature; Journal of the K.R. Cama Oriental Institute, 1928, p 38, K.R. Cama Oriental Institute - Iranian philology; The Occult in Russian and Soviet Culture, 1997, p 175, Bernice Glatzer Rosenthal - History; Geographical Concepts in Ancient India, 1967, p 50, Bechan Dube - India; Geographical Data in the Early : A Critical Study, 1972, p 2, Dr M. R. Singh - India; Studies in the Proto-history of India, 1971, p 17, Dr Dvārakā Prasāda Miśra - India. .Kitab Suryasiddhanta menyebutkan bahwa Gunung Meru terletak 'di tengah dunia' (\"bhugola-madhya\") di tanah Jambunada (Jambudwipa). Narpatijayacharyā, sebuah naskah yang berasal dari abad ke-9 yang merupakan bagian yang tidak diterbitkan dari naskah Yāmala Tantra,menyebutkan \" Prithvī-madhye shrūyate drishyate na tu\" ('Su-meru disebutkan berada di tengah-tengah dunia, tetapi tak terlihat berada disana') . Vārāha Mihira, dalam Panch-siddhāntikā, mengakui bahwa Gunung Meru ada di Kutub Utara (meskipun tidak ada gunung di kutub utara). Suryasiddhānta, menyebutkan Gunung Meru ada di tengah Bumi, di antara gunung Sumeru dan Kumeru yang masing-masing terletak di kutub.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Satu Yojana dapat ditafsirkan berukuran sekitar 11,5 km meskipun besarannya selalu berubah seiring waktu. Misalnya lingkar keliling bumi disebutkan sebesar 3.200 Yojana menurut Vārāhamihira, sedikit lebih kecil dari Āryabhatiya,tapi disebutkan sebesar 5.026,5 Yojana dalam Suryasiddhānta. Kitab Matsya Purana dan Bhāgvata Purāna bersama beberapa naskah Hindu lainnya secara konsisten menyebutkan ukuran ketinggian yang luar biasa besar bagi Gunung Meru, yaitu 84.000 Yojana yang berarti sekitar 1,082 juta kilometer.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gunung Meru sangat sering disebutkan dalam dongeng dan legenda Hindu. Beberapa legenda antara lain mengisahkan bahwa Gunung Meru dan dewa angin Bayu semula adalah sahabat. Akan tetapi seorang bijak Narada mendekati Bayu dan membujuknya untuk menaklukkan gunung itu. Bayu meniupkan angin dengan kekuatan penuh sepanjang tahun untuk meruntuhkan gunung itu, akan tetapi Meru dilindungi oleh sayap Garuda tetap bertahan. Setelah satu tahun Garuda mulai lelah dan beristirahat sejenak, akibatnya puncak gunung Meru tertiup dan terpenggal. Pecahan puncak gunung itu jatuh ke laut dan membentuk pulau Sri Lanka. Berbagai naskah Purana dan epik Hindu seringkali menyebutkan dewa Surya, dewa matahari, bersama planet-planet dan bintang setiap hari mengelilingi gunung Meru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Narpatijayacharyā, commentary by Ganeshdatta Pathak, Cublished by Chowkhambha Sanskrit Sansthana, Varanasi, India, PIN-221001","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pulau Payung merupakan salah satu desa yang ada di kecamatan Rumbio Jaya, Kabupaten Kampar, provinsi Riau, Indonesia. Untuk sampai ke desa Pulau Payung, wisatawan dapat menempuh rute sebagai berikut. Dari bandara Sultan Syarif Kasim II Pekanbaru, menuju simpang Panam menggunakan Taksi. setelah itu di Simpang Panam, ambil angkutan umum (orang Riau biasa menyebutnya Super Band) menuju ke Bangkinang. sedangkan Pulau Payung terletak di Kecamatan Rumbio Jaya, yaitu setelah Danau Bingkuang dan Pasar Kampar. untuk lebih jelasnya, bisa minta diturunkan pada Supir angkutan umum di Pasar Rumbio. Pulau Payung terletak diseberang pasar Rumbio, untuk menuju kesana cukup menggunakan Perahu atau melewati jembatan. jembatan menghubungkan antara pasar Rumbio dengan Stadion Pulau Payung. yaitu lapangan bola didepan Masjid Istiqlal Pulau Payung (bukan Istiqlal Jakarta). Masjid Istiqlal ini adalah letak strategis dari desa Pulau Payung. berdekatan dengan Masjid dan Stadion, beberapa langkah bisa ditemukan SD N 004 Pulau Payung. disamping SD tersebut dapat dijumpai Balai dan Masjid yang sangat bersejarah di Riau, yaitu Masjid Jami' Pulau Payung (berdasarkan informasi dari masyarakat setempat, Masjid ini ada sebelum penjajahan Belanda). untuk mengetahui sejarah |Masjid Jami' Pulau Payung lebih lengkap dapat dijumpai diweb ibnusyafii.wordpress.com Balai merupakan tempat berkumpulnya seniman atau sastrawan desa Pulau Payung, banya kegiatan kebudayaan dapat dijumpai disana. mulai dari alat musik calempong, guguo bano, rebana dan penyair- penyair desa Pulau Payung. desa Pulau Payung dikelilingi oleh sungai Kampar, nama Kabupaten Kampar juga diambil dari nama Sungai ini. dari sungai ini sangat banyak sumber daya alam yang dapat diambil oleh masyarakat. mulai dari Ikan segar, pasir dan lainnya. disungai ini juga orang tua mengajarkan anaknya untuk berenang. bagi masyarkat desa Pulau Payung, jika seorang laki- laki tidak bisa berenang sangat memalukan. karena desa Pulau Payung dikelilingi oleh sungai Kampar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"\"Irreplaceable\" adalah lagu dari penyanyi R&B berkebangsaan Amerika Serikat, Beyoncé Knowles, dari album studio kedua miliknya. Dirilis pada tanggal 5 Desember 2006 oleh Columbia Records.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SMA Negeri (SMAN) 9 Padang, merupakan salah satu sekolah menengah atas negeri yang ada di Provinsi Sumatera Barat, Indonesia. Sama dengan SMA pada umumnya di Indonesia masa pendidikan sekolah di SMA Negeri 9 Padang ditempuh dalam waktu tiga tahun pelajaran, mulai dari Kelas X sampai Kelas XII. Sekolah yang dulunya merupakan filial dari SMA Negeri 5 Padang telah berkembang pesat hingga menjadi salah satu sekolah favorit di Kota Padang. Bahkan pada tahun 2015 tercatat sebagai Sekolah Menengah Atas kedua yang paling diminati pendaftar dari kalangan Calon Siswa. Selain karena letaknya yang strategis dekat kawasan Cyber Pasar Baru & kampus Universitas Andalas, prestasi SMA Negeri yang mampu menembus 10 besar UN se-Sumbar juga turut menjadi faktor penarik untuk mendaftar di Sekolah ini. Faktor menarik lainnya adalah karena di SMA Negeri 9 Padang ada Liga Sepak bola Sekolah yang bernama OSIS CUP. Biasanya Liga Sekolah ini berlangsung meriah & ditunggu-tunggu para siswa tiap tahunnya. OSIS CUP sudah berlangsung sejak awal berdirinya SMA Negeri 9 Padang ini & sudah menjadi tradisi turun-temurun dikalangan siswa. OSIS CUP ini sendiri rutin diadakan tiap tahun di Lapangan Sepak bola Universitas Andalas. Pada tahun 2007, sekolah ini menggunakan Kurikulum Tingkat Satuan Pendidikan sebelumnya dengan KBK. Pada awal tahun 2016, nama sekolah ini mendadak tercemar, setelah Kepala Sekolah SMA Negeri 9 Padang, Nilma Lafrida, terbukti bersalah atas kasus korupsi yang telah merugikan negara sebanyak Rp154 juta. Kepala Sekolah yang diduga menggelapkan dana bansos ini divonis penjara selama 2,5 tahun oleh Pengadilan Tipikor Padang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Peringkat Akreditasi: A","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berbagai fasilitas dimiliki SMAN 9 Padang untuk menunjang kegiatan belajar mengajar. Fasilitas tersebut antara lain:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SMA Negeri 9 memiliki banyak kegiatan ekstrakurikuler, di antaranya,","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"VRT dibentuk tahun 1930. VRT merupakan stasiun televisi dan radio Belgia. VRT juga menyediakan berita di internet. Layanan televisi VRT di Belgia antara lain Eén, Ketnet dan Canvas. Kantor pusat stasiun televisi ini berada di Brussels. Serta konsep acaranya tidak terlalu banyak berubah dari stasiun televisi lainnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Joseph \"Joe\" Royle () adalah seorang mantan pemain dan manajer sepak bola asal Inggris. Dalam karier klubnya, ia pernah bermain untuk Everton (memulai debutnya pada usia 16 tahun), Manchester City, Bristol City, Norwich City, dan tim nasional Inggris. Royle juga pernah menjadi manajer Oldham Athletic, Everton, Manchester City, dan Ipswich Town.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  Career information at ex-canaries.co.uk","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" Yohan Benalouane  (; ) adalah seorang pemain sepak bola berkewarganegaraan Perancis yang bermain untuk klub Leicester City biasa bermain pada posisi bek. Benalouane memulai karier juniornya di klub Saint-Étienne B kemudian memulai karier seniornya di klub tersebut. Pindah ke Cesena sebelum bergabung dengan Parma dengan status pinjaman pada tahun 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SMA Katolik Frater Don Bosco Manado atau lebih dikenal dengan nama Dobos adalah SMA Katolik yang terletak di Kota Manado Provinsi Sulawesi Utara. SMA Katolik Frater Don Bosco Manado sesuai SK Nomor 103/BAP-S/M/Sulut/II/2014 tanggal 28 Februari 2014 memiliki akreditasi 'A' dengan predikat Sekolah Standar Nasional. SMA Katolik Frater Don Bosco Manado adalah sekolah dengan status swasta yang dikelola oleh Yayasan Don Bosco Perwakilan Manado.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SMA Katolik Frater Don Bosco Manado mulai dibuka sejak tahun 1950 dengan nama AMS (Algemene Middelbar School). Pemerintah mengakui status sekolah ini dengan mengeluarkan SK Nomor : II tanggal 28 Januari 1951. Periode tahun 1951-1974, SMA Katolik Frater Don Bosco Manado dipimpin oleh frater-frater dari Belanda yang mengemban misi dari Kongregasi Frater CMM. Kepala Sekolah yang pertama adalah Fr. Hendrikus Schoon. Pada masa itu dihasilkan lulusan SMA berkualitas yang kini sedang berkarya di tengah-tengah masyarakat dengan program ilmu-ilmu Eksakta (SMA B).Periode 1974-1984, SMA Katolik Frater Don Bosco Manado mengalami banyak perubahan, antara lain mulainya beberapa frater yang pensiun dan digantikan oleh guru-guru non frater (Awam). Kepemimpinan sekolah diserahkan kepada guru awam. Kurangnya frater-frater sebagai pengajar memberikan tantangan dalam mempertahankan kualitas sekolah. Kepala Sekolah yang pernah mengabdikan diri adalah : Drs. H. Longdong, J.A. Semet, B.A Dekade 1974-1982. Ini merupakan masa sulit yang disebabkan oleh faktor-faktor internal. Walaupun demikian tetap memberikan kontribusi lulusan yang cukup baik yang kini tengah berkarya maupun belajar di perguruan tinggi, baik dalam negeri maupun di luar negeri. Semenjak tahun 1984, Kongregasi Frater CMM menetapkan frater-frater Indonesia sebagai pimpinan dan pengelola sekolah. Sejak saat itu, SMA Katolik Frater Don Bosco Manado mulai dibenahi kembali dengan sasaran yang akan dicapai yaitu peningkatan mutu sekolah. Dibawah pimpinan Fr. Drs. J. L. Rau, CMM sebagai Kepala Sekolah, secara bertahap mulai mengatasi masa suilit menuju masa-masa tinggal landas. Jabatan Kepala Sekolah sementara digantikan oleh awam, yakni Bpk. M. F. Winokan, B.A. Namun setelah pengangkatan resmi oleh Yayasan Don Bosco Pusat di Yogyakarta, pucuk pimpinan Kepala Sekolah saat itu dipercayakan kepada Fr. Drs. Martinus Lumbanraja, CMM menggantikan Bpk. M. F. Winokan, B.A. Oleh karena Fr. Drs. M. Lumbanraja, CMM telah diangkat menjadi salah satu Anggota Dewan Pimpinan Umum Frater-Frater CMM seluruh dunia yang berpusat di Kota Tilburg Negeri Belanda, maka tanggal 28 Juni 2002 diadakan acara serah terima Kepala Sekolah kepada Fr. Drs. Herman Mandagi, CMM, sampai bulan Juli 2009. Selanjutnya Dewan Pimpinan Pusat Yayasan Don Bosco menetapkan dan mengangkat Fr. Drs. Yoseph Bille, CMM menjadi Kepala Sekolah SMA Katolik Frater Don Bosco Manado mulai tahun ajaran 2009-2010 sampai 2012-2013. Tahun 2013, Dewan Pimpinan Pusat Yayasan Don Bosco menetapkan dan mengangkat Fr. Paulus Leo Leu, S.pd, CMM menjadi Kepala Sekolah SMA Katolik Frater Don Bosco mulai tahun ajaran 2013-2014 sampai saat ini. Mereka yang dipercayakan ini tetap memperjuangkan Visi dan Misi para pendahulunya dalam usaha peningkatan mutu sekolah yang tetap menjadi prioritas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"FIDES : Kebenaran iman yang terintegrasi dalam sikap hidup yang nyata SCIENTIA : Wawasan dan kejujuran yang terungkap dalam kebersamaan menggambarkan dalam iman dan kebenaran FRATERNITAS : Kepolosan dan kejujuran yang terungkap dalam kebersamaan menggambarkan tingkat kematangan baik secara emosional maupun intelektual","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Halaman ini berisi daftar kota di dunia yang mengadakan hubungan kota kembar (sister cities) dengan Jakarta dan Kabupaten Kepulauan Seribu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Kota kembar","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"MD Helicopters MD 600N adalah helikopter ringan utilitas sipil dirancang di Amerika Serikat. Ini adalah delapan kursi membentang dari pengembangan helikopter lima kursi MD 520N. Semakin besar badan pesawat memungkinkan untuk tambahan (tengah) deretan kursi. Perbedaan lainnya dibandingkan dengan 520N MD termasuk enam blade rotor utama baru (MD 520N memiliki lima unit pisau) dan turboshaft Allison (sekarang Rolls-Royce) Model 250 yang lebih kuat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"(20729) 1999 XS143 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.065, sementara magnitudo mutlaknya adalah 10.3.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"(125059) 2001 TB233 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.057, sementara magnitudo mutlaknya adalah 12.7.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2011 PX adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Amor, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.445, sementara magnitudo mutlaknya adalah 21.8.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2011 LH adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Amor, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.458, sementara magnitudo mutlaknya adalah 19.7.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2012 ES14 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.655, sementara magnitudo mutlaknya adalah 20.1.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Caviphantes pseudosaxetorum adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1979 oleh Wunderlich. Laba-laba ini biasanya banyak ditemui di Nepal, Cina, Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2001 EC16 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.364, sementara magnitudo mutlaknya adalah 22.3.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dasythrix inornata adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Dasythrix, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hyetussa andalgalaensis adalah spesies laba-laba yang tergolong famili Salticidae. Spesies ini juga merupakan bagian dari genus Hyetussa dan ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1976 oleh Galiano. Laba-laba ini biasanya banyak ditemui di Argentina.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Liatongus martialis adalah spesies kumbang yang berasal dari genus Liatongus dan famili Scarabaeidae. Kumbang ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang ini memiliki antena yang terdiri dari plat yang disebut lamela.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist. Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Canthidium stahli adalah spesies kumbang yang berasal dari genus Canthidium dan famili Scarabaeidae. Kumbang ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang ini memiliki antena yang terdiri dari plat yang disebut lamela.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist. Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cidugala adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Alloesia vittata adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Alloesia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Neoclytus nubilus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Neoclytus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Glenea despecta adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Glenea, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cortodera differens adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Cortodera, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Waktu Afrika Timur ( disingkat EAT) adalah zona waktu yang digunakan di Afrika timur. Zona waktu ini memiliki perbedaan waktu +3 jam terhadap UTC (UTC+3), sama seperti Waktu Standar Arab Saudi dan juga sama seperti Waktu Musim Panas Eropa Timur. Waktu Afrika Timur digunakan oleh negara-negara berikut ini:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Faqih Jarjani () adalah wakil bupati Hulu Sungai Tengah yang menjabat untuk masa periode 2010–2015. Ia menjabat sebagai wakil bupati Hulu Sungai Tengah berpasangan dengan bupati Harun Nurasid. Ia dinonaktifkan dari jabatannya karena menjadi tersangka dalam kasus dugaan korupsi APBD 2001-2003.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Armada Baltik Spanduk Merah Ganda – (Дважды Краснознамённый Балтийский флот) adalah Angkatan Laut Rusia yang ditugaskan di Laut Baltik. Dalam periode sejarah sebelumnya, armada ini pernah menjadi bagian dari angkatan laut Kekaisaran Rusia dan kemudian Uni Soviet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"referensi}} Hutan konservasi adalah kawasan hutan dengan ciri khas tertentu, yang mempunyai fungsi pokok pengawetan keanekaragaman tumbuhan dan satwa serta ekosistemnya. Payung hukum yang mengatur Hutan konservasi adalah [[Undang -Undang Nomor 5 Tahun 1990 tentang Konservasi Sumber Daya Alam Hayati dan Ekosistemnya.]] (Lembaran Negara Republik Indonesia Tahun 1990 Nomor 49 dan Tambahan Lembaran Negara Republik Indonesia Nomor 3419). Hutan konservasi terdiri dari : 1).Kawasan suaka alam (KSA) dan 2).Kawasan Pelestarian Alam (KPA) Yang dimaksudkan dengan Kawasan suaka alam adalah: kawasan dengan ciri khas tertentu, baik darat maupun di perairan yang mempunyai fungsi pokok sebagai kawasan pengawetan keanekaragaman tumbuhan dan satwa serta ekosistemnya yang juga berfungsi sebagai wilayah sistem penyangga kehidupan. KSA terdiri dari: a).Cagar alam b).Suaka margasatwa. Cagar alam adalah kawasan suaka alam yang karena keadaannya alamnya mempunyai kekhasan tumbuhan, satwa, dan ekosistemnya atau ekosistem tertentu yang perlu dilindungi dan perkembangannya berlangsung secara alami. Suaka margasatwa adalah kawasan suaka alam yang mepunyai ciri khas berupa keanekaragaman dan/atau keunikan jenis satwa yang untuk kelangsungan hidupnya dapat dilakukan pembinaan terhadap habitatnya. Yang di maksudkan dengan Kawasan pelestarian alam adalah kawasan dengan ciri khas tertentu, baik di darat maupun di perairan yang mempunyai fungsi perlindungan sistem penyangga kehidupan, pengawetan keanekaragaman jenis tumbuhan dan satwa, serta pemanfaatan secara lestari sumber daya alam hayati dan ekosistemnya. Kawasan pelestarian alam terdiri dari : a.Taman Nasional; b.Taman Hutan Raya; c.Taman Wisata Alam. Taman Nasional adalah : kawasan pelestarian alam yang mempunyai ekosistem asli, dikelola dengan sistem zonasi yang dimanfaatkan untuk tujuan penelitian, ilmu pengetahuan, pendidikan, menunjang budidaya, pariwisata, dan rekreasi. Taman hutan raya adalah kawasan pelestarian alam untuk tujuan koleksi tumbuhan dan/atau satwa yang alami atau buatan, jenis asli dan atau bukan asli, yang dimanfaatkan bagi kepentingan penelitian, ilmu pengetahuan, pendidikan, menunjang budidaya, budidaya, pariwisata, dan rekreasi. Taman wisata alam adalah kawasan pelestarian alam yang terutama dimanfaatkan untuk pariwisata dan rekreasi alam.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mister Global 2015 adalah kontes pria Mister Global yang diadakan untuk kedua kalinya di Nakarin Space Bangkok, Thailand pada tanggal 7 Maret 2015. 21 peserta tampil pada tahun ini dan dijuarai oleh Nguyen Van Son dari Vietnam.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pembegalan adalah sebuah aksi merampas di tengah jalan dengan menghentikan pengendaranya. Biasanya, pembegalan terjadi di jalanan yang jauh dari keramaian, perampok, penyamun, penggarong.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ketua Komisi Nasional Perlindungan Anak (Komnas PA) Arist Merdeka Sirait, menjelaskan komplotan sindikat narkoba itu merekrut anak-anak sekaligus menyalurkan hasil kejahatan yang mereka lakukan. Menurutnya, anak-anak hanya alat mereka dalam meraup keuntungan. Arist juga melihat bahwa faktor utama keterlibatan anak dalam kasus begal adalah narkoba. Kriminolog Universitas Indonesia (UI), Erlangga Masdiana, mengatakan, pelaku melihat adanya kesempatan memperoleh uang melalui aksi begal. Terlebih kesempatan tersebut didukung dengan lokasi jalan raya yang sepi dan kurang penerangan. Erlangga juga menyatakan, melihat dari pola yang ada, peristiwa pembegalan sepeda motor biasanya terjadi di awal tahun. Pasalnya, di awal tahun kegiatan-kegiatan ekonomi akibat dari perubahan Anggaran Pendapatan dan Belanja Daerah (APBD) masih belum berjalan. Menurutnya, pembegalan dilakukan rata-rata oleh pelaku yang bergerombol. Artinya, tidak memungkinkan hanya satu orang yang membegal, apalagi yang sudah ditangkap kepolisian menunjukkan pelaku masih berusia muda. Psikolog forensik Universitas Pancasila Jakarta Reza Indragiri Amriel menduga kasus pembegalan yang terjadi hanyalah aksi kriminal di permukaan yang menjadi perantara untuk aksi kriminal lain, tidak sekadar bermotifkan ekonomi. Menurut Reza, tindakan pelaku pembegalan telah menyimpang dan menunjukkan gangguan rasional. Dia menduga pelaku di bawah pengaruh narkotika, obat-obatan dan minuman keras sehingga tindakannya terhadap korban menjadi berlebihan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kriminolog dari Universitas Indonesia, Hamidah Abdurrahman, mengatakan dalam Kitab Undang-Undang Hukum Pidana terdapat beberapa jenis pencurian. Menurut dia, dalam KUHP juga mengatur sanksi berbeda bagi setiap jenis pencurian. Menurut Hamidah, pencurian dalam KUHP dibagi dalam 6 pasal, yaitu Pasal 362 sampai 367. Pasal 362, yang merupakan pasal yang digunakan polisi untuk menjerat pelaku pencurian biasa. Hamidah mengatakan, pencurian dengan unsur pemberatan ialah seperti pencurian ternak, pencurian yang dilakukan pada waktu kebakaran, letusan, banjir gempa bumi, atau gempa laut, gunung meletus, kapal karam, kapal terdampar, kecelakaan kereta api, huru-hara, pemberontakan atau bahaya perang, pencurian pada waktu malam dalam sebuah rumah atau pekarangan tertutup yang ada rumahnya, serta pencurian yang dilakukan oleh orang yang ada di situ tidak diketahui atau tidak dikehendaki oleh yang berhak. Hamidah menuturkan pelaku pembegalan bisa dijerat dengan Pasal 365 karena sebelum mengambil motor milik orang lain, begal memberikan ancaman hingga melakukan kekerasan pada korbannya. Bahkan jika begal tersebut mengakibatkan kematian korbannya maka dia bisa diancam dengan pidana penjara paling lama lima belas tahun hingga pidana mati atau seumur hidup.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dalam bahasa fiqih Begal dimaknai sebagai segerombolan orang yang saling tolong menolong dan bantu membantu dalam melaksanakan maksud mereka, mengganggu orang-orang di jalanan, merampas harta benda dan tidak segan-segan membunuh. Demikianlah definisi qutthout thariq dalam at-Tadzhib fi adillati matnil ghayah wat taqrib. Keberadaan begal yang sangat meresahkan masyarakat dan mengganggu ketentraman umat tidak dapat dimaafkan. Pembegalan, perampokan dan kekerasan semacamnya, sebagaimana dimuat NU Online, merupakan dosa besar yang harus dihukum. Dengan jelas al-Qur’an menerangkan hukuman bagi begal dalam al-Maidah 33: Sesungguhnya pembalasan terhadap orang-orang yang memerangi Allah dan Rasul-Nya dan membuat kerusakan di muka bumi, hanyalah mereka dibunuh atau disalib, atau dipotong tangan dan kaki mereka dengan bertimbal balik, atau dibuang dari negeri (tempat kediamannya). Yang demikian itu (sebagai) suatu penghinaan untuk mereka didunia, dan di akhirat mereka beroleh siksaan yang besar. Ibnu Abbas sebagaimana diterangkan Imam Syafi’i dalam al-Umm berpendapat bahwa yang dimaksud dengan membuat kerusakan di bumi adalah berbuat sesuatu di muka bumi yang dapat merusakkan kehidupan, seperti membunuh jiwa dan merampok harta benda, atau menggaggu ketentraman masyarakat. Menurut ulama modern termasuk dalam kategori perampok dan begal adalah koruptor, pengemplang pajak negara dan juga pencuri kayu dihutan lindung. Karena posisi mereka yang merusak stabilitas ekonomi negara dan semakin menyengsarakan nasib bangsa. Dalam rangka penerapan ayat al-Qur’an di atas, ulama fiqih mengklasifikasi pembegal dalam empat bagian, sebagaimana diterangkan Abi Suja dalam Ghayat wat Taqrib Pembegal itu ada empat macam:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kapolra Sumatera Utara, Irjen Pol Eko Hadi Sutedjo, menginstruksikan seluruh jajaran kepolisian di Sumatera Utara agar menembak para pelaku begal. Langkah ini penting dilakukan menimbulkan efek jera kepada para pelaku. Hal ini disampaikan Eko Hadi dalam acara ulang tahun dan pelantikan Keluarga Besar Putra-Putri Polri atau KBPP Polres Langkat, Sumatera Utara di Lapangan Futsal Mapolres Langkat, 11 Maret 2015.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menanggapi soal terjadinya kasus pembegalan, Kepala Bidang Humas Polda Metro Jaya Komisaris Besar Martinus Sitompul menyampaikan himbauan bagi para pengendara motor untuk menghindari terjadinya pencurian tersebut dengan cara menghindari jalan sepi dan gelap Martinus menjelaskan, kejahatan bisa terjadi akibat adanya kesempatan, terutama saat ada empat sampai enam orang berkendara yang tampak membuntuti. Jika memungkinkan, pengendara agar segera memacu kendaraannya untuk menghindari para pelaku yang meminta menepi. Hal lain yang perlu dihindari saat berkendara, agar tidak mengundang pencuri adalah upayakan jangan berkendara sendiri. Antara pengendara dan yang dibonceng perlu saling mengingatkan untuk berhati-hati dan waspada. Jika harus berhenti dan menepi, jangan berhenti di tempat sepi. Yang tidak kalah penting adalah menyimpan nomor kepolisian di handphone agar bisa segera meminta pertolongan. Sementara itu, Paur Subag Humas Polres Kota Depok Ipda Bagus Suwardi menyatakan jika warga didekati oleh pembegal, usahakan agar warga membunyikan klakson sepanjang-panjangnya. Ia menyatakan, jika warga hanya berteriak untuk mencari pertolongan, kecil kemungkinan suara warga tersebut dapat mengundang perhatian. Akan tetapi, jika warga membunyikan klakson sepanjang-panjangnya saat bertemu pelaku pembegalan, warga tersebut akan dengan lebih mudah mendapat perhatian dan pertolongan orang-orang di sekitar. Bagus juga menyatakan ada beberapa cara yang bisa dilakukan agar warga terhindar dari pembegalan, salah satunya, usahakan untuk tidak berkendara sendirian pada malam hari. Selain itu, warga juga hendaknya menghindari jalur-jalur gelap ataupun tanpa penerangan. Warga juga diharapkan dapat menjauhi daerah-daerah yang disinyalir rawan jika tidak ada keperluan mendesak. Selain itu, digalakkan pula gerakan Pulang Konvoi, yang tujuan dari gerakan ini agar para pengendara motor dapat pulang bersama-sama, terutama ketika sudah larut malam. Sejumlah pelajar di Padang, Sumatera Barat juga mengantisipasi aksi kejahatan tersebut dengan belajar ilmu bela diri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ketua Badan Pengurus Setara Institute, Hendardi, menduga fenomena pencurian dengan kekerasan (curas) atau begal telah menjadi alat pencitraan aparat kepolisian. Sebab, fenomena ini secara tiba-tiba muncul di tengah ketidakpercayaan publik kepada instansi Polri dalam kisruh KPK-Polri. Menanggapi pernyataan tersebut, Kepala Bagian Penerangan Umum (Kabag Penum) Mabes Polri, Kombes Rikwanto mengatakan, sah-sah saja analisis yang dibuat oleh masyarakat. Kendati begitu, kepolisian telah menyikat para pelaku begal melalui Operasi Cipta Kondisi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"I Need Romance 3 () adalah serial televisi Korea Selatan tahun 2014 yang dibintangi oleh Kim So-yeon, Sung Joon, Namgung Min, Wang Ji-won, Park Hyo-joo, Yoon Seung-ah dan Park Yu-hwan. Serial televisi ini disiarkan di saluran kabel di tvN dari tanggal 13 Januari hingga tanggal 4 Maret 2014 pada hari Senin dan Selasa pada pukul 22:00 untuk 16 episode.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* I Need Romance 3 situs tvN resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kolonel Inf. Putra Widiastawa Dwi Agung Susilo, () adalah seorang perwira menengah TNI Angkatan Darat Saat ini ia menjabat sebagai Wadan Rindam XIII/Merdeka. Sebelumnya ia menjabat Komandan Brigif 22/Otamanasa. Ia pernah menjadi Komandan Upacara pada upacara Peringatan HUT Kemerdekaan Republik Indonesia ke-71 pada 17 Agustus 2016 di Istana Merdeka. Putra Widiastawa merupakan alumni Akademi Militer tahun 1995, dan mahir dalam bidang Infanteri (Kopassus).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mikhail Afanasyevich Bulgakov (;, ; &ndash; 10 Maret 1940) adalah seorang penulis, dokter dan dramawan Rusia yang aktif pada paruh pertama abad ke-20. Dia paling dikenal karena novelnya Master dan Margarita, yang telah disebut sebagai salah satu mahakarya dari abad ke-20.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* [http://unsworks.unsw.edu.au/fapi/datastream/unsworks:10059/SOURCE02 Townsend, Dorian Aleksandra, ''From Upyr' to Vampire: The Slavic Vampire Myth in Russian Literature'', Ph.D. Dissertation, School of German and Russian Studies, Faculty of Arts & Social Sciences, University of New South Wales, May 2011.]","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" () adalah pemain sepak bola asal Brasil.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"pernah bermain untuk Kawasaki Frontale.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hayato Suzuki () adalah pemain sepak bola asal Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hayato Suzuki pernah bermain untuk Shimizu S-Pulse dan Ventforet Kofu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Wedi () adalah sebuah kecamatan di Kabupaten Klaten, Jawa Tengah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Maniskidul adalah desa di kecamatan Jalaksana, Kuningan, Jawa Barat, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Menurut asal usul kata (etimologi) nama Maniskidul berasal dari dua kata yaitu Manis dan Kidul, Manis dalam bahasa Sunda berarti Manis sedangkan Kidul dalam bahasa Sunda berarti selatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Maleber dilihat dari statusnya sebagai sebuah desa maka dipimpin oleh seorang kepala desa atau lebih dikenal dengan sebutan (Kuwu). Maniskidul terdiri dari 5 kampung/blok dan 25 Rukun Tetangga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Batas wilayah desa Maniskidul","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Keadaan iklim desa Maniskidul dipengaruhi oleh iklim tropis dan angin muson, dengan temperatur bulanan berkisar antara 18 °C - 32 °C serta curah hujan berkisar antara 2.000 mm - 2.500 mm per tahun. Pergantian musim terjadi antara bulan November - Mei adalah musim hujan dan antara bulan Juni - Oktober adalah musim kemarau.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sebagian besar penduduk Maniskidul berprofesi sebagai petani, sisanya adalah PNS, pegawai swasta, buruh tani, buruh bangunan dan pedagang. Perekonomian Maniskidul banyak di sumbang oleh penduduknya yang merantau di kota-kota besar seperti Jakarta, Bandung dan kota besar lainnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Penduduk desa Maniskidul berjumlah 6.302 orang, terdiri dari:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Untuk mencapai desa Maniskidul dari pusat kota Kuningan tidaklah sulit. Jaraknya dari kota Kuningan kurang lebih 12 km.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  Pemerintah Kabupaten Kuningan","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Endhita Wibisono () adalah model dan pemeran wanita berkebangsaan Indonesia. Mantan finalis Wajah Femina 1997 ini pernah membintangi film Belahan Jiwa, Untuk Rena, Jatuh Cinta Lagi, Bangsal 13, dan Missing.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Anak bungsu dari tiga bersaudara pasangan Oentoeng Wibisono dan Supramiatien ini terjun di dunia hiburan Indonesia sejak menjadi finalis Wajah Femina 1997. Awalnya dia hanya coba-coba setelah membantu temannya mendaftar dalam pemilihan model sebuah majalah wanita. Dengan bekal nol besar di dunia modelling, Endhita akhirnya mengikuti sekolah modeling di John Casablanca. Endhita memulai babak baru. Dia belajar jalan di catwalk, belajar bagaimana berpenampilan sebagai model, hingga tekun mengamati cara berdandan. Sampai akhirnya karier modelnya melejit sejak bergabung bersama Look Models. Tak hanya di dunia model, Endhita juga merambah seni peran, baik di layar kaca maupun layar lebar. Beberapa sinetron yang pernah dibintanginya antara lain, Pengantin Remaja, Petualangan si Roy (SCTV), Namaku Arjuna, dan Seperti Rembulan. Sedangkan debut layar lebarnya adalah Titik Hitam (2002). Setelah itu Endhita juga membintangi Belahan Jiwa, Untuk Rena, Jatuh Cinta Lagi, Bangsal 13, dan Missing. Endhita juga pernah menjadi presenter untuk acara G-21 (Indosiar) dan Look Fashion (Metro TV). Pada tahun 2006, Endhita terpilih sebagai duta pariwisata Malaysia. Pada hari Minggu, 23 Oktober 2011 Endhita menikah dengan musisi Onci yang merupakan gitaris band Ungu di Kawasan Gatot Subroto, Jakarta Selatan, Onci memberikan seperangkat alat salat dan uang tunai sebesar Rp 1.230.000 sebagai mas kawin. Angka tersebut adalah kombinasi dari ulang tahun masing-masing, tanggal jadian, dan hari pernikahan mereka. Sedangkan yang bertindak sebagai perwakilan dari Endhita adalah kakaknya yang menggantikan Orang Tua Endhita yang telah meninggal Pada tanggal 10 November 2012 sekitar pukul 08.30 WIB, Endhita melahirkan bayi perempuan yang diberi nama Kaines Adriana Kayra secara Cecar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pangeran Henry dari Wales (Henry Charles Albert David (Mountbatten-Windsor); ; lebih dikenal sebagai Pangeran Harry) adalah anak bungsu Charles, Pangeran Wales dari istri pertamanya, mendiang Diana, Putri Wales. Ia berada pada posisi kelima dalam garis suksesi Britania Raya, setelah ayahnya, kakaknya, Pangeran William dari Wales, dan dua anak dari kakaknya. Ia adalah cucu dari Ratu Elizabeth II. Pangeran Harry adalah seorang Cornet di resimen Blues and Royals dari pasukan Kavaleri Rumah tangga dari Tentara Britania Raya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pangeran Henry lahir di Rumah Sakit St. Mary, London pada 15 September 1984 pukul 04.20 sore. Ia adalah anak kedua dari Charles, Pangeran Wales dan Diana, Putri Wales. Pada saat ia lahir, ia berada di posisi ketiga di garis suksesi Britania Raya setelah ayahnya dan kakaknya, Pangeran William. Harry dibaptis di Kapel St. George, Istana Windsor pada 21 Desember 1984 oleh Uskup Agung Canterbury, Robert Runcie. Walibaptisnya adalah Pangeran Andrew, Adipati York (pamannya dari pihak ayah), Bryan Organ (seorang pelukis potret), Gerald Ward (teman ayahnya), Lady Cece Vestey (teman Ratu), Lady Sarah Amstrong-Jones (sepupu pertama ayahnya), dan Carolyn Bartholomew (lahir Pride), salah satu sahabat ibunya). Meskipun nama lahirnya adalah Henry Charles Albert David, namun ia lebih dikenal dengan sebutan Harry. Sekolah pertamanya adalah Jane Mynor's Nursery, sekolah yang sama dengan kakaknya pada September 1987 ketika ia baru berusia 3 tahun, hanya dua kali dalam seminggu pada awalnya. Pada usia 5 tahun, Harry melanjutkan sekolahnya di Pra-Sekolah Wetherby hanya beberapa jalan dari Mrs Mynors di dekat Nothing Hill. Dia memulai sekolahnya terlambat seminggu karena ia sakit karena virus, tetapi kepala sekolah Nona Blair-Turner ada disana untuk menyambutnya ketika ia lebih baik. Tak lama setelah Harry berusia delapan tahun, ia bergabung dengan kakaknya pemondok di Ludgrove. Sebuah lingkungan pedesaan yang akan menjadi tempat terpencil untuk Harry belajar dan tumbuh dan jauh dari mata publik. Hanya tiga bulan setelah ia berada di Ludgrove, ibunya, Diana memberitahu kepada dia dan kakaknya bahwa, ibunya Diana dan ayahnya, Charles akan berpisah. Ini tahun yang sangat mengerikan terutama bagi pasangan ini dan Ratu sudah memberikan perizinannya kepada mereka untuk mengambil langkah ini. Setelah Harry dan William diberitahu, diumumkan dari parlemen oleh Perdana Menteri John Major pada 9 Desember 1992 yang menyatakan Pada 1998, Harry masuk ke Eton College. Dia meninggalkan Eton dengan kelas B dalam seni tingkat A dan D dalam geografi. Dia telah menjatuhkan subjek tingkat A ketiga, sejarah seni, setelah mengambil ujian tingkat AS.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ibunya, Diana meninggal pada 31 Agustus 1997 karena kecelakaan mobil di Paris. Harry berusia 12 tahun saat ibunya meninggal. Harry dan kakaknya diberitahu oleh ayah mereka tentang kematian tragis ibunya saat mereka sedang berada di Istana Balmoral. Ia bersama kakaknya, ayahnya, kakeknya, Pangeran Philip dan pamannya dari pihak ibu berjalan di belakang peti jenazah ibunya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Daripada Harry menghadiri universitas, ia lebih memilih masuk ke Kolese Militer Sandhurst, hari pertamanya berada disini pada 8 Mei 2005. Awalnya, Harry diumumkan bahwa ia akan melayani baris depan di Irak. Meskipun pemerintah menolak, dan Harry tidak ingin pergi ke Irak akhirnya. Namun, Harry tidak melayani untuk 77 hari sebagai komandan tank di baris depan Perang Afghanistan sampai kertas menerbitkan informasi. Pada Oktober 2008, Harry memutuskan untuk belajar menerbangkan helikopter militer. Ia berhasil dengan ini, dan di Mei 2010, ia hadir dengan sayapnya oleh ayahnya. Di bulan April 2011, Harry dianugerahkan lencana pelatihan Apache-nya. Harry akhirnya mendapat tingkatan Kapten.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Pewaris takhta Kerajaan Britania Raya","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references group=\"N\"/>","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Donavia (atau Joint Stock Aviation Company Donavia) (Bahasa Rusia: Донавиа) adalah sebuah maskapai penerbangan yang berbasis di Rostov-on-Don , Rusia. Maskapai ini beroperasi sebagai sebuah jaringan penerbangan domestik dan internasional, terutama menuju Timur Tengah. Basis utamanya terletak di Bandar Udara Rostov-on-Don, Bandara Internasional Sheremetyevo, Moskow dan Bandar Udara Internasional Vnukovo, Moskow.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Maskapai penerbangan ini diresmikan pada tahun 2000 dan memulai operasinya pada tanggal 13 April 2000. Maskapai tersebut diberi nama Donavia, tetapi diambil alih oleh Aeroflot dan diganti namanya pada April 2000 menjadi Aeroflot-Don. Tanggal 25 September 2009, maskapai ini kembali diganti namanya menjadi Donavia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":":Lihat artikel: Destinasi Aeroflot-Don","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Armada Aeroflot-Don terdiri atas pesawat-pesawat berikut ini (Maret 2011):","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada bulan Agustus 2006, maskapai ini pernah mengoperasikan:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Paus balin, juga disebut paus besar, membentuk Mysticeti, satu dari dua parvordo Cetacea (paus, lumba-lumba dan pesut). Paus balin memiliki tulang penyaring untuk menyaring makanan dari air. Balin membedakan mereka dari subordo cetacean lainnya, paus bergigi atau Odontoceti. Spesies Mysticeti hidup memiliki gigi pada saat fase embrional. Fosil Mysticeti memiliki gigi sebelum balin berevolusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Parvordo Mysticeti: paus balin","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Whale and Dolphin Conservation Society (WDCS)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'''Nu'man Abdul Hakim''' atau akrab disapa Nu'man () Dia menjabat sebagai Wakil Gubernur Jawa Barat dari tahun 2003-2008. Ia adalah anggota DPR periode 2009-2014 dari PPP untuk Daerah Pemilihan Jawa Barat II.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nu'man menyelesaikan pendidikannya dari MI,PGAP,PGAA hingga IAIN di Bandung. Selain itu, ia juga belajar di Pesantren Al-Jawami Cileunyi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nu'man pernah bekerja sebagai wartawan Pelita perwakilan Jawa Barat (1981-1982).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ia aktif dalam berbagai organisasi, seperti Persatuan Pelajar Sekolah Guru, Senat Mahasiswa IAIN, Wakil Ketua KNPI Kabupaten Bandung, Ketua PMII Ketua Bandung, Wakil Ketua Gerakan Pemuda Anshor dan kini Wakil Sekretaris PPP","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nu'man aktif di Partai Persatuan Pembangunan (PPP) dan menjadi anggota DPRD Kabupaten Bandung (1982-1992), anggota DPRD Jawa Barat (1992-1999), anggota DPR RI (1999-2003) dan menjadi Wakil Gubernur Jawa Barat (2003-2008)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tahun 2008, Nu'man Abdul Hakim dicalonkan partai-partai :PDI-P, PPP, PKB, PBB, PKPB, PBR dan PDS menjadi Wakil Gubernur Jawa Barat berpasangan dengan Agum Gumelar, namun berakhir dengan kegagalan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Pesantren Al-Jawami,Cileunyi,Bandung,1979)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Wakil Gubernur Jawa Barat(2003-2008)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nu'man memiliki istri bernama Herni Rahayu dan memilik 4 anak.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Haur Gading adalah sebuah kecamatan di Kabupaten Hulu Sungai Utara, Kalimantan Selatan, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kecamatan Haur Gading terdiri dari 18 desa, yaitu :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kampung 1 Skip adalah salah satu kelurahan di Kecamatan Tarakan Tengah, Kota Tarakan, Kalimantan Utara, Indonesia. Terdapat RSUD Tarakan","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Wijimulyo () adalah sebuah desa yang terletak di kecamatan Nanggulan, Kulonprogo, Daerah Istimewa Yogyakarta, Indonesia. Proses terbentuknya Desa Wijimulyo didasari oleh Maklumat Pemerintah Daerah Istimewa Yogyakarta tahun 1946 mengenai Penggabungan Kelurahan, maka kelurahan-kelurahan di wilayah ini bergabung menjadi satu \"Kelurahan Yang Otonom” dengan nama kelurahan Wijimulyo. Nama kelurahan tersebut kemudian secara resmi ditetapkan dengan Maklumat Pemerintah Daerah Istimewa Yogyakarta Nomor 5 tahun 1948 tentang perubahan daerah-daerah Kelurahan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Radian per detik (simbol: rad·s −1  atau rad/s) adalah satuan SI untuk kecepatan sudut. Ia juga menjadi satuan untuk frekuensi sudut. Radian per detik didefinisikan sebagai perubahan orientasi suatu benda, di dalam radian, tiap detik.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Orde besaran (kecepatan sudut)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* UnitConverterPro.com online angular velocity conversion","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dayah Blang Raleu merupakan salah satu gampong yang ada di kecamatan Jeunieb, Kabupaten Bireuen, provinsi Aceh, Indonesia. Kode Kemendagri gampong ini adalah .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Distrik kota Edogawa adalah salah satu dari 23 distrik istimewa yang terletak, Tokyo.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lama Baru merupakan salah satu desa yang ada di kecamatan Sei Lepan, kabupaten Langkat, provinsi Sumatera Utara, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pelita Jaya adalah sebuah desa yang berada di wilayah Kecamatan Muara Lakitan, Kabupaten Musi Rawas, Provinsi Sumatera Selatan, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Branti Raya adalah desa yang berada di kecamatan Natar, Kabupaten Lampung Selatan, Lampung, Indonesia. Di desa yang berpenduduk mayoritas transmigran dari Jawa ini terdapat Bandar Udara Internasional Radin Inten II. Melayani Rute Penerbangan Internasional maupun Dosmestik di Seluruh Dunia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jean-Martin Charcot (29 November 1825 - 16 Agustus 1893) merupakan seorang dokter berkebangsaan Perancis. Ia menjadi dokter pada tahun 1853 dan menjadi dokter di rumah sakit Paris, dan pada tahun 1870 menjadi profesor di Akademi Kedokteran di Paris Sebagai seorang dokter ia mengembangkan teknik hipnose dan sugesti mental untuk menyembuhkan pasien-pasien psiko-neurotis, khususnya penderita histeria.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah seorang penyanyi dan idola Jepang. Ia mengawali kariernya sebagai anggota pelatihan (kenkyuusei) grup idola Jepang AKB48 generasi ke-9 pada tahun 2009. Pada 9 Desember 2010, ia dinyatakan sebagai anggota AKB48 sepenuhnya dan dimasukkan ke Tim 4. Pada Pemilihan Umum Singel ke-27 AKB48, ia menempati posisi 39 yang membuatnya masuk jajaran Next Girls. Pada 24 September 2012, Mariya dipindahkan ke Tim K dan Tim 4 dinyatakan bubar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Shiritsu Bakaleya Koukou (2012) - NTV","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Shiritsu Bakaleya Koukou The Movie (2012)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jonás Manuel Gutiérrez () adalah seorang pemain sepak bola berkewarganegaraan Argentina yang bermain untuk klub Defensa y Justicia pada posisi gelandang sayap dan dapat juga bermain di posisi bek kiri .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Hyundai Eon adalah mobil subkompak hatchback 5 pintu yang diproduksi oleh Hyundai Motor Company. Mobil ini diluncurkan tanggal 1 Oktober 2011 di India dan Maret 2012 di Filipina. Eon diproduksi di pabrik Hyundai di Chennai, India yang ditujukan untuk pasar domestik dan ekspor. Saat ini Eon diposisikan sebagai mobil kota di bawah i10 dan Santro Xing).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Eon didesain di pusat Litbang Hyundai di Namyang, Korea Selatan dan Hyderabad, India. Mobil ini dibekali mesin 814 cc 3 silinder bensin yang menghasilkan tenaga 55 bhp dan torsi 75 Nm. Menurut distributor Hyundai Filipina, konsumsi bahan bakar Eon adalah 26,3 kilometer per liternya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Hyundai Eon Official Site","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gianluca Grava () adalah seorang mantan pemain sepak bola berkewarganegaraan Italia yang terakhir bermain untuk klub Napoli biasa bermain pada posisi bek. Grava memulai karier juniornya di klub Casertana kemudian memulai karier seniornya di klub tersebut. Pindah ke Turris, Ternana dan Catanzaro sebelum bergabung dengan Napoli pada tahun 2005.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Player profile on Napoli's official website","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kongres Amerika Serikat Kedua Puluh Dua adalah sidang cabang legislatif pemerintah federal Amerika Serikat yang terdiri dari Senat Amerika Serikat dan Dewan Perwakilan Rakyat Amerika Serikat. Kongres melakukan sidang di Washington, D.C., mulai 4 Maret 1831 sampai 4 Maret 1833. Sidang dilaksanakan selama tahun ketiga dan keempat masa kepresidenan Andrew Jackson. Pembagian kursi di DPR didasarkan pada Sensus Keempat Amerika Serikat tahun 1820. Mayoritas di kedua kamar adalah Partai Jackson.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Muda Mahendrawan () adalah bupati Kabupaten Kubu Raya, Kalimantan Barat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Muda Mahendrawan adalah anak kelima yang dilahirkan di Pontianak, 17 Agustus 1970 dari pasangan Muhammad Akil dan Puspitawati Muhammad Akil. Ayahnya, Muhammad Akil adalah seorang rektor Universitas Tanjungpura. Sejak menginjak bangku kuliah, dia sudah aktif di berbagai kegiatan di kampus terbesar di Kalbar saat ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Muda Mahendrawan menjadi Bupati Kubu Raya setelah mengikuti pemilukada 2008 dari jalur independen. Dia menggandeng Andreas Muhrotein. Akhirnya, ia menjadi Bupati & Wakil Bupati Kubu Raya. Kubu Raya sendiri merupakan wilayah pemekaran Kabupaten Pontianak pada 2007. Pada masa-masa awal kepemimpinannya, Muda Mahendrawan melakukan gebrakan di luar perkiraan orang banyak; jatah kendaraan operasional berupa mobil Toyota jenis Camry ditolaknya. Pengalihan dana dari pembelian kendaraan tersebut, menurutnya direncanakan buat menunjang kerja pelayanan kepada masyarakat yang dilakukan oleh para guru, kepala desa, bidan desa serta para penyuluh-penyuluh pertanian di desa-desa. Selain itu, Muda mencanangkan PNS Kubu Raya wajib membeli beras petani Kubu Raya 2010 mendatang dan program mekanisasi di sektor Pertanian dengan program pembelian handtractor. Selama hampir 5 tahun kepemimpinannya, dia tidak pernah sekalipun di rumah dinas. Muda mendapatkan dana sebesar Rp 11 miliar guna membangun rumah dinas. Namun, dia menolak pembangunan itu. Muda pun membatalkan pengadaan mobil dinas bupati dan wakil bupati masing-masing senilai Rp 1 miliar. Dia beralasan \"Cuma takut kalau saya terima, pejabat lain di daerah ini minta ganti mobil dan rumah dinas juga.\" Di bawah kepemimpinannya, dia mengusahakan e-KTP yang penuh manfaat. Dalam waktu tiga bulan pihaknya akan berusaha secara maksimal untuk menyukseskan program ini. Apalagi dengan adanya e-KTP ini, dapat mempermudah program pemerintah karena dapat diketahui usia, jumlah penduduk dan jumlah kemiskinan. Pelayan kesehatan dan pembagian raskin menurutnya akan lebih cepat diusahakan. Pada Juni 2013, Forum Pemerhati Kabupaten Kubu Raya (FPK2R) melakukan aksi damai dan meminta KPK mengusut keterlibatan Bupati Kubu Raya Muda Hendrawan, dalam beberapa dugaan kasus korupsi. Kasusnya adalah kasus koperasi pegawai negeri, kasus pengalihan hutan lindung, kasus penerimaan PNS 2010, dan kasus pengadaan seragam sekolah se-Kabupaten Kubu Raya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dalam Pilkada Kubu Raya 2013, ia kembali mencalonakn diri sebagai bupati Kabupaten Kubu Raya. Ia mendapat dukungan dari Menteri Kehutanan Zulkifli Hasan. Kepastian baru terjawab dimana Muda Mahendrawan kembali menggunakan jalur independen dan menggandeng Suharjo Kepala Dinas Pertanian dan Peternakan Kubu Raya sebagai wakilnya pada 22 April 2013.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Muda Mahendrawan bertempat tinggal di Jl. Tanjung Sari No.169, Pontianak. Istrinya bernama Rosalina Muda Mahendrawan dan mempunyai sepasang anak kembar perempuan dan seorang anak laki-laki. Anak-anaknya bernama Mahesa Maura, Mahesa Mauri, dan Muda Maestro Junior. Rumahnya merupakan rumah komplek universitas, warisan dari orangtuanya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 2012, Muda Mahendrawan masuk pilihan Majalah Tempo sebagai salah satu dari ketujuh Kepala Daerah pilihan. Bupati pilihan lain adalah Wali kota Surabaya Tri Rismaharini, Bupati Enrekang La Tinro La Tunrung, Bupati Wonosobo Abdul Kholiq Arif, Wali kota Banjar Herman Sutrisno, Wali Kota Sawahluto Amran Nur, dan Bupati Keerom Yusuf Wally.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Neocladia flabelliformis adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari kelas Demospongiae, filum Porifera, subregnum Parazoa, dan kingdom Animalia. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Neocladia flabelliformis juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"(187019) 2004 YU36 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Troya Yupiter, yang terletak di orbit Yupiter. Eksentrisitas orbit asteroid ini tercatat sebesar 0.057, sementara magnitudo mutlaknya adalah 12.8.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Troya Yupiter - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Theonella swinhoei adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari kelas Demospongiae, filum Porifera, subregnum Parazoa, dan kingdom Animalia. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Theonella swinhoei juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2000 JZ8 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Amor, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.231, sementara magnitudo mutlaknya adalah 20.8.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2007 UT adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Apollo, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.357, sementara magnitudo mutlaknya adalah 21.5.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Apollo - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Walckenaeria neglecta adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1993 oleh Bosmans. Laba-laba ini biasanya banyak ditemui di Aljazair.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mermessus obscurus adalah spesies laba-laba yang tergolong famili Linyphiidae. Spesies ini juga merupakan bagian dari ordo Araneae. Nama ilmiah dari spesies ini pertama kali diterbitkan pada tahun 1991 oleh Millidge. Laba-laba ini biasanya banyak ditemui di Kolombia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lagocheirus giesberti adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Lagocheirus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pogonocherus propinquus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Pogonocherus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Latisternum macropus adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Latisternum, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Demonax reductispinosus adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Demonax, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Desmiphora jullienae adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Desmiphora, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Nat Turner (2 Oktober 1800 - 11 November 1831) adalah seorang budak Afrika-Amerika yang memimpin pemberontakan budak di Virginia pada 21 Agustus 1831 yang mengakibatkan 55 kematian orang berkulit putih dan 200 orang kulit hitam. Ia mengumpulkan pendukung pemberontakannya di Southampton County, Virginia, dan karena ulahnya itu Turner dihukum gantung. Setelah kejadian itu, negara mengeksekusi sekitar 56 orang kulit hitam yang dituduh mengikuti Turner dalam aksi Pemberontakan Budak. Dua ratus orang kulit hitam juga tewas setelah dipukuli oleh milisi kulit putih, karena perlakuan tersebut masa bereaksi dengan kekerasan. Di Virginia dan negara-negara selatan lainnya, legislator negara mengeluarkan undang-undang baru yang melarang pendidikan gratis untuk budak kulit hitam, membatasi hak-hak bebas dan hak-hak sipil lainnya untuk orang kulit hitam. Saat lahir pada tanggal 2 Oktober 1800, Turner diberi nama depan sesuai dengan pemiliknya, Nat, sebuah kependekan dari \"Nathaniel\" menurut sumber-sumber sejarah era Perang Saudara. Sesuai dengan ketentuan yang berlaku, orang kulit putih menyebut namanya dengan nama pemiliknya, Benjamin Turner.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<References />","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perang Inggris-Belanda Ketiga adalah konflik militer yang meletus antara Kerajaan Inggris dengan Republik Belanda dari tahun 1672 hingga 1674. Perang ini merupakan bagian dari Perang Perancis-Belanda. Angkatan Laut Kerajaan Inggris turut serta dalam serangan Perancis ke Belanda, tetapi gagal memblokade pesisir Belanda karena empat kali dikalahkan oleh Michiel de Ruyter. Akibatnya, upaya untuk menjadikan provinsi Holland sebagai protektorat Inggris gagal. Parlemen Inggris khawatir bahwa aliansi Inggris dengan Perancis merupakan bagian dari rencana untuk mengkatolikkan Inggris, sehingga mereka memaksa Raja Inggris untuk menghentikan perang yang mahal dan tak membuahkan hasil ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Charlie Chan adalah sebuah detektif Tionghoa AS fiksi yang dibuat oleh Earl Derr Biggers. Chan pertama kali muncul dalam novel-novel Biggers, kemudian muncul dalam sejumlah media. Kemudian empat film yang menampilkan Charlie Chan dibuat, pada permulaan 1926. Karakter tersebut pertama kali diperankan oleh aktor Asia Timur, dan film tersebut mendapatkan kesuksesan yang kecil. Pada 1931, Perusahaan Film Fox memilih aktor Swedia Warner Oland untuk memerankan Chan dalam Charlie Chan Carries On; film tersebut menjadi populer, dan Fox membuat lima belas film Chan dengan Oland sebagai pemeran utama. Setelah kematian Oland, aktor A.S. Sidney Toler berperan sebagai Chan; Toler membuat dua puluh dua film Chan, pertama pada Fox dan kemudian pada Monogram Studios. Setelah kematian Toler, enam film dibuat, dibintangi Roland Winters. Film adaptasi paling terbaru pada 1990an hanya mendapatkan sedikit sambutan. Karakter tersebut telah muncul dalam beberapa program radio, dua acara televisi, dan komik.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Karakter Charlie Chan dibuat oleh Earl Derr Biggers. Pada 1919, ketika berkunjung ke Hawaii, Biggers merencanakan untuk membuat sebuah novel detektif yang dinamai The House Without a Key. Ia tidak menulis novel lagi sampai empat tahun kemudian, ketika ia terinspirasi untuk membuat sebuah cerita tentang perwira polisi Tionghoa A.S. setelah membaca sebuah surat kabar mengenai Chang Apana (鄭阿平) dan Lee Fook, dua detektif pada pasukan kepolisian Honolulu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Film pertama Charlie Chan adalah The House Without a Key (1926), sebuah serial sepuluh bagian yang dibuat oleh Studi Pathé, yang dibintangi oleh George Kuwa, seorang aktor Jepang, sebagai Chan. Setahun kemudian, Universal Pictures melanjutkannya dengan The Chinese Parrot, yang dibintangi oleh aktor Jepang, Kamiyama Sojin, dalam membintangi peran tersebut. Dalam pembuatan kedua film tersebut, peran Charlie Chan diminimalisasikan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tiga film Charlie Chan berbahasa Spanyol dibuat pada 1930an dan 1950an. Film pertama, Eran Trece (1931), adalah versi bahasa Spanyol dari Charlie Chan Carries On (1931).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 1930an dan 1940an, lima film Chan dibuat di Shanghai dan Hong Kong.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dalam Murder By Death karya Neil Simon, Peter Sellers memainkan peran sebagai seorang detektif Tionghoa yang bernama Sidney Wang, sebuah parodi dari Chan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Huang, Yunte. Charlie Chan: The Untold Story of the Honorable Detective and His Rendezvous with American History. New York : Norton, 2010. ISBN 978-0-393-06962-4","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Taman Waduk Pluit adalah taman yang terletak di Waduk Pluit, Penjaringan, Jakarta Utara. Luas taman ini adalah 10 hektare. Waduk ini memiliki fasilitas alat senam, lapangan basket, lintasan lari laun, teater, toilet, dan lapangan futsal.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Brain Age, yang juga dikenal sebagai 'Dr. Kawashima's Brain Training', adalah sebuah serial permainan video yang dikembangkan dan dipublikasikan oleh Nintendo, berdasarkan pada karya Ryuta Kawashima.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sebuah buku berdasarkan pada karya Kawashima dirilis, yang berjudul Train Your Brain: 60 Days to a Better Brain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs web resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pulau Bali adalah destinasi tempat wisata terpopuler di Indonesia. Total kunjungan wisatawan mancanegara ke Indonesia melalui pintu masuk Bandara Ngurah Rai mencapai 40% terhitung sampai bulan Oktober 2016, dengan nilai penerimaan devisa Bali untuk Indonesia dari sektor pariwisata sebesar 70 Triliun Rupiah. Dengan total anggaran sebesar 3 triliun Rupiah dari Kementerian Pariwisata untuk mempromosikan pariwisata di Indonesia 2016 . Terjadi peningkatan kunjungan wisatawan mancanegara khususnya ke Bali dari 4.001.835 (Januari – Desember 2015) menjadi 4.071.905 (Januari – Oktober 2016).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perjalanan wisata pertama dilakukan oleh Maha Rsi Markandeya dari tanah Jawa untuk tujuan penyebaran Agama Hindu di Pulau Bali pada abad ke 8 Masehi. Lalu terdapat juga beberapa Tokoh Spiritual lainnya datang ke Pulau Bali untuk tujuan yang sama setelahnya. Cornellis de Houtman dari Belanda pada Tahun 1579 sebagai orang barat pertama yang mendarat di pulau Bali. Kedatangannya itu adalah salah satu bagian dari ekspedisi mencari rempah-rempah dan berdagang di Nusantara. Walau tak menemukan rempah-rempah yang mereka cari, Saat singgah sebentar rombongan tersebut menjelaskan tentang Pulau Bali. Mereka menggambarkan Pulau Bali hanya sebuah kehidupan dengan kebudayaannya yang menurut pandangan mereka sangat unik, tidak pernah dijumpai di tempat lain yang dikunjungi selama mereka mengelilingi dunia, alamnya sangat indah dan memiliki daya tarik tersendiri. Pulau ini oleh penduduknya dinamakan Bali. Inilah yang mereka laporkan kepada Raja Belanda pada waktu itu. Berbarengan dengan dikenalnya Nusantara saat itu sebagai penghasil rempah-rempah, pada abad ke 17 sampai dengan akhir abad ke 19 Pulau Bali sendiri dikenal dari sisi budaya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sampai pada awal abad ke 20 saat Bali ditaklukan secara penuh oleh Belanda, pintu masuk untuk orang barat dibuka dengan lebar dan ini juga menjadi tonggak awal masuknya wisatawan yang dimulai pada tahun 1920 an saat Kapal dagang Belanda KPM (Koninklijke Paketcart Maatsckapy) dengan jalur pelayaran Singapura, Batavia, Semarang, Surabaya, lalu singgah di pelabuhan Buleleng Bali dengan membawa rombongan turis dari Eropa. Awalnya rute pelayaran dari kapal ini adalah untuk berdagang namun karena banyaknya permintaan untuk singgah di pelabuhan Buleleng maka jalur pelayaran ini diubah menjadi Bali Express untuk memenuhi permintaan dari pelancong yang ingin datang ke Bali. Serta membuka perwakilan resmi urusan pariwisata pertama di Bali bernama \"Official Tourist Buerau\" pada 1924. Turis yang datang ke Bali pada masa tersebut begitu ramai hingga Kapal Bali Express harus melakukan pelayaran sampai 18 kali pertahunnya Di antara para pelancong itu terdapat juga para seniman, pelukis, dan penulis asal eropa yang nantinya ikut andil dalam mempromosikan Bali di dunia Internasional. mereka diantaranya adalah Dr Gregor Krause yang ditugaskan langsung oleh Pemerintah Kolonial untuk mendokumentasikan pulau Bali melalui foto dan buku. Miguel Covarrubias dengan bukunya the Island of Bali tahun 1930, Mrs Menc (Ni Ketut Tantri) dengan bukunya Revolt In Paradise, juga yang paling dikenal adalah Walter Spies (salah satu pencipta Tari Kecak bersama Rudolf Bonnet, I Gusti Nyoman Lempad, Tjokorda Gde Agung Sukawati), Le Mayeur, dan Antonio Blanco. Beberapa dari mereka menetap dan menganggap Bali sebagai rumah mereka. Bahkan aktor komedi Charlie Chaplin juga pernah berkunjung ke pulau Bali atas undangan dari Spies pada tahun 1939. Setelahnya berita tentang keindahan dan uniknya budaya di Pulau Bali cepat menyebar dari mulut ke mulut di belahan Eropa. Nama Pulau Bali saat itu dikenal dengan Nama The Island of Gods. Dengan semakin bertambahnya kunjungan wisatawan ke pulau Bali pada Tahun 1930 di jantung kota Denpasar dibangunlah hotel pertama di Bali oleh Pemerintah Kolonial Belanda. Pada masa ini pula jalur masuk ke pulau Bali tidak hanya lewat jalur laut saja tapi juga lewat jalur udara dengan dibukanya Bandar Udara Tuban pada tahun 1935, sekarang Bandara Internasional Ngurah Rai. Kegiatan pariwisata di Bali sempat terhenti beberapa tahun pada masa Perang Dunia II dan Perang Kemerdekaan sampai Bergabungnya Pulau Bali ke dalam NKRI pada 17 Agustus 1950. Para wisatawan mancanegara kembali mengunjungi pulau Bali dan mulailah era pengelolaan pariwisata secara profesional dengan skala masif karena tidak hanya wisatawan dari mancanegara saja namun juga dari wisatawan domestik mulai melakukan perjalanan wisata di Bali. Salah satunya dengan upaya Presiden Pertama Indonesia Ir Soekarno. Beliau menjadikan Bali sebagai tempat menerima tamu kenegaraan sekaligus memperkenalkan Bali lebih luas di mata dunia. Beberapa tamu negara tersebut diantaranya adalah Perdana Menteri India pertama Jawaharlal Nehru, Pemimpin Vietnam Utara Ho Chi Minh, sampai Presiden Amerika Jhon F. Kennedy. Atas gagasan Bung Karno pula di Tampaksiring pada tahun 1957 dibangun Istana Tampaksiring untuk menyambut Tamu Kenegaraan. Kemudian pada tahun 1963, Bung Karno pulalah yang memprakarsai didirikannya Hotel Bali Beach di pantai Sanur. Hotel ini nantinya akan menjadi bangunan tertinggi di Bali sampai saat ini, karena sesuai dengan Surat Keputusan Gubernur Kdh. Tk. I Bali tanggal 22 November 1971 Nomor 13/Perbang. 1614/II/a/1971. Isinya antara lain bahwa bangunan di Daerah Bali tingginya maksimal setinggi pohon kelapa atau 15 meter.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 2002 Pariwisata di Bali sempat runtuh oleh peristiwa Bom Bali I pada 12 Oktober 2002 yang menewaskan 202 jiwa. Hanya dalam 10 hari setelah tragedi tersebut jumlah hunian Hotel di Bali turun drastis hampir mencapai 99%. Banyak sektor lain yang menunjang pariwisata di Bali juga ikut terkena dampak sehingga menghancurkan perekonomian masyarakat Bali yang memang bergantung pada sektor pariwisata. Belum pulihnya perekonomian masyarakat Bali pasca Bom Bali I, Pulau Bali dikejutkan kembali dengan Bom Bali II pada 1 Oktober 2005, Namun dampak penurunan perekonomian Bali yang ditimbulkan tidak seburuk peristiwa bom bali 2002 walau angka penurunan kunjungan wisatawan mancanegara tetap dirasakan. Kedua peristiwa itu pula membuat semua orang sadar bahwa sektor pariwisata harus didukung oleh terjaminnya keamanan di satu wilayah dalam hal ini di Bali.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Untuk menampung para wisatawan domestik dan juga mancanegara serta terwujudnya sarana dan infrastruktur penunjang pariwisata yang baik di Bali setidaknya ada dua proyek besar yang dilakukan oleh pemerintah yaitu pembangunan Tol Bali Mandara yang dibangun di atas laut menghubungkan segi tiga emas di teluk Benoa yang menghubungkan Bandara Ngurah Rai, Pelabuhan Benoa dan kawasan Nusa Dua. Yang kedua adalah perluasan dan renovasi Bandara Internasional Ngurah Rai dimana dulunya Bandara ini hanya mampu melayani 8.5 juta penumpang pertahun kini Bandara megah ini dapat menampung sampai 25 juta per tahun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Terjadi kenaikan yang tidak terlalu besar pada tahun 2015 yang sebesar 6.24% dari tahun 2014. Ini disebabkan oleh pengaruh dari meletusnya Gunung Raung di Jawa Timur yang membuat penerbangan ke Bali menjadi terhambat karena abu vulcanik. Peristiwa penembakan di Paris Perancis juga ikut mempengaruhi para wisma eropa untuk bepergian ke luar negeri. Pada pencapaian kunjungan wisatawan mancanegara yang datang langsung melalui Bandara Ngurah Rai Bali pada periode Januari sampai Oktober 2016 (4.071.905) memang telah melampaui pencapaian total kunjungan pada tahun 2015, namun begitu Dinas Pariwisata provinsi Bali menganggap pencapaian tersebut belum mencapai target 2016 sebesar 4,4 juta kunjungan wisman. Untuk kunjungan wisman asal Tiongkok terjadi peningkatan dari tahun ke tahun yang sangat baik dan hampir menyaingi jumlah kunjungan wisman asal Australia yang sudah mengenal Bali cukup baik. Jumlah kunjungan wisman Tiongkok ke Indonesia yang masuk melalui bandara Ngurah Rai Bali sampai 80%, sisanya masuk melalui Jakarta, Singkawang, Manado, Batam dan Jawa Tengah. Dimasa mendatang diharapkan wisman asal Tiongkok yang datang ke Indonesia khususnya Bali akan terus meningkat dengan melakukan promosi langsung ke Tiongkok seperti yang telah dilakukan Presiden Joko Widodo saat bertemu dengan Presiden Tiongkok Xi Jinping di Jakarta untuk berdialog tentang kerjasama di bidang pariwisata untuk mendatangkan 10 juta turis asal Tiongkok ke Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kanal Besar ( ;, pada zaman kuno disebut Canałasso ) adalah sebuah terusan di kota Venesia, Italia. Kanal ini merupakan salah satu koridor lalu lintas air utama di Venesia. Transportasi umum dilayani oleh bus air (; ) dan taxi air, dan banyak wisatawan menjelajahi kanal dengan menggunakan gondola. Kanal ini berbentuk seperti S yang terbalik dan melalui distrik-distrik utama (sestieri) di Venesia. Kanal ini bermula dari laguna di dekat stasiun kereta api Venezia Santa Lucia dan berakhir di Cekungan San Marco. Panjang kanal ini tercatat sebesar 3,8 km, lebarnya 30 hingga 90 m dan rata-rata kedalamannya sebesar lima meter (16.5 ft). Tepi kanal ini dihiasi oleh lebih dari 170 bangunan yang sebagian besar berasal dari abad ke-13 hingga 18. Bangunan-bangunan tersebut memiliki gaya yang berbeda-beda, seperti gaya Bizantium, Gothik, Renaisans dan Baroque. Bangunan-bangunan ini menunjukkan kekayaan dan seni di Republik Venesia. Para bangsawan Venesia pada masa itu menghabiskan banyak uang untuk memamerkan kekayaannya dalam bentuk palazzo. Kontes ini menunjukkan rasa bangga warga Venesia dan ikatan mereka yang erat dengan laguna Venesia. Beberapa bangunan penting di tepi kanal ini adalah Palazzi Barbaro, Ca' Rezzonico, Ca' d'Oro, Palazzo Dario, Ca' Foscari, Palazzo Barbarigo dan Palazzo Venier dei Leoni yang menyimpan Koleksi Peggy Guggenheim. Terdapat pula gereja-gereja di sepanjang kanal seperti Basilika Santa Maria della Salute. Lalu lintas air di kanal ini pada umumnya melewati kanal ini daripada menyeberanginya, sehingga hanya terdapat satu jembatan yang dibangun pada abad ke-19 untuk menyeberang kanal, yaitu Jembatan Rialto. Saat ini terdapat tiga jembatan lain, yaitu Ponte degli Scalzi, Ponte dell'Accademia, dan Ponte della Costituzione yang kontroversial.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"XM395 Precision Guided Mortar Munition (PGMM) adalah mortar 120 mm yang dikembangkan oleh Alliant Techsystems. Berdasarkan Orbital ATK’s Precision Guidance Kit untuk proyektil artileri 155 mm, XM395 menggabungkan panduan GPS dan permukaan kontrol terarah ke dalam paket yang menggantikan standar fuzzy, mengubah bodi mortir 120 mm yang ada menjadi amunisi berpandu presisi. Amunisi XM395 terdiri dari kit berpemandu GPS yang dilengkapi dengan mortir smoothbore standar 120 mm yang mencakup pemasangan subsistem hidung dan ekor yang terdiri dari bagian manuver.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ekspedisi Pedir () adalah suatu ekspedisi hukuman dari Tentara Kerajaan Hindia Belanda melawan Pedir (Aceh) di tahun 1897 dan 1898. Ekspedisi Pedir, pusat dari ketahanan Aceh, merupakan inisiatif dari Snouck Hurgronje dan Van Heutsz dan dilaksanakan dibawah perintah mereka. Kesuksesan mereka tercermin dalam kebijakan barunya, yang kemudian menyebar dari Aceh ke seluruh Nusantara.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah sebuah permainan bermain peran dunia maya pemain berganda masif, yang dikembangkan oleh Dwango dan diterbitkan oleh Square Enix (dulunya Enix). Permainan tersebut dirilis di Jepang, Taiwan, dan Tiongkok daratan sejak 2001. Pada 27 Juni 2007, Square Enix mengumumkan bahwa layanan Cross Gate di Jepang akan dibekukan pada 30 September 2007. Ini tak akan berdampak pada server-server di Tiongkok, Taiwan dan Korea. Sekuel dari permainan tersebut, Concerto Gate, telah menyelesaikan fase pengetesannya di Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Terdapat tiga kemasan ekspansi resmi yang dirilis untuk permainan ini, yang melibatkan dua pengembang tambahan dalam MMORPG ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs web resmi Cross Gate (prc)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Uni Soviet menegakkan kolektivisasi dari sektor pertaniannya antara 1928 dan 1940 pada masa kenaikan Joseph Stalin. Ini dimulai saat dan merupakan bagian dari rencana lima tahun pertama. Kebijakan tersebut ditujukan untuk mengkonsolidasikan kepemilikan tanah individual dan buruh dalam lahan-lahan kolektif: utamanya kolkhozy dan sovkhozy.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stasiun Tiexinqiao (), adalah sebuah stasiun di Jalur S3 dari Nanjing Metro. Stasiun tersebut mulai beroperasi pada 6 Desember 2017.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lapangan Leicester ( ) adalah sebuah lapangan pejalan kaki di West End, London, Inggris. Lapangan tersebut didirikan pada 1670 dan mengambil nama dari bangunan kontemporer Leicester House, yang bangunan itu sendiri mengambil nama dari Robert Sidney, 2nd Earl of Leicester.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Catatan Kutipan Daftar pustaka","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Definisi umum dari basa adalah senyawa kimia yang menyerap ion hidronium ketika dilarutkan dalam air.Basa adalah lawan (dual) dari asam, yaitu ditujukan untuk unsur/senyawa kimia yang memiliki pH lebih dari 7. Kostik merupakan istilah yang digunakan untuk basa kuat. Basa dapat dibagi menjadi basa kuat dan basa lemah. Kekuatan basa sangat tergantung pada kemampuan basa tersebut melepaskan ion OH dalam larutan dan konsentrasi larutan basa tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ketika dilarutkan dalam air, maka natrium hidroksida yang merupakan basa kuat akan terionisasi menjadi ion natrium dan ion hidroksida: :NaOH → + di saat yang sama, asam klorida dalam air akan membentuk ion klorida dan ion hidronium: :HCl + →  + Ketika 2 campuran ini dijadikan satu, maka ion dan  akan bergabung menjadi satu membentuk air: Jika jumlah NaOH dan HCl yang dilarutkan sama persis, maka asam dan basa akan tepat ternetralisasi, sehingga hanya akan terdapat larutan NaCl (atau garam dapur).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Basa kuat adalah jenis senyawa sederhana yang dapat mendeprotonasi asam sangat lemah di dalam reaksi asam-basa. Contoh paling umum dari basa kuat adalah hidroksida dari logam alkali dan logam alkali tanah seperti NaOH dan . Berikut ini adalah daftar basa kuat: Asam dengan pK a  lebih dari 13 dianggap sangat lemah, dan basa konjugasinya adalah basa kuat. Beberapa basa kuat seperti kalsium hidroksida sangat tidak larut dalam air. Hal itu bukan suatu masalah – kalsium hidroksida tetap terionisasi 100% menjadi ion kalsium dan ion hidroksida. Kalsium hidroksida tetap dihitung sebagai basa kuat karena kalsium hidroksida 100% terionisasi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Skema metode penentuan pH basa kuat","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Untuk menentukan pH 0.500 mol larutan natrium hidroksida, karena natrium hidroksida bersifat ionik, tiap mol natrium hidroksida menghasilkan jumlah mol ion hidroksida yang sama dalam larutan. :[OH - ] = 0.500 mol dm -3 Sekarang dapat menggunakan nilai Kw pada suhu larutan. Biasanya menggunakan 1.00 x 10 −14 mol 2 dm-6. :[H + ] x [OH - ] = 1.00 x 10 -14 Hal ini berlaku jika air tersebut murni. Dengan demikian diperoleh nilai konsentrasi ion hidroksida, sehingga: :[H + ] x 0.500 = 1.00 x 10 -14 Setelah didapatkan nilai [H + ], dan kemudian diubah menjadi pH, akan diperoleh pH 13,7.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Basa lemah adalah larutan basa tidak berubah seluruhnya menjadi ion hidroksida dalam larutan. Amonia adalah salah satu contoh basa lemah. Sudah sangat jelas amonia tidak mengandung ion hidroksida, tetapi amonia bereaksi dengan air untuk menghasilkan ion amonium dan ion hidroksida. Akan tetapi, reaksi berlangsung reversibel, dan pada setiap saat sekitar 99% amonia tetap ada sebagai molekul amonia. Hanya sekitar 1% yang menghasilkan ion hidroksida. Berikut ini contoh basa lemah :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kabinet Kerja II bertugas pada periode 18 Februari 1960 - 6 Maret 1962.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pusat Data dan Informasi Perencana Pembangunan adalah unsur penunjang yang berada di bawah dan bertanggung jawab kepada Kepala Bappenas melalui Sektretaris Utama. Lembaga ini dipimpin oleh seorang kepala.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pusat Data dan Informasi Perencanaan Pembangunan mempunyai tugas menyediakan dan mengembangkan prasarana Teknologi Informasi dan Komunikasi (TIK), melaksanakan pengumpulan dan pengelolaan dokumen, arsip, kepustakaan, data, dan Informasi, serta mengkoordinasikan pengembangan jaringan Informasi dan perpustakaan untuk menunjang perencanaan pembangunan. Dalam melaksanakan tugas, Pusat Data dan Informasi Perencanaan Pembangunan menyelenggarakan fungsi:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"EPIC Miami Residences and Hotel merupakan sebuah kondo-hotel yang sedang dibangun di Miami, Florida oleh Lionstone Hotels and Resorts. Lionstone membeli DuPont Plaza Hotel bulan Agustus 2001. Sebenarnya, Lionstone sedang menyelesaikan renovasi hotel senilai $80 juta, tetapi berubah pikiran dan memutuskan untuk menghancurkan strukturnya dan membangun yang baru. Perubuhan DuPontPlaza Hotel dimulai bulan April 2004 dan selesai Januari 2005. Lionstone memilih untuk bekerjasama dengan Ugo Colombo untuk membangun situs bekas Royal Palm Hotel dan DuPont Plaza Hotel menjadi yang baru, EPIC Miami Residences and Hotel, sebuah pembangunan campuran senilai $370 juta. Menara pertama dengan 342 kamar dijadwalkan selesainya pada Musim Panas 2008, menara kedua dengan 600 kamar direncanakan dibangun setelahnya. Hotel berkamar 414 ini akan dikelola oleh Kimpton Hotels.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tama Pole adalah salah satu kelurahan di wilayah kecamatan Muara Jawa, Kabupaten Kutai Kartanegara, Provinsi Kalimantan Timur, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* http://www.dprdkutaikartanegara.go.id/ - Tama Pole, Penduduknya Hanya 397 Jiwa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Karangrejo adalah sebuah nama desa di wilayah Blimbingsari, Kabupaten Banyuwangi, Provinsi Jawa Timur, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Desa Karangrejo terdiri dari 3 dusun, yaitu:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Desa Karangrejo dulunya merupakan bagian dari Kecamatan Rogojampi. Kemudian saat pemekaran diresmikan pada 9 Januari 2017 maka Desa Karangrejo masuk ke dalam wilayah Kecamatan Blimbingsari.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi Pemerintah Kabupaten Banyuwangi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"\"Un jour sur terre\" adalah singel berbahasa Perancis karya Anggun yang dirilis tahun 2007. Lagu ini merupakan soundtrack dari film dokumenter Un Jour Sur Terre atau One Day on Earth. Lagu ini dimuat Anggun dalam album keempatnya Elevation.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Anggun's Singles Discography","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berikut merupakan daftar film Amerika yang dirilis tahun 1993.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* American films of 1993 di Internet Movie Database","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kereta Rel Listrik Indonesia (KRL-I) adalah KRL AC pertama yang murni dirakit di Indonesia. KRL ini dirakit di PT. INKA Madiun pada tahun 2001, dan mulai beroperasi pada 2003. Pada Awalnya KRL-I sering beroperasi sebagai KRL Pakuan Ekspres dari Tanah Abang ke Bogor, namun pada tahun 2007 KRL-I dioperasikan untuk KRL Lingkar Ciliwung. Dan mulai tanggal 1 Desember 2012, KRL-I dioperasikan sebagai KRL Eject Kampung-Bandan Bawah - Jakarta Kota karena penghapusan rute Ciliwung yang disebabkan oleh pemberlakuan pola Loop Line.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Stadion Wembley () merupakan arena olahraga yang terletak di Wembley, London, Inggris, Britania Raya. Stadion ini dibangun pada tahun 1923 dan dikenal sebagai Empire Stadium, namun karena daerahnya bernama \"Wembley,\" maka diganti namanya menjadi \"Wembley Stadium.\" Stadion ini memiliki 2 menara kembar di gerbang masuknya. Selain untuk arena olahraga, Stadion Wembley juga menjadi wahana bagi sejumlah konser; yang terkenal adalah Live Aid yang diselenggarakan pada bulan Juli 1985. Pada tahun 2000, Stadion Wembley ditutup. Pada tahun 2003, bangunan ini dihancurkan, dan sebuah stadion yang bernama sama dibangun di bekas lokasinya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"adalah film tuturan ke-14 dari seri anime dan manga Detektif Conan. Film ini dirilis pada 17 April 2010. Film ini melibatkan Kaito Kid setelah kemunculan terakhirnya di film ke-10 (The Private Eyes' Requiem).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Film ini diumumkan dalam proses pembuatan pada akhir film ke-13, The Raven Chaser. Detail dari film ini diumumkan di situs resmi film ini pada 9 Desember 2009. Pada hari peluncuran film, sebuah blimp terbang disekitar Tokyo dan Yokohama untuk mempromosikan film ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Jirokichi Suzuki, paman Sonoko Suzuki, mengundang Conan, Ran, Grup Detektif Conan, dan lainnya untuk menaikki \"Bell Tree\", kapal udara terbesar di dunia, untuk sebuah perjalanan selama 6 jam ke Osaka. Namun, Kid memiliki rencana pencurian dengan \"Lady of the Sky\", sebuah permata di dalam kapal udara itu. Dan juga, sebuah grup teroris misterius yang dikenal sebagai \"Red Siamese Cat\" akan mencoba untuk membajak kapal udara tersebut dan tanpa sengaja telah melepas sebuah virus yang mematikan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lagu tema untuk film ini adalah \"Over Drive\" oleh Garnet Crow. Lagu tema resmi ini telah dirilis sebagai sebuah singel pada tanggal 14 April 2010.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<div class=\"references-small\"> <ol type=\"a\"> Romanji dari 難破船 adalah \"Nanpasen\", namun di akhir anime episode 565 yang menambahkan trailer film ini, Conan menyebutnya sebagai \"Rosuto Shippu\"","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references />","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Il-yeon (atau Iryeon) (1206–1289) merupakan seorang biarawan Buddha and Pembimbing Pencerahan Nasional (보각국사, 普覺國師) selama Dinasti Goryeo di Korea. Nama lahirnya adalah Kim Gyeong-myeong (金景明), dan nama kehormatannya adalah Hoe-yeon (晦然). Ia menjadi seorang biarawan di Kuil Muryangsa pada usia 9 tahun, dan lulus dari Seon ujian nasional pada usia 22 tahun; pada usia 54 tahun ia diberikan ranking Guru yang Agung. Ketika ia berusia 78 tahun, Raja Chungnyeol menawarkannya sebuah posisi ranking dan mencoba untuk membuatnya Pembimbing Nasional, namun Iryeon menolaknya. Raja kemudian menunjuknya sekali lagi sebagai Pembimbing Nasional, dan Iryeon turun ke ibukota Kaesong (kemudian Gaegyeong), namun segera kembali ke pegunungan dengan alasan bahwa ibunya yang sudah tua sakit. Pada hari ke-80 bulan ke-7 pada tahun 1289, ia mengadakan wawancara dengan beberapa biarawan, dan kemudian meninggal. Iryeon dikenal sebagai penulis yang produktif, dan menurut prasasti di makamnya ia menulis sejumlah 80 jilid di dalam topik Buddha. Namun di hari ini hanya satu dari bukunya yang selamat: Samguk Yusa, yang tidak disinggung di dalam prasasti sama sekali.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* The original version of this article was roughly translated from the Korean Wikipedia, version of April 21, 2006. ","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Sejarah Korea","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Proses perencanaan atau planning adalah bagian dari daur kegiatan manajemen yang terutama berhubungan dengan pengambilan keputusan (decision making) untuk masa depan, baik jangka panjang maupun jangka pendek, sehubungan dengan pokok pertanyaan: apa, siapa, bagaimana, kapan, di mana, dan berapa, baik sehubungan dengan lembaga yang dimanajemeni maupun usaha-usahanya. Proses perencanaan dapat dilaksanakan menyeluruh, misalnya dalam perencanaan korporat, perencanaan strategis, atau perencanaan jangka panjang. Bisa juga dilakukan per divisi atau unit bisnis stategis menjadi rencana divisi atau anak perusahaan tertentu di dalam suatu korporasi yang lebih besar. Bisa juga dilakukan per fungsi baik di dalam korporasi, di dalam divisi maupun unit bisnis individual, misalnya rencana fungsi pemasaran, rencana fungsi keuangan, rencana fungsi produksi dan distribusi, dan rencana fungsi personalia. Bagaimanapun lingkup perencanaan yang dilakukan, pokok pertanyaan yang dipikirkan sama saja: apa, siapa, bagaimana, kapan, di mana, dan berapa. Perbedaannya menyangkut metode yang digunakan untuk menjawab pertanyaan-pertanyaan itu","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Beberapa unsur di bawah ini terdapat dalam proses perencanaan manapun, kendati lingkup dan metodenya berbeda. Bisa luas, bisa kecil. Bisa kompleks, bisa sederhana. Walau demikian baik jika dikenali dengan lebih jelas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Audit situasi dilaksanakan dengan memeriksa data prestasi beberapa masa yang lalu. Prinsipnya adalah untuk mendapatkan informasi pengenalan diri sendiri saat ini di sini dengan segala dimensinya: apa, siapa, mengapa, untuk apa, di mana, bagaimana, berapa? Mendaftar berbagai aspek kekuatan (strengths) dan kelemahan (weaknesses) internal yang diketahui. Selanjutnya teknik forecasting secara statistik biasanya digunakan untuk melihat ekstapolasi kecenderungan data ke masa depan dalam situasi konstan seperti pada masa lalu. Tetapi situasi tidak akan tetap sama karena adanya perubahan. Perubahan-perubahan masa depan diantisipasi dengan berbagai teknik riset masa depan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Adalah usaha untuk memperkirakan situasi lingkungan eksternal masa depan yang akan dihadapi. Tujuan riset masa depan (future research) adalah mengenali dan mempertimbangkan dampak dari kecenderungan perkembangan faktor-faktor dalam ekonomi makro, bidang industri atau jasa, politik, perubahan sosial, teknologi, budaya dan gaya hidup masyarakat, keamanan dan lain sebagainya, apakah positif ataukah negatif. Juga diperkirakan situasi persaingan. Apa yang akan dikerjakan pemain dan pesaing lama? Berapa banyak pemain dan pesaing baru akan terjun di lapangan (pasar)? Dampak positif berarti peluang (opportunities) bagi pengembangan karya yang perlu ditangkap dan dimanfaatkan. Dampak negatif berarti ancaman (threats), hambatan atau kendala bagi kemajuan. Maka perlu diatasi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gabungan audit situasi (internal) dan riset masa depan (eksternal) yang dipadukan dengan melakukan metode Analisis SWOT menghasilkan asumsi-asumsi atau pengandaian situasi atas berbagai faktor variabel. Data basis yang diperoleh di sini seolah-olah siap memberi penjelasan pada setiap pertanyaan: mengapa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perumusan policy atau kebijakan dasar dimaksudkan sebagai garis pedoman mengenai apa yang boleh dilakukan dan apa yang tidak boleh dilakukan dalam rangka pencapaian tujuan, sasaran, target. Ini memberi warna dasar pada semua rencana usaha, misalnya orientasi pada kepuasan konsumen yang harus dipertimbangkan di dalam semua rencana strategi dan taktis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Garis besar ketentuan mengenai bidang-bidang utama mengenai pengembangan bisnis dan organisasi, pembaruan dan pengembangan produk, strategi persaingan dan pemasaran, strategi keuangan, strategi investasi prasarana dan sarana, strategi produksi dan strategi sumber daya manusia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Perencanaan yang dengan jelas merumuskan hal-hal berikut dikatakan sudah mempunyai potensi keunggulan strategis: Pemikiran strategis haruslah merupakan suatu daur berkesinambungan. Daur itu dimulai dengan pembentukan visi organisasi, berlanjut dengan penentuan strategi (yaitu tujuan dan garis besar usaha untuk mewujudkannya) yang menentukan bagaimana visi digunakan untuk membimbing semua usaha dan karya organisi, kemudian dijabarkan menjadi pelbagai taktik yang tepat dalam mengaplikasikan strategi, mengarah pada langkah-langkah implementasi taktik serta tindakan operasional yang harus dilaksanakan dari hari ke hari dalam organisasi. Tak ada tangga yang boleh dilewatkan di dalam pemikiran dan perumusan semua itu di dalam daur perencanaan yang berkesinambungan. * Komitmen Pada Rencana Edward Deming terutama mengajarkan \"Constancy of purpose\" atau kesetiaan pada maksud dan tujuan yang hendak dicapai, serta \"continuous improvement\" artinya perbaikan berkesinambungan atas pelbagai proses kerja. Ahli yang lain menegaskan keterlibatan, konsistensi, sikap konsekuen.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Situasi bisa menyebabkan perubahan bahkan pembongkaran rencana dan memutar daur proses perencanaan berikutnya. Untuk itu diperlukan kepekaan pada situasi dan dampaknya (sensibilitas) dengan selalu mengadakan audit situasi dalam kurun tertentu (kuartal atau semester) dan fleksibilitas dalam arti kesediaan untuk berubah di setiap jajaran.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Richard Gasquet () adalah pemain tenis profesional asal Perancis. Ia mulai dikenal setelah memenangkan Perancis Terbuka 2004 kategori ganda campuran bersama Tatiana Golovin. Peringkat tertinggi yang diraihnya adalah ke-7, sedangkan prestasi terbesarnya adalah melangkah ke semifinal Kejuaraan Wimbledon 2007 dan itu membawanya ke Tennis Masters Cup 2007. Ia juga terkenal karena backhand satu tangan di bawah garisnya yang populer.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Grammy Award untuk Rekaman Dansa Terbaik () adalah penghargaan disajikan di Grammy Awards, sebuah upacara yang didirikan pada tahun 1958 dan awalnya disebut Gramophone Awards, untuk artis rekaman untuk pertunjukan karya yang mengandung kualitas vokal dalam genre musik dansa. Penghormatan dalam beberapa kategori disajikan pada upacara setiap tahun oleh National Academy of Recording Arts and Sciences dari Amerika Serikat untuk \"menghormati prestasi artistik, kemampuan teknis dan keunggulan keseluruhan dalam industri rekaman, tanpa memperhatikan penjualan album atau posisi tangga lagu\". Penghargaan untuk Rekaman Dansa Terbaik pertama kali dipersembahkan kepada Donna Summer dan Giorgio Moroder pada 1998 untuk lagu \"Carry On\". Pada 2003, Academy memindahkan kategori dari bidang \"Pop\" ke bidang \"Dansa\" yang baru, yang sekarang juga terdiri dari kategori Album Dansa/Elektronik Terbaik. Menurut Academy, penghargaan tersebut dirancang bagi penampilan solo, duo, grup atau kolaboratif (vokal atau instrumental), dan terbatas hanya pada singel dan rekaman. Para penerima penghargaan tersebut seringkali meliputi produser, teknisi, dan/atau penata suara yang berkaitan dengan karya yang dinominasikan selain artis rekamannya. Skrillex dan Justin Timberlake adalah satu-satunya artis yang memenangkan penghargaan tersebut lebih dari sekali, dengan masing-masing menang sebanyak tiga dan dua kali. Madonna memegang rekor nominasi terbanyak, dengan jumlah lima. Gloria Estefan memegang rekor nominasi terbanyak tanpa sebuah kemenangan, dengan jumlah tiga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Meskipun ia bukanlah orang pertama yang menyarankan agar genre tersebut diakui secara resmi, Ellyn Harris dan Committee for the Advancement of Dance Music pimpinannya melobi selama lebih dari dua tahun untuk membujuk National Academy of Recording Arts and Sciences untuk menyoroti musik dansa. Beberapa anggota Academy memperdebatkan apakah musik dansa, dengan pemakaian banyak pelapisannya, penataan suara, \"kurangnya melodi atau bait\" dan sejumlah ragam, benar-benar dianggap musik. Yang lainnya menyoroti bahwa musik dansa bukanlah genre jangka panjang, khawatir kategori tersebut akan menghadapi pensiub seperti halnya penghargaan untuk Rekaman Disko Terbaik, yang hanya dipersembahkan untuk satu tahun di Grammy Awards ke-22 pada 1980. Pada 1998, upaya Harris terbayarkan saat Academy pertama kali mempersembahkan penghargaan tersebut kepada Donna Summer dan Giorgio Moroder di Grammy Awards ke-40 untuk lagu \"Carry On\". Meskipun Academy sempat mempertanyakannya dengan berkata bahwa \"kami menganggap musik dansa seperti halnya beberapa hal yang para artis pop buat dalam momen-momen paling sembrono mereka\", Ivan Bernstein, direktur eksekutif cabang Florida dari organisasi tersebut, menyatakan bahwa sebuah penghargaan untuk kesempurnaan dalam musik dansa tak akan ada \"jika ada perhatian tentang kesempurnaan\".","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seriap tahun berpranala ke artikel tentang Grammy Awards yang diadakan pada tahun tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Dance Music Hall of Fame","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Official site of the Grammy Awards","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Balapan gokar adalah sebuah balapan Gokar atau mobil kecil tanpa atap beroda empat dan biasanya diadakan disirkuit kecil. Balapan gokar pada umumnya diterima sebagai bentuk yang paling ekonomis dari olahraga bermotor yang tersedia . Sebagai aktivitas waktu luang, dapat dilakukan oleh hampir siapa saja, dan sebagai olahraga bermotor, ia adalah salah satu olahraga yang diatur oleh FIA (di bawah CIK), yang memungkinkan bagi siapa pun yang berlisensi balap dari usia 8 tahun keatas . Di Amerika Serikat tidak ada keterlibatan sebanyak FIA, sebaliknya, banyak organisasi mengatur balap, seperti IKF (International Kart Federation), WKA (World Karting Association), KART (Karters of America Racing Triad), dan yang lebih baru Bintang karting disajikan oleh Indy Racing League. Di Inggris, MSA (Motor Sports Association) mengatur Karting. Beberapa asosiasi, seperti NatSKA (Sekolah Nasional Karting Asosiasi), mengatur pertemuan ras di seluruh negara di bawah otoritas dari MSA. Mobil kart di Australia diatur oleh Australian Karting Association berinduk pada FIA dan CAMS. Berbagai seri lomba gokart mengizinkan olahraga yang bisa dilakukan, meskipun hanya liga yang di setarakan yang dapat memiliki lomba resmi di eropa(lihat seri gokart). Kelas balapan dimulai pada usia 7 atau 8 tahun (5 tahun di Amerika Serikat dengan keals \"Karts Kid\") dan umumnya berjalan dalam 3-tahun atau divisi pengelompokan berat badan status usia sampai \"senior\" dicapai pada 15 atau 16 tahun, tergantung pada seri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Biasanya, format lomba adalah salah satu dari berikut ini:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sprint balap terjadi di sirkuit kart didedikasikan jalan kecil menyerupai kursus, dengan kiri dan kanan bergantian. Trek berkisar dari 1 / 4 mil (400 meter) untuk lebih dari 1 mil (1.600 meter) panjangnya. Format yang berlari serangkaian ras durasi pendek, biasanya untuk sejumlah kecil putaran, yang memenuhi syarat untuk suatu akhir, dengan berbagai titik perhitungan penilaian untuk menentukan pemenang keseluruhan acara. Durasi khas biasanya tidak melebihi 15 menit. Di sini, kecepatan dan berhasil lulus adalah yang paling penting. Ini biasanya terjadi dalam format tiga memanaskan kualifikasi dan perlombaan untuk piala akhir posisi. FIA kejuaraan, termasuk Kejuaraan Dunia Karting, berlangsung dalam format ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Lomba balap Ketahanan untuk periode panjang, dari 30 menit hingga 24 jam atau lebih, untuk satu atau lebih driver. Secara umum, konsistensi, reliabilitas, dan strategi pit adalah lebih penting daripada semua selain kecepatan. Disebut \"Enduro\" balap di USA, paling WKA & kegiatan IKF sanksi biasanya berlangsung 30 menit (Sprint Enduro) atau 45 menit (Laydown Enduro) dan dijalankan terus menerus tanpa pit stop. Enduro peristiwa yang diadakan pada ukuran penuh sirkuit balap jalanan yang biasanya antara 1,5 & 4 mil panjangnya. Selain terkenal 24 Jam Le Mans balap untuk mobil juga ada 24 jam acara untuk karts yang berlangsung di sirkuit kart Alain Prost di Le Mans, Perancis. [10] ras ini telah terjadi sejak 1986 dan para pemenang mencakup daftar Sébastien Bourdais (tahun 1996), empat kali juara Champ Car dan mantan pembalap Formula 1 dengan Toro Rosso. [sunting] Speedway Balap Speedway terjadi pada aspal atau tanah liat trek oval yang biasanya antara 1 / 6 mil dan 1 / 4 mil lama. Tracks terutama terdiri dari dua Straights dan empat sudut kiri gilirannya, hanya sedikit rel yang simetris dan seringkali paralel dengan bentuk telur atau tri-oval. 'Offset' kart chassis telah dikembangkan untuk penanganan yang tepat dan penyesuaian di kiri-turn-hanya berlangsung kompetisi balap di oval dan tri-oval track. Speedway kart ras panjang berkisar dari 4 lap untuk lari piala, dengan 20 lap untuk acara utama. Kedua format balap utama yang digunakan dalam speedway karting tanah yang panas ras dan berjangka waktu putaran kualifikasi:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ada banyak berbagai kelas atau formula di karting.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"kejuaraan internasional Cik-FIA di Kf1, Kf2, Kf3, KZ1, KZ2 dan Superkart. Balapan Ini dianggap sebagai tingkat teratas kelas karting dan juga berlari dalam kejuaraan nasional di seluruh dunia. Juara Dunia (Kf1) diputuskan di sini. Juara Dunia 2008 adalah Marco Ardigò dari Italia. . kategori CIK-FIA :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Di Inggris, yang paling terkenal adalah seri karting Nasional seri karting, juga dikenal sebagai Super 1. Ada tiga jenis Super 1 kejuaraan: Di Amerika Serikat, proporsi terbesar pembalap berada di tanah kelas oval yang sering menggunakan Briggs & Stratton mesin industri. Gaya balap ini sangat menonjol dalam Tenggara dan Midwest. Di Barat, lari balap gaya Eropa jauh lebih umum. Di Australia, termasuk kelas-kelas Midget, Rookie, Junior dan Senior. Banyak orang ras di seluruh dunia dalam seri Spec seperti Rotax Max (a Touch-dan-Go kelas) atau mereka yang menggunakan mesin Yamaha KT100.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Untuk keselamatan mereka, pembalap gokart diperlukan untuk memakai peralatan yang memadai :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Trek outdoor dapat menawarkan kecepatan rendah karts ketat untuk hiburan (dedicated chassis powered dilengkapi dengan rendah mesin 4-stroke atau motor listrik), untuk lebih cepat, lebih kuat karts mirip dengan balap kart (powered by 4-stroke mesin sampai 15 hp dan lebih jarang oleh 2-stroke engine), tetapi dirancang untuk menjadi lebih kuat untuk sewa digunakan. Biasanya, ini trek luar dapat juga digunakan untuk balapan kart tradisional. Trek kart indoor dapat ditemukan di banyak kota-kota besar di berbagai belahan dunia. Trek ini sering kali diperbaharui yang terletak di pabrik-pabrik atau gudang dan biasanya lebih pendek dari trek luar ruangan tradisional. Indoor biasanya karts powered by a 4-stroke manapun memproduksi mesin bensin 5-13 daya kuda, atau kadang-kadang oleh sebuah motor listrik. Banyak trek menawarkan ras dan liga kompetitif. Pada tingkat atas, Indoor Karting World Championship (IKWC) [13] ada. Ada hampir 80 indoor kart trek di Amerika Serikat. .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Badan pengatur:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Genesis Apocryphon atau Apokrif Kitab Kejadian (juga disebut Apocryphon of Genesis; Apokrifon Kitab Kejadian; Apokrifa Kitab Kejadaian; asalnya disebut \"Wahyu kepada Lamekh\"; Apocalypse of Lamech) diberi label 1QapGen atau 1Q20, adalah satu dari tujuh Naskah Laut Mati yang pertama kali ditemukan dari gua nomor 1 di dekat Qumran, di Tepi Barat sungai Yordan. Ditulis dalam bahasa Aram, naskah ini terdiri dari 4 lembar kulit, dan merupakan yang paling tidak terawat dari tujuh naskah asli tersebut. Naskah ini ditemukan di musim semi tahun 1947. Bersama dengan tiga naskah gulungan lainnya (Gulungan Yesaya A, Naskah Komentari Kitab Habakuk dan Buku Aturan Disiplin) gulungan ini dijual oleh orang Bedouin kepada Syrian Metropolitan, Mar Athanasius Yeshue Samuel, di biara St. Mark's Monastery, di kota tua Yerusalem. Tiga gulungan pertama dapat dibuka dengan mudah dan dipublikasikan oleh Millar Burrows untuk American Schools of Oriental Research dengan seijin Metropolitan, sementara gulungan yang keempat ini ternyata rapuh dan memerlukan penanganan khusus. Naskah itu berukuran 13,5 inci panjangnya dan 2,75 inci lebarnya di bagian terlebar di tengah. Karena suasana yang kurang aman, maka pada tahun 1948 naskah ini dipindahkan ke Suriah, Libanon dan akhirnya ke Amerika Serikat. Empat gulungan itu kemudian dijual melalui iklan di Wall Street Journal pada tanggal 1 Juni 1954, seharga $250.000,- kepada negara Israel dan akhirnya disimpan di \"Shrine of the Books\" di Yerusalem.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Naskah ini mencatat pembicaraan antara tokoh Alkitab Lamekh dengan ayahnya Metusalah, dan kemudian putranya, Nuh, yaitu tokoh-tokoh yang disebut dalam Kitab Kejadian di Alkitab Ibrani dan Perjanjian Lama di Alkitab Kristen. Naskah ini merupakan contoh dari kisah tambahan (apokrif) dari apa yang tertulis di Kitab Suci. Kisah yang ditulis pada kolom 2 sampai 5 bermula dari Kitab Kejadian pasal 5, terutama, yaitu kelahiran Nuh. Kolom 6-17 berhubungan dengan Nuh, air bah, dan pembagian bumi di antara putra-putranya. Bagian ini dapat dibandingkan dengan Kitab Yobel pasal 4-9. Di kolom 18 dan 19 cerita bergeser kepada Abraham. Naskah ini berisi kepanjangan kisah yang sejajar dengan Kejadian 11 sampai Kejadian 14. Juga terdapat kesamaan bagian ini dengan bagian yang serupa dalam Kitab Yobel. Pada kolom 22, terdapat kutipan tidak langsung, di mana penyunting menggunakan pengerjaan ulang kisah dalam Kejadian sebagai lanjutan kisah sebelumnya, tetapi dalam sudut pandang orang ketiga, kecuali dalam kutipan pembicaraan. Kolom 22 ini terputus di tengah alinea, sehingga diyakini bukan merupakan akhir dari naskah ini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":":Terjemahan dari naskah ini dapat dilihat di situs ini yang dibuat oleh Blumenthal Professor of Judaic Studies  John C. Reeves dari University of North Carolina, Charlotte . Berikut adalah rekonstruksi alternatif:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"...turun ke bawah dan dengan para perempuan... dan juga misteri kejahatan, yang... misteri yang tidak kami ketahui... dam sebagai kutuk bagi semua daging...","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kemudian tiba-tiba aku berpikir dalam hatiku bahwa kehamilan ini dihasilkan oleh \"malaikat pengawas\" (; ) dan \"mereka yang kudus\" (\"Holy Ones\") dan oleh Nefilim dan hatiku resah di dalamnya karena anak ini. Lalu aku, Lamekh, segera mendekati Bath-Enosh, istriku, dan berkata kepadanya, \"Demi Yang Mahatinggi (\"Elyon\"), Allah yang Agung, Raja segala dunia dan Pemerintah semua anak-anak Sorga, katakan kepadaku dengan sebenarnya dan tidak dengan dusta. Apakah benih di dalammu itu kepunyaanku?\" Lalu Bath-Enosh istriku berkata kepadaku dengan panas dan berkata, \"Oh saudaraku, oh tuanku, ingatlah sukacitaku, tidur bersama dan jiwaku di dalam badannya. Dan aku berkata kepadamu semuanya ini dengan sebenarnya.Hatiku kemudian resah di dalamnya, dan ketika Bath-Enosh, istriku, melihat bahwa wajahku berubah, lalu ia menguasai amarahnya dan berbicara kepadaku, katanya, \"Oh tuanku, oh saudaraku, ingatlah sukacitaku! Aku bersumpah kepadamu demi Yang Maha Kudus yang Agung, Raja segala sorga, bahwa benih ini adalah kepunyaanmu dan kehamilan ini dari padamu. Buah ini ditanamkan olehmu dan bukan orang asing maupun \"malaikat pengawas\" maupun putra sorga. Mengapa wajahmu berubah demikian dan kecewa, dan mengapa rohmu demikian tertekan? Aku berkata kepadamu dengan sebenarnya.\"Lalu aku, Lamekh, lari kepada Metusalah ayahku, dan aku mengatakan kepadanya semua hal ini. Dan aku memintanya pergi kepada Henokh, ayahnya, karena pastilah ia menerima semua pengajaran darinya. Karena ia orang yang dikasihi, dan ia berbagi bagian dengan para malaikat, yang mengajarkan kepadanya semua hal. Dan ketika Metuselah mendengar kata-kataku, ia pergi kepada Henokh, ayahnya, untuk belajar semua hal dengan sebenarnya darinya.Ia pergi dengan segera ke Parwain dan ia menemukannya di sana dan ia berkata kepada Henokh, ayahnya, \"Oh bapaku, oh tuanku, aku berkata kepadamu, janganlah marah kepadaku aku datang kemari ...","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Aku, Abraham mendirikan mezbah (di Betel) dan berseru kepada Allah, memuji-Nya. Aku kemudian pergi ke Gunung kudus dan ke Hebron ketika sedang dibangun, dan berdiam di sana selama 2 tahun. Karena ada kelaparan di tanah itu aku dan keluargaku berangkat ke Mesir di mana banyak terdapat makanan. Aku sampai ke sungai Karmon dan menyeberangi tujuh cabangnya. Kami meninggalkan tanah kami dan memasuki tanah anak-anak Ham, tanah Mesir. Di malam hari kami memasuki Mesir, aku, Abraham, bermimpi; dan lihat, aku melihat dalam mimpiku sebuah pohoh kedar dan sebuah pohon palem (atau date). Ketika orang datang dan memotong pohon kedar, pohon palem itu berkeberatan, mengatakan bahwa mereka tumbuh dari akar yang sama. Pohon kedar itu tidak jadi dipotong. Aku menjadi takut akan mimpi itu dan mengatakannya kepada Sarai, istriku. Aku menjelaskan kepada Sarai bahwa orang-orang akan datang untuk mendapatkannya dan berusaha membunuhku. Aku memperingatkan Sara agar ia harus mengatakan kepada semua orang bahwa aku adalah saudaranya, supaya nyawaku selamat. Sara menjadi takut dan tidak mau pergi ke Zoan karena takut dilihat orang. Lima tahun kemudian, penasehat-penasehat dari istana Mesir dan pembantu-pembantu Firaun Zoan datang, mendengar kabar tentang istriku. Mereka membawa hadiah-hadiah dan meminta bertemu denganku. Aku membacakan kepada mereka dari Kitab perkataan-perkataan Henokh.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Orang-orang itu kembali kepada Firaun dan menceritakan tentang Sarai: wajahnya yang cantik, rambutnya yang lembut, matanya yang manis, hidungnya yang bagus dan mukanya yang bersinar. Herkanosh dan 2 temannya membandingkan Sarai lebih tinggi daripada para anak dara dan burung-burung, dan semua perempuan. Mendengar hal itu, dan kemudian melihat Sarai, Firaun menginginkannya dan mengambilnya sebagai istri. Sarai menyelamatkan nyawaku dengan mengatakan bahwa aku adalah saudaranya. Malam itu aku dan keponakanku, Lot, menangis bersama dan aku berdoa kepada Allah untuk keadilan. Aku memohon Allah untuk bangkit melawan Firaun dan melindungi Sarai. Allah mendengar dan mengirim roh jahat ke seluruh rumah tangga dan mencegah Firaun untuk berhubungan badan dengan Sarai selama 2 tahun mereka tinggal bersama. Di akhir 2 tahun itu, tulah dan bencana begitu dahsyat sehingga para ahli sihir dan tabib dipanggil. Mereka tidak berdaya dan segera pergi. Herkanosh (Hyrcanos) pergi kepadaku meminta tolong melawan tulah itu karena aku tampak dalam suatu mimpi mereka. Aku bersedia membantu hanya jika istriku Sarai dikembalikan kepadaku. Firaun mendengar hal ini dan memanggilku dan bertanya kepadaku mengapa aku berdusta dengan berkata bahwa Sarai adalah saudariku. Ia setuju untuk mengembalikan Sarai dan aku mengusir roh jahat dari rumah Firaun. Firaun bersumpah kepadaku bahwa ia tidak pernah menyentuh Sarai selama mereka tinggal bersama dan memberikannya banyak pemberian emas, perak, kain lenan, dan kain ungu. Sarai dan aku kemudian dibawa ke luar Mesir. Aku, Sarai, Lot dan istrinya (yang berasal dari Mesir) mengambil ternak, emas dan perak yang aku terima dan berangkat bersama.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Aku mengunjungi semua bekas perkemahanku sampai mencapai Betel, tempat di mana aku pernah mendirikan mezbah, dan di sana aku membangun lagi mezbah dan mempersembahkan persembahan bakaran dan biji-bijian kepada Allah yang Mahatinggi, dan memanggil nama Tuhan semesta alam di sana. Aku memuji nama Allah dan memberkati Allah dan mengucap syukur kepada-Nya di sana atas segala ternak, harta benda dan kekayaan yang diberikan-Nya kepadamu, atas segala kebaikan-Nya kepadaku, dan karena Ia mengembalikanku ke tanah ini dengan selamat. Setelah hari itu, Lot meninggalkanku karena tingkah laku gembala-gembala kami. Ia pergi dan tinggal di Lembah sungai Yordan, membawa semua ternaknya bersamanya. Dan aku juga menambahkan banyak kepada miliknya. Ia menuntun ternaknya dan terus berjalan sampai Sodom dan membeli rumah di sana, sementara aku tetap tinggal di gunung Betel. Sangat menyedihkanku bahwa Lot dan aku berpisah. Allah muncul kepadaku malam itu dan berkata: Pergilah ke Ramat Hazor di sebelah utara Betel, tempat engkau tinggal sekarang, dan lihatlah ke timur, barat, selatan dan utara. Lihatlah tanah yang akan Aku berikan kepadamu dan keturunanmu selamanya. Pagi hari berikutnya aku pergi ke Ramat Hazor dan memandang ke tanah itu dari ketinggian, dari sungai di Mesir sampai ke Libanon dan Senir, dan dari Laut Besar ke Hauran, dan segenap tanah Gebel sampai ke Kadesh, dan seluruh Padang Gurun Besar, sejauh sungai Efrat dan Ia berkata kepadaku: Aku akan memberikan seluruh tanah ini kepada keturunanmu; dan mereka akan mewarisinya selamanya. Aku akan membuat keturunanmu banyak seperti pasir di bumi sehingga tidak terhitung jumlahnya. Keturunanmu akan menjadi tidak terhingga jumlahnya. Bangkitlah dan berjalanlah keliling dan pergilah \"melihat betapa panjangnya dan betapa lebarnya semua itu, sebab Aku akan memberikannya kepadamu dan keturunanmu setelahmu selamanya.\" Kemudian aku, Abraham, berjalan berkeliling untuk memeriksa tanah itu. Aku memulai perjalanan keliling di sungai Gihon, aku berjalan sepanjang Laut Tengah sampai mencapai gunung Banteng (). Aku berkeliling dari pantai laut besar dari sungai yang asin, menyusuri gunung Banteng, dan meneruskan ke timur melalui lebar tanah itu sehingga mencapai sungai Efrat. Aku menyusuri sungai Efrat sampai aku mencapai Laut Mesar di timur, di mana aku menyusuri pantai Laut Merah sampai aku mencapai cabang Laut Rumput (), yang menjorok dari Laut Merah. Dari sana aku menyelesaikan perjalanan keliling, bergerak ke selatan sampai ke sungai Gihon. Kemudian aku pulang ke rumah dengan selamat dan mendapati semuanya baik dengan orang-orangku. Kemudian aku pergi dan berdiam dekat pohon-pohon ek di Mamre, yang terletak di timur laut Hebron. Di sana aku membangun mezbah dan mempersembahkan persembahan bakaran dan biji-bijian kepada Allah yang Mahatinggi. Aku makan dan minum di sana, aku dan semua orang dalam rumah tanggaku, dan mengundang Mamre, Arnem, dan Eshkol, tiga orang saudara dari orang Amori dan sahabat-sahabatku. Mereka makan dan minum bersamaku. Sebelum hari-hari itu Kedorlaomer, raja Elam, Amraphel, raja Babilon, Ariokh, raja Kaptok (Cappadocia; Kapadokia), dan Tidal, raja bangsa-bangsa (Goiim), yang berdiam di antara kedua sungai itu, datang. Mereka berperang melawan Bera, raja Sodom, Birsha, raja Gomora, Shinab, raja Admah, Shemiabad, raja Zeboim, dan raja Bela. Semua ini membentuk sekutu untuk bertempur di Lembah Siddim. Maka raja Elam, dan raja-raja yang bersamanya menaklukkan raja Sodom dan memaksakan upeti kepada mereka. Selama 12 tahun mereka terus membayar upeti kepada raja Elam, tetapi pada tahun ke-13 mereka memberontak melawannya. Maka pada tahun ke-14 raja maju dengan semua sekutunya, mereka naik dari jalan padang gurun. Mereka menghancurkan dan menjarah mulai dari sungai Efrat. Mereka terus menghancurkan orang Refaim yang di Asteroth-Kernaim, orang Zumzammin yang di Amman, orang Emim yang di Shaveh- Hakerioth, dan orang Hori yang di gunung Gebal - sampai mereka mencapai El-Paran, di padang gurun. Mereka kembali ... ke Hazazon-tamar. Raja Sodom maju menghadapi mereka, bersama dengan raja Gomora, raja Admah, raja Zeboim, dan raja Bela; dan mereka berperang di lembah Siddim melawan Kedorlaomer, raja Elam, dan raja-raja yang bersamanya. Namun raja Sodom dikalahkan dan melarikan diri, dan raja Gomora jatuh ke dalam sumur. Dan raja Elam membawa pergi semua kekayaan Sodom dan Gomora dan mereka menemukan Lot, anak dari saudara Abram","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"yang tinggal bersama mereka di Sodom, beserta seluruh hartanya juga dibawa pergi. Tetapi seorang gembala ternak yang diberikan Abram kepada Lot lolos dari penawanan dan datang kepada Abram; pada saat itu Abram tinggal di Hebron. Ia memberitahukan kepadanya bahwa Lot, putra saudaranya, telah ditawan, bersama dengan segala kepunyaannya, dan bahwa ia belum dibunuh, dan bahwa raja-raja itu telah pergi ke arah Jalan Lembah Besar sungai Yordan ke arah negeri mereka, membawa tawanan, menjarah, menghancurkan dan membantai, dan bahwa mereka berjalan menuju tanah Damaskus. Abram menangis karena Lot, putra saudaranya. Kemudian ia menyiapkan diri; ia bangkit dan memilih dari antara hamba-hambanya tiga ratus delapan belas orang terlatih untuk berperang, dan Ornam dan Eshkol dan Mamre pergi bersamanya juga. Ia mengejar mereka sampai Dan, dan mendapati mereka berkemah di lembah Dan. Ia menyerang mereka pada waktu malam dari keempat penjuru dan malam itu ia membantai mereka; ia menghancurkan mereka dan membuat mereka lari, dan semua mereka lari daripadanya sampai mereka tiba di Hel-bon, yaitu di utara Damaskus. Ia menolong mereka semua dari tawanan, dan semua jarahan dan kepunyaan mereka. Ia juga menyelamatkan Lot, putra saudaranya, bersama dengan segala kepunyaannya, dan ia membawa kembali semua tawanan yang dibawa pergi. Ketika raja Sodom mengetahui bahwa Abram telah membawa kembali semua tawanan dan semua jarahan, ia keluar untuk menjumpainya; dan ia pergi ke Salem, yaitu Yerusalem. Abram berkemah di lembah Shaveh, yaitu lembah raja, lembah Beit HaKerem; dan Melkisedek, raja Salem, membawa makanan dan minuman bagi Abram dan bagi semua orang yang bersamanya. Ia adalah Imam Allah Yang Mahatinggi. Dan ia memberkati Abram dan berkata, \"Diberkatilah Abram oleh Allah Mahatinggi, Tuhan segala langit dan bumi! Dan diberkatilah Allah Mahatinggi yang telah menyerahkan lawan-lawanmu ke dalam tanganmu!\" Dan Abram memberikan kepadanya sepersepuluh dari segala kepunyaan raja Elam dan sekutunya. Kemudian raja Sodom mendekati dan berkata kepada Abram, \"Tuanku Abram, berikanlah kepadaku jiwa-jiwa yang merupakan milikku, yang telah engkau selamatkan dari raja Elam dan ditawan, dan engkau dapat memiliki segala harta kepunyaan.\" Kemudian berkatalah Abram kepada raja Sodom, \"Aku mengangkat tanganku hari ini kepada Allah Mahatinggi, Tuhan langit dan bumi! Aku tidak akan mengambil apapun dari milikmu, tidak juga tali sepatu atau tali kasut, supaya engkau tidak berkata, \"Kekayaan Abram datang dari kepunyaanku!\" Aku tidak akan mengambil apapun selain dari apa yang telah dimakan oleh orang-orang muda ini, dan bagian dari 3 orang yang bersamaku. Mereka akan menentukan apakah mereka memberikan kepadamu bagian mereka.\" Dan Abram mengembalikan segala kepunyaan dan segala tawanan kepada raja Sodom; ia membebaskan semua tawanan dari tanah ini yang bersama-sama dengannya dan memulangkan mereka. Setelah semuanya ini, Allah muncul kepada Abram dalam penglihatan dan berkata kepadanya, \"Lihat, 10 tahun telah berlalu sejak engkau berangkat dari Haran. Dua tahun engkau tinggal di sini dan selama 7 tahun engkau tinggal di Mesir, dan setahun telah berlalu sejak engkau meninggalkan mesir. Dan sekarang periksalah dan hitunglah semua milikmu, dan lihatlah bagaimana semua tumbuh berlipat ganda dibandingkan apa yang engkau bawa dari Haran. Dan sekarang janganlah takut, Aku beserta engkau; Akulah pertolonganmu dan kekuatanmu. Akulah perisai di atasmu dan penjaga yang kuat di sekelilingmu. Kekayaanmu dan kepunyaanmu akan bertambah sangat banyak.\" Tetapi Abram berkata, \"Allah Tuhanku, aku mempunyai banyak kekayaan dan kepunyaan tetapi apakah gunanya bagiku? Aku akan mati telanjang dan tanpa anak. Seorang anak dari rumahku akan mewarisi dariku. Eliezer akan mewarisi dariku.\" Dan Ia berkata kepadanya, \"Orang itu tidak akan menjadi ahli warismu, tetapi ia yang muncul dari tubuhmu akan mewarisinya darimu.\"","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pengawas lalu lintas udara adalah orang-orang terlatih untuk mempertahankan jalur yang aman, tertib dan cepat dari lalu lintas udara dalam sistem kontrol lalu lintas udara global. Posisi pengendali lalu lintas udara adalah salah satu yang sangat memerlukan pengetahuan khusus, keterampilan, dan kemampuan. Pengawas menerapkan aturan pemisahan untuk menjaga pesawat pada jarak yang aman dari satu sama lain di daerah mereka tanggung jawab dan memindahkan semua pesawat dengan aman dan efisien melalui sektor mereka ditugaskan dari wilayah udara, serta di lapangan. Karena pengendali memiliki tanggung jawab sangat besar saat bertugas (seringkali dalam penerbangan, \"pada posisi\") dan membuat banyak keputusan sepersekian detik setiap hari, profesi ATC secara konsisten dianggap di seluruh dunia sebagai salah satu karier yang paling menantang secara mental, dan dapat dikenal karena tingkat stres tergantung pada banyaknya variabel (peralatan, konfigurasi, cuaca, volume lalu lintas, faktor manusia, dll). Banyak pengendali, bagaimanapun, akan meminta gaji yang tinggi dan tingkat yang sangat besar dan istimewa dari otonomi sebagai keuntungan utama dari pekerjaan mereka.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Andrea Iannone () adalah pembalap Grand Prix Sepeda Motor yang saat berkompetisi di kelas MotoGP bersama tim Suzuki Ecstar","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Iannone memulai kariernya dari pocket bike dan tak lama kemudian menjadi kandidat juara. Dia berpartisipasi di kejuaraan balap Italia dan Spanyol sebelum kemudian pindah ke Grand Prix 125cc di musim 2005. Kemenangan pertamanya diraih di sirkuit Shanghai pada tanggal 4 Mei 2008 dalam kondisi hujan. Sebelumnya dia belum pernah meraih posisi lebih baik dari posisi 9 yang diraihnya di Grand Prix Turki dan Prancis pada tahun 2007. Pada tahun 2009 dia memenangkan dua seri pertama, menjadikannya kandidiat juara dunia. Namun hingga musim berakhir, dia hanya mampu menambah satu kemenangan dan menempati urutan 7 klasemen.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 2010, Iannone pindah ke seri Moto2. Setelah hasil yang buruk di awal musim, dia berhasil menang di seri Mugello dan Assen, menjadikannya naik ke posisi 4 klasemen. Kedua kemenangan tersebut diraih dari posisi pole. Dia juga sangat kompetitif di seri barselona namun mendapat hukuman pinalty akibat menyalip Yuki Takahashi saat bendera kuning dikibarkan. Dia membukukan satu kemenangan lagi di Aragon yang merupakan sirkuit baru di musim 2010 dan mengakhiri musim di posisi 3 klasemen. 2011 merupakan musim pasang surut bagi Iannone. Masalah utamanya adalah ketidak konsistennya dalam meraih hasil bagus. Meskipun menjadi satu-satunya pembalap selain Stefan Bradl dan Marc Marquez yang mampu memenangi lebih dari satu balapan, dia juga sering berada di luar 10 besar saat kualifikasi. Namun, Iannone berhasil mengunci peringkat tiga setelah berhasil mengalahkan Alex de Angelis pada Seri Valencia 2011. Iannone tetap membalap di kelas moto2 untuk musim, finish kedua di Grand Prix Qatar, sempat memimpin balapan pada tikungan terakhir namun kalah di trek lurus oleh Marc Marquez sebelum menyentuh garis finish. Pada tiga balapan berikutnya dia finish ke empat belas, lima, dan empat, sebelum akhirnya meraih kemenangan musim 2012 pertamanya di Grand Prix Catalunya. Dia juga meraih kemenangan pada balapan tuan rumahnya di Mugello. Kemenangan itu dirayakan dengan memakai kostum pemadam kebakaran.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada pertengahan 2011 Iannone berkesempatan mencoba motor tim Pramac Ducati milik Loris Capirossi. Setelah negoisasi yang panjang dengan tim Ducati dan juga Honda Gresini, Iannone akhirnya memutuskan untuk tetap membalap di kelas Moto2 untuk musim 2012. Tahun 2013, Iannone naik ke kelas MotoGP bergabung dengan tim Pramac Ducati dengan rekan satu tim Ben Spies.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Julukan Iannone yang pertama adalah tulisan di belakang helm yang dipakai saat membalap di Sirkuit Misano tahun 2010 yang terinspirasi dari The Incridible Hulk yaitu “The Incridible Ianhulk”. Tahun 2011 menulis “Crazy Joe” di bagian belakang kostum balapnya, sebuah julukan yang diberikan temannya karena gaya balapnya yang agresif dan manuver yang luar biasa. Pada tahun 2012 “Crazy Joe” diubah menjadi “Maniac Joe” untuk lebih menegaskan julukan sebelumnya. Di Mugello, Iannone memakai kostum yang mirip pemadam kebakaran dan khusus untuk balapan Misano saat itu, dia mendapat julukan “Joe the Firefighter”. DI kelas MotoGP Iannone menggunakan julukan \"The Maniac\" yang tertulis di belakang wearpack dan motornya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"(Huruf tebal=pole, huruf miring=fastest lap)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung Galaxy Chat GT-B5330 merupakan salah satu produk terbaru Samsung yang diluncurkan pada akhir tahun 2012 di Indonesia. Samsung juga meluncurkan ponsel ini di beberapa kawasan seperti Eropa, Amerika Latin, Timur Tengah, Cina, Asia Tenggara, dan Asia Barat . Samsung Galaxy Chat GT-B5330 sesuai dengan namanya, ponsel ini ditujukan bagi pengguna yang aktif di dunia jejaring sosial yang memang memerlukan kemudahan dalam mengetik untuk update status atau chatting. Samsung Galaxy Chat GT-B5330 terlahir dengan desain touch-typed. Ponsel yang menggunakan dua tampilan yaitu perpaduan antara layar sentuh dan keypad konvensional QWERTY dibagian depan. Samsung Galaxy Chat sendiri mempunyai dimensi fisik 118.9 x 59.3 x 11.7 mm dan berat 112 gram. Smartphone Android yang mengusung layar TFT capacitive touchscreen dengan ukuran 3.0 inch ini didukung oleh sistem operasi Android 4.0 Ice Cream Sandwich plus kombinasi layar sentuh 3.0 dan keypad Qwerty. Selain keypad qwerty, terdapat tiga sensitive touckey yang berada dibawah layar. Untuk menuju menu, pengaturan, dan home. Ponsel ini pun dilengkapi tombol-tombol pembantu yang cukup banyak seperti tombol langsung ke ChatOn, tombol kustominasi, dan tombol history web. Untuk tombol volume berada di sisi kiri dan untuk tombol daya berada di sisi kanan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung Galaxy Chat GT-B5330 memiliki bentang layar 3.0 inci dengan resolusi 1240 x 1320 pixel Super Amoled dengan kedalaman warna mencapai 16 Juta Warna layar samsung galaxy chat dilindungi oleh corning gorilla glass 2 . Efek kehidupan alam melalui wallpaper dan ringtonenya yang dimiliki Samsung Galaxy S III juga dimasukkan ke dalam ponsel ini. Antarmuka pun dihiasi sedikit efek 3D pada ikon-ikonnya. Selain itu, kolom aplikasi favorit dapat dengan bebas dikostumisasi dan ukuran widget yang dapat diubah-ubah menjadi beberapa kelebihan TouchWiz. TouchWiz yang dimiliki ponsel ini tidak berbeda dengan yang dimiliki Samsung Galaxy S III, menjalankan aplikasi kamera atau melihat isi panel notifikasi dapat langsung dari layar bermodus lock screen.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sejak September 2011 di 120 negara dengan 62 bahasa tersedia, Samsung meluncurkan layanan Chat yang bersifat cross platform yakni Samsung ChatOn. Samsung ChatOn merupakan messaging service yang bersifat cross platform yang berarti layanan chat ini bisa digunakan baik di Samsung Bada OS, Android OS, iOS hingga Blackberry. Selain itu, ChatOn memiliki keunggulan lain seperti aplikasi ChatOn yang dapat digunakan di komputer, seperti Yahoo! Messanger dan WhatsApp. Melalui ChatOn ini, pengguna dapat chat dengan seseorang, group chat, messaging chat, berbagi gambar, video, pesan suara, kontak, dan lain sebagainya. ChatOn dapat diunduh melalui Android Market. Setelah diunduh lalu lakukan instalisasi, buka ChatOn melalui menu. Setelah itu, akan tampail notifikasi additional charges apabila pengguna menggunakan akses mobile network, tekan Ok lalu memasuki halaman Registrasi kode, masukan nomor ponsel, pengguna akan dikirimkan verification code 4-5 digit melalui sms, masukan kode verifikasi, tekan resend verification code. Pengguna tidak perlu memasukkan PIN untuk menambah kontak. ChatOn akan langsung mengidentifikasi dari buku telepon. Selain itu, ChatOn dapat mengirimkan pesan animasi dengan memilih Animation Message. Pesan animasi juga dilengkapi dengan suara sesuai pilihan pengguna. Obrolan dalam ChatOn dapat dimulai dengan memilih Buddy dalam daftar kontak. Gambar, video, atau musik dalam percakapan akan disimpan dalam Trunk untuk dapat diliat kembali oleh pengguna.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung memberikan Galaxy Chat dengan prosesor Broadcom BCM21654 single core 850 Mhz dan RAM 444.6 MB . Bedanya jika digenerasi awal Samsung menggunakan prosesor buatan Nvidia yang hanya diberi dengan single-channel memory controller. Sedangkan pada seri ini, Samsung memilih untuk menggunakan prosesor ARWv7 prosesor (VFPv3 NEON). Sedangkan untuk kenyamanan olah grafis, Samsung Galaxy Chat mengandalkan Videocore IV HW yang dikembangkan oleh Broadcom. VideoCore IV meningkatkan dukungan untuk 1080p encode dan decode, bersama dengan resolusi kamera yang lebih tinggi dan grafis lebih cepat 2D dan 3D dari sisi kinerja, terbukti lebih baik dan tidak lag. Proses ulir halaman dan proses memuat halaman berjalan dengan lancar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Terlihat dengan gaya layaknya honeycomb (versi android untuk tablet). Pengguna dapat mengubah ukuran widget sesuai yang dinginkan, sehingga tampilannya akan terlihat lebih nyaman sesuai dengan keinginan pengguna. Lalu, ikon aplikasi dapat diseret (tahan dan geser) ke dalam folder seperti pada IOS. Namun, Ice Cream Sandwich lebih unggul dari iPhone dengan membiarkan pengguna menempatkan kontak seseorang ke dalam folder juga, dan bahkan menempatkan orang dalam favorit. Selain itu, keyboard pun dapat memeriksa ejaan tapi sayangnya masih belum dapat memeriksa dalam ejaan bahasa Indonesia. Jika dulu pengguna tidak dapat berbagi screenshoot Android sederhana, semudah pada perangkat IOS sekarang Android memiliki kemampuan screenshot persis sama, dengan animasi Polaroid kecil untuk menyorot tindakan. Samsung Galaxy Chat ini menjadi cukup memberikan tawaran yang menarik perhatian karena adanya OS Android 4.0 Ice Cream Sandwich yang telah melakukan perubahan yang cukup sigifikan terletak pada tampilan browser. Browser ini mampu membuka hingga 16 tab, tampilannya pun tidak berbentuk horizontal pada umumnya, tapi berbentuk vertikal dan bertumpuk. Selain itu untuk mengubah tampilan website dari tampilan mobile ke website versi desktop. caranya hanya dengan memilih option – full screen, pengguna akan mendapatkan tampilan website versi desktop. Aplikasi Gmail pun tidak luput dari update. Pengguna dapat memilih beberapa email sekaligus untuk mempercepat pengarsipan. Pengguna juga dapat membolak-balik email secara horizontal, untuk membaca lebih cepat, dan bahkan mencari hingga 30 hari ke belakang, tanpa terhubung ke jaringan. Sebenarnya fitur ini sudah ada di versi android sebelum-sebelumnya, yaitu penguna dapat menonaktifkan mobile data untuk menghindari biaya yang tidak diinginkan dari operator nirkabel . Pengguna juga dapat melihat grafik bulanan penggunaan data, tapi bedanya disini pengontrolan ini lebih spesifik. Pengguna dapat melihat aplikasi apa yang paling meghabiskan kuota internet. Saat ditemukan, pengguna juga dapat membatasi kuota untuk aplikasi bersangkutan .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tampilan pemutar musik Samsung Galaxy chat tidak berbeda jauh dengan seri Galaxy lainnya. Visual album art mendominasi layar, di bagian bawahnya terdapat panel audio, durasi, shuffle dan new track. Bagian atasnya memuat judul lagu dan artis, nama album dan nomor urutan track di playlist. Kualitas semburan audionya sangat kuat dan tidak pecah. Sepertinya misalnya Sound Alive untuk mengatur ritme musik yang dimainkan (rock, classic, pop, dan sebagainya), musicauto off, dan lyrics.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung Galaxy Chat mengandalkan single camera dengan besaran resolusi 2MP tanpa ada LED flash . Samsung Galaxy Chat mampu mengabadikan gambar indoor dengan kualitas yang detail dan tajam. Sama halnya saat melakukan penjepretan di luar ruangan, hasil foto bright dan detail. Untuk memaksimalkan hasil jepretan, terdapat beragam pengaturan kamera di dalamnya, antara lain scene mode, EV, timer, effect, dan shooting mode. Namun, tentu saja jika dibandingkan dengan ponsel low end milik Samsung lain, seperti Samsung Galaxy Mini atau Samsung Galaxy Young, kualitas kamera handphone ini masih kalah. Untuk merekam, alihkan fungsi kamera sebagai perekam gambar bergerak dengan resolusi VGA dengan speed @25fps. Hasil perekaman cukup tajam dan tidak patah-patah. Sementara itu, pengguna dapat menikmati video player dengan kualitas yang sangat baik. Pada tampilan video player (modus horizontal), terdapat panel video mencakup stop/play, rewind dan forward, durasi, serta modus tampilan layar.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung Galaxy Chat memberikan kepuasan dalam menjelajah web karena layar yang lebar serta browser yang dapat digunakan pula untuk melihat halaman versi desktop. Browser bawaan Samsung Galaxy telah mendukung 16 buah tab serta dapat menampilkan konten flash. Proses membuka halaman menggunakan jalur WiFi berlangsung dengan cepat dan mulus. Saat membuka halaman web yang bermuatan video seperti Youtube, gambar dapat ditampilkan fullscreen dengan kualitas HQ dan autorotate. Sementara untuk transfer data, dapat menggunakan kabel micro USb untuk menghubungkan ke PC.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Diuji menggunakan dua aplikasi benchmark, Samsung Galaxy Chat menunjukkan hasil yang cukup memuaskan. Pada hasil pengujian menggunakan Antutu benchmark, ponsel ini mengungguli urutan Google Nexus, Samsung Galaxy S dan sony Ericsson X10i. dengan menggunakan antutu benchmark, ponsel ini mencapai skor 3365. Sedangkan mengunakan Quadrant standard, pnsel ini mencapai skor 1692 .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung Galaxy Chat menggunakan dua tampilan yaitu tombol layar sentuh dan keypad qwerty sehingga memudahkan pengguna untuk melakukan pengetikan. Dilengkapi dengan OS Android 4.0 Ice Cream Sandwich. Selain itu, Samsung Galaxy Chat terletak pada koneksi jaringan HSDPA yang cepat untuk menjelajah dunia maya, keypad qwerty yang nyaman dan dapat digunakan untuk mengetik dengan cepat, sangat cocok untuk messenger. Disertai dengan bobot ringan dengan harga terjangkau dan dapat diupdate ke Jelly Bean .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Samsung Galaxy Chat GT B3350 tidak terdapat tombol shutter kamera.Processor 850 MHZ dan RAM 512 MB dianggap kurang mampu menjalankan sistem operasi Android ice cream sandwich yang cukup berat, tapi pada galaxy chat kinerjanya hanya akan mengalami beberapa lag saja . Kamera yang dibekalkan juga tak dilengkapi LED flash ataupun autofocus, jadi kamera Samsung Galaxy Chat adalah kamera yang terbilang standar. Serta Kapasitas baterai kecil . Juga pada densitas kerapatan pixel yang sangat rendah diresolusi QVGA.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references/> <references group=\"Referensi Umum\" />","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"1. http://www.samsung.com/id/consumer/mobile-devices/smartphone/galaxy/GT-B5330ZWAXSE 2. http://www.tabloidsamsung.com/2014/10/harga-dan-spesifikasi-samsung-galaxy.html","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Iophon laminale adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Iophon dan famili Acarnidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1886 oleh Ridley & Dendy. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Iophon laminale juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2006 XP4 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Aten, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.214, sementara magnitudo mutlaknya adalah 23.9.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid pada umumnya, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Aten - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Neoempheria indulgens adalah spesies lalat yang berasal dari genus Neoempheria dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya dapat ditemui di tempat lembab.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Thyridanthrax obliteratus adalah spesies lalat yang berasal dari genus Thyridanthrax dan famili Bombyliidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya memakan nektar dan polen yang ada dalam bunga.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mesathemistus adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Rhytiphora mac-leayi adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Rhytiphora, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Robustanoplodera inauraticollis adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Robustanoplodera, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Xylotrechus buquetii adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Xylotrechus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cacia cretifera adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Cacia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Spinimegopis kawazoei adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Spinimegopis, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Phlyctenosis robinsoni adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Phlyctenosis, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Coleoxestia semipubescens adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Coleoxestia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"LE-7 dan LE-7A adalah sebuah mesin roket cair, menggunakan pembakaran siklus LH2/LOX yang diproduksi di Jepang untuk seri kendaraan peluncuran H-II. Desain kerja dan produksi semua dilakukan di dalam negeri di Jepang, merupakan mesin roket cair tahap pertama, dalam upaya kolaborasi dari National Space Development Agency (NASDA), Aerospace Engineering Laboratory (NAL), Mitsubishi Heavy Industries, dan Ishikawajima-Harima. NASDA dan NAL telah lama sejak diintegrasikan ke JAXA.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"\"The Chaos\" adalah puisi yang mendemonstrasikan ketidakjelasan ejaan dan pengucapan dalam bahasa Inggris. Ditulis oleh penulis, pelancong, dan pengajar asal Belanda, Gerard Nolst Trenité (1870–1946), puisi ini mengandung sekitar 800 contoh kata yang ejaannya tidak jelas. Versi pertamanya yang terdiri dari 146 baris muncul di pengantar buku teks karyanya tahun 1920, Drop Your Foreign Accent: engelsche uitspraakoefeningen, tetapi \"the most complete and authoritative version ever likely to emerge\" yang diterbitkan oleh The Spelling Society tahun 1992–93 terdiri dari 274 baris. Untuk menunjukkan kekhasan puisi ini, bait pembukanya adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Liberalisme sosiologis adalah salah satu teori hubungan internasional. Teori ini kritis terhadap teori realis yang dianggap terlalu negara-sentris. Kaum liberal sosiologis melihat hubungan internasional alam hal hubungan antar masyarakat, kelompok, dan organisasi di berbagai negara. Banyak liberal sosiologis percaya bahwa hubungan transnasional yang erat akan menciptakan model masyarakat yang baru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<references/>","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"<div style=\"font-size: 88%; width: 22em\" align=\"center\" class=\"infobox\"> Anugerah KPI 2014 <div style=\"padding-left: 15px\"> 18 November 2014 - Studio 5 Indosiar, Jakarta Program Sinetron: Para Pencari Tuhan Lembaga Penyiaran Televisi Peduli Perbatasan: Cakrawala Program Anak: Si Bolang Anugerah Komisi Penyiaran Indonesia 2014 adalah penghargaan penyiaran Indonesia oleh Komisi Penyiaran Indonesia yang dilaksanakan pada 18 November 2014 dan disiarkan stasiun televisi Indosiar. Anugerah ini mengusung tema \"Terbaik untuk Indonesia, Persembahan dari Hati\", dan menjadi bagian dari upaya KPI untuk mendorong hadirnya siaran yang baik dan mencerdaskan masyarakat.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Anugerah Komisi Penyiaran Indonesia memberikan penghargaan bagi program-program yang dinilai berkualitas dalam 10 kategori, berdasarkan penilaian dari 106 program TV dan 44 program radio di seluruh Indonesia, yang tayang dalam periode 1 Oktober 2013 hingga 31 Agustus 2014. Penentuan pemenang dilakukan oleh dewan juri independen yang melibatkan hingga 18 orang. Psikolog dan pemerhati anak, Seto Mulyadi didapuk sebagai ketua juri, dengan anggotanya antara lain aktor dan produser Anjasmara, pengamat komunikasi Arie Junaedi, psikolog Kasandra Putranto, dan jurnalis Imam Prihandiyoko. Tidak ada pemilihan suara yang dilakukan untuk pemirsa di rumah.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Lifetime Achievement Award: Tino Sidin, pelukis sekaligus pembawa acara Gemar Menggambar di TVRI era 90-an.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Anugerah Komisi Penyiaran Indonesia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Siaran Pers Anugerah Komisi Penyiaran Indonesia 2014 di situs kpi.go.id","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Undang-Undang Dawes 1887 yang diloloskan oleh Kongres Amerika Serikat pada tahun 1887 adalah undang-undang yang memberi wewenang kepada Presiden Amerika Serikat untuk mensurvei tanah penduduk asli Amerika dan membagi-baginya untuk individu-individu Indian. Mereka yang menerima pembagian tersebut dan hidup terpisah dari sukunya akan memperoleh kewarganegaraan Amerika Serikat. Undang-Undang ini diamendemen pada tahun 1891, dan kemudian diamendemen lagi pada tahun 1906 oleh Undang-Undang Burke. Undang-undang ini dinamai dari pembuatnya, Senator Henry Laurens Dawes dari Massachusetts. Tujuan Undang-Undang Dawes adalah untuk mendorong proses asimilasi budaya penduduk asli Amerika. Kepemilikan tanah oleh individu seperti orang-orang Eropa-Amerika dianggap sebagai langkah penting karena akan memecah ikatan kesukuan. Dalam undang-undang ini juga terdapat \"kelebihan\" tanah setelah pembagian yang dapat dijual kepada orang-orang Amerika yang bukan penduduk asli. Undang-Undang Dawes berdampak buruk terhadap penduduk asli Amerika karena mengakhiri kepemilikan properti bersama. Tanah yang dimiliki oleh penduduk asli Amerika berkurang dari 138 juta are (560.000 km 2 ) pada tahun 1887 menjadi 48 juta are (190.000 km 2 ) pada tahun 1934. Pada 18 Juni 1934, pemerintahan Franklin D. Roosevelt menggantikan undang-undang ini dengan Undang-Undang Reorganisasi Indian yang mengakhiri pembagian tanah, melancarkan program \"New Deal\" untuk penduduk asli Amerika, dan mengembalikan hak mereka untuk berkumpul kembali dengan suku mereka dan membentuk pemerintahan mereka sendiri.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Archaeoidea adalah superfamili dari laba-laba araneomorf. Archaeoidea berisi lima keluarga laba-laba bermata delapan:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The Best of 7icons merupakan album musik kedua karya 7icons. Dirilis pada tahun 2016. Girlband 7icons akan merilis Album The Best of 7icons pada tahun 2016 Ini. Lagu utamanya yaitu Playboy. Album ini hanya dijual di KFC store seluruh Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Styracosaurus (/ strækəsɔrəs / stə-RAK-ə SOR-əs, yang berarti \"kadal berduri\" dari bahasa Yunani Kuno, styrax / στύραξ \"duri\" dan sauros / σαρος \"kadal\") adalah genus dari dinosaurus herbivora ceratopsian dari periode Cretaceous (tahap Campanian), sekitar 75,5-75 juta tahun yang lalu. Ia memiliki 4-6 tanduk tanjang yang membentang dari frill dilehernya, tanduk kecil pada masing-masing pipinya, dan satu tanduk menonjol pada hidungnya yang mungkin dapat mencapai panjang 60 cm (2 kaki) dan lebar 15 cm (6 in). Fungsi tanduk dan tanduk diembel-embel (frill) telah diperdebatkan selama bertahun-tahun. Styracosaurus adalah dinosaurus yang berukuran relatif besar, mencapai panjang 5,5 meter (18 kaki) dan berat hampir 3 ton. tingginya sekitar 1,8 meter (6 kaki). styracosaurus memiliki empat kaki pendek dan tubuh besar. Ekornya agak pendek. Tengkorak memiliki paruh dan gigi yang diatur dalam \"baterai gigi\", menunjukkan bahwa hewan ini memakan tanaman. Seperti ceratopsians lainnya, dinosaurus ini mungkin hewan bepergian dalam kelompok besar, seperti yang diperkirakan oleh bonebeds. Dinamakan oleh Lawrence Lambe pada tahun 1913, styracosaurus adalah anggota dari Centrosaurinae. Satu spesies, S. albertensis, saat ini dimasukan sebagai spesies dari genus styracosaurus. Spesies lain yang pernah dimasukan ke genus ini, kemudian dipindahkan kegenus lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Individu dari genus Styracosaurus dewasa panjangnya dapat mencapai sekitar 5,5 meter (18 kaki) dan berat sekitar 2,7 ton. tengkorak berukurant besar, dengan lubang hidung yang juga besar, dan adanya tanduk lurus pada atas hidungnya, dan memiliki frill parietosquamosal (perisai leher) dihiasi dengan setidaknya 4 pasang tanduk besar. setidaknya tanduk ke 1 dan ke 2 panjangnya sebanding dengan panjang tanduk hidungnya, yang dapat mencapai panjang 50 sampai dengan 55 cm (19,7-21,7 in). tanduk dihidung diperkirakan panjangnya dapat mencapai 57 cm (19,7 in). tetapi tanduk hidung yang ditemukan hanya sebagian yang lengkap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sisa-sisa fosil styracosaurus pertama kali ditemukan di Alberta, Kanada (dimana ia mendapatkan nama spesifiknya yaitu albertensis) oleh CM Sternberg (daerah yang sekarang dikenal sebagai Dinosaur Provincial Park, di formasi yang sekarang disebut Formasi Dinosaur park) dan dinamai oleh Lawrence Lambe pada tahun 1913. tambang ini kemudian digali lagi pada tahun 1935 oleh kru Royal Ontario Museum dan menemukan rahang yang lebih pendek dan sebagian besar kerangka. Fosil-fosil ini menunjukkan bahwa S. albertensis panjangnya sekitar 5,5-5,8 meter dan tinggi 1,8 meter. Sebuah fitur yang tidak biasa dari tengkorak yang ditemukan ini adalah adanya lonjakan pada frill berukuran kecil di sisi kiri yang sebagian saling tumpang tindih didasarnya dengan lonjakan berikutnya. Tampaknya frill seperti itu ada pada saat kehidupannya dengan yang saling tumpang tindih berukuran sekitar 6 cm (2 in). Bentuk asli didaerah frill tersebut tidak diketahui karena daerah yang sesuai dari sisi kanan frill itu belum ditemukan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berikut ini adalah daftar benda-benda sihir yang digunakan dalam seri Harry Potter.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berdasarkan gagasan alkimia kuno batu Bertuah, batu dimiliki oleh Nicolas Flamel dan pertama kali disebutkan dalam Harry Potter dan Batu Bertuah. Batu itu legendaris dalam hal mengubah semua logam menjadi emas, dan dapat digunakan untuk membuat ramuan yang disebut Eliksir Kehidupan, membuat peminumnya abadi. Batu Bertuah terlihat hanya dalam buku pertama dan terakhir. Batu ini dihancurkan pada akhir buku pertama oleh Dumbledore dengan persetujuan Flamel.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Di Harry Potter dan Relikui Kematian, Hermione menggunakan sebuah sihir ekstensi yang tak terdeteksi pada tas manik-maniknya, secara signifikan memperbesar dimensi internal tas tanpa mempengaruhi ukuran tas. Serta, massa objek yang ditempatkan di tasnya akan ditiadakan, membuat tas mudah dibawa. Tas yang mirip dengan ini muncul dalam konteks lain, seperti \"tas pegang\" di Dungeons and Dragons atau \"tas ajaib\" dalam banyak permainan lainnya. Hermione menggunakannya untuk membawa segala sesuatu yang mereka butuhkan ketika mereka melakukan perjalanan di seluruh Inggris untuk berburu Horcrux.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tas Mokeskin adalah sejenis tas bertali panjang yang hanya dapat digunakan oleh pemiliknya. Harry menerima satu sebagai hadiah ulang tahun ke-17 dari Hagrid, menggunakannya untuk menyimpan beberapa item pribadi penting, seperti Golden Snitch, tongkatnya yang patah, liontin palsu, pecahan cermin Sirius dan peta Marauders.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pensieve adalah baskom batu yang digunakan untuk melihat ingatan. Tercakup dalam rune mistik, berisi ingatan yang bentuk fisiknya bukanlah gas atau cair. Seorang penyihir dapat mengekstrak ingatan mereka sendiri atau orang lain, menyimpannya di dalam Pensieve, dan dapat melihatnya kapanpun. Hal ini juga mengurangi beban ingatan ketika menjadi penuh dengan informasi. Siapapun dapat melihat ingatan di Pensieve, yang juga memungkinkan yang melihat untuk sepenuhnya membenamkan diri dalam ingatan yang tersimpan di dalam Pensieve, seperti bentuk magis dari realitas maya. Pengguna alat ini melihat ingatan dari sudut pandang orang ketiga, memberikan perspektif mendekati mahatahu dari peristiwa yang diabadikan. Rowling mengonfirmasi ingatan di Pensieve memungkinkan seseorang untuk melihat rincian hal-hal yang terjadi bahkan jika mereka tidak melihat atau mengingatnya, dan menyatakan \"itulah keajaiban Pensieve, begitu terlihat nyata.\" Ingatan yang terkandung di dalam Pensieve memiliki penampilan benang perak. Ingatan yang telah memburuk karena usia, atau yang sangat dimanipulasi atau diubah dengan mengubah perspektif (seperti Slughorn), mungkin muncul tebal dan seperti jeli dan menampilkan pandangan yang kabur. Ingatan tidak terbatas hanya dengan manusia, karena Hokey si peri rumah memberi Dumbledore ingatan juga. Itu membuat penampilan terakhirnya di Deathly Hallows ketika Harry menggunakannya untuk mengungkap kebenaran tentang Snape. Dalam film keempat, Pensieve di ruangan Dumbledore sesuai dengan deskripsi yang diberikan dalam novel. Namun, dalam film keenam dan kedelapan, muncul sebagai piring logam yang rata, mengambang di udara dan diisi dengan cairan seperti raksa. Selama film kedelapan, Harry melepasnya dari baskom batu sehingga ia dapat menggunakannya untuk melihat ingatan Snape.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Omar Samuel Pasley, dikenal dengan nama panggung Omi ( ), () adalah seorang penyanyi asal Clarendon Parish, Jamaika. Ia dikenal sebagai penyanyi lagu \"Cheerleader\" yang sukses di dunia musik Amerika Serikat setelah diaransemen ulang oleh disjoki Felix Jaehn. Album perdana Omi, Me 4 U, diluncurkan pada 16 Oktober 2015.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sima Hui (tanggal kelahiran dan kematian tidak diketahui), nama kehormatan Decao (德操) dan pseudonim Shuijing (水鏡; artinya \"Cermin Air\"), adalah seorang eremit yang hidup pada akhir zaman Dinasti Han Timur. Ia berasal dari (sekarang Kota Yuzhou, Henan) dan tinggal di utara Provinsi Jing (sekarang Hubei dan Hunan). Ia paling diingat sebagai salah satu orang yang menyebutkan Zhuge Liang dan Pang Tong menjadi Liu Bei dalam Percintaan Tiga Kerajaan, meskipun karya tersebut sebenarnya dimasukkan dalam sejarah oleh temannya Pang Degong.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* http://www.peoplechina.com.cn/zhuanti/2007-12/03/content_88412.htm","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Workum (Bahasa Frisia Barat: Warkum) adalah sebuah kota di gemeente Súdwest Fryslân di Friesland, Belanda. Kota ini memperoleh status kotanya pada tahun 1374. Pada tahun 2011, penduduknya berjumlah sekitar 4.365 jiwa. Di kota ini terdapat sebuah museum yang didedikasikan bagi seniman Jopie Huisman. Selain itu, kota ini dikenal sebagai salah satu dari sebelas lokasi yang dilewati tur seluncur es Elfstedentocht.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Brigjen. Pol. (Purn.) H. Damianus Jackie adalah tokoh kepolisian Indonesia. Jackie dilahirkan di Kabupaten Landak, Provinsi Kalimantan Barat. Sebagai putra Dayak Kanayatn, Damianus Jackie berasal dari keluarga polisi. Pendidikan dasar dan menengah diselesaikannya di Pontianak. Selepas menamatkan SMA di Pontianak, ia mengikuti tes AKABRI Bagian Kepolisian dan lulus. Setelah menyelesaikan pendidikan akademi dengan pangkat letnan dua, Dami sebagai perwira muda bertugas di lapangan. Kariernya di dunia kepolisian merangkak naik dengan pasti. Ia menjabat sebagai Wakapolda Kalimantan Selatan dan tercatat sebagai Kapolda Kalimantan Tengah pada 2009 hingga 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Buchonia adalah sebuah wilayah di Hesse, negara bagian Jerman, di mana salah satu sistem perencanaan kehutanan pertama kali dikembangkan oleh Georg Ludwig Hartig (1764-1837). Sistem ini disebut \"Flächenfachwerk\". Dia juga menulis buku berjudul \"Anweisung zur Holzzucht für Förster\" pada tahun 1791.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Georg Ludwig Hartig: \"Anweisung zur Holzzucht für Förster\" ","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" adalah sebuah serial anime yang diadaptasi dari Bagian II untuk serial manga Masashi Kishimoto. Serial tersebut berlatar belakang dua setengah tahun setelah Bagian I dalam alam semesta Naruto. Serial tersebut mengisahkan ninja remaja Naruto Uzumaki dan teman-temannya dalam bertarung melawan organisasi kriminal Akatsuki yang berharap mendapatkan sembilan makhluk yang dikenal sebagai Raksasa-raksasa Berekor. Serial tersebut disutradarai oleh Hayato Date, dan diproduksi oleh Studio Pierrot dan TV Tokyo. Serial tersebut mulai disiarkan di TV Tokyo pada 15 Februari 2007. Pada 2 Januari 2009, Viz Media dan Crunchyroll menyediakan delapan subjudul Inggris tanpa potongan pada episode-episode Naruto: Shippuden di situs web resmi Naruto. Kemudian pada 15 Januari, Viz mulai menyediakan versi bersubjudul dari episode-episode Naruto: Shippuden terbaru seminggu setelah penayangan pertama mereka di Jepang, dengan sebuah episode baru yang ditambahkan pada situs web Naruto setiap Kamis berikutnya. Pengalihan bahasa aInggris Naruto: Shippuden dibuat pada penayangan perdana AS-nya di Disney XD pada 28 Oktober 2009. Pada 24 Juli 2009, Viz Media mengumumkan bahwa serial tersebut akan dirilis di iTunes Store. Perilisan DVD pertama dari serial tersebut di Amerika Utara dirilis pada 29 September 2009. Saat Naruto: Shippuden dihentikan penayangannya di Disney XD pada 5 November 2011 setelah 98 episode, Set-set kotak DVD yang berisi tiga belas episode yang dialihbahasakan dari episode 1 sampai seterusnya dirilis dalam format tak pemotongan. Pengalihan bahasa Inggrisnya ditayangkan di Neon Alley dari peluncurannya pada Oktober 2012 dan, pada 29 Desember 2012 dimulai dengan episode 98, episode-episode baru dirilis setiap minggu tanpa pemotongan. Toonami mulai menayangkan serial tersebut dari awal pada 4 Januari 2014 dengan format tanpa pemotongan. Di empat kawasan, episode-episode dari serial tersebut dirilis dalam bentuk DVD dan Blu-ray melalui volume tunggal dan set kotak. Di Amerika Utara, dua belas volume singel dan tiga puluh set kotak dirilis. Di Britania Raya, dua puluh delapan volume dan enam set kotak dirilis. Di Jepang, dua puluh enam set volume dirilis berdasarkan pada judul yang diwakilkan. Di Australia dan Selandia Baru, dua puluh delapan koleksi dirilis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" () adalah pemain sepak bola asal Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"pernah bermain untuk Yokohama F. Marinos, Zweigen Kanazawa, V-Varen Nagasaki dan Avispa Fukuoka.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":" () adalah pemain sepak bola asal Jepang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"pernah bermain untuk Nagoya Grampus.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Miss World 1997 adalah kontes kecantikan Miss World ke-47 yang dilaksanakan pada 22 November 1997 di Baie Lazare, Seychelles. 86 delegasi bersaing memperebutkan gelar dan mahkota yang akhirnya dimenangi oleh perwakilan India, Diana Hayden. Dia menerima sematan mahkota dari Miss World 1996, asal Irene Skliva.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  - Kerishnie Naicker - Masalah pribadi. Tahun berikutnya dia mengikuti Miss Universe 1998 dan Miss World 1998 menempati posisi Top 5 dan Queen of Africa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Pageantopolis – Miss World 1997","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"SAIC Motor Corporation Limited (secara informal SAIC, secara resmi Shanghai Automotive Industry Corporation) adalah salah satu dari tiga besar produsen mobil Republik Rakyat Tiongkok. SAIC berpartner dengan General Motors untuk membentuk GM Shanghai dan Pan-Asia Technical Automotive Center, dan juga memiliki 20% dari Chery, sebuah produsen mobil Cina lainnya. SAIC juga berpartner dengan Grup Volkswagen dalam pembentukan Grup Volkswagen China.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs web resmi SAIC Motor","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Giordano International, sebuah perusahaan penjualan pakaian dari Hong Kong Atau dapat merujuk kepada tokoh berikut ini:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sukma Ayu () adalah seorang Aktris Indonesia berdarah Minang-Banten-Sunda.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Wanita yang berayah H.Misbach Yusa Biran dan beribu Nani Wijaya serta adik dari Cahya Kamila ini adalah seorang pesinetron dan sinetron yang pernah dibintanginya antara lain Wajah Perempuan, Terpesona, Tujuh Tanda Cinta, Jin dan Jun, Kecil-Kecil Jadi Manten dan Norak Tapi Beken.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada awal 2004, beredar foto mesum Sukma Ayu dengan mantan kekasihnya dan vokalis The Fly, B'Jah. Walaupun kedua belah pihak menyangkal keaslian foto-foto tersebut, namun bukti-bukti memperkuat bahawa foto-foto tersebut adalah asli. Kejadian ini sempat diselidiki oleh pihak kepolisian.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Belum selesai kontroversi foto mesumnya, pada bulan April 2004, Sukma Ayu mengalami koma setelah menjalani operasi di Rumah Sakit Medistra. Ada dugaan malapraktik kedokteran dalam kasus Sukma Ayu, walaupun dugaan tersebut dibantah oleh pihak RS Medistra. Setelah 5 bulan 16 hari mengalami koma, Sukma Ayu meninggal dunia pada tanggal 25 September 2004. Pada tahun 2004, berita tentang Sukma Ayu mendominasi pemberitaan nasional.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kayen adalah desa di kecamatan Juwangi, Boyolali, Jawa Tengah, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Zainal Abidin Syah adalah Gubernur Irian Barat (sekarang Papua) pertama yang menjabat pada tahun 1956–1961. Saat panasnya hubungan antara Indonesia dengan Belanda mengenai Irian Barat, ia diangkat menjadi Gubernur Irian Jaya yang berkedudukan di Soasiu, Tidore. Zainal Abidin Syah juga merupakan Sultan Tidore periode 1947–1967, beliau mempunyai peranan penting di dalam sejarah perebutan kembali Papua Barat. Pada tanggal 17 Agustus 1956 Presiden Soekarno mengumumkan pembentukan Propinsi Perjuangan Irian Barat dengan Ibukota sementara di Soa-Sio Tidore. Keputusan tersebut di ambil oleh Presiden Soekarno dengan alasan Papua serta pulau-pulau sekitarnya merupakan wilayah kekuasaan Kesultanan Tidore sejak ratusan tahun lalu. Sultan Zainal Abidin Syah kemudian ditetapkan sebagai Gubernur sementara propinsi perjuangan Irian Barat pada tanggal 23 September 1956 di Soa-Sio Tidore (SK Presiden RI No. 142/ Tahun 1956, Tanggal 23 September 1956). Selanjutnya sesuai SK Presiden RI No. 220/ Tahun 1961, Tanggal 4 Mei 1962, beliau ditetapkan sebagai gubernur tetap Propinsi Irian Barat. Sebagai gubernur Sultan Zainal Abidin Syah diperbantukan pada Operasi Mandala di Makassar (TRIKORA) Perjuangan Pembebasan Irian Barat. Sultan Zainal Abidin Syah memegang jabatan gubernur Irian Barat sampai tahun 1961, Selanjutnya beliau menetap di Ambon hingga wafat pada tanggal 4 Juli 1967 dan dimakamkan di Taman Makam Pahlawan Kapahaha Ambon, selanjutnya pada tanggal 11 Maret 1986, pihak keluarga kesultanan Tidore memindahkan kerangka Sultan Zainal Abidin ke Soa Sio Tidore dan disemayamkan di Sonyine Salaka (Pelataran Salaka) Kedaton Kie Soa-Sio Kesultanan Tidore.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Gubernur di Indonesia","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pas Band adalah kelompok musik yang mencampurkan warna musik rock, hip hop, dan punk. Pas Band digawangi oleh Yukie (vokal), Trisno (bass), Bengbeng (gitar), Sandy (drum), Richard Mutter (drum).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Awalnya, band yang lahir di kampus Unpad ini mulai meniti karier dari panggung-panggung underground sejak 1989. Pas Band berdiri secara resmi pada tahun 1990. Pada tahun 1993 grup yang terdiri dari dua kakak-adik Bengbeng (gitar) dan Trisno (Bass), kemudian Yukie (vokal), Richard Mutter (drum) ini merilis album EP berbendera indie label dengan debut, Four Through The Sap. Mulai album kedua In (No) Sensation (1995) hingga sekarang, mereka digandeng oleh Aquarius Musikindo. Label ini membebaskan mereka untuk berkarya. Meskipun tidak bisa merangkul semua orang lewat musiknya yang tidak biasa, namun mereka mulai membangun basis massa yang setia dengan jalur yang mereka pilih. Album kedua ini diikuti oleh album-album mereka berikutnya, yaitu indieVduality (1997), Psycho I.D (1998). Pada album keempat, Richard mengundurkan diri dan posisinya digantikan oleh Sandy (ex-U'Camp) . Dengan formasi tanpa Richard, mereka merilis album kelima yang berjudul Ketika (2001), namun Sandy belum dapat bermain pada rekaman album ini karena masih terikat kontrak dengan label lain. Sandy yang sekarang ini menjadi penyiar di I-Radio 89.6 FM bergabung di album keenam PAS 2.0 (2003), dan album ketujuh Stairway to Seventh (2004). Dua tahun kemudian, Pas Band meluncurkan album the best berisi 3 lagu barunya Permata Yang Hilang, Romeo & Juliet, dan Gladiator dan 9 lagu hits lamanya. Dua tahun seakan menjadi waktu yang tepat untuk mengumpulkan materi untuk album terbarunya, dan akhirnya Pas Band mengumumkan akan menelurkan album barunya pada 20 Maret 2008, berjudul Romantic...Lies...and Bleeding. Hits terbarunya berjudul \"Aku\" yang bercerita tentang pengakuan seorang lelaki bajingan, telah malang melintang diputar di radio-radio dan Internet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada awal tahun 1993 berkisar 2 tahun sesudah Pas Band didirikan, mereka berencana untuk masuk mayor label lewat jalur rekaman amatir atau anak muda masa kini menyebutnya Independent Label. Trisnoize, Beng-beng dan Yukie telah merancang 4 buah lagu untuk direkam dalam bentuk mini tape (kaset). 4 Buah lagu tersebut adalah : Gangster of Love, Old Fashioned Sickness, Here Forever dan Dogma. Tujuannya agar lagu-lagu mereka dapat dipromosikan secara maksimal, Tadinya mereka kurang yakin akan hasil rekaman yang mereka rekam pada bulan Oktober 1993 s/d November 1993 silam. Namun, setelah diputar berkali-kali rupanya malah mendapat respon positif yang cukup lumayan oleh pendengar. Hingga pada akhirnya mereka mendapat sokongan dana dari stasiun radio pada masa itu yakni 104.4 FM GMR Radio untuk menjual album tersebut secara luas. Baru berjalan 3 Bulan pasca diedarkan, album tersebut sukses terjual lewat pendistribusian yang dibiayai oleh Samuel Marudut. Sedangkan Samuel Marudut sendiri adalah kawan sekaligus CEO 104.4 FM GMR Radio yang telah wafat karena mengalami kecelakaan lalu lintas sebelum band yang menjadi asuhannya tersebut masuk dapur rekaman mayor label. Sebagai dedikasi terhadapnya, maka Pas Band menggarap sebuah lagu untuk dirinya yang berjudul \"Red Light Shooter\", kelak dikemudian hari lagu tersebut akan masuk tracklist dalam album In (No) Sensation.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pasca meninggalnya Samuel Marudut pada tahu 1994, Pas Band harus berjuang sendiri mengais rezeki di kumuhnya ibukota. Untungnya berbekal kaset demo yang mereka rekam dengan lagu-lagu mereka sendiri, Pas Band sibuk mencari label-label rekaman untuk mengajukan tawaran agar bisa membuat album secara mayor label. Berkali-kali kaset demo mereka ditawarkan ke berbagai macam merek label rekaman di Jakarta, Sayang tak ada satupun yang mau mengontrak mereka dengan alasan/dalih anti_lagu berbahasa inggris yang sedang merebak. Keberuntungan pun mulai berpihak semenjak salah satu label ternama membeli album \"Four Through The Sap\" dan menjualnya kembali dengan pendistribusian secara nasional. Kesuksesan akhirnya datang menghampiri setelah mereka berhasil mendapatkan label yang mau mengontrak dengan nilai kontrak yang cukup. Setelah masuk ke mayor label, mereka mulai menjalani sesi rekaman dan take vocal di Jakarta selama 6 Bulan. Dan pada pertengahan tahun 1995 dirilislah album bertajuk \"In (No) Sensation\" yang angka penjualannya meroket 100.000 Copy hanya dalam waktu se_minggu. Dan dimasa itulah mereka mulai menggarap video clip promosi untuk pertamakalinya dengan mengambil salah satu single dari 12 lagu yang terdapat di dalam album \"In (No) Sensation\". Lagu yang berjudul \"Impresi\" dipilih sebagai single dan video clip promosi mereka. Dalam penggarapannya, video clip ini direkam oleh kru Cerahati yang diketuai oleh sang drummer, Richard Mutter. Sayangnya video clip tersebut dicekal oleh salah satu stasiun televisi yang tidak suka dengan adegan-adegan tak lazim, walaupun begitu' mereka tetap sukses dengan menggondol omset penjualan hingga 400.000 Copy dan honor konser diatas Rp.10.000.000,-. Suksesnya lagi mereka mendapat penghargaan sebagai Grup Musik terbaik oleh Aquarius Musikindo selaku pengedar album-album PAS Band yang sampai saat ini masih bersedia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tahun 1997 merupakan tahun ke 3 mereka bernaung dibawa bendera Aquarius Musikindo, pada tahun itu mereka kembali merilis album yang berjudul \"indieVduality\". Dengan bermodalkan alat musik dan seperangkat soundsystem baru, mereka bermain musik dengan sungguh-sungguh serta lebih dewasa. Dalam album ini mereka mulai agak nakal dengan lagu yang lirik-liriknya terkesan pedas. Dengan mengandalkan single \"Anak Kali Sekarang\", lagu ini merupakan single promosi sekaligus video clip yang mereka edarkan guna memperbanyak pemasukan dan royalti dari hasil penjualan album tersebut. Sayangnya, seperti pada album sebelumnya mereka juga harus kembali menarik peredaran video clip \"Anak Kali Sekarang\" karena masalah biaya cash back dari stasiun televisi yang menayangkannya. Bahkan beberapa fans menyebutkan bahwa itu hanya dalih untuk membenarkan bahwa video clip ini telah dicekal oleh LPP TVRI yang pada masa itu dikendalikan Pemerintah Orde Baru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Waktu terus bergulir dan Pas Band mulai kembali merilis album pada tahun bersejarah, di mana pada masa itu Rezim Orde Baru runtuh dan memulai berdirinya Rezim Reformasi. Judul Psycho I.D dipilih sebagai judul album ke 3 mereka. Lagu yang berjudul \"Bocah\" dijagokan sebagai hits atau single pada waktu itu. Sejak saat itu Pas Band mulai bebas melebarkan sayapnya tinggi-tinggi setelah dahulu pernah dicekal dan dikecam lantaran aksi panggungnya yang terlalu ugal-ugalan. Biarpun telah kembali bebas berkarya tanpa adanya sensor, namun di album inilah merupakan akhir karier bagi Richard. Karena dirinya menyatakan telah bosan setelah 7 Tahun bergabung dengan Pas Band dan sering mendapat teror dari pihak yang tak dikenalnya. Selepas kepergian Richard, Pas Band memutuskan untuk vakum selama 2 tahun dengan menjadi dosen dan guru.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2 Tahun vakum tak menjadikan semangat bermusik mereka luntur seketika, pada tahun 2001 mereka merilis album comeback dengan judul Ketika. Menariknya di dalam proses rekaman album ini mereka menyewa 2 additional drummer, Single dari album ini adalah \"Terlalu Yakin, Mungkin\" dan \"Kesepian Kita\" yang dinyanyikan bersama penyanyi pendatang baru, Tere. Setahun kemudian lagu \"Kesepian Kita\" dijadikan soundtrack resmi film Ada Apa Dengan Cinta. Baru pada tahun ini Sandy Andarusman yang dulunya adalah drummernya U'Camp telah ditetapkan sebagai pengganti Richard Mutter. Pada tahun yang sama, Pas Band diundang ke Korea Selatan guna memeriahakn acara Korean Music Festival yang diselenggarakan di kota Bussan, Korea Selatan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada bulan Maret 2003 mereka kembali merilis album yang berjudul PAS 2.0 dengan hits single \"Malam Tetaplah Malam\", \"Tak Pernah Ada\", \"Yesterday\" dan \"Jengah\". Ada sebuah kontroversi di mana lagu yang berjudul \"Yesterday\" sempat diaransemen dengan gaya musik Punk oleh Pas Band dan orang yang berani mengaransemen lagu tersebut adala Trisnoize, Sang Bassist. Anehnya, lagu ini agak berhasil mendongkrak popularitas band tersebut karena merekalah dan satu-satunya band Indonesia yang berani menyanyikan lagu keramat itu. Sebenarnya lagu ini adalah lagu ciptaan The Beatles yang dinyanyikan oleh Paul McCartney.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Masuk pada tahun 2004, Pas Band lebih mengutamakan melayani parpol-parpol yang sedang kampanye dalam melaksanakan pemilihan umum. Maka dari itu mereka sengaja mengundur jadwal peluncuran album mereka yang bertitel Stairway to Seventh' tadinya mereka ingin meluncurkan album tersebut pada awal bulan Mei 2004, sayangnya karena masih sibuk tour album dan menjadi bintang tamu kampanye pemilihan umum, maka album ini baru diluncurkan pada November 2004. Album ini banyak digarap dengan bantuan musisi-musisi papan atas dan penyanyi-penyanyi populer kala itu, seperti Reza Arta Mevia dan Bunga Citra Lestari. Bahkan penyanyi orkestra bertehnik Valcetto, Christopher Abimanyu sempat menyumbang suaranya di lagu \"Bayangan\" yang merupakan lagu milik band pertamanya Sandy' yakni U'Camp.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 2006, Pas Band mulai jenuh mengeluarkan lagi-lagu baru' lantaran sepinya omset penjualan sehingga mereka hanya merekam 3 lagu saja. Kemudian album yang dijanjikan itu bertajuk The BeAst of PAS, album ini adalah album kompilasi yang direkam sejak tahun 1995 sampai tahun 2004. Dengan single yang cukup menghentak' yakni \"Gladiator\", mereka mencoba kembali meraih chart dan mendapat respon yang positif dari pendengar setianya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Setelah meluncurkan album kompilasi, mereka kembali meluncurkan album dengan lagu-lagu barunya' di album ini PAS Band memang tidak sesukses dahulu. Karena album ini adalah album paling tidak laku dalam sejarah penjualan album Pas Band, terlebih album ini tidak meraup omset yang besar. Pada kenyataannya album Romantic...Lies...and Bleeding hanya terjual 10.000,- copy saja dalam waktu 1 tahun. Lebih ironinya lagi PAS Band diterpa isu ketidakharmonisan personel-personelnya, sehingga di media-media cetak banyak yang memberitakan bahwa album ini akan menjadi album terakhir mantan Grup musik indie label tersebut. Namun, Yukie membantah pernyataan media itu dengan wawancara eksklusif di salah satu televisi swasta' dia bilang \"Kami hanya hiatus sampai waktunya tiba\", \"Karena kami semua masih punya urusan masing-masing' saya sekarang jadi Dosen, Beng-beng sekarang jadi PNS, Trisno jadi guru les bahasa jerman dan Sandy masih menjadi penyiar radio\" kata Yukie. Dengan pernyataan itu pihak pers akhirnya dituduh melemahkan Grup Musik Rock Indonesia, karena dianggap melecehkan nama baik orang lain tanpa bukti-bukti otentik. Hal semacam itu juga dialami grup-grup musik sealiran atau lain aliran yang pada dasarnya ingin menggusur musik Rock dari Indonesia. Pada tahun 2014, Richard Mutter yang sudah diajak melakukan reuni dengan Pas Band beberapa kali memutuskan kembali ke Pas Band, dan menemani Sandy diposisi drum, orang yang pernah mengisi kekosongan Richard pada tahun 2001.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pezzolo Valle Uzzone adalah komune yang terletak di distrik Provinsi Cuneo, Italia. Kota Pezzolo Valle Uzzone memiliki luas sebesar 27.4 km². Pada tahun 2004, Pezzolo Valle Uzzone memiliki penduduk sebesar 358 jiwa.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Cot Bau adalah kelurahan di kecamatan Sukajaya, Kota Sabang, Aceh, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Laff-A-Lympics adalah sebuah serial televisi produksi Hanna-Barbera Productions yang ditayangkan setiap Sabtu pagi. Laff-A-Lympics menceritakan sebuah pertandingan olahraga Olimpiade yang diikuti 45 karakter Hanna-Barbera yang dibagi atas 3 regu (seharusnya 4 regu karena satu tim dipecat karena suatu masalah) dan diumumkan di Hertfordshire. Ketiga regu tersebut adalah The Scooby Doobies, The Yogi Yahooeys dan The Really Rottens. Juara pertama, akan meraih sebuah piala dan medali emas, untuk juara kedua, mendapatkan medali perak dan juara ketiga, medali perunggu. Pertandingan ini terdiri lebih dari 16 episode sejak tahun 1977 hingga 1979.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pertandingan kompetisi ini dilakukan ke seluruh penjuru dunia. Dari benua Amerika, Asia, Australia, Eropa, Afrika, Antartika hingga luar angkasa dan bulan. Pertandingan ini dipandu oleh dua reporter dan pembawa acara, Mildew the Wolf dan Snagglepuss. Kompetensi \"Laff A Lympics\" berdasarkan sistem point. Berbagai acara perlombaan atau pertandingan itu layak memiliki nilai atau point tertentu di setiap 1 kali jenis tandingnya. pertama adalah \"25\", kedua \"15\" point dan ketiga \"10\" point. Dalam Laff-A-Lympics, Really Rottens merupakan musuh dari antara ketiga regu yang selalu berbuat kecurangan. Sehingga, tim Scooby Doobies dan Yogi Yahooeys sering diledek dan diremehkan oleh tim Really Rottens. Walaupun kedua tim tersebut adalah teman baik.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Snagglepuss adalah singa gunung antropomorfik merah muda. Ia terkenal dengan slogan populernya \"Heavens to Murgatroyd\". Ia tinggal di gua untuk mencuba terus menerus membuat lebih banyak dihuni untuk dirinya sendiri. Snagglepus muncul pertama kali di beberapa episode Quick Draw McGraw Show dan pernah menjadu segmen reguler The Yogi Bear Show dan membintangi total 32 episode. Snagglepuss memiliki sepupu bernama Snaggletooth di penampilan awalnya. Pada penampilan dalam Laff-A-Lympics, ia muncul sebagai host dan reporter bersama Mildew Wolf untuk memandu ketiga tim sejak tahun 1959.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mildew adalah serigala eksploitasi dari Cattanooga Cats dalam segmen 'It's Wolf'. Mildew bercita cita untuk dapat mengangkap dan memakan seekor domba bernama Lambsy. Namun, rencana ini selalu digagalkan oleh seekor anjing bernama Bristle Hound. Dalam Laff-A-Lympics, ia menjadi co.Host dan reporter pemandu acara bersama Snagglepuss.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Laff A Lympics seharusnya memiliki 4 buah tim regu. Salah satunya, ialah tim keempatnya, \"The Dabba Doozys\". Tim ini terpaksa dibubarkan sejak awal pertandingan. Pebbles Flinstone dan Bamm Bamm Rubble, kedua kapten tim Dabba Doozys yang merupakan pasangan remaja kekasih di usia mereka 18, kepergok bercinta di dalam mobil pada malam hari, tepatnya pada 14 Februari di hari kasih sayang. Yang berada di mobil tersebut adalah Peter Potamus yang menjaga mereka dari penglihatan orang lain, Moonrock Crater yang merekam adegan mereka melalui video, Wiggy Rockstone serta Penny Pillar. \"The Scooby Doobies\" dan \"The Yogi Yahooeys\" yang berada di flat mendengar berbagai macam kabar buruk tentang hal itu. Akhirnya, The \"Dabba Doozys\" resmi dibubarkan pada hari itu juga. Hal itu juga telah diketahui oleh orang tua Pebbles dan Bamm Bamm.Tujuh bulan setelah \"Dabba Doozys\" di bubarkan di pengadilan, Bamm Bamm Rubble berniat ingin bunuh dirinya setelah putus cinta dan masalah pembubaran tim. Maka, ia menggaskan dirinya di mobil. Sehingga, hal itu membuat Jeannie dan Scrappy Doo, salah seorang anggota regu \"The Scooby Doobies\", tak tega melihat regu kedua yang bubar dan mengetahui akan kecurangan \"The Really Rottens\". Maka, ia terpaksa ingin mengundurkan diri untuk membantu permasalahan mereka. Namun, mereka hadir kembali sebagai \"The Dabba Doozys\" ketika mereka sudah akur dan mengabarkan, bahwa kapten timnya, Pebbles dan Bamm Bamm akan menikah. Akhirnya, mereka pun menikah pada 22 Oktober 1978. Mereka dan timnya juga turut mengikuti acara \"Scooby's All Star Laff-A-Lympics Reunion\".","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Regu yang menempatkan posisi tim pertama yang terlebih dahulu terbentuk dan dimana dari nama tim tersebut yang merupakan tim kaptennya. Dua anggota tim Scooby Doobies, Scrappy Doo dan Jeannie, sempat keluar dari regu dan meninggalkan tim pada saat sebelum bertanding. Anggota yang tersisa berjumlah 13 orang. Di antaranya adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Regu yang anggota timnya terdiri dari keseluruhannya adalah hewan, dan berjumlah 16 anggota. Dikategorikan tim dengan jumlah anggota terbanyak. Di antaranya adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tim ini terdiri dari seluruh anggota musuh atau karakter jahat dan selalu berbuat kecurangan dalam pertandingan dan, kecuali Mumbly, kapten tim nya. Ia adalah anjing detektif yang jenius dan dapat memecahkan berbagai masalah. Tetapi, ia pernah menjadi karakter musuh jahat pada Yogi Bear and The Magical Flight of the Spruce Goose bersama Dread Baron. Di antara anggotanya adalah :","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tim yang telah dipecat sebelum pertandingan. Tim ini merupakan regu yang paling bungsu, alias regu yang paling terakhir dibentuk. Regu ini memiliki 2 kapten tim. Di antara anggotanya adalah:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada tahun 1996, acara tersebut dirilis dalam bentuk VHS sebanyak 4 buah dengan slogan : \"Yipee for Yogi Yahooeys!\", \"On Your Marks, Get-Set, Go Scooby Doobies!\", \"Something Smells Really Rottens!\", \"This is it\"!, \"Sports Fans\"!. Laff A Lympics sedang diparodikan pada episode Adult Swim yang menunjukkan \"Harvey Birdman\" dan \"Attomey at Law\" yang berjudul \"Grape Juiced\". Dimana Grape Ape dituduh mengambil steroid dan ditahan di pengadilan. Dalam episode baru \"Robot Chicken\" yang berjudul \"Ban for Fun\", maka Laff A Lympics diparodikan bersama dengan pembantaian Munich tahun 1972, dimana Yogi Yahooeys disandera dan dibunuh oleh Really Rottens. Dalam pembalasan, Scooby Doobies melakukan untuk memepersenjatai diri mereka dan membunuh Really Rottens. Pada tanggal 1 November 1980, Laff-A-Lympics mengadakan reuni pertemuan bersama yang diadakan di Grand Ballroom Theatre beserta keempat regu, Scooby Doobies, Dabba Doozys, Yogi Yahooeys dan Really Rottens beserta Mildew dan Snglagepuss''.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Hasil akhir","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Krueng Lamkareung adalah gampong di kecamatan Indrapuri, Kabupaten Aceh Besar, Aceh, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sudirejo II adalah kelurahan di kecamatan Medan Kota, Medan, Sumatera Utara, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"*  Kelurahan di Kecamatan Medan Kota","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Story of the White-haired Demon Girl () adalah sebuah film aksi-romantis Hong Kong yang berdasarkan novel Wuxia Baifa Monü Zhuan karya Liang Yusheng. Sutradara film ini adalah Lee Fa dan dibintangi Law Yim Hing, Cheung Ying, Lin Chiao, dan lain-lain. Film ini dibagi ke tiga bagian, bagian pertama di film ini dirilis pada Maret 1959 sedangkan bagian kedua dirilis pada bulan berikutnya dan bagian ketiga dirilis pada Desember tahun sama.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sungai Kedukan adalah salah satu desa yang berada di Kecamatan Rambutan, Kabupaten Banyuasin, Sumatera Selatan, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Subarang Batuang adalah sebuah kelurahan yang berada di wilayah Kecamatan Payakumbuh Barat, Kota Payakumbuh, Provinsi Sumatera Barat, Indonesia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"A Famosa (; dalam bahasa Portugis berarti \"terkenal\") adalah benteng Portugis di Melaka, Malaysia. Benteng ini merupakan salah satu sisa arsitektur Eropa paling tua di Asia. Gerbang kecil yang disebut Porta de Santiago merupakan satu-satunya bagian benteng yang masih tersisa hingga kini.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Spongiforma squarepantsii merupakan salah satu spesies fungi temuan baru di Pulau Borneo, wilayah Lambir, Serawak, Malaysia. Spesies jamur tersebut memiliki ciri mirip dengan tokoh kartun SpongeBob SquarePants, karenanya dinamai demikian.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Spesies jamur baru tersebut memiliki warna oranye cerah serta beraroma buah dan sedikit apak. Spesies ini adalah satu dari hanya dua spesies yang termasuk dalam genus Sporangiforma. Jamur yang tergolong dalam genus itu memiliki ciri unik yakni berbentuk seperti spons yang memiliki lubang besar. Ketika sedang basah, lembap dan segar, anda bisa memeras airnya dan jamur ini akan kembali ke ukuran semula.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Spongiforma squarepantsii ditemukan pada tahun 2010. Dennis Desjardin dari Universitas San Fransisco terlibat dalam proses mendeskripsikan jamur itu dan mempublikasikan hasilnya di jurnal Mycologia. Menurut Desjardin, kebanyakan spesies jamur yang belum ditemukan berasal dari kelompok selain cendawan.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Jamur SpongeBob dari Negara Tetangga - KOMPAS.com","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sun City adalah kompleks kasino dan resor mewah, yang terletak di provinsi North West di Afrika Selatan. Terletak di antara Sungai Elands dan Pilanesberg, sekitar dua jam perjalanan dari Johannesburg, dekat kota Rustenburg. Kompleks ini berbatasan dengan Pilanesberg Game Reserve.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sun City dikembangkan oleh raja hotel Sol Kerzner sebagai bagian dari kelompok Sun International miliknya. Kompleks ini dibuka secara resmi pada tanggal 7 Desember 1979; pada saat itu terletak di Bantustan Bophuthatswana. Karena Bophuthatswana telah dinyatakan sebagai negara merdeka oleh pemerintah apartheid Afrika Selatan (walaupun tidak dikenal oleh negara lain), maka daerah ini dapat memberikan hiburan seperti perjudian dan pertunjukan tanpa busana yang dilarang di Afrika Selatan. Faktor-faktor ini, serta lokasinya yang relatif dekat dengan wilayah metropolitan besar seperti Pretoria dan Johannesburg, memastikan bahwa Sun City segera menjadi tujuan liburan dan akhir pekan yang populer. Perserikatan Bangsa-Bangsa telah memberlakukan boikot budaya di Afrika Selatan dalam penghukuman apartheid. Untuk mengatasinya, Kerzner menawarkan insentif finansial yang besar kepada para seniman untuk menggunakan Sun City sebagai tempat. Beberapa artis terkenal yang mengabaikan boikot tersebut dan tampil di tempat ini, seperti Boys Boys, Linda Ronstadt, Cher, Millie Jackson, Liza Minnelli, Frank Sinatra (1981), Paul Anka, Status Quo, Rod Stewart (Juli 1983), dan Elton John (Oktober 1983). Rangkaian pertunjukan band rock Inggris Queen di tempat tersebut pada bulan Oktober 1984 karena melanggar boikot menimbulkan kontroversi, yang memicu kritik di media musik Inggris, sebuah denda dari Persatuan Musisi dan penyertaan mereka pada daftar hitam seniman oleh PBB. Mengikuti kritik tersebut, Queen sangat membela keputusan mereka, dengan alasan bahwa mereka bersikeras bahwa mereka hanya bermain untuk penonton yang tidak berkepentingan. Mereka mendonasikan hasil pertunjukan mereka pada sekolah untuk tuna rungu dan buta untuk membuktikan nilai-nilai filantropi mereka. Pada akhir 1980-an, lagu Queen \"We Will Rock You\" digunakan sebagai jalur suara untuk promo video kedua Sun City, yang diperlihatkan sebagai iklan komersial di SABC-TV dan juga saat acara pembukaan di auditorium \"Superbowl\" Sun City . Pada tahun 1980, \"Superbowl\" Sun City menjadi tuan rumah pertarungan kejuaraan tinju kelas berat dunia campuran antara juara, petenis Amerika Mike Weaver, dan penantang, dari Afrika Selatan Gerrie Coetzee, pada tanggal 25 Oktober, dimenangkan oleh Weaver oleh KO pada babak ketigabelas. Pertarungan itu untuk memperebutkan gelar kelas berat dunia Weaver dari World Boxing Association. Pada tahun 1985, gitaris E Street Band Steven Van Zandt menjadikan tempat itu sebagai fokus kelompok aktivis industri musiknya, Artists United Against Apartheid. Empat puluh sembilan artis rekaman teratas berkolaborasi dalam sebuah lagu berjudul \"Sun City\", di mana mereka berjanji tidak akan tampil di resor karena mereka menentang apartheid. Selain itu, Simple Minds memasukkan lagu tersebut sebagai bagian dari medley live di album ganda Live in the City of Light pada tahun 1987.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sun City terus berlanjut sejak Bophuthatswana didirikan kembali di Afrika Selatan yang baru pada tahun 1994. Resor ini memiliki empat hotel: Sun City juga memiliki dua lapangan golf 18-hole bertaraf internasional, Gary Player Country Club dan Lost City Golf Course, keduanya dirancang oleh Gary Player. Gary Player Country Club adalah rumah bagi Nedbank Golf Challenge (sebelumnya merupakan Nedbank Million Dollar Golf Challenge) yang diadakan setiap tahun. Resor Sun City telah menyelenggarakan berbagai konser dan acara, termasuk Miss South Africa dan Miss South Africa Teen Pageant. Kontes ini berlangsung setiap tahun di Super Bowl Arena Sun City dan Valley of Waves. Acara ini juga menyelenggarakan kontes Miss World sebanyak lima kali, dari tahun 1992&ndash;1995 dan 2001. Resor ini juga merupakan tempat Perjanjian Sun City. Pada tahun 2001, Sun City adalah lokasi penyelenggaraan Penghargaan IIFA ke-2. Diadakan di Arena \"Superbowl\", penghargaan ini menghormati keunggulan artistik dan teknis para profesional di Bollywood, untuk tahun itu. Pada tahun 2014, film Blended, dengan Drew Barrymore dan Adam Sandler, tampil perdana di tempat setelah difilmkan sebagian besar di resor tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The Sun City Resort telah memenangkan serangkaian penghargaan dalam berbagai kategori, termasuk Lingkungan, Warisan serta Perjalanan dan Pariwisata. Beberapa penghargaan paling bergengsi meliputi:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Padesa merupakan salah satu desa yang ada di kecamatan Lantung, kabupaten Sumbawa, provinsi Nusa Tenggara Timur, Indonesia. Desa merupakan satu dari 4 desa dan kelurahan yang berada di kecamatan Lantung. Desa ini memiliki kodepos 84372. Desa ini memiliki jumlah penduduknya sebagian besar bersuku daerah Sumbawa. Sebagian besar penduduknya bermatapencaharian petani. Hasil pertanian utama di desa ini ialah kopi, kemiri, kakao, kelapa, dll.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sentriol adalah struktur berbentuk tabung yang terdapat dalam kebanyakan sel eukariota. Sentriol terlibat dalam pembelahan sel serta pembentukan silia dan flagela. Sentriol tidak ditemukan pada tumbuhan berpembuluh maupun kebanyakan fungi. Sepasang sentriol, teratur secara sejajar dan dikelilingi oleh sejumlah materi padat membentuk struktur gabungan yang disebut sentrosom.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Máxima Zorreguieta Cerruti () adalah Permaisuri Belanda sebagai istri dari Raja Willem-Alexander. Ia menjadi permaisuri pasca kenaikan takhta suaminya pada tahun 2013, dan merupakan Permaisuri Belanda pertama sejak 1890.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ia terlahir dengan nama Máxima Zorreguieta, lahir di Buenos Aires, Argentina, pada tanggal 17 Mei 1971. Máxima adalah anak perempuan dari Jorge Horacio Zorreguieta Stefanini (lahir 1928) dan istri keduanya, María del Carmen Cerruti Carricart (lahir 1944). Ayahnya adalah seorang mantan Menteri Pertanian Argentina pada masa presiden Jorge Rafael Videla. Dia memiliki dua adik laki-laki, seorang adik perempuan dan tiga kakak perempuan tiri dari istri pertama ayahnya, Marta López Gil. Dia belajar di Northlands School di Argentina dan bekerja sebagai bankir investasi sebelum lulus dengan gelar di bidang ekonomi dari Universidad Católica Argentina pada tahun 1995. Dia kemudian bekerja untuk perusahaan keuangan besar internasional di Argentina, New York dan Eropa. Melalui ayahnya dia adalah keturunan dari Raja Afonso III dari Portugal dan banyak keluarga bangsawan di Semenanjung Iberia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Máxima bertemu Putra Mahkota Belanda, Willem-Alexander, pada bulan April 1999 di Sevilla, Spanyol, selama Pekan Raya Musim Semi Sevilla: \"Feria de abril de Sevilla.\" Ini merupakan acara tahunan yang penting, banyak orang dari negara lain datang dan berpakaian dalam kostum khas Andalusia, Spanyol. Dalam sebuah wawancara, mereka menyatakan bahwa Pangeran Willem-Alexander memperkenalkan dirinya hanya sebagai \"Alexander,\" sehingga dia tidak tahu kalau dia adalah seorang pangeran. Dia pikir dia sedang bercanda ketika ia kemudian mengatakan dia adalah pangeran. Mereka sepakat untuk bertemu lagi dua minggu kemudian di New York, di mana Máxima bekerja untuk Dresdner Kleinwort Benson. Hubungan mereka bermula di New York, tetapi Máxima tidak bertemu dengan orang tua Pangeran, Ratu Beatrix dan Pangeran Claus, untuk beberapa waktu. Kabar mengenai hubungan dan rencana pernikahan mereka akhirnya menimbulkan kontroversi di Belanda, karena keterlibatan ayah Máxima sebagai menteri kabinet selama rezim Presiden Argentina, Jorge Rafael Videla yang melakukan kekejaman terhadap warga sipil dan menyebabkan banyak orang hilang dan tewas. Namun, menurut penelitian Michiel Baud, seorang profesor Belanda. Menetapkan bahwa ayah Máxima itu tidak secara langsung terlibat dengan banyak kematian selama periode itu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Máxima diberikan kewarganegaraan Belanda lewat Dekret Kerajaan pada tanggal 17 Mei 2001. Putri Máxima memiliki kewarganegaraan ganda: Argentina dan Belanda.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pasangan ini mengumumkan pertunangan mereka pada tanggal 30 Maret 2001. Putri Máxima berbicara dengan fasih dalam bahasa Belanda selama siaran langsung saat acara pertunangan. Máxima dan Pangeran Willem-Alexander menikah pada tanggal 2 Februari 2002 dalam upacara sipil di Beurs van Berlage, Amsterdam, yang kemudian dilanjutkan dengan upacara keagamaan di Nieuwe Kerk (\"Gereja Baru\"), Amsterdam. Pengantin mengenakan gaun rancangan Valentino Garavani.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Persimer Merauke adalah sebuah klub sepak bola profesional di Indonesia yang berbasis di Kabupaten Merauke, Provinsi Papua, Indonesia. Yang sekarang bermain di Divisi Dua.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Liga-Indonesia.co.id","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Callyspongia (Euplacella) biru adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Callyspongia dan famili Callyspongiidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 2004 oleh de Voogd. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Callyspongia (Euplacella) biru juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Craniella laminaris adalah spesies spons yang tergolong dalam kelas Demospongiae. Spesies ini juga merupakan bagian dari genus Craniella dan famili Tetillidae. Nama ilmiah spesies ini pertama kali diterbitkan pada tahun 1919 oleh George & Wilson. Seperti spons pada umumnya, spesies ini memiliki tubuh yang berpori dan permukaan yang keras seperti batu. Selain itu, Craniella laminaris juga dapat menyerap oksigen dari air melalui proses difusi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* WoRMS Porifera: World Porifera Database. Soest R. van (ed), 22 Oktober 2008.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"2003 DF6 adalah sebuah asteroid. Asteroid ini merupakan bagian dari asteroid Amor, yang terletak dekat dengan bumi. Eksentrisitas orbit asteroid ini tercatat sebesar 0.173, sementara magnitudo mutlaknya adalah 21.2.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Seperti asteroid secara keseluruhan, asteroid ini terbentuk dari nebula matahari primordial sebagai pecahan planetisimal, sesuatu di nebula matahari muda yang tidak cukup besar untuk berubah menjadi planet.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Daftar asteroid Amor - The International Astronomical Union Minor Planet Center.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tipula (Eumicrotipula) kuscheli adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dacus frontalis adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Leptotarsus (Longurio) fulvus adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Acidiella denotata adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dysmachus trilobus adalah spesies lalat yang tergolong famili Asilidae. Lalat ini juga merupakan bagian dari genus Dysmachus, ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini mempunyai insting predator yang agresif dan makanannya utamanya adalah serangga lain.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pado 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Mycetophila unicornuta adalah spesies lalat yang berasal dari genus Mycetophila dan famili Mycetophilidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya dapat ditemui di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Onthophagus undaticeps adalah spesies kumbang yang berasal dari genus Onthophagus dan famili Scarabaeidae. Kumbang ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kumbang ini memiliki antena yang terdiri dari plat yang disebut lamela.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist. Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Liriomyza ranunculoides adalah spesies lalat yang berasal dari genus Liriomyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Larva lalat ini herbivora dan biasanya memakan daun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"}]}