{"lines":[{"value":"Kelitei merupakan salah satu desa yang ada di kecamatan Aimere, kabupaten Ngada, provinsi Nusa Tenggara Timur, Indonesia. Desa ini merupakan satu dari 12 desa dan kelurahan yang berada di kecamatan Aimere. Desa ini memiliki kodepos 86452. Desa ini memiliki jumlah penduduknya sebagian besar bersuku daerah Flores. Sebagian besar penduduknya bermatapencaharian petani. Hasil utama di desa ini ialah kopi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tipula (Arctotipula) crassispina adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tipula (Lunatipula) siskiyouensis adalah spesies lalat yang tergolong famili Tipulidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Lalat ini biasanya tinggal di tempat lembap.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ortalotrypeta idanina adalah spesies lalat yang tergolong famili Tephritidae. Spesies ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Kebanyakan anggota spesies ini bertelur dalam jaringan tumbuhan, tempat larva menemukan makanan pertamanya setelah lahir. Lalat dewasa biasanya berumur sangat pendek. Beberapa hidup selama kurang dari seminggu.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Melanagromyza veroniana adalah spesies lalat yang berasal dari genus Melanagromyza dan famili Agromyzidae. Lalat ini juga merupakan bagian dari ordo Diptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Larva lalat ini herbivora dan biasanya memakan daun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Bisby F.A., Roskov Y.R., Orrell T.M., Nicolson D., Paglinawan L.E., Bailly N., Kirk P.M., Bourgoin T., Baillargeon G., Ouvrard D. (red.) (2011). \"Species 2000 & ITIS Catalogue of Life: 2011 Annual Checklist.\". Species 2000: Reading, UK. Diakses pada 24 September 2012.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Parahybolasius adalah genus kumbang tanduk panjang yang tergolong famili Cerambycidae. Genus ini juga merupakan bagian dari ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang dalam genus ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Sybra subcrassepuncta adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Sybra, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Epimelitta mneme adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Epimelitta, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Ropica pseudosignata adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Ropica, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Blepephaeus subannulatus adalah spesies kumbang tanduk panjang yang tergolong familia Cerambycidae. Spesies ini juga merupakan bagian dari genus Blepephaeus, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pidonia taipingshana adalah spesies kumbang tanduk panjang yang berasal dari famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Pidonia, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Dictator postulatus adalah spesies kumbang tanduk panjang yang tergolong famili Cerambycidae. Spesies ini juga merupakan bagian dari genus Dictator, ordo Coleoptera, kelas Insecta, filum Arthropoda, dan kingdom Animalia. Larva kumbang ini biasanya mengebor ke dalam kayu dan dapat menyebabkan kerusakan pada batang kayu hidup atau kayu yang telah ditebang.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* TITAN: Cerambycidae database. Tavakilian G., 25 Mei 2009.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"CBS Morning News adalah program berita awal pagi Amerika Serikat yang mengudara di CBS. Program ini berisikan berita yang dihimpun kemarin, prakiraan cuaca, dan berita olahraga. Program ini disiarkan langsung pada pukul 04:00 ET. (disiarkan pada slot waktu awal pagi untuk mengakomodir stasiun afiliasi CBS untuk memulai program berita lokal pada pukul 04:30 ET.)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"T-ara N4 adalah sub-unit dari grup penyanyi wanita Korea Selatan T-ara, dibentuk oleh Core Contents Media pada tahun 2013. Sub-unit ini terdiri dari empat orang anggota: lineup saat ini adalah Eunjung, Hyomin, Jiyeon dan Dani.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada akhir Maret 2013, Agensi T-ara yaitu Core Contents Media tengah membentuk sebuah unit baru dari T-ara yaitu dengan merekrut empat anggotanya yang terdiri dari Eunjung, Hyomin, Jiyeon dan Areum. Nama unit tersebut adalah T-ara N4 (yang merupakan singkatan dari kata \"T-ara Brand New 4\") dirilis pada 12 April 2013. Sebelumnya T-ara telah mencoba sistem sub-unit dengan mempromosikan singel Jepang keenam mereka \"Bunny Style!\", dimana lagu b-side mereka dinyanyikan oleh dua dan tiga orang member; namun kali ini akan menjadi pertama kalinya mereka melakukan kegiatan Unit secara resmi. Singel debut T-ara N4, \"Jeonwon Diary\" (전원일기 Jeon-won Ilgi), merupakan inspirasi dari salah satu drama Korea Selatan tahun 80'an dengan memakai nama yang sama. Diproduksi oleh Double Sidekick, lagu ini mempunyai tipe musik yang \"funky dan intens\" yang dikombinasikan dengan dance hip-hop yang populer saat ini, dengan motif dari lagu \"Jeonwon Diary\" yaitu berpikir dan ingin untuk berhenti dari rutinitas yang sama setiap harinya. Versi lainnya dari lagu tersebut, dengan harmoninasi dan instrumen tradisional yang disusun oleh Hwang Ho-jun.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 20 May, T-ara N4 mengumukan melalui konferensi pers bahwa mereka akan merilis versi Amerika dari lagu \"Jeonwon Diary\" pada bulan berikutnya. Lima versi dari lagu tersebut akan menampilkan beberapa penyanyi dari Amerika yang akan mengisi bagian rap dalam bahasa Inggris, yaitu: Ray J, Chris Brown, T-Pain, Snoop Dogg dan Wiz Khalifa. Single ini direncanakan akan dirilis pada bulan Juni melalui salah satu eksekutif hiburan musik Damuer H. Leffridge yang memiliki asosiasi dengan agensi Empire Records. Karena Areum meninggalkan grup untuk mengejar karier solo, single dari kelompok yang akan diluncurkan di Amerika Serikat ditunda. Kemudian pada Agustus 2013, diumumkan member baru T-ara N4, Kim Dani akan menggantikan posisi Areum di kelompok tersebut.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada 10 Juli 2013, Areum mengundurkan diri dari sub-unit dan juga grup T-ara untuk fokus mengejar karier solonya, ini terjadi ketika Sub-Unit bepergian di Amerika Serikat. Dani yang telah berlatih untuk bergabung bersama T-ara akan menggantikan Areum tetapi hanya di T-ara N4, bukan T-ara.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Areum","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Richebourg merupakan sebuah komune di departemen Pas-de-Calais di sebelah utara Perancis.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Komune di departemen Pas-de-Calais","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* INSEE","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Aturan berbusana (bahasa Inggris: dress code) adalah peraturan tertulis ataupun tidak tertulis yang mengatur mengenai cara berpakaian. Pakaian, seperti halnya aspek penampilan fisik manusia lainnya, memiliki makna sosial, dengan aturan dan penerapan yang berbeda tergantung pada keadaan dan kesempatan. Bahkan dalam waktu sehari, seseorang mungkin perlu mengatur antara dua atau lebih aturan berbusana, setidaknya cara mereka berpakaian di tempat kerja, di sekolah, dan di rumah, biasanya hal ini terjadi karena hasil aklimatisasi budaya. Perbedaan budaya dalam dalam masyarakat menyebabkan norma-norma yang mengatur cara berpakaian juga berbeda-beda. Cara berpakaian telah menciptakan suatu aturan atau tanda yang menunjukkan pesan yang diberikan oleh pakaian seseorang dan bagaimana pakaian tersebut dikenakan. Pesan itu antara lain bagaimana berpakaian sesuai jenis kelamin, pekerjaan, kelas sosial, afiliasi politik, suku bangsa dan agama, sikap, mode, tradisi, status perkawinan, usia, dan orientasi seksual. Pakaian juga menyampaikan pesan sosial lainnya, misalnya menunjukkan identitas budaya atau pribadi yang bersangkutan; mendirikan, mempertahankan, atau menentang norma kelompok sosial, dan memberikan kenyamanan serta fungsionalitas. Sebagai contoh, mengenakan pakaian mahal mungkin menunjukkan kekayaan seseorang atau kemudahan akses untuk mendapatkan pakaian berkualitas, begitu juga sebaliknya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Pada Abad Pertengahan, kaum bangsawan Eropa menerapkan aturan berbusana untuk membedakan diri mereka dengan kelas lainnya.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* (Beach Buzz)","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Bilangan ordinal dalam teori himpunan adalah jenis tatanan dari suatu himpunan yang teratur baik. Biasanya diidentifikasi dengan himpunan transitif hereditari. Bilangan ordinal merupakan perluasan bilangan asli, berbeda dengan integer dan dengan bilangan kardinal. Sebagaimana jenis bilangan lain, bilangan ordinal dapat dijumlahkan, dikalikan, dan dipangkatkan. Bilangan ordinal diperkenalkan oleh Georg Cantor pada tahun 1883 untuk mengakomodasi urutan tak terhingga dan untuk menggolongkan himpunan turunan, yang sebelumnya telah disampaikannya pada tahun 1872 ketika mempelajari keunikan deret trigonometri. Two sets S and ''S'  have the same cardinality if there is a bijection between them (i.e. there exists a function f that is both injective and surjective, that is it maps each element x of S to a unique element y = f(x) of S'  and each element y of S'  comes from exactly one such element x of S''). If a partial order < is defined on set S, and a partial order <' is defined on set ''S' , then the posets (S,<) and (S' '',<') are order isomorphic if there is a bijection f that preserves the ordering. That is, f(a) <' f(b) if and only if a < b. Every well ordered set (S,<) is order isomorphic to the set of ordinals less than one specific ordinal number [the order type of (S,<)] under their natural ordering. The finite ordinals (and the finite cardinals) are the natural numbers: 0, 1, 2, …, since any two total orderings of a finite set are order isomorphic. The least infinite ordinal is ω, which is identified with the cardinal number  itself, there are uncountably many countably infinite ordinals, namely:ω, ω + 1, ω + 2, &hellip;, ω·2, ω·2 + 1, &hellip;, ω 2, &hellip;, ω 3 , &hellip;, ω ω , &hellip;, ω ω ω  , &hellip;, ε 0 , &hellip;.Here addition and multiplication are not commutative: in particular 1 + ω is ω rather than ω + 1 and likewise, 2·ω is ω rather than ω·2.  The set of all countable ordinals constitutes the [[first uncountable ordinal|first uncountable ordinal ω 1 , which is identified with the cardinal  ). Well-ordered cardinals are identified with their initial ordinals, i.e. the smallest ordinal of that cardinality. The cardinality of an ordinal defines a many to one association from ordinals to cardinals.In general, each ordinal α is the order type of the set of ordinals strictly less than the ordinal α itself.  This property permits every ordinal to be represented as the set of all ordinals less than it.  Ordinals may be categorized as: zero, successor ordinals, and limit ordinals (of various cofinalities). Given a class of ordinals, one can identify the α-th member of that class, i.e. one can index (count) them. Such a class is closed and unbounded if its indexing function is continuous and never stops.  The Cantor normal form uniquely represents each ordinal as a finite sum of ordinal powers of ω. However, this cannot form the basis of a universal ordinal notation due to such self-referential representations as ε 0 = ω ε 0  . Larger and larger ordinals can be defined, but they become more and more difficult to describe. Any ordinal number can be made into a topological space by endowing it with the order topology; this topology is discrete if and only if the ordinal is a countable cardinal, i.e. at most ω. A subset of ω + 1 is open in the order topology if and only if either it is cofinite or it does not contain ω as an element.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"A natural number (which, in this context, includes the number 0) can be used for two purposes: to describe the size of a set, or to describe the position of an element in a sequence. When restricted to finite sets these two concepts coincide; there is only one way to put a finite set into a linear sequence, up to isomorphism. When dealing with infinite sets one has to distinguish between the notion of size, which leads to cardinal numbers, and the notion of position, which is generalized by the ordinal numbers described here. This is because, while any set has only one size (its cardinality), there are many nonisomorphic well-orderings of any infinite set, as explained below. Whereas the notion of cardinal number is associated with a set with no particular structure on it, the ordinals are intimately linked with the special kind of sets that are called well-ordered (so intimately linked, in fact, that some mathematicians make no distinction between the two concepts). A well-ordered set is a totally ordered set (given any two elements one defines a smaller and a larger one in a coherent way) in which there is no infinite decreasing sequence (however, there may be infinite increasing sequences); equivalently, every non-empty subset of the set has a least element. Ordinals may be used to label the elements of any given well-ordered set (the smallest element being labelled 0, the one after that 1, the next one 2, \"and so on\") and to measure the \"length\" of the whole set by the least ordinal that is not a label for an element of the set. This \"length\" is called the order type of the set. Any ordinal is defined by the set of ordinals that precede it: in fact, the most common definition of ordinals identifies each ordinal as the set of ordinals that precede it. For example, the ordinal 42 is the order type of the ordinals less than it, i.e., the ordinals from 0 (the smallest of all ordinals) to 41 (the immediate predecessor of 42), and it is generally identified as the set . Conversely, any set (S) of ordinals that is downward-closed—meaning that for any ordinal α in S and any ordinal β < α, β is also in the set—is (or can be identified with) an ordinal. So far we have mentioned only finite ordinals, which are the natural numbers. But there are infinite ones as well: the smallest infinite ordinal is ω, which is the order type of the natural numbers (finite ordinals) and that can even be identified with the set of natural numbers (indeed, the set of natural numbers is well-ordered—as is any set of ordinals—and since it is downward closed it can be identified with the ordinal associated with it, which is exactly how we define ω).Perhaps a clearer intuition of ordinals can be formed by examining a first few of them: as mentioned above, they start with the natural numbers, 0, 1, 2, 3, 4, 5, … After all natural numbers comes the first infinite ordinal, ω, and after that come ω+1, ω+2, ω+3, and so on. (Exactly what addition means will be defined later on: just consider them as names.) After all of these come ω·2 (which is ω+ω), ω·2+1, ω·2+2, and so on, then ω·3, and then later on ω·4. Now the set of ordinals we form in this way (the ω·m+n, where m and n are natural numbers) must itself have an ordinal associated with it: and that is ω 2 . Further on, there will be ω 3, then ω 4 , and so on, and ω ω , then ω ω² , and much later on ε 0 (epsilon nought) (to give a few examples of relatively small—countable—ordinals). We can go on in this way indefinitely far (\"indefinitely far\" is exactly what ordinals are good at: basically every time one says \"and so on\" when enumerating ordinals, it defines a larger ordinal). The smallest uncountable ordinal is the set of all countable ordinals, expressed as ω 1 .","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"In a well-ordered set, every non-empty subset has a smallest element. Given the axiom of dependent choice, this is equivalent to just saying that the set is totally ordered and there is no infinite decreasing sequence, something perhaps easier to visualize. In practice, the importance of well-ordering is justified by the possibility of applying transfinite induction, which says, essentially, that any property that passes on from the predecessors of an element to that element itself must be true of all elements (of the given well-ordered set). If the states of a computation (computer program or game) can be well-ordered in such a way that each step is followed by a \"lower\" step, then you can be sure that the computation will terminate. Now we don't want to distinguish between two well-ordered sets if they only differ in the \"labeling of their elements\", or more formally: if we can pair off the elements of the first set with the elements of the second set such that if one element is smaller than another in the first set, then the partner of the first element is smaller than the partner of the second element in the second set, and vice versa. Such a one-to-one correspondence is called an order isomorphism and the two well-ordered sets are said to be order-isomorphic, or similar (obviously this is an equivalence relation). Provided there exists an order isomorphism between two well-ordered sets, the order isomorphism is unique: this makes it quite justifiable to consider the two sets as essentially identical, and to seek a \"canonical\" representative of the isomorphism type (class). This is exactly what the ordinals provide, and it also provides a canonical labeling of the elements of any well-ordered set. So we essentially wish to define an ordinal as an isomorphism class of well-ordered sets: that is, as an equivalence class for the equivalence relation of \"being order-isomorphic\". There is a technical difficulty involved, however, in the fact that the equivalence class is too large to be a set in the usual Zermelo–Fraenkel (ZF) formalization of set theory. But this is not a serious difficulty. We will say that the ordinal is the order type of any set in the class.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The original definition of ordinal number, found for example in Principia Mathematica, defines the order type of a well-ordering as the set of all well-orderings similar (order-isomorphic) to that well-ordering: in other words, an ordinal number is genuinely an equivalence class of well-ordered sets. This definition must be abandoned in ZF and related systems of axiomatic set theory because these equivalence classes are too large to form a set. However, this definition still can be used in type theory and in Quine's axiomatic set theory New Foundations and related systems (where it affords a rather surprising alternative solution to the Burali-Forti paradox of the largest ordinal).","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The standard definition, suggested by John von Neumann, is: each ordinal is the well-ordered set of all smaller ordinals. In symbols, λ = [0,λ). Formally: :A set S is an ordinal if and only if S is strictly well-ordered with respect to set membership and every element of S is also a subset of S. Note that the natural numbers are ordinals by this definition. For instance, 2 is an element of 4 =, and 2 is equal to and so it is a subset of . It can be shown by transfinite induction that every well-ordered set is order-isomorphic to exactly one of these ordinals, that is, there is an order preserving bijective function between them. Furthermore, the elements of every ordinal are ordinals themselves. Whenever you have two ordinals S and T, S is an element of T if and only if S is a proper subset of T. Moreover, either S is an element of T, or T is an element of S, or they are equal. So every set of ordinals is totally ordered. Further, every set of ordinals is well-ordered. This generalizes the fact that every set of natural numbers is well-ordered. Consequently, every ordinal S is a set having as elements precisely the ordinals smaller than S. For example, every set of ordinals has a supremum, the ordinal obtained by taking the union of all the ordinals in the set. This union exists regardless of the set's size, by the axiom of union. The class of all ordinals is not a set. If it were a set, one could show that it was an ordinal and thus a member of itself, which would contradict its strict ordering by membership. This is the Burali-Forti paradox. The class of all ordinals is variously called \"Ord\", \"ON\", or \"∞\". An ordinal is finite if and only if the opposite order is also well-ordered, which is the case if and only if each of its subsets has a maximum.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"There are other modern formulations of the definition of ordinal. For example, assuming the axiom of regularity, the following are equivalent for a set x:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"If α is a limit ordinal and X is a set, an α-indexed sequence of elements of X is a function from α to X. This concept, a transfinite sequence or ordinal-indexed sequence, is a generalization of the concept of a sequence. An ordinary sequence corresponds to the case α = ω.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Transfinite induction holds in any well-ordered set, but it is so important in relation to ordinals that it is worth restating here. :Any property that passes from the set of ordinals smaller than a given ordinal α to α itself, is true of all ordinals. That is, if P(α) is true whenever P(β) is true for all β<α, then P(α) is true for all α. Or, more practically: in order to prove a property P for all ordinals α, one can assume that it is already known for all smaller β<α.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Transfinite induction can be used not only to prove things, but also to define them. Such a definition is normally said to be by transfinite recursion – the proof that the result is well-defined uses transfinite induction. Let F denote a (class) function F to be defined on the ordinals. The idea now is that, in defining F(α) for an unspecified ordinal α, one may assume that F(β) is already defined for all β < α and thus give a formula for F(α) in terms of these F(β). It then follows by transfinite induction that there is one and only one function satisfying the recursion formula up to and including α. Here is an example of definition by transfinite recursion on the ordinals (more will be given later): define function F by letting F(α) be the smallest ordinal not in the set , that is, the set consisting of all F(β) for . This definition assumes the F(β) known in the very process of defining F; this apparent vicious circle is exactly what definition by transfinite recursion permits. In fact, F(0) makes sense since there is no ordinal β < 0, and the set  is empty. So F(0) is equal to 0 (the smallest ordinal of all). Now that F(0) is known, the definition applied to F(1) makes sense (it is the smallest ordinal not in the singleton set 1= = ), and so on (the and so on is exactly transfinite induction). It turns out that this example is not very exciting, since provably 1=F(α) = α for all ordinals α, which can be shown, precisely, by transfinite induction.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Any nonzero ordinal has the minimum element, zero. It may or may not have a maximum element. For example, 42 has maximum 41 and ω+6 has maximum ω+5. On the other hand, ω does not have a maximum since there is no largest natural number. If an ordinal has a maximum α, then it is the next ordinal after α, and it is called a successor ordinal, namely the successor of α, written α+1. In the von Neumann definition of ordinals, the successor of α is  that is, the smallest ordinal (it always exists) greater than any term of the sequence. In this sense, a limit ordinal is the limit of all smaller ordinals (indexed by itself). Put more directly, it is the supremum of the set of smaller ordinals. Another way of defining a limit ordinal is to say that α is a limit ordinal if and only if: :There is an ordinal less than α and whenever ζ is an ordinal less than α, then there exists an ordinal ξ such that ζ &lt; ξ &lt; α. So in the following sequence: ω is a limit ordinal because for any smaller ordinal (in this example, a natural number) we can find another ordinal (natural number) larger than it, but still less than ω. Thus, every ordinal is either zero, or a successor (of a well-defined predecessor), or a limit. This distinction is important, because many definitions by transfinite induction rely upon it. Very often, when defining a function F by transfinite induction on all ordinals, one defines F(0), and F(α+1) assuming F(α) is defined, and then, for limit ordinals δ one defines F(δ) as the limit of the F(β) for all β<δ (either in the sense of ordinal limits, as we have just explained, or for some other notion of limit if F does not take ordinal values). Thus, the interesting step in the definition is the successor step, not the limit ordinals. Such functions (especially for F nondecreasing and taking ordinal values) are called continuous. We will see that ordinal addition, multiplication and exponentiation are continuous as functions of their second argument.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"We have mentioned that any well-ordered set is similar (order-isomorphic) to a unique ordinal number -th element in the class (with the convention that the “0-th” is the smallest, the “1-th” is the next smallest, and so on). Formally, the definition is by transfinite induction: the -th additively indecomposable ordinal is indexed as   (then the class must be a proper class, i.e., it cannot be a set). It is said to be closed when the limit of a sequence of ordinals in the class is again in the class: or, equivalently, when the indexing (class-)function ; this is also the same as being closed, in the topological sense, for the order topology (to avoid talking of topology on proper classes, one can demand that the intersection of the class with any given ordinal is closed for the order topology on that ordinal, this is again equivalent). Of particular importance are those classes of ordinals that are closed and unbounded, sometimes called clubs. For example, the class of all limit ordinals is closed and unbounded: this translates the fact that there is always a limit ordinal greater than a given ordinal, and that a limit of limit ordinals is a limit ordinal (a fortunate fact if the terminology is to make any sense at all!). The class of additively indecomposable ordinals, or the class of  ordinals, or the class of cardinals, are all closed unbounded; the set of regular cardinals, however, is unbounded but not closed, and any finite set of ordinals is closed but not unbounded. A class is stationary if it has a nonempty intersection with every closed unbounded class. All superclasses of closed unbounded classes are stationary, and stationary classes are unbounded, but there are stationary classes that are not closed and stationary classes that have no closed unbounded subclass (such as the class of all limit ordinals with countable cofinality). Since the intersection of two closed unbounded classes is closed and unbounded, the intersection of a stationary class and a closed unbounded class is stationary. But the intersection of two stationary classes may be empty, e.g. the class of ordinals with cofinality ω with the class of ordinals with uncountable cofinality. Rather than formulating these definitions for (proper) classes of ordinals, we can formulate them for sets of ordinals below a given ordinal  itself.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"There are three usual operations on ordinals: addition, multiplication, and (ordinal) exponentiation. Each can be defined in essentially two different ways: either by constructing an explicit well-ordered set that represents the operation or by using transfinite recursion. Cantor normal form provides a standardized way of writing ordinals. The so-called \"natural\" arithmetical operations retain commutativity at the expense of continuity.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Each ordinal has an associated cardinal, its cardinality, obtained by simply forgetting the order. Any well-ordered set having that ordinal as its order-type has the same cardinality. The smallest ordinal having a given cardinal as its cardinality is called the initial ordinal of that cardinal. Every finite ordinal (natural number) is initial, but most infinite ordinals are not initial. The axiom of choice is equivalent to the statement that every set can be well-ordered, i.e. that every cardinal has an initial ordinal. In this case, it is traditional to identify the cardinal number with its initial ordinal, and we say that the initial ordinal is a cardinal. Cantor used the cardinality to partition ordinals into classes. He referred to the natural numbers as the first number class, the ordinals with cardinality  is used when writing cardinals, and ω when writing ordinals (this is important since, for example,  ).See also Von Neumann cardinal assignment.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"The cofinality of an ordinal . For example, the cofinality of ω² is ω, because the sequence ω·m (where m ranges over the natural numbers) tends to ω²; but, more generally, any countable limit ordinal has cofinality ω. An uncountable limit ordinal may have either cofinality ω as does, and ω ω·2 are initial ordinals that are not regular. The cofinality of any ordinal α is a regular ordinal, i.e. the cofinality of the cofinality of α is the same as the cofinality of α. So the cofinality operation is idempotent.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"We have already mentioned (see Cantor normal form) the ordinal ε 0, which is the smallest satisfying the equation , “and so on”, but all the subtlety lies in the “and so on”). We can try to do this systematically, but no matter what system is used to define and construct ordinals, there is always an ordinal that lies just above all the ordinals constructed by the system. Perhaps the most important ordinal that limits a system of construction in this manner is the Church–Kleene ordinal,  measures the strength of Peano arithmetic). Large ordinals can also be defined above the Church-Kleene ordinal, which are of interest in various parts of logic.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Any ordinal can be made into a topological space in a natural way by endowing it with the order topology. See the Topology and ordinals section of the \"Order topology\" article.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"A set is downward closed if anything less than an element of the set is also in the set. If a set of ordinals is downward closed, then that set is an ordinal—the least ordinal not in the set. Contoh:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'''Prof. Dr. Elfindri, SE., MA.''' () adalah seorang akademisi, pakar ekonomi, dan pengamat perguruan tinggi Indonesia dari Universitas Andalas, Padang, Sumatera Barat. Ia merupakan Guru Besar Ekonomi SDM Universitas Andalas (Unand). Elfindri juga pernah menjabat sebagai Koordinator Koordinasi Perguruan Tinggi Swasta (Kopertis) X yang mencakup wilayah provinsi Sumatera Barat, Riau, Kepulauan Riau, dan Jambi.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Elfindri telah mencurahkan berbagai pemikirannya ke dalam beberapa buku, yaitu:","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Larry King Live adalah sebuah acara gelar wicara Amerika Serikat yang dibawakan oleh Larry King di jaringan televisi CNN sejak tahun 1985 hingga 2010. Acara ini menjadi program CNN yang paling banyak ditonton dan berlangsung paling lama, dengan lebih dari satu juta pemirsa setiap malam. Disiarkan secara utama dari studio CNN di Los Angeles, acara ini terkadang disiarkan dari CNN studio di New York atau Washington, D.C.. Setiap malam, King mewawancarai satu individu atau lebih yang menonjol, biasanya selebriti, politisi dan pebisnis. Acara disiarkan selama satu jam dan tiga kali sehari di beberapa daerah, serta disiarkan di seluruh dunia pada CNN International. Pada tanggal 29 Juni 2010, King mengumumkan bahwa program ini akan segera berakhir. \"Edisi akhir\" dari program ditayangkan pada tanggal 16 Desember, namun episode baru dari perang melawan kanker ditayangkan dua hari kemudian pada tanggal 18 Desember. Larry King Live digantikan oleh Piers Morgan Tonight, gelar wicara yang dipandu oleh pembawa acara dan wartawan Inggris Piers Morgan, yang mulai ditayangkan pada 17 Januari 2011.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Reichsfreiheit atau Reichsunmittelbarkeit adalah status konstitusional dan politik yang diberikan kepada negara-negara bagian Kekaisaran Romawi Suci (seperti kota kekaisaran, keuskupan-kepangeranan dan kepangeranan sekuler) dan individu-individu (seperti ksatria kekaisaran). Status yang berasal dari hukum feudal Jerman ini membebaskan mereka dari wewenang penguasa lokal lainnya dan menempatkan mereka di bawah wewenang langsung kaisar dan institusi-institusi kekaisaran seperti Reichstag, Reichskammergericht dan Reichshofrat. Status ini mulai diberikan pada awal abad pertengahan untuk uskup, kepala biara dan kota. Pada awalnya, reichsfreiheit diberikan agar para bawahan dapat diwajibkan untuk memenuhi permintaan kaisar. Namun, dengan berkurangnya kekuatan kaisar dari pertengahan abad ke-13, pemegang status ini pada akhirnya memperoleh hak dan wewenang yang sebelumnya dijalankan oleh kaisar. Perdamaian Westphalia memastikan bahwa pemilik hak reichsfreiheit memiliki wewenang teritorial yang disebut landeshoheit atau superioritas territorialis. Pada masa modern, wewenang tersebut merupakan kedaulatan yang terbatas.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"TPz (Transportpanzer) Fuchs (\"Fox\") adalah sebuah pengangkut personel lapis baja awalnya dikembangkan oleh Daimler-Benz tetapi diproduksi dan dikembangkan lebih lanjut oleh sekarang Rheinmetall MAN Military Vehicles (RMMV)). Fuchs adalah kendaraan lapis baja roda kedua untuk memasukkan layanan dengan Bundeswehr (Angkatan Darat Jerman Barat) dan dapat digunakan untuk tugas-tugas termasuk transportasi pasukan, transportasi insinyur, pembuangan bom, Nuklir, Biologi dan Kimia, pengintaian dan peperangan elektronik. RMMV dan pendahulunya diproduksi sebanyak 1.236 Fuchs 1, paling banyak untuk Angkatan Darat Jerman. Pengembangan lebih lanjut dari desain Fuchs 2, pertama kali ditampilkan pada tahun 2001.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Tashi Namgyal (Sikkim: ; Wylie: Bkra-shis Rnam-rgyal) (26 Oktober 1893 – 2 Desember 1963) adalah Chogyal (Raja) Sikkim yang memerintah dari 1914 sampai 1963. Ia adalah putra dari Thutob Namgyal. Namgyal adalah penguasa dinasti Namgyal ke-11 dari Sikkim, yang menggantikan saudara tirinya Sidkeong Tulku Namgyal, yang memerintah dari Februari sampai Desember pada 1914, sampai kematiannya karena gagal jantung. Lahir di Tibet dan dimahkotai oleh Dalai Lama ke-13, Thubten Gyatso, ia merupakan seorang advokat kuat untuk hubungan dekat dengan India. Ia menikah pada Oktober 1918 dengan Kunzang Dechen, dan mereka memiliki 3 putra dan 3 putri. Putra sulungnya meninggal dalam sebuah kecelakaan pesawat pada Perang Dunia Dua. Pada kematiannya, ia digantikan sebagai Chogyal oleh putra keduanya Palden Thondup Namgyal. Pada masa pemerintahannya, ia dikenal karena reformasi lahan dan pemilihan bebas. Ia juga menjalin hubungan dekat antara Sikkim, India dan Tibet. Beberapa orang menuduh kematiannya disebabkan oleh agen-agen India. Sekitar satu dekade setelah kematiannya, putranya Palden Thondup Namgyal, Chogyal pewaris petana, secara resmi dilengserkan untuk digabung dengan Uni India. Perdana Menteri Lendup Dorji meminta kepada India untuk mengubah status Sikkim dari protektoran menjadi negara bagian. Pada 16 Mei 1975, Sikkim secara resmi menjadi negara bagian Uni India ke-22.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Kekaisaran Inggris","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Akademi Tashi Namgyal","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Berikut ini adalah daftar bupati Kolaka Timur yang menjabat sejak pembentukannya pada tahun 2013.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"'''St. Petersburg Ladies' Trophy (sebelumnya dikenal denan nama Ladies Neva Cup''') adalah turnamen tenis putri yang diselenggarakan di Sankt-Peterburg, Rusia. Sejak tahun 2016 menjadi bagian dari turnamen WTA Premier dalam kalender WTA Tour.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Turnamen tenis di Sankt-Peterburg mulai diadakan tahun 2003, saat itu memakai nama Ladies Neva Cup dan menjadi bagian dalam turnamen ITF putri. Pada awal penyelenggaraan turnamen ini memiliki variasi total hadiah dalam setiap penyelenggaraannya, yakni $25.000 dan $50.000. Sempat ditiadakan selama enam tahun (2009–2014), turnamen ini kembali diadakan di tahun 2015 dengan kategori turnamen ITF $50.000. Pada tahun berikutnya turnamen ini naik kelas menjadi turnamen WTA Premier dan berganti nama menjadi St. Petersburg Ladies' Trophy. Saat ini turnamen dilangsungkan di lapangan tertutup Sibur Arena yang memiliki permukaan lapangan keras.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs web resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"Road America adalah sebuah sirkuit balapan yang terletak di Elkhart Lake, Wisconsin, Amerika Serikat. Sirkuit ini berdiri sejak dekade 1950-an dan sudah menyelenggarakan banyak perlombaan balap baik balap mobil maupun balap motor. Beberapa acara balapan yang digelar di sirkuit ini antara lain: NASCAR Xfinity Series, WeatherTech SportsCar Championship, SCCA Pirelli World Challenge, ASRA, AMA Superbike, IndyCar Series, dan SCCA Pro Racing's Trans-Am Series.","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"},{"value":"* Situs resmi","name":"Indonesian","natural":"Bahasa Indonesia","classification":"id"}]}