{"lines":[{"value":"* Knut la Granda divenas rejo di Dania, pluse Anglia, til 1035.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Papo Viktor la 2ma (m. 1057)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Genovana navo deskovris Kanarii.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 13ma di novembro - Rejulo Edward la 3ma di Anglia (m. 1377)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 7ma di septembro - Rejulo Fernando la 4ma di Kastilia (n. 1285)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dodge City esas urbeto en la komtio Cullman, Alabama, Usa. Segun la demografiala kontado di 2000, ol havis 612 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dodge City jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 8.1 km², equivalanta a 3.1 mi², di qui 8.1 km² (3.1 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 612 homi, 231 hemanari, e 184 familii en la urbeto. La denseso di habitantaro esis 75.3/km² (194.7/mi²). Esis 253 domi kun mezvalora denseso di 31.1/km² (80.5/mi²). Segun raso, esis 99.51% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.49% de du o plura rasi, e 0.33% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 231 hemanari, di qui 33.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 70.1% esis mariajita e habitis kune; en 6.9% muliero sen spozulo esis la domo-chefo, e 20.3% esis ne-familii. En 17.7% de omna hemanari vivis unika sola individuo, e 6.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.65 personi e la mezvalora grandeso per familio esis 2.99 personi. La procento di habitanti segun evo esis: 25.7% evante min kam 18 yari, 8.0% de 18 til 24 yari, 28.9% de 25 til 44 yari, 25.7% de 45 til 64 yari, e 11.8% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 106.8 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 101.3 viri. La mezvalora revenuo per hemanaro en la urbeto esis $30,417, e la mezvalora revenuo per familio esis $33,393. La mezvalora revenuo por la viri esis $29,028 kontre $18,214 por la mulieri. La revenuo per capita por la urbeto esis $14,111. Vivis sub la povreso-lineo 8.2% de la habitantaro e 6.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 6.8% ed ek omna habitantaro evante 65 yari o pluse, 21.4% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mary Esther esas urbo en la komtio Okaloosa, Florida, Usa. Segun la demografiala kontado di 2000, ol havis 4,055 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mary Esther jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 4.0 km², equivalanta a 1.5 mi², di qui 4.0 km² (1.5 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 4,055 homi, 1,623 hemanari, e 1,147 familii qui rezidis en la urbo. La denseso di habitantaro esis 1,016.7/km² (2,635.0/mi²). Esis 1,732 domi kun mezvalora denseso di 434.2/km² (1,125.5/mi²). Segun raso, esis 83.65% Blanki, 6.46% Negri od Afrik-Usani, 0.96% indijeni Amerikana, 3.77% Aziani, 0.17% Pacifik-insulani, 1.21% de altra rasi, e 3.77% de du o plura rasi, e 4.09% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,623 hemanari, di qui 29.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.0% esis mariajita e habitis kune; en 9.9% muliero sen spozulo esis la domo-chefo, e 29.3% esis ne-familii. En 21.7% de omna hemanari vivis unika sola individuo, e 7.0% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.50 personi e la mezvalora grandeso per familio esis 2.93 personi. La procento di habitanti segun evo esis: 23.4% evante min kam 18 yari, 7.8% de 18 til 24 yari, 30.5% de 25 til 44 yari, 25.1% de 45 til 64 yari, e 13.3% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 102.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 100.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $42,647, e la mezvalora revenuo per familio esis $47,917. La mezvalora revenuo por la viri esis $31,030 kontre $20,319 por la mulieri. La revenuo per capita por la urbo esis $22,488. Vivis sub la povreso-lineo5.7% de la habitantaro e 4.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 8.8% ed ek omna habitantaro evante 65 yari o pluse, 1.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Urbo di Mary Esther oficala situo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Nashville esas urbeto en la komtio Kingman, Kansas, Usa. Segun la demografiala kontado di 2000, ol havis 111 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Nashville jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 0.6 km², equivalanta a 0.2 mi², di qui 0.6 km² (0.2 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 111 homi, 45 hemanari, e 36 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 194.8/km² (497.9/mi²). Esis 56 domi kun mezvalora denseso di 98.3/km² (251.2/mi²). Segun raso, esis 97.30% Blanki, 0.90% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.90% de altra rasi, e 0.90% de du o plura rasi, e 2.70% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 45 hemanari, di qui 26.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 71.1% esis mariajita e habitis kune; en 6.7% muliero sen spozulo esis la domo-chefo, e 20.0% esis ne-familii. En 20.0% de omna hemanari vivis unika sola individuo, e 8.9% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.47 personi e la mezvalora grandeso per familio esis 2.83 personi. La procento di habitanti segun evo esis: 19.8% evante min kam 18 yari, 7.2% de 18 til 24 yari, 27.9% de 25 til 44 yari, 26.1% de 45 til 64 yari, e 18.9% evante 65 yari o pluse. La mezvalora evo esis 44 yari. Por singla 100 mulieri esis 122.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 93.5 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $31,250, e la mezvalora revenuo per familio esis $33,750. La mezvalora revenuo por la viri esis $26,875 kontre $19,688 por la mulieri. La revenuo per capita por l'urbeto esis $15,613. Vivis sub la povreso-lineo 17.9% de la habitantaro e 11.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 50.0% ed ek omna habitantaro evante 65 yari o pluse, 3.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Paulette Goddard, naskita Pauline Marion Levy (1910 til 1990) esis Usana cinem-aktorino. Pos mariajar milioniero Edgar James, el enmenajis en Hollywood. El komencis partoprenar en kelka filmi, ed en 1936 el verkis kun Charlie Chaplin en la filmo Modern Times (Moderna Tempi). Divorcita de James en 1931 el mariajis Chaplin ye 1936 e partoprenis en lia sucesoza filmo The Great Dictator (\"la granda diktatoro\") en 1940. Separita de Chaplin en 1942, el mariajis aktoro Burgess Meredith en 1944.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Claudia Schiffer (naskinta ye la 25ma di agosto 1970) esas Germaniana beleso-manekino ed anke aktorino.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sven Anders Hedin (1865 til 1952) esis Suediana geografiisto ed explorero. Ilu exploris e facis mapi pri Himalaya, Taklamakan, Tibet ed altra Aziana regioni.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Valentín Paniagua Corazao (1936 til 2006) advokato e politikisto esis prezidanto di Peru de 2000 til 2001.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Membro es :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Tampono esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Magnolio esas arboro exotika, kun granda folii briloza, bele-verda, e flori odorifanta, pure-blanka.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Plezuro esas sentimento di komforto psikologiala, qua naskas de la satisfaceso di deziro, di aspiro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pudelo esas varietato de hundo, di qua la pili esas longa e frizita.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Rejo esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Veterano esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Melinito esas mixuro exploziva, di qua la bazo esas trinitrofenolo 2.4.6.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Abu Sadat Mohammad Sayem (1916 til 1997) politikisto, esis prezidanto di Bangladesh de 1975 til 1977.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Robert Joseph Lefkowitz (n. 1943) esas Usana kemiisto qua ganis la Nobel-premio pri kemio en 2012.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"William Henry Waddington (11 di decembro 1826 – 13 di januaro 1894) esis Franca statestro qua esis la chefministro di Francia de februaro til decembro 1879.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Yiannis Ricos (en Greka: Γιάννης Ρίτσος, n. ye la 1ma di mayo 1909 til la 11ma di novembro 1990) esis Grekiana poeto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"361 aK <> 359 aK / 4ma yarcento aK","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Agasilaus 2ma, rejo di Sparta","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Gibson esas urbo en la komtio Ford, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 3,373 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Gibson jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 5.5 km², equivalanta a 2.1 mi², di qui 5.4 km² (2.1 mi²) esas lando e 0.1 km² (0.04 mi², o 0.94% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 3,373 homi, 1,469 hemanari, e 928 familii qui rezidis en la urbo. La denseso di habitantaro esis 620.2/km² (1,604.0/mi²). Esis 1,565 domi kun mezvalora denseso di 287.7/km² (744.2/mi²). Segun raso, esis 98.13% Blanki, 0.59% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.53% Aziani, 0.00% Pacifik-insulani, 0.03% de altra rasi, e 0.71% de du o plura rasi, e 0.65% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,469 hemanari, di qui 27.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 51.3% esis mariajita e habitis kune; en 8.9% muliero sen spozulo esis la domo-chefo e 36.8% esis ne-familii. En 33.9% de omna hemanari vivis unika sola individuo, e 20.4% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.23 personi e la mezvalora grandeso per familio esis 2.85 personi. La procento di habitanti segun evo esis: 23.2% evante min kam 18 yari, 6.8% de 18 til 24 yari, 24.9% de 25 til 44 yari, 22.2% de 45 til 64 yari, e 22.8% evante 65 yari o pluse. La mezvalora evo esis 42 yari. Por singla 100 mulieri esis 83.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 78.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $33,638, e la mezvalora revenuo per familio esis $41,047. La mezvalora revenuo por la viri esis $33,938 kontre $20,083 por la mulieri. La revenuo per capita por la urbo esis $18,926. Vivis sub la povreso-lineo 9.4% de la habitantaro e 8.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.9% ed ek omna habitantaro evante 65 yari o pluse, 4.6% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Newton esas urbo en la komtio Jasper, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 15,579 habitanti. Ol esis la hemo di l'entraprezi Maytag Corporation e Maytag Dairy Farms.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Newton fondesis en 1850 e divenis urbo en 1857.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Newton jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 26.6 km², equivalanta a 10.3 mi²), di qui nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"L'urbestro di l'urbo elektesis por 2-yara periodo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 15,579 homi, 6,713 hemanari, e 4,269 familii qui rezidis en la urbo. La denseso di habitantaro esis 586.3/km² (1,518.9/mi²). Esis 7,162 domi kun mezvalora denseso di 269.5/km² (698.3/mi²). Segun raso, esis 97.55% Blanki, 0.60% Aziani, 0.39% Negri od Afrik-Usani, 0.22% indijeni Amerikana, 0.10% Pacifik-insulani, 0.33% de altra rasi, e 0.80% de du o plura rasi, e 1.21% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 6,713 hemanari, di qui 29.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 51.4% esis mariajita e habitis kune; en 9.4% muliero sen spozulo esis la domo-chefo, e 36.4% esis ne-familii. En 32.0% de omna hemanari vivis unika sola individuo, e 14.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.25 personi e la mezvalora grandeso per familio esis 2.84 personi. La procento di habitanti segun evo esis: 23.6% evante min kam 18 yari, 7.6% de 18 til 24 yari, 27.2% de 25 til 44 yari, 22.3% de 45 til 64 yari, e 19.2% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 90.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 87.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $40,345, e la mezvalora revenuo per familio esis $49,977. La mezvalora revenuo por la viri esis $37,248 kontre $22,631 por la mulieri. La revenuo per capita por la urbo esis $20,552. Vivis sub la povreso-lineo 6.8% de la habitantaro e 4.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 8.0% ed ek omna habitantaro evante 65 yari o pluse, 6.4% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Oelwein esas urbo en la komtio Fayette, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 6,692 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Oelwein jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 12.5 km², equivalanta a 4.8 mi², di qui 12.4 km² (4.8 mi²) esas lando e 0.1 km² (0.1 mi²) esas aquo. La tota areo esis 1.03% aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 6,692 homi, 2,808 hemanari, e 1,819 familii qui rezidis en la urbo. La denseso di habitantaro esis 539.4/km² (1,395.8/mi²). Esis 3,040 domi kun mezvalora denseso di 245.0/km² (634.1/mi²). Segun raso, esis 97.19% Blanki, 0.42% Negri od Afrik-Usani, 0.19% indijeni Amerikana, 0.40% Aziani, 0.06% Pacifik-insulani, 0.64% de altra rasi, e 1.09% de du o plura rasi, e 2.29% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 2,808 hemanari, di qui 28.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 50.0% esis mariajita e habitis kune; en 10.9% muliero sen spozulo esis la domo-chefo, e 35.2% esis ne-familii. En 31.1% de omna hemanari vivis unika sola individuo, e 17.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.31 personi e la mezvalora grandeso per familio esis 2.87 personi. La procento di habitanti segun evo esis: 24.4% evante min kam 18 yari, 7.4% de 18 til 24 yari, 24.3% de 25 til 44 yari, 21.2% de 45 til 64 yari, e 22.7% evante 65 yari o pluse. La mezvalora evo esis 41 yari. Por singla 100 mulieri esis 86.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.8 viri. La mezvalora revenuo per hemanaro en l'urbo esis $27,347, e la mezvalora revenuo per familio esis $32,279. La mezvalora revenuo por la viri esis $28,075 kontre $19,479 por la mulieri. La revenuo per capita por la urbo esis $17,502. Vivis sub la povreso-lineo 13.7% de la habitantaro e 11.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 19.4% ed ek omna habitantaro evante 65 yari o pluse, 13.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"L'urbeto komencis en agro komprita da Gustav Oelwein ye 1872.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Filmi pri Oelwin e la komtio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Gold Hill povas signifikar:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Parolado povas esar deskriptita kom akto di produktinta voco tra l'uzo di vocala kordi e vocala aparato od altra moyeni, kom signo linguo, per krear linguistiko akti en la formo di linguo qua komunicas informeso de inicianto ad recevanto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Henri-Émile-Benoît Matisse (1869 til 1954) esis Franciana piktisto di stilo fauvista.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Stoczek Łukowski esas urbo en Polonia, 90 km sud-esta di Warszawa, alonge Świder rivero. L'urbo fondesis ye 1546. Stoczek havas 2741 lojanti (2014) ed areo 9,15 kilometri quadrata. La geografala loko esas 51°58' N 021°58' E","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Oficala situo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Axiologio es la studio di qualeso o valoro. Es ofte opiniono inkluzar etiko ed estetiko. Heinrich Rickert o Wilhelm Windelband","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Arumo esas planto herbatra di qua ula speci kontenas nutro-fekulo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Envio esas fragmenteto qua su separas de la pelo cirkum l'ungli.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Flado esas tarto plata, ek kremo (o lakto), farino ed ovi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"John Kenneth Galbraith (1908 til 2006) esis Kanadan ekonomikisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Deseret Book Company esas la maxim granda libro-editerio del Eklezio di Iesu Kristo di Lasta-Dia Santi, qua furnisas libri por la reti di Mormona biblioteki del westo di Usa. L'editerio havas plu kam 150 laboristi e 30 librovendeyi. Ol fondesis en 1866.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* DeseretBook.com","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Arcangelo Corelli (1653 til 1713) esis Italiana kompozisto. Dum yuneso il studiis en Bologna. Il pose rezidis en Roma e pleis violino en orkestri; il divenis konocata kom virtuozo, e ganis la intereso di aristokrata patroni, a qui il dedikis sua kompozuri. Ye ta periodo, la violino komencis esar importanta muzikal instrumento, remplasanta la viulo; Corelli, estimata kom docisto di la violino, havis importanta influo pri tekniko por la instrumento. En sua kompozuri il establisis normi qui duris pos lua morto. Ilua verki esis: Le concerti grossi esis modelo por la 12 concerti grossi Op. 6 da Georg Friedrich Händel.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Noto: La korekta nomo di la lando en Ido esas Gruzia. Georgia esas la nomo dil stato di Usa. Gruzia (en Gruziana საქართველო sak’art’velo) esas lando qua jacas en sudala parto di la montaro Kaukazo, an l'estala rivo di Nigra maro, inter Azia ed Europa. Lua vicina landi esas Rusia norde, Turkia ed Armenia sude, e Azerbaijan sud-este. Bazala fakti pri Gruzia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Homo habitas kontinue la regiono di la nuna Gruzia de la petr-epoko. La regiono okupesis da Greki e pose da Persiani. La nuna chef-urbo, Tbilisi, fondesis en 380 aK. Romani konquestis la regiono komplete en 66 aK, e lua dominacajo duris preske 400 yari. Li introduktis kristanismo dum la 4ma yarcento, e rejulo Mirvan la 3ma di Iberia deklaris lu l'oficala religio di lando en 327. Ta akto proximigis Iberia e la Bizancan imperio. Arabi okupis Tbilisi en 645, ma Gruziani konservis granda autonomeso sub l'Araba rejio . Dum la komenco di la 12ma yarcento rejulo Davit la 4ma di Gruzia gradope ekpulsis Seljuka turki de la regiono, e vinkis l'importanta batalio di Didgori ye la 12ma di agosto 1121. Gruziana rejio atingis lua zenito dum lasta yari de la 12ma e l'unesma yari de la 13ma yarcento, epoko en ke religiala tolero kreskis e la filozofio expansis su, ma en 1292 Mongoli okupis la regiono. Mongola okupeso duris til 1310. En 1783 Gruzia okupesis da Rusian imperio signatis la kontrato di Georgievsk segun quo Rusia defendus la mikra rejio di Kartli-Kakheti, restajo di anciena rejii di Gruzia. Tamen, Rusia ne defensis Kartli-Kakheti kande Turkiani e Persiani atakis Tbilisi en 1875 e nove en 1795. Ye la 22ma di decembro 1800 caro Pavel la 1ma di Rusia anexis la rejio di Kartli-Kakheti a Rusian imperio, e konfirmis l'anexo per dekreto ye la 8ma di januaro 1801 . Gruziana nobeleso ne aceptis la dekreto til 1802. De 1803 til 1878 konseque de diversa militi kontre Otomani e Persiani, Gruziana teritorio kreskis. Exemple, Abkhazia okupesis komplete en 1864. Dum Rusa Revoluciono di 1917 komencis movado pri nedependo, ma en februaro 1921 la Sovietiana Reda Armeo okupis la lando e retrodonis la teritorio a Turkia. Gruzia divenis itere nedependanta pos la krulo di Sovietia, ye la 9ma di aprilo 1991. Ye la 26ma di mayo sam yaro, Zviad Gamsakhurdia elektesis prezidanto. Gamsakhurdia pariis pri Gruziana nacionalismo, e deklaris ke Abkhazia e Sud-Osetia restus sub Gruzian administrado. De la 22ma di decembro 1991 til la 6ma di januaro 1992 eventis sangoza stato-stroko qua ekpulsis Gamsakhurdia de povo. Balde komencis interna milito qua duris til 1995. En 1992 Eduard Shevardnadze retroiris a Gruzia ed unionis su a la chefi di revolto, Kitovani e Ioseliani, ed organizis triumviraro, nomizita \"Konsilantaro di Stato\" por guvernar la lando. En 1995 Shevardnadze oficale elektesis prezidanto di la lando. En 2008 eventis milito kontre la nedependo di Sud-Osetia. Rusia agnoskis la nedependo di Sud-Osetia e di Abkhazia e sendis trupi por defensar Sud-Osetiana teritorio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Gruzia esas demokratiala parlamentala republiko. La chefo di stato esas la prezidanto, qua elektesas dal populo por 5-yara periodo. La chefministro esas la chefo di guvernerio, ed elektesas dal prezidanto. La legifala povo konsistas ek la parlamento, qua kompozesas per unika chambro kun 235 membri, qui elektesas dal populo por 4-yara periodo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"En agosto 2008 Gruzia probis sensucese retrokonquestar Sud-Osetia per koakto. Pro to Rusia helpis Sud-Osetia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Gruzia jacas en sudala Kaukazo, inter latitudi 41ºN e 44ºN e longitudi 40ºE e 47ºE. Havante 67.900 km² la lando esas montoza. Monto Shkhara, kun 5068 metri di altitudo esas lua maxim alta ponto. La preciputa fluvii di la lando esas Rioni, longa de 327 km, e Mtkvari (Turke: Kura), qua naskas en Turkia ed ekfluas aden Kaspio, en Azerbaijan. La klimato di Gruzia esas extreme variata, kande on konsideras la mikra surfaco di la lando. Existas du precipua klimatala zoni, qua aproxime korespondas al esto e la westo di la lando. L'alta montaro Kaukazo impedas l'eniro di la kolda aeral amasi de la nordo, dum ke la \"mikra Kaukazo\" sude impedas l'arivo di la sika e varma venti de la sudo. La klimato weste de Gruzia esas precipue subtropikala kun influo dil altitudo, e lua mezavalora yarala pluvozeso varias de 1.000 mm til 4.000 mm.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Quankam lua etniala grupo ne existas en altra parti de Europa ecepte en Kaukazo, Gruziani konsideras su kulturale Europani. Gruziani esas cirkume 84% de la habitantaro. Abkhaziani, Osetiani, Armeniani, Azerbaijani, Greki de Kaukazo, Judi e Rusi esas minoritati. Gruziana linguo ne apartenas ad Indo-Europana, Turka o Semitika grupi. Ol parolesas da cirkum 71% de la habitantaro kom matrala linguo. Abkhaziana linguo parolesas en Abkhazia. Altra lingui parolata esas Rusa (9%), Armeniana (7%), Azerbaijana (6%), e 7% parolas altra lingui. Cirkume 83% de la habitantaro praktikas Ortodoxa kristanismo, 9.9% esas Mohamedani, 3.9% esas Armeniani apostoliki, e 0.8% esas katoliki.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Propralinguala nomo: Sakartvelo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Skulturo esas artala verko tridimensionala. Periodi e stili en skultado","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 700 aK - 0","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 100-500: West-Europa","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 300-1100: West-Europa (Karl la Magna 768-814)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 500-1453: Bizanco","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 11ma di januaro - Unesma komercala flugo inter Australia e Nova-Zelando.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 26ma di mayo - Australia revendikas 1/3 de Antarktika.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 3ma di januaro - Long Boret, chefministro di Kambodja (m. 1975)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"319 aK <> 317 aK / 4ma yarcento aK","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Pyrrhus di Epirus","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Rikombino, en genetiko, es la prezenteso che filio di geno-kombinuro ne trovata che irga genitoro. Tala nova kombinuri povas formacesar per la interseko di kromosomi en meioso, tale prezentesar en gameto, unionas hazarde lor fertiligo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Tuscumbia esas urbo en la komtio Colbert, Alabama, Usa. Segun la demografiala kontado di 2000, ol havis 7,856 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Tuscumbia jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 18.9 km², equivalanta a 7.3 mi², di qui 18.9 km² (7.3 mi²) esas lando e 0.14% esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 7,856 homi, 3,469 hemanari, e 2,199 familii qui rezidis en la urbo. La denseso di habitantaro esis 415.5/km² (1,076.3/mi²). Esis 3,801 domi kun mezvalora denseso di 201.0/km² (520.7/mi²). Segun raso, esis 76.01% Blanki, 22.51% Negri od Afrik-Usani, 0.29% indijeni Amerikana, 0.14% Aziani, 0.20% de altra rasi, e 0.85% de du o plura rasi, e 0.97% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 3,469 hemanari, di qui 25.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.2% esis mariajita e habitis kune; en 14.0% muliero sen spozulo esis la domo-chefo, e 36.6% esis ne-familii. En 34.5% de omna hemanari vivis unika sola individuo, e 17.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.19 personi e la mezvalora grandeso per familio esis 2.81 personi. La procento di habitanti segun evo esis: 20.8% evante min kam 18 yari, 8.5% de 18 til 24 yari, 24.9% de 25 til 44 yari, 23.9% de 45 til 64 yari, e 21.9% evante 65 yari o pluse. La mezvalora evo esis 42 yari. Por singla 100 mulieri esis 83.6 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 78.6 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,793, e la mezvalora revenuo per familio esis $39,831. La mezvalora revenuo por la viri esis $32,159 kontre $18,860 por la mulieri. La revenuo per capita por la urbo esis $18,302. Vivis sub la povreso-lineo 15.1% de la habitantaro e 11.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 21.7% ed ek omna habitantaro evante 65 yari o pluse, 14.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Andrew esas urbo en la komtio Jackson, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 460 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Andrew jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.7 km², equivalanta a 0.3 mi², di qui 0.7 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 460 homi, 165 hemanari, e 120 familii qui rezidis en la urbo. La denseso di habitantaro esis 683.1/km² (1,747.9/mi²). Esis 169 domi kun mezvalora denseso di 251.0/km² (642.2/mi²). Segun raso, esis 99.13% Blanki, 0.00% Negri od Afrik-Usani, 0.22% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.65% de du o plura rasi, e 2.83% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 165 hemanari, di qui 45.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.9% esis mariajita e habitis kune; en 13.9% muliero sen spozulo esis la domo-chefo, e 26.7% esis ne-familii. En 23.0% de omna hemanari vivis unika sola individuo, e 13.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.79 personi e la mezvalora grandeso per familio esis 3.20 personi. La procento di habitanti segun evo esis: 34.6% evante min kam 18 yari, 6.3% de 18 til 24 yari, 32.6% de 25 til 44 yari, 13.9% de 45 til 64 yari, e 12.6% evante 65 yari o pluse. La mezvalora evo esis 32 yari. Por singla 100 mulieri esis 110.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 94.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $36,563, e la mezvalora revenuo per familio esis $35,938. La mezvalora revenuo por la viri esis $28,333 kontre $22,222 por la mulieri. La revenuo per capita por la urbo esis $12,860. Vivis sub la povreso-lineo 9.3% de la habitantaro e 6.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 8.1% ed ek omna habitantaro evante 65 yari o pluse, 7.3%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Laurel esas urbo en la komtio Marshall, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 266 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Laurel jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.6 km², equivalanta a 0.2 mi², di qui 0.6 km² (0.2 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 266 homi, 109 hemanari, e 70 familii qui rezidis en la urbo. La denseso di habitantaro esis 410.8/km² (1,056.7/mi²). Esis 122 domi kun mezvalora denseso di 188.4/km² (484.7/mi²). Segun raso, esis 96.24% Blanki, 0.00% Negri od Afrik-Usani, 0.38% indijeni Amerikana, 0.00% Aziani, 1.13% Pacifik-insulani, 0.00% de altra rasi, e 2.26% de du o plura rasi, e 2.63% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esas 109 hemanari, di qui 26.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 54.1% esas mariajita e habitis kune; en 7.3% muliero sen spozulo esis la domo-chefo, e 34.9% esas ne-familii. En 32.1% de omna hemanari vivis unika sola individuo, e 20.2% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esas 2.44 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 26.3% evante min kam 18 yari, 4.9% de 18 til 24 yari, 25.9% de 25 til 44 yari, 25.9% de 45 til 64 yari, e 16.9% evante 65 yari o pluse. La mezvalora evo esas 40 yari. Por singla 100 mulieri esas 97.0 viri. Por singla 100 mulieri evante 18 yari o pluse esas 96.0 viri. La mezvalora revenuo per hemanaro en la urbo esas $32,031, e la mezvalora revenuo per familio esis $38,125. La mezvalora revenuo por la viri esis $30,208 kontre $17,188 por la mulieri. La revenuo per capita por la urbo esas $14,980. Vivis sub la povreso-lineo 7.0% de la habitantaro e 1.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 9.2% ed ek omna habitantaro evante 65 yari o pluse, 12.2% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Alegorio esas konkreta reprezenturo da deskriptiva elementi di abstrakta ideo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Adams esas urbo en la komtio Umatilla, Oregon, Usa. Segun la demografiala kontado di 2000, ol havis 297 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Adams jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 0.9 km², equivalanta a 0.3 mi²). 0.9 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 297 homi, 106 hemanari, e 80 familii qui rezidis en la urbo. La denseso di habitantaro esis 337.3/km² (863.1/mi²). Esis 118 domi kun mezvalora denseso di 134.0/km² (342.9/mi²). Segun raso, esis 95.96% Blanki, 0.00% Negri od Afrik-Usani, 2.02% indijeni Amerikana, 0.67% Aziani, 0.00% Pacifik-insulani, 0.34% de altra rasi, e 1.01% de du o plura rasi, e 0.34% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 106 hemanari, di qui 31.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 65.1% esis mariajita e habitis kune; en 7.5% muliero sen spozulo esis la domo-chefo, e 23.6% esis ne-familii. En 22.6% de omna hemanari vivis unika sola individuo, e 8.5% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.75 personi e la mezvalora grandeso per familio esis 3.16 personi. La procento di habitanti segun evo esis: 29.0% evante min kam 18 yari, 7.7% de 18 til 24 yari, 29.3% de 25 til 44 yari, 22.6% de 45 til 64 yari, e 11.4% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 102.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 90.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $42,500, e la mezvalora revenuo per familio esis $45,556. La mezvalora revenuo por la viri esis $33,750 kontre $21,538 por la mulieri. La revenuo per capita por la urbo esis $14,974. Vivis sub la povreso-lineo6.4% de la habitantaro e 4.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 3.1% ed ek omna habitantaro evante 65 yari o pluse, 0.0%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Koleoptero esas Coleoptera, insekto kun kompleta metamorfoso.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Auxerre esas urbo en Franciana regiono di Burgundia. Lua totala habitantaro esis 34869 personi en 1999. Lua totala surfaco esas 49.95 km².","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Epigloto esas valveto ye supra parto di laringo, qua klozas (per sua abaseso) supra orifico lor engluto, por impedar eniro di nutrivi aden tubi respirala.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Metopo esas interspaco quadrata, maxim-multa-kaze ornita per skulturi - qua esas inter triglifi di friso dorika.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Revolvero esas paf-armo portebla, pistoleto qua posibligas pafar plurafoye sen interrupto, per provizevir ye plura kulati quin onu povas charjar anticipe, e quin resorto igas pasar singlope avan la tubo o la tubi dil armo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ruleto esas hazardoludo en qua mikra bulo de ivoro, per rular sur cirklo dividita aden 76 faketi numeroza (reda o nigra), determinas la gano o la perdo, segun ke ta bulo haltas sur la faketo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Joseph Paul-Boncour (4 di agosto 1873 til 28 di marto 1972) esis chefministro di Francia. Il guvernis de 18 di decembro 1922 til 28 di januaro 1923.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ivana Brlić-Mažuranić (1874 til 1938) esis Kroata skriptisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pius la 4ma (n. Giovanni Angelo Medici ye la 31ma di marto 1499 til la 9ma di decembro 1565) esis la 224ma papo dil katolik-eklezio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sterling esas urbo en la komtio Whiteside, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 15,451 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sterling jacas a Segun l'Usana Kontado Ministerio, l'urbo havas entote 12.6 km², equivalanta a 4.9 mi², di qui 12.1 km² (4.7 mi²) esas lando e 0.5 km² (0.2 mi², o 3.91% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 15,451 homi, 6,234 hemanari, e 3,946 familii qui rezidis en la urbo. La denseso di habitantaro esis 1,277.4/km² (3,307.0/mi²). Esis 6,596 domi kun mezvalora denseso di 545.3/km² (1,411.8/mi²). Segun raso, esis 84.36% Blanki, 2.25% Negri od Afrik-Usani, 0.41% indijeni Amerikana, 0.81% Aziani, 0.01% Pacifik-insulani, 9.82% de altra rasi, e 2.35% de du o plura rasi, e 19.24% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 6,234 hemanari, di qui 30.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.2% esis mariajita e habitis kune; en 12.2% muliero sen spozulo esis la domo-chefo e 36.7% esis ne-familii. En 31.4% de omna hemanari vivis unika sola individuo, e 14.0% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.41 personi e la mezvalora grandeso per familio esis 3.04 personi. La procento di habitanti segun evo esis: 25.1% evante min kam 18 yari, 9.5% de 18 til 24 yari, 28.7% de 25 til 44 yari, 19.8% de 45 til 64 yari, e 16.9% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 90.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 86.9 viri. La mezvalora revenuo per hemanaro en l'urbo esis $37,664, e la mezvalora revenuo per familio esis $45,531. La mezvalora revenuo por la viri esis $33,047 kontre $21,944 por la mulieri. La revenuo per capita por la urbo esis $19,432. Vivis sub la povreso-lineo 10.8% de la habitantaro e 7.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.0% ed ek omna habitantaro evante 65 yari o pluse, 5.4% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kim Dae-jung (1925 til 2009) esis politikisto en Sud-Korea. Lu esis duktisto dil opozanti dum longa tempo, e fine divenis prezidanto pos Kim Young-sam en 1997 til 2003.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kim naskis en Mokpo, nune parto di la provinco di Sud-Jeolla. En 1943 il parfacis lia studii en gimnazio, e pos il verkis en komiso por Japoniana kompanio dum Japonian okupeso en Korea. Pos ilu divenis la proprietanto di la kompanio e divenis plu richa. Kim eskapis de kaptajo da komunisti dum Korea-milito.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Lu unesme eniris politiko en 1954 opozante l'idei di Syngman Rhee. Malgre ke lu elektesis kom opozanto en 1961 ol nihilesis pro la militala stroko di Park Chung Hee qua divenis prezidanto lore. Kim preske mortigesis en augusto 1973 kande lu kidnapesis de hotelo en Tokyo da KCIA agenti pro kritiki kontre la prezidanto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Oficiala nobel pagino","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Hindi esas Indo-Europana linguo parolata da cirkume 800 milioni personi en tota mondo. Ol esas un di multa oficala lingui di India. Kun la Angliana, ol esas oficala linguo di Indiana guvernerio. Ol esas la duesma linguo dil mondo en parolata-quanto. Ol esas skribita kun Devanagari alfabeto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Detroit esas la maxim granda urbo en l'Usana stato di Michigan. Ol havis 681090 habitanti en 2005. Lua totala surfaco esas 370.2 km². En 2005 ol esis la 11ma maxim grand urbo di Usa.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Fondita ye la 24ma di julio 1701 da Franca Antoine de La Mothe Cadillac, pos milito ol okupesis da Britaniani en 1760. En 1805 granda fairo destruktis granda parto dil urbo. De 1805 til 1847 ol esis la chef-urbo di Michigan. Dum ta epoko l'urbo kreskis multe. En 1812 Britaniani okupis ol, ma usani riganis kontrolo dil urbo en 1813. En 1903 Ford Motor Company fondesis. Altra automobilo-produktanti (la fratuli Dodge, Packard, e Walter Chrysler) instalis automobilo-fabrikerii en l'urbo. Kun la fabrikerii e la kresko dil nombro di laboristi, aparis sindikati, e sindikatani quale Jimmy Hoffa. Dum l'interdikto dil alkohola drinkaji de la yari 1920ma til 1933 Detroit transformesis en komercala staplo por drinkaji de Kanada.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Felipe González Márquez n. 1942, advokato e politikistulo, esis chefministro di Hispania de 1982 til 1996.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Filigrano esas laboruro ek fili de oro, de arjento, de vitro, interplektita ed interligita per solduri preske neperceptebla.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Hipoteko esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"William Seward Burroughs II (1914 til 1997) esis Usana skriptisto de la Generaciono Beat.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Monoteismo esas kredo ye deo unika.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Viburno esas arboreto kun folii blanka e beri reda, dispozita buketatre, ek la familio \"kaprifoliacei\".","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Emily Cox (n. ye la 23ma di februaro 1985) esas yuna Britaniana-Austriana cinem- e teatr-aktorino. La genitori di Emily Cox anke esas artisti quale pianisti. El edukesis bi-linguale Germana ed Angla. Kande el evis 14 yari el komencis dansar baleto e moderna jazz-dancado. El finigis la skolo en Vienna. Pos la skolo el studiis en la austriana chefurbo pleado. Emily Cox anke pleis en multa germana ed austriana filmi e televiziono-filmi e televiziono-serii. Cox esas anke aktiva quale teatro-aktorino. El habitas en Wien.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Villazala esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Wassily Vasilevich Kandinsky (4ma di decembro 1866, Moskva, Rusiana Imperio - 13ma di decembro 1944, Neuilly-sur-Seine, Francia) esis Rusa piktisto. En 1897 il abandonis kariero kom akademiala legisto en Moskva, e studiis arto en München. Il esas notinda pro ilua abstraktajo-pikturi, quin il komencis produktar en 1910. Ilua skriburi pri la teorio di arto esis influoza. Il retrovenis a Moskva en 1914, ube il docis arto. De 1922 il rezidis en Germania e docis ye la arto-skolo la Bauhaus; de 1933 il rezidis en Paris, ube il produktis notinda pikturi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Simone Arianne Biles (n. ye la 14ma di marto 1997) esas Usana gimnastikistino. El ganis 5 Olimpiala medalii dum l'Olimpiala Ludi en Rio de Janeiro, 2016 pri gimnastiko, di qui 4 ora ed 1 bronza.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"322 aK <> 320 aK / 4ma yarcento aK","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Chandragupta, imperiestro di India","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Calumet esas la nomo di plura loki en Usa:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Marble esas urbeto en la komtio Itasca, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 695 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 11.4 km², equivalanta a 4.4 mi², di qui 11.2 km² (4.3 mi²) esas lando e 0.3 km² (0.1 mi², o 2.27% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 695 homi, 287 hemanari, e 179 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 62.3/km² (161.3/mi²). Esis 308 domi kun mezvalora denseso di 27.6/km² (71.5/mi²). Segun raso, esis 96.83% Blanki, 0.00% Negri od Afrik-Usani, 1.29% indijeni Amerikana, 0.29% Aziani, 0.00% Pacifik-insulani, 0.14% de altra rasi, e 1.44% de du o plura rasi, e 0.86% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 287 hemanari, di qui 33.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.7% esis mariajita e habitis kune; en 9.8% muliero sen spozulo esis la domo-chefo, e 37.3% esis ne-familii. En 31.4% de omna hemanari vivis unika sola individuo, e 13.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.42 personi e la mezvalora grandeso per familio esis 3.01 personi. La procento di habitanti segun evo esis: 27.1% evante min kam 18 yari, 9.4% de 18 til 24 yari, 26.5% de 25 til 44 yari, 21.7% de 45 til 64 yari, e 15.4% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 107.5 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 99.6 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $27,361, e la mezvalora revenuo per familio esis $36,667. La mezvalora revenuo por la viri esis $25,875 kontre $22,188 por la mulieri. La revenuo per capita por l'urbeto esis $14,620. Vivis sub la povreso-lineo 15.8% de la habitantaro e 11.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 19.5% ed ek omna habitantaro evante 65 yari o pluse, 8.6% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Abingdon povas signifikar:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"New Tazewell esas urbo en la komtio Claiborne, Tennessee, Usa. Segun la demografiala kontado di 2000, ol havis 2,871 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"New Tazewell jacas a (36.437838, -83.607613). Segun l'Usana Kontado-Ministerio, l'urbo havas entote 13.7 km², equivalanta a 5.3 mi², di qui 13.7 km² (5.3 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 2,871 homi, 1,200 hemanari, e 753 familii en la urbo. La denseso di habitantaro esis 209.2/km² (542.2/mi²). Esis 1,414 domi kun mezvalora denseso di 103.0/km² (267.0/mi²). Segun raso, esis 96.20% Blanki, 1.46% Negri od Afrik-Usani, 0.45% indijeni Amerikana, 0.42% Aziani, 0.00% Pacifik-insulani, 0.77% de altra rasi, e 0.70% de du o plura rasi, e 1.04% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,200 hemanari, di qui 29.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 43.8% esis mariajita e habitis kune; en 14.6% muliero sen spozulo esis la domo-chefo, e 37.3% esis ne-familii. En 34.1% de omna hemanari vivis unika sola individuo, e 14.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.30 personi e la mezvalora grandeso per familio esis 2.97 personi. La procento di habitanti segun evo esis: 24.1% evante min kam 18 yari, 8.7% de 18 til 24 yari, 27.8% de 25 til 44 yari, 23.3% de 45 til 64 yari, e 16.1% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 84.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $21,875, e la mezvalora revenuo per familio esis $31,458. La mezvalora revenuo por la viri esis $22,181 kontre $18,472 por la mulieri. La revenuo per capita por la urbo esis $13,619. Vivis sub la povreso-lineo 29.4% de la habitantaro e 24.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 40.1% ed ek omna habitantaro evante 65 yari o pluse, 32.1% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Otto Hahn (1879 til 1968) esis Germana kemiisto qua recevis la Nobel-premio pri kemio en 1944.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mongo Santamaría (n. Ramón Santamaría en 1922 til 2003) esis Kubana jazo-muzikisto (tamburisto).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Stepo es vasta regiono plana, ek tero, kovrata ye bushi, pastureyi o prato di Europa ed Azia (equivalanta la Sud-Amerikana pampas o la Patagoniana stepo). Li extensas de sudwesta Siberia til la basa parto di la rivero Danubio. Generale, la klimato en la regioni di stepi esas kontinentala. Le temperaturi povas variar de 40°C en sumero (maximo) til -40 °C en vintro (minimo). En Mongolia on povas variar de 30 °C cirkum di-mezo, til sub-zero temperaturi dum nokto. Le stepi situata en meza latitudi recevas poka pluvii: averaje de 250 til 300 mm omna yari. L'origino di nomo esas la Rusiana vorto степь step', qua signifikas \"plana ed arida lando\". La maxim extensa stepo di mondo esas Rusiana stepo, anke konocata kom Euraziana stepo, en sud-westo di Rusia e de Ukraina til Altai monti, pasanta da Turkmenistan, Uzbekistan e Kazakstan. Altra importanta stepi en Eurazia esas la regioni di Panonia (inter Hungaria, Rumania e Serbia) e di Anatolia (en Turkia). Videz anke: savano.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Buzardo esas rapt-ucelo, genero di \"avidi desnobla\", di qua la tarso esas tenua ed alta, havanta mi-kolumo di plumi, e qua similesas buzo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Janusz Jędrzejewicz (1885 til 1951), pedagogo e politikistulo, esis chefministro di Polonia de 1933 til 1934.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Trajektorio esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Nina Simone (n. Eunice Kathleen Waymon en 1933 til 2003) esis Usana kantistino di jazo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kepio esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Suro esas en la gambo, ta parto mola quan formacas, ye l'extremajo, dope, la saliajo ek la muskuli jemela e la muskulo solea.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"'''L'Internacionalo''' esas un ek la maxim famoza revolucionala kanti en la mondo. Lua paroli skribesis da Eugène Pottier en 1871 e lua muzikajo kompozesis da Pierre de Geyter en 1888. L'Internacionalo esis la nacionala himno di Sovietia de 1917 til 1944. En Animal-Farmeyo da George Orwell lu esas parodiita da Angla-Bestii.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La texto dil Internacionalo aparis en revuo Nia Standardo, da Komunista IDO-Federuro Internaciona (Kifintern). Ol tradukesis da Jiri Fr. Chalcupecky. Avance damniti dil Tero la sufro falis ja famin' la venjo tondras en kratero. erupto qua esos fin'. Mal pasinton obliviante, nun, sklavi, marchez ad avan! La mondo chanjas fundamente; yusteson proklamez human'! A la lukto finala Ni marchez ed esez prod'. Internacionalo, esos la mondo tot'! Foresas hieral salveri: tribuni, Deo, cesar mem. Su ipsa salvez produkteri, populo vivez suveren'! Abase spirital karceri, yusteso venas triumfant, do hastez futural forjeri. la feron forjez ardorant'. A la lukto finala Ni marchez ed esez prod'. Internacionalo, esos la mondo tot'!","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Distrikto di Peqin esas distrikto di Albania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"William Blake (1757 til 1827) esis Britaniana poeto e piktisto del Romantikismo, konsiderata un ek la precipua Britaniana poeti e piktisti de la movado.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Rejo di Suedia, Olof Skötkonung, konvertesas a kristanismo e baptesas.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Murasaki Shikibu, Japoniana muliero en korto, skribas la rakonto pri Genji. Nun ca verko esas valorita kom unesma romano en mondo. La verko konsistas ek 54 parti ed ol rakontas pri eventi en cezaral korto di Japonia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 4ma di mayo - Henri la 1ma, rejulo di Francia (m. 1060)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dum 1790a yari di la 18ma yarcento eventis inter altri:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* La granda revoluciono di Francia expansas gradope a la vicina landi e revolucional idei expansas a tota mondo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Toussaint L'Ouverture agitas Haitiani kontre Francia. Ilu duktas kurte la stato.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"296 <> 298 / 3ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Paco komencas inter Persia e Roma.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Wabash esas urbo en la komtio Wabash, Indiana, Usa. Segun la demografiala kontado di 2000, ol havis 11,743 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Wabash jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 23.7 km², equivalanta a 9.1 mi², di qui 23.1 km² (8.9 mi²) esas lando e 0.6 km² (0.2 mi², o 2.73% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 11,743 homi, 4,799 hemanari, e 3,100 familii qui rezidis en la urbo. La denseso di habitantaro esis 509.4/km² (1,319.0/mi²). Esis 5,136 domi kun mezvalora denseso di 222.8/km² (576.9/mi²). Segun raso, esis 96.85% Blanki, 0.37% Negri od Afrik-Usani, 1.06% indijeni Amerikana, 0.51% Aziani, 0.03% Pacifik-insulani, 0.41% de altra rasi, e 0.77% de du o plura rasi, e 1.46% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 4,799 hemanari, di qui 29.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 49.6% esis mariajita e habitis kune; en 11.1% muliero sen spozulo esis la domo-chefo, e 35.4% esis ne-familii. En 30.9% de omna hemanari vivis unika sola individuo, e 13.4% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.36 personi e la mezvalora grandeso per familio esis 2.95 personi. La procento di habitanti segun evo esis: 24.3% evante min kam 18 yari, 9.0% de 18 til 24 yari, 27.4% de 25 til 44 yari, 22.9% de 45 til 64 yari, e 16.4% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 91.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 87.3 viri. La mezvalora revenuo per hemanaro en la urbo esis $34,401, e la mezvalora revenuo per familio esis $44,016. La mezvalora revenuo por la viri esis $32,324 kontre $21,274 por la mulieri. La revenuo per capita por la urbo esis $18,210. Vivis sub la povreso-lineo 9.3% de la habitantaro e 7.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 12.5% ed ek omna habitantaro evante 65 yari o pluse, 8.8%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Wadena esas urbo en la komtio Fayette, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 243 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Wadena jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.9 km², equivalanta a 0.7 mi², di qui 1.9 km² (0.7 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 243 homi, 111 hemanari, e 71 familii qui rezidis en la urbo. La denseso di habitantaro esis 126.8/km² (329.8/mi²). Esis 127 domi kun mezvalora denseso di 66.3/km² (172.4/mi²). Segun raso, esis 98.77% Blanki, 0.41% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.82% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 111 hemanari, di qui 28.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 48.6% esis mariajita e habitis kune; en 12.6% muliero sen spozulo esis la domo-chefo, e 36.0% esis ne-familii. En 32.4% de omna hemanari vivis unika sola individuo, e 13.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.19 personi e la mezvalora grandeso per familio esis 2.76 personi. La procento di habitanti segun evo esis: 24.3% evante min kam 18 yari, 6.6% de 18 til 24 yari, 23.9% de 25 til 44 yari, 25.5% de 45 til 64 yari, e 19.8% evante 65 yari o pluse. La mezvalora evo esis 41 yari. Por singla 100 mulieri esis 86.9 viri. Por singla 100 mulieri evante 18 o pluse esis 87.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $25,500, e la mezvalora revenuo per familio esis $31,563. La mezvalora revenuo por la viri esis $32,250 kontre $14,688 por la mulieri. La revenuo per capita por la urbo esis $13,861. Vivis sub la povreso-lineo 14.3% de la habitantaro e 7.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 24.7% ed ek omna habitantaro evante 65 yari o pluse, 5.6% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Herndon esas urbeto en la komtio Rawlins, Kansas, Usa. Segun la demografiala kontado di 2000, ol havis 149 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Herndon jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 0.7 km², equivalanta a 0.3 mi², di qui 0.7 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 149 homi, 83 hemanari, e 37 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 213.1/km² (561.1/mi²). Esis 107 domi kun mezvalora denseso di 153.0/km² (402.9/mi²). Segun raso, esis 99.33% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.67% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 83 hemanari, di qui 18.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 34.9% esis mariajita e habitis kune; en 8.4% muliero sen spozulo esis la domo-chefo, e 55.4% esis ne-familii. En 54.2% de omna hemanari vivis unika sola individuo, e 33.7% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 1.80 personi e la mezvalora grandeso per familio esis 2.76 personi. La procento di habitanti segun evo esis: 18.8% evante min kam 18 yari, 3.4% de 18 til 24 yari, 17.4% de 25 til 44 yari, 20.8% de 45 til 64 yari, e 39.6% evante 65 yari o pluse. La mezvalora evo esis 52 yari. Por singla 100 mulieri esis 101.4 viri. Por singla 100 mulieri evante 18 yari o pluse esis 83.3 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $17,250, e la mezvalora revenuo per familio esis $24,583. La mezvalora revenuo por la viri esis $31,563 kontre $11,875 por la mulieri. La revenuo per capita por l'urbeto esis $23,005. Vivis sub la povreso-lineo 12.3% de la habitantaro e 7.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.8% ed ek omna habitantaro evante 65 yari o pluse, 9.8% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Lynnview esas urbo en la komtio Jefferson, Kentucky, Usa. Segun la 2000 kontado, ol havis 965 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Lynnview jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.5 km², equivalanta a 0.2 mi², di qui 0.5 km² (0.2 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 965 homi, 435 hemanari, e 281 familii qui rezidis en la urbo. La denseso di habitantaro esis 1,961.0/km² (5,132.5/mi²). Esis 446 domi kun mezvalora denseso di 906.3/km² (2,372.1/mi²). Segun raso, esis 98.03% Blanki, 0.52% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.10% Pacifik-insulani, 0.21% de altra rasi, e 1.14% de du o plura rasi, e 0.73% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 435 hemanari, di qui 27.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.6% esis mariajita e habitis kune; en 14.3% muliero sen spozulo esis la domo-chefo, e 35.4% esis ne-familii. En 31.3% de omna hemanari vivis unika sola individuo, e 17.5% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.22 personi e la mezvalora grandeso per familio esis 2.76 personi. La procento di habitanti segun evo esis: 21.6% evante min kam 18 yari, 7.5% de 18 til 24 yari, 28.1% de 25 til 44 yari, 19.4% de 45 til 64 yari, e 23.5% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 81.4 viri. Por singla 100 mulieri evante 18 yari o pluse esis 79.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $32,738, e la mezvalora revenuo per familio esis $37,891. La mezvalora revenuo por la viri esis $30,667 kontre $21,875 por la mulieri. La revenuo per capita por la urbo esis $16,414. Vivis sub la povreso-lineo 8.6% de la habitantaro e 7.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 10.2% ed ek omna habitantaro evante 65 yari o pluse, 5.0% vivis sub la povreso-lineo .","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Tenstrike esas urbeto en la komtio Beltrami, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 195 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 11.6 km², equivalanta a 4.5 mi², di qui 8.5 km² (3.3 mi²) esas lando e 3.1 km² (1.2 mi², o 26.46% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 195 homi, 83 hemanari, e 52 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 23.0/km² (59.5/mi²). Esis 110 domi kun mezvalora denseso di 12.9/km² (33.6/mi²). Segun raso, esis 95.38% Blanki, 0.00% Negri od Afrik-Usani, 3.59% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.51% de altra rasi, e 0.51% de du o plura rasi, e 1.03% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 83 hemanari, di qui 27.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 56.6% esis mariajita e habitis kune; en 4.8% muliero sen spozulo esis la domo-chefo, e 37.3% esis ne-familii. En 32.5% de omna hemanari vivis unika sola individuo, e 13.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.35 personi e la mezvalora grandeso per familio esis 3.06 personi. La procento di habitanti segun evo esis: 26.7% evante min kam 18 yari, 4.6% de 18 til 24 yari, 31.8% de 25 til 44 yari, 24.6% de 45 til 64 yari, e 12.3% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 99.0 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 98.6 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $35,000, e la mezvalora revenuo per familio esis $48,750. La mezvalora revenuo por la viri esis $27,917 kontre $23,125 por la mulieri. La revenuo per capita por l'urbeto esis $18,415. Vivis sub la povreso-lineo 8.9% de la habitantaro e 6.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 5.3% ed ek omna habitantaro evante 65 yari o pluse, 13.8% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kyösti Kallio, politikisto (1873–1940) esis prezidanto di Finlando de 1937 til 1940. Ilu anke esis chefministro di lando 4 foyi: de 1922 til 1924, de 1925 til 1926, de 1929 til 1930 e de 1936 til 1937.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Diastazo esas substanco azotoza, neutra, extraktita de hordeo, de frumento, e.c., qua efikas quale fermento a l'amilo di grani, tale ke lu separas sukro e dextrino de la substanci nesolvebla kun qui li esas mixita.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Indemno esas to quon onu donas ad ulu por kompensar lua perdi, lua spensi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pilono esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Templo Mormona en Vancouver esas templo di Eklezio di Iesu Kristo di Lasta-Diala Santi qua jacas en l'urbo di Vancouver, stato di Britana Kolumbia, Kanada.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Alfred Jarry (1873 til 1907) esis Franciana dramatisto e poeto, konocita kom la kreinto dil \"Teatro di absurdajo\".","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Jean-Claude Van Damme (n. Jean-Claude Camille François Van Varenberg ye 18 di oktobro 1960) esas Belgian aktorulo di cinemo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Edward Hopper (n. ye la 22ma di julio 1882 til la 15ma di mayo 1967) esis Usana piktisto. Hopper studiis ye skolo di arto en New York. De 1906 til 1910 il voyajis plurafoye a Paris, ube il interesis pri impresionismo. De 1913, pos periodo kom komercala artisto, il establisis sua studieyo en New York ube, dum la restajo di vivo, il produktis sua pikturi. Il ganis famo dum la yari 1920ma. Ilua stilo ne chanjis en posa yari e il duris produktar singla-yare du o tri pikturi. Ordinara ceno di moderna Usa esas piktata, qua inkluzas izolata reflektema figuro o figuri, quo donas quaza dezolata humoro: exemple, ilua pikturo Nighthawks di 1942. Ye la 25ma di mayo 1955 Edward Hopper recevis la yarala Ora Medalio de la National Institute of Arts and Letters.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Djalma Pereira Dias dos Santos (1929 til 2013) esis Braziliana futbalisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Andreea Bănică (n. la 21ma di junio 1978) esas Rumana kantistino kantistino di pop, disco e House, ed anke dansistino.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 2ma di januaro esas la duesma dio di la yaro segun la Gregoriala kalendario. Restas 363 dii til la fino di la yaro (364 en bisextila yari).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 24ma di mayo - La 5ma krucomilito livas Akko vers Egiptia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Avarua esas chef-urbo di Cook-Insuli.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Asahi (朝日町, あさひちょう) esas urbeto en la prefektio di Hokkaido en Japonia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Urbeto di Asahi","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Payson esas urbo en la komtio Gila, Arizona, Usa. Segun la demografiala kontado di 2000, ol havis 13,620 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Payson jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 50.4 km², equivalanta a 19.5 mi², di qui 50.4 km² (19.5 mi²) esas lando ed, ecepte poka mikra lageti, preske nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 13,620 homi, 5,832 hemanari, e 4,070 familii en la urbo. La denseso di habitantaro esis 270.1/km² (699.6/mi²). Esis 7,033 domi kun mezvalora denseso di 139.5/km² (361.2/mi²). Segun raso, esis 94.75% Blanki, 0.26% Negri od Afrik-Usani, 1.89% indijeni Amerikana, 0.53% Aziani, 0.05% Pacifik-insulani, 1.34% de altra rasi, e 1.17% de du o plura rasi, e 5.20% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 5,832 hemanari, di qui 21.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 58.6% esis mariajita e habitis kune; en 8.0% muliero sen spozulo esis la domo-chefo, e 30.2% esis ne-familii. En 26.0% de omna hemanari vivis unika sola individuo, e 14.6% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.30 personi e la mezvalora grandeso per familio esis 2.71 personi. La procento di habitanti segun evo esis: 20.1% evante min kam 18 yari, 5.6% de 18 til 24 yari, 19.3% de 25 til 44 yari, 25.9% de 45 til 64 yari, e 29.2% evante 65 yari o pluse. La mezvalora evo esis 49 yari. Por singla 100 mulieri esis 92.2 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 88.6 viri. La mezvalora revenuo per hemanaro en la urbo esis $33,638, e la mezvalora revenuo per familio esis $38,713. La mezvalora revenuo por la viri esis $30,900 kontre $23,750 por la mulieri. La revenuo per capita por la urbo esis $19,513. Vivis sub la povreso-lineo 9.9% de la habitantaro e 6.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 15.1% ed ek omna habitantaro evante 65 yari o pluse, 4.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Attica esas urbeto en la komtio Harper, Kansas, Usa. Segun la demografiala kontado di 2000, ol havis 636 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Attica jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 1.5 km², equivalanta a 0.6 mi², di qui 1.5 km² (0.6 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 636 homi, 254 hemanari, e 154 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 423.4/km² (1,097.8/mi²). Esis 297 domi kun mezvalora denseso di 197.7/km² (512.6/mi²). Segun raso, esis 98.58% Blanki, 0.00% Negri od Afrik-Usani, 0.94% indijeni Amerikana, 0.16% Aziani, 0.16% Pacifik-insulani, 0.00% de altra rasi, e 0.16% de du o plura rasi, e 0.63% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 254 hemanari, di qui 23.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 50.8% esis mariajita e habitis kune; en 6.3% muliero sen spozulo esis la domo-chefo, e 39.0% esis ne-familii. En 37.0% de omna hemanari vivis unika sola individuo, e 19.3% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.15 personi e la mezvalora grandeso per familio esis 2.82 personi. La procento di habitanti segun evo esis: 19.7% evante min kam 18 yari, 6.9% de 18 til 24 yari, 19.8% de 25 til 44 yari, 21.9% de 45 til 64 yari, e 31.8% evante 65 yari o pluse. La mezvalora evo esis 48 yari. Por singla 100 mulieri esis 83.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 78.0 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $31,012, e la mezvalora revenuo per familio esis $34,643. La mezvalora revenuo por la viri esis $30,833 kontre $20,000 por la mulieri. La revenuo per capita por l'urbeto esis $14,733. Vivis sub la povreso-lineo 9.1% de la habitantaro e 5.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 10.4% ed ek omna habitantaro evante 65 yari o pluse, 9.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clarkson esas urbo en la komtio Grayson, Kentucky, Usa. Segun la demografiala kontado di 2000, ol havis 794 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clarkson jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.5 km², equivalanta a 0.6 mi², di qui 1.5 km² (0.6 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 794 homi, 353 hemanari, e 226 familii qui rezidis en la urbo. La denseso di habitantaro esis 537.8/km² (1,401.7/mi²). Esis 394 domi kun mezvalora denseso di 266.9/km² (695.5/mi²). Segun raso, esis 97.86% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 1.01% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 1.13% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 353 hemanari, di qui 30.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 43.6% esis mariajita e habitis kune; en 17.0% muliero sen spozulo esis la domo-chefo, e 35.7% esis ne-familii. En 32.6% de omna hemanari vivis unika sola individuo, e 12.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.25 personi e la mezvalora grandeso per familio esis 2.74 personi. La procento di habitanti segun evo esis: 24.4% evante min kam 18 yari, 12.3% de 18 til 24 yari, 26.8% de 25 til 44 yari, 22.3% de 45 til 64 yari, e 14.1% evante 65 yari o pluse. La mezvalora evo esis 34 yari. Por singla 100 mulieri esis 82.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 84.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $21,625, e la mezvalora revenuo per familio esis $28,000. La mezvalora revenuo por la viri esis $27,308 kontre $19,861 por la mulieri. La revenuo per capita por la urbo esis $11,888. Vivis sub la povreso-lineo 21.9% de la habitantaro e 20.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 24.4% ed ek omna habitantaro evante 65 yari o pluse, 21.4% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Russell esas urbo en la komtio Greenup, Kentucky, Usa. Ol jacas alonge la rivero Ohio. Segun la demografiala kontado di 2000, ol havis 3,645 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Russell jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 10.4 km², equivalanta a 4.0 mi², di qui 10.4 km² (4.0 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 3,645 homi, 1,428 hemanari, e 1,106 familii qui rezidis en la urbo. La denseso di habitantaro esis 351.8/km² (910.5/mi²). Esis 1,584 domi kun mezvalora denseso di 152.9/km² (395.7/mi²). Segun raso, esis 96.49% Blanki, 0.71% Negri od Afrik-Usani, 0.03% indijeni Amerikana, 2.14% Aziani, 0.00% Pacifik-insulani, 0.22% de altra rasi, e 0.41% de du o plura rasi, e 0.82% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,428 hemanari, di qui 30.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 67.6% esis mariajita e habitis kune; en 7.1% muliero sen spozulo esis la domo-chefo, e 22.5% esis ne-familii. En 20.2% de omna hemanari vivis unika sola individuo, e 8.9% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.50 personi e la mezvalora grandeso per familio esis 2.88 personi. La procento di habitanti segun evo esis: 21.7% evante min kam 18 yari, 7.1% de 18 til 24 yari, 25.1% de 25 til 44 yari, 29.7% de 45 til 64 yari, e 16.4% evante 65 yari o pluse. La mezvalora evo esis 43 yari. Por singla 100 mulieri esis 94.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 91.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $53,869, e la mezvalora revenuo per familio esis $62,018. La mezvalora revenuo por la viri esis $50,306 kontre $30,494 por la mulieri. La revenuo per capita por la urbo esis $29,453. Vivis sub la povreso-lineo 6.0% de la habitantaro e 4.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 11.1% ed ek omna habitantaro evante 65 yari o pluse, 2.1% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Barry esas urbo en la komtio Big Stone, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 25 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.6 km², equivalanta a 0.2 mi², di qui 0.6 km² (0.2 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 25 homi, 12 hemanari, e 6 familii qui rezidis en la urbo. La denseso di habitantaro esis 38.6/km² (101.3/mi²). Esis 17 domi kun mezvalora denseso di 26.3/km² (68.9/mi²). Segun raso, esis 100.00% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 12 hemanari, di qui 16.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 50.0% esis mariajita e habitis kune; en 0.0% muliero sen spozulo esis la domo-chefo, e 41.7% esis ne-familii. En 41.7% de omna hemanari vivis unika sola individuo, e 0.0% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.08 personi e la mezvalora grandeso per familio esis 2.86 personi. La procento di habitanti segun evo esis: 20.0% evante min kam 18 yari, 16.0% de 18 til 24 yari, 4.0% de 25 til 44 yari, 48.0% de 45 til 64 yari, e 12.0% evante 65 yari o pluse. La mezvalora evo esis 51 yari. Por singla 100 mulieri esis 127.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 100.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $18,250, e la mezvalora revenuo per familio esis $19,250. La mezvalora revenuo por la viri esis $0 kontre $0 por la mulieri. La revenuo per capita por la urbo esis $7,124. Vivis sub la povreso-lineo 19.0% de la habitantaro e 0.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 0.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"'''St. Martin''' esas urbeto en la komtio Stearns, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 278 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 2.5 km², equivalanta a 0.9 mi², di qui 2.5 km² (0.9 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 278 homi, 95 hemanari, e 74 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 113.0/km² (292.8/mi²). Esis 98 domi kun mezvalora denseso di 39.8/km² (103.2/mi²). Segun raso, esis 99.28% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.72% de altra rasi, e 0.00% de du o plura rasi, e 0.72% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 95 hemanari, di qui 46.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 69.5% esis mariajita e habitis kune; en 6.3% muliero sen spozulo esis la domo-chefo, e 21.1% esis ne-familii. En 17.9% de omna hemanari vivis unika sola individuo, e 12.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.93 personi e la mezvalora grandeso per familio esis 3.32 personi. La procento di habitanti segun evo esis: 32.7% evante min kam 18 yari, 11.9% de 18 til 24 yari, 22.7% de 25 til 44 yari, 14.4% de 45 til 64 yari, e 18.3% evante 65 yari o pluse. La mezvalora evo esis 32 yari. Por singla 100 mulieri esis 93.1 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 101.1 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $36,786, e la mezvalora revenuo per familio esis $41,667. La mezvalora revenuo por la viri esis $26,705 kontre $21,750 por la mulieri. La revenuo per capita por l'urbeto esis $12,497. Vivis sub la povreso-lineo 8.3% de la habitantaro e 4.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 41.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Harrah esas urbo en la komtio Oklahoma, Oklahoma, Usa. Ol esis preurbo de la metropolala regiono di Oklahoma City. Segun la demografiala kontado di 2000, ol havis 4,719 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Harrah jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 30.7 km², equivalanta a 11.9 mi², di qui 30.7 km² (11.9 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 4,719 homi, 1,736 hemanari, e 1,331 familii qui rezidis en la urbo. La denseso di habitantaro esis 153.6/km² (397.9/mi²). Esis 1,859 domi kun mezvalora denseso di 60.5/km² (156.7/mi²). Segun raso, esis 87.92% Blanki, 0.68% Negri od Afrik-Usani, 6.27% indijeni Amerikana, 0.25% Aziani, 0.06% Pacifik-insulani, 0.34% de altra rasi, e 4.47% de du o plura rasi, e 2.48% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,736 hemanari, di qui 38.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 61.1% esis mariajita e habitis kune; en 11.0% muliero sen spozulo esis la domo-chefo, e 23.3% esis ne-familii. En 21.0% de omna hemanari vivis unika sola individuo, e 11.0% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.67 personi e la mezvalora grandeso per familio esis 3.09 personi. La procento di habitanti segun evo esis: 28.3% evante min kam 18 yari, 7.4% de 18 til 24 yari, 29.6% de 25 til 44 yari, 20.8% de 45 til 64 yari, e 13.9% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 88.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 85.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $40,330, e la mezvalora revenuo per familio esis $47,712. La mezvalora revenuo por la viri esis $35,625 kontre $24,487 por la mulieri. La revenuo per capita por la urbo esis $17,708. Vivis sub la povreso-lineo 7.0% de la habitantaro e 5.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 7.5% ed ek omna habitantaro evante 65 yari o pluse, 12.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Weatherford esas urbo en la komtio Custer, Oklahoma, Usa. Segun la demografiala kontado di 2000, ol havis 9,859 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Weatherford jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 15.0 km², equivalanta a 5.8 mi², di qui 15.0 km² (5.8 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 9,859 homi, 3,991 hemanari, e 2,187 familii qui rezidis en la urbo. La denseso di habitantaro esis 656.3/km² (1,699.3/mi²). Esis 4,468 domi kun mezvalora denseso di 297.4/km² (770.1/mi²). Segun raso, esis 87.16% Blanki, 1.95% Negri od Afrik-Usani, 4.97% indijeni Amerikana, 1.29% Aziani, 0.06% Pacifik-insulani, 1.76% de altra rasi, e 2.81% de du o plura rasi, e 4.30% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 3,991 hemanari, di qui 25.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 42.5% esis mariajita e habitis kune; en 9.0% muliero sen spozulo esis la domo-chefo, e 45.2% esis ne-familii. En 31.6% de omna hemanari vivis unika sola individuo, e 8.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.27 personi e la mezvalora grandeso per familio esis 2.96 personi. La procento di habitanti segun evo esis: 19.8% evante min kam 18 yari, 32.1% de 18 til 24 yari, 22.4% de 25 til 44 yari, 16.2% de 45 til 64 yari, e 9.4% evante 65 yari o pluse. La mezvalora evo esis 24 yari. Por singla 100 mulieri esis 94.2 viri. Por singla 100 mulieri evante 18 yari o pluse esis 91.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $26,908, e la mezvalora revenuo per familio esis $41,401. La mezvalora revenuo por la viri esis $29,683 kontre $20,833 por la mulieri. La revenuo per capita por la urbo esis $16,046. Vivis sub la povreso-lineo 21.7% de la habitantaro e 11.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 19.1% ed ek omna habitantaro evante 65 yari o pluse, 11.8% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Southwestern Oklahoma State University","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Paris esas urbo e sideyo di la komtio Henry, Tennessee, Usa. En 1900 ol havis 2,018 habitanti; en 1910, 3,881 habitanti; en 1940, 6,395 habitanti. Segun la demografiala kontado di 2000, ol havis 9,763 habitanti. Mikra repliko di la turmo Eiffel standas en parko en la urbo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Paris jacas a (36.301229, -88.313815). Segun l'Usana Kontado-Ministerio, l'urbo havas entote 28.3 km², equivalanta a 10.9 mi², di qui 28.2 km² (10.9 mi²) esas lando e 0.1 km² (0.04 mi², o 0.37% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 9,763 homi, 4,394 hemanari, e 2,605 familii qui rezidis en la urbo. La denseso di habitantaro esis 346.5/km² (897.4/mi²). Esis 4,965 domi kun mezvalora denseso di 176.2/km² (456.4/mi²). Segun raso, esis 77.09% Blanki, 20.26% Negri od Afrik-Usani, 0.10% indijeni Amerikana, 0.60% Aziani, 0.06% Pacifik-insulani, 0.39% de altra rasi, e 1.50% de du o plura rasi, e 1.18% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 4,394 hemanari, di qui 24.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 38.5% esis mariajita e habitis kune; en 16.8% muliero sen spozulo esis la domo-chefo, e 40.7% esis ne-familii. En 36.8% de omna hemanari vivis unika sola individuo, e 19.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.14 personi e la mezvalora grandeso per familio esis 2.77 personi. La procento di habitanti segun evo esis: 21.7% evante min kam 18 yari, 8.5% de 18 til 24 yari, 25.0% de 25 til 44 yari, 22.4% de 45 til 64 yari, e 22.4% evante 65 yari o pluse. La mezvalora evo esis 41 yari. Por singla 100 mulieri esis 81.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 77.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $25,261, e la mezvalora revenuo per familio esis $32,258. La mezvalora revenuo por la viri esis $27,759 kontre $20,198 por la mulieri. La revenuo per capita por la urbo esis $15,572. Vivis sub la povreso-lineo 19.0% de la habitantaro e 14.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 26.6% ed ek omna habitantaro evante 65 yari o pluse, 20.5% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Urbo di Paris","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kuntara landala produkto esas uno di multa mezuri di dimenziono di lua land-ekonomiko. La maxim ofta fasono di mezurita e komprenita KLP esas spensajo metodo: :::KLP = konsumado + koloko + exportacaji - importacaji","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Jean Baptiste Perrin (1870 til 1942) esis Franca fizikisto qua recevis la Nobel-premio pri fiziko en 1926.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Fonduro Gianadda (Fondation Gianadda) esas granda situo di expozeyo di privata arto acensebla al publiko, situita en Martigny (Suisia. La fonduro employas cirkume 60 personi note pro restaurar multa verki. La meceneso furnisas la quarimo e l'urbo kelke. En 1976, kande Pierre Gianadda mortis acidente, lua frato Léonard facis konstruktar per lua memoro, sur la loko di Romana templo nova deskovresar, granda blinda edifico en betono, pozita super la templo. Il povas recevar expozado sur la lateri e koncerti en centro. Ne esas modifikita depose. Subterana granduri esas aranjita per aceptar kolektajo di anciena veturi e la dek verki de kolektajo Louis et Evelyn Franck. Plua kam de foyi per yaro, granda expozadi esas institucita qui permisas deskovrar verki de privata kolektaji, rare expozesita ad publiko. Depos sua aperturo la fonduro gastigas plu sep milioni viziteri.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* oficala situo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ancestro es un persono ek la serio de patri, evi, preavi, e.c. retroire til epoko nedefinita.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Elektrometro esas instrumento uzata por mezurar kargaji elektrala e diferi di potencialo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Parietario esas planto ek la familio \"urticei\", qua kreskas sur la muregi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pirotekno esas kombinuri diversa di efekti de lumo, de koloro produktata da pulveri specala quin onu inflamas.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pierre Mauroy politikistulo, esis chefministro di Francia de la 21ma di mayo 1981 til ma 17ma di julio 1984.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Keith Claudius Mitchell (n. ye la 12ma di novembro 1946) matematikisto, profesoro di universitato e politikisto, esas la chefministro di Grenada depos la 20ma di februaro 2013. Ilu anke esis chefministro di la lando de 1995 til 2008.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ólafur Jóhann Sigurðsson (n. ye la 26ma di septembro 1918 til 30ma di julio 1988) esis Islandana skriptisto. Ilu ganis la Premio pri Literaturo de Nordala Konsilantaro en 1976.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Jean Bodin (1530 til 1596) esis Franca advokato e filozofo. Ilu kreis teorio pri suvereneso, e konsideresas la \"patro di la politikala cienco\".","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Digitala-horlojo inventesas.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 3ma di januaro - Rose Ausländer, Germana poetino (n. 1901)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Rector esas urbo en la komtio Clay, Arkansas, Usa. Segun la demografiala kontado di 2000, ol havis 2,017 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Rector jacas a .Segun Usana Kontado Ministerio, l'urbo havas entote 3.4 km², equivalanta a 1.3 mi², di qui 3.4 km² (1.3 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 2,017 homi, 915 hemanari, e 570 familii qui rezidis en la urbo. La denseso di habitantaro esis 599.1/km² (1,556.9/mi²). Esis 1,045 domi kun mezvalora denseso di 310.4/km² (806.6/mi²). Segun raso, esis 98.26% Blanki, 0.00% Negri od Afrik-Usani, 0.55% indijeni Amerikana, 0.20% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.99% de du o plura rasi, e 0.89% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 915 hemanari, di qui 25.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 48.6% esis mariajita e habitis kune; en 10.8% muliero sen spozulo esis la domo-chefo, e 37.6% esis ne-familii. En 35.7% de omna hemanari vivis unika sola individuo, e 24.8% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.20 personi e la mezvalora grandeso per familio esis 2.83 personi. La procento di habitanti segun evo esis: 21.7% evante min kam 18 yari, 7.3% de 18 til 24 yari, 22.7% de 25 til 44 yari, 23.8% de 45 til 64 yari, e 24.5% evante 65 yari o pluse. La mezvalora evo esis 44 yari. Por singla 100 mulieri esis 83.4 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 76.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $21,051, e la mezvalora revenuo per familio esis $29,330. La mezvalora revenuo por la viri esis $27,650 kontre $19,293 por la mulieri. La revenuo per capita por la urbo esis $14,931. Vivis sub la povreso-lineo 23.9% de la habitantaro e 17.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 33.3% ed ek omna habitantaro evante 65 yari o pluse, 31.6%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sumner esas urbeto en la komtio Lawrence, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 1,022 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sumner jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 2.7 km², equivalanta a 1.0 mi², di qui 2.7 km² (1.0 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 1,022 homi, 369 hemanari, e 238 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 383.1/km² (991.0/mi²). Esis 425 domi kun mezvalora denseso di 159.3/km² (412.1/mi²). Segun raso, esis 97.16% Blanki, 1.96% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.49% de altra rasi, e 0.39% de du o plura rasi, e 0.68% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 369 hemanari, di qui 32.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 48.0% esis mariajita e habitis kune; en 11.7% muliero sen spozulo esis la domo-chefo e 35.5% esis ne-familii. En 32.5% de omna hemanari vivis unika sola individuo, e 17.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.40 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 23.0% evante min kam 18 yari, 8.0% de 18 til 24 yari, 26.1% de 25 til 44 yari, 23.9% de 45 til 64 yari, e 19.0% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 89.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 83.9 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $25,489, e la mezvalora revenuo per familio esis $36,667. La mezvalora revenuo por la viri esis $23,068 kontre $19,688 por la mulieri. La revenuo per capita por l'urbeto esis $14,808. Vivis sub la povreso-lineo 16.9% de la habitantaro e 13.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 26.2% ed ek omna habitantaro evante 65 yari o pluse, 14.5% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Shawnee esas urbo en la komtio Johnson, Kansas, Usa. Segun la demografiala kontado di 2000, ol havis 47,996 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Shawnee jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 110.2 km², equivalanta a 42.5 mi², di qui 108.1 km² (41.7 mi²) esas lando e 2.1 km² (0.8 mi², o 1.88% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 47,996 homi, 18,522 hemanari, e 13,243 familii qui rezidis en la urbo. La denseso di habitantaro esis 444.0/km² (1,149.7/mi²). Esis 19,086 domi kun mezvalora denseso di 176.5/km² (457.2/mi²). Segun raso, esis 90.35% Blanki, 2.96% Negri od Afrik-Usani, 0.31% indijeni Amerikana, 2.65% Aziani, 0.03% Pacifik-insulani, 1.87% de altra rasi, e 1.83% de du o plura rasi, e 4.36% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 18,522 hemanari, di qui 36.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 60.3% esis mariajita e habitis kune; en 8.2% muliero sen spozulo esis la domo-chefo, e 28.5% esis ne-familii. En 22.7% de omna hemanari vivis unika sola individuo, e 5.2% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.58 personi e la mezvalora grandeso per familio esis 3.07 personi. La procento di habitanti segun evo esis: 26.8% evante min kam 18 yari, 7.8% de 18 til 24 yari, 34.2% de 25 til 44 yari, 22.7% de 45 til 64 yari, e 8.5% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 96.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 94.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $59,626, e la mezvalora revenuo per familio esis $70,288. La mezvalora revenuo por la viri esis $45,777 kontre $31,428 por la mulieri. La revenuo per capita por la urbo esis $28,142. Vivis sub la povreso-lineo 3.3% de la habitantaro e 2.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 2.9% ed ek omna habitantaro evante 65 yari o pluse, 4.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Falcon Heights esas la nomo di kelka loki en Usa:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Crystal City esas urbo en la komtio Jefferson, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 4,247 habitanti. Crystal City esis tre proxime a la urbo Festus, Missouri ed ofte nomesis \"Festus-Crystal City\", malgre ke oli ne esis la sama urbo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Crystal City jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 9.7 km², equivalanta a 3.7 mi², di qui 9.7 km² (3.7 mi²) esas lando e 0.27% esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 4,247 homi, 1,622 hemanari, e 1,111 familii qui rezidis en la urbo. La denseso di habitantaro esis 438.4/km² (1,136.7/mi²). Esis 1,769 domi kun mezvalora denseso di 182.6/km² (473.5/mi²). Segun raso, esis 92.11% Blanki, 5.34% Negri od Afrik-Usani, 0.26% indijeni Amerikana, 0.52% Aziani, 0.00% Pacifik-insulani, 0.07% de altra rasi, e 1.70% de du o plura rasi, e 0.49% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,622 hemanari, di qui 32.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 51.2% esis mariajita e habitis kune; en 13.8% muliero sen spozulo esis la domo-chefo, e 31.5% esis ne-familii. En 28.2% de omna hemanari vivis unika sola individuo, e 13.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.44 personi e la mezvalora grandeso per familio esis 2.97 personi. La procento di habitanti segun evo esis: 24.0% evante min kam 18 yari, 8.5% de 18 til 24 yari, 25.7% de 25 til 44 yari, 21.5% de 45 til 64 yari, e 20.3% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 87.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 81.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $36,117, e la mezvalora revenuo per familio esis $45,288. La mezvalora revenuo por la viri esis $41,111 kontre $23,750 por la mulieri. La revenuo per capita por la urbo esis $17,816. Vivis sub la povreso-lineo 15.2% de la habitantaro e 12.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 21.6% ed ek omna habitantaro evante 65 yari o pluse, 6.3% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La unesma nomo di la urbo esis 'New Detroit.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Stephen Harper (n. ye la 30ma di aprilo 1959) profesoro di universitato e politikisto, esis chefministro di Kanada til 4 di novembro 2015.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Asti esas urbo en Italia. Ol havis 76269 habitanti en 2015 . Lua totala surfaco esas 151 km².","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Aquedukto es granda konstrukturo por aquala addukto-movo til urbo. L'unesma konocata populi qua konstruktis aquedukti esis l'Egiptia e la populi qua livis en Indus-valo dum la sama periodo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Nielo esas graburo kava di qua onu plenigas la streki ye sorto di emalio nigra.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Arsenie Todiras (n. ye 1983) esas Moldovana kantistulo, ex-membro di la grupo O-Zone. Nune el uzas l'artistala nomo Arsenium.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Gianluca Zambrotta (n. ye 1977) esas Italiana futbalisto, qua helpis lia lando vinkar Mondala Kupo di Futbalo ye 2006 en Germania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kalenturo esas kazo di febro ardorigiva, kun deliro, qua povas eventar pro varmegeso, exemple en la zono torida.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Paula Julie Abdul (n. en 1962) esas Usana kantisto e prizentistino di televiziono.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Agnolo Bronzino (1503 til 1572) esis italiana piktisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"David Hilbert (1862 til 1943) esis notora Germana matematikisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 22ma di julio esas la 203ma dio di la yaro (204ma en bisextila yari) segun la Gregoriala kalendario. Restas 162 dii til la fino di la yaro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"675 <> 677 / 7ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Donus divenas papo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Furano (富良野市, ふらのし) esas urbo en la prefektio di Hokkaido en Japonia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"l'urbo di Furano","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Oumu (雄武町, おうむちょう) esas urbeto en la provinco di Hokkaido en Japonia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Urbeto di Oumu","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clearfield esas urbeto en la komtio Ringgold, Iowa, Usa. Segun la demografiala kontado di 2010, ol havis 363 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clearfield jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 2.1 km², equivalanta a 0.8 mi², di qui nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 371 homi, 163 hemanari, e 93 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 176.8/km² (459.2/mi²). Esis 184 domi kun mezavalora denseso di 87.7/km² (227.7/mi²). Segun raso, esis 98.65% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 1.35% de du o plura rasi, e 1.62% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 163 hemanari, di qui 20.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 49.7% esis mariajita e habitis kune; en 5.5% muliero sen spozulo esis la domo-chefo, e 42.9% esis ne-familii. En 39.3% de omna hemanari vivis unika sola individuo, e 27.6% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezavalora grandeso per hemanaro esis 2.05 personi e la mezavalora grandeso per familio esis 2.75 personi. La procento di habitanti segun evo esis: 16.4% evante min kam 18 yari, 8.1% de 18 til 24 yari, 15.9% de 25 til 44 yari, 25.3% de 45 til 64 yari, e 34.2% evante 65 yari o pluse. La mezavalora evo esis 52 yari. Por singla 100 mulieri esis 75.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 73.2 viri. La mezavalora revenuo per hemanaro en l'urbeto esis $23.203, e la mezavalora revenuo per familio esis $35.125. La mezavalora revenuo por la viri esis $26.346 kontre $17.143 por la mulieri. La revenuo per capita por l'urbeto esis $13.810. Vivis sub la povreso-lineo 10.7% de la habitantaro e 6.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 16.3%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Fountain Run esas urbo en la komtio Monroe, Kentucky, Usa. Segun la demografiala kontado di 2000, ol havis 236 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Fountain Run jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 2.5 km², equivalanta a 1.0 mi², di qui 2.5 km² (1.0 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 236 homi, 110 hemanari, e 66 familii qui rezidis en la urbo. La denseso di habitantaro esis 93.0/km² (241.6/mi²). Esis 119 domi kun mezvalora denseso di 46.9/km² (121.8/mi²). Segun raso, esis 95.76% Blanki, 2.54% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 1.69% de altra rasi, e 0.00% de du o plura rasi, e 1.69% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 110 hemanari, di qui 25.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 45.5% esis mariajita e habitis kune; en 13.6% muliero sen spozulo esis la domo-chefo, e 39.1% esis ne-familii. En 36.4% de omna hemanari vivis unika sola individuo, e 29.1% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.15 personi e la mezvalora grandeso per familio esis 2.81 personi. La procento di habitanti segun evo esis: 23.7% evante min kam 18 yari, 6.8% de 18 til 24 yari, 20.8% de 25 til 44 yari, 22.0% de 45 til 64 yari, e 26.7% evante 65 yari o pluse. La mezvalora evo esis 44 yari. Por singla 100 mulieri esis 71.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 68.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $11,591, e la mezvalora revenuo per familio esis $26,875. La mezvalora revenuo por la viri esis $21,250 kontre $23,750 por la mulieri. La revenuo per capita por la urbo esis $18,547. Vivis sub la povreso-lineo27.6% de la habitantaro e 22.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.8% ed ek omna habitantaro evante 65 yari o pluse, 44.4% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Corinth esas urbo e sideyo di la komtio Alcorn, Mississippi, Usa. Segun la demografiala kontado di 2000, ol havis 14,054 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Corinth jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 79.2 km², equivalanta a 30.6 mi², di qui 78.9 km² (30.5 mi²) esas lando e 0.3 km² (0.1 mi², o 0.43% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 14,054 homi, 6,220 hemanari, e 3,800 familii qui rezidis en la urbo. La denseso di habitantaro esis 178.2/km² (461.5/mi²). Esis 7,058 domi kun mezvalora denseso di 89.5/km² (231.8/mi²). Segun raso, esis 76.28% Blanki, 21.60% Negri od Afrik-Usani, 0.09% indijeni Amerikana, 0.36% Aziani, 0.12% Pacifik-insulani, 0.84% de altra rasi, e 0.73% de du o plura rasi, e 1.73% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 6,220 hemanari, di qui 26.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 42.9% esis mariajita e habitis kune; en 14.8% muliero sen spozulo esis la domo-chefo, e 38.9% esis ne-familii. En 35.6% de omna hemanari vivis unika sola individuo, e 16.0% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.19 personi e la mezvalora grandeso per familio esis 2.82 personi. La procento di habitanti segun evo esis: 21.8% evante min kam 18 yari, 9.3% de 18 til 24 yari, 25.6% de 25 til 44 yari, 23.7% de 45 til 64 yari, e 19.6% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 85.5 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 81.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $23,436, e la mezvalora revenuo per familio esis $35,232. La mezvalora revenuo por la viri esis $29,027 kontre $21,071 por la mulieri. La revenuo per capita por la urbo esis $15,452. Vivis sub la povreso-lineo22.2% de la habitantaro e 18.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 26.2% ed ek omna habitantaro evante 65 yari o pluse, 23.9% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Shawnee esas urbo e sideyo di la komtio Pottawatomie, Oklahoma, Usa. Segun la demografiala kontado di 2000, ol havis 28,692 habitanti. Ol esas parto di Oklahoma-urbo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Shawnee jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 115.7 km², equivalanta a 44.7 mi², di qui 109.5 km² (42.3 mi²) esas lando e 6.2 km² (2.4 mi², o 5.37% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 28,692 homi, 11,311 hemanari, e 7,306 familii qui rezidis en la urbo. La denseso di habitantaro esis 262.1/km² (678.9/mi²). Esis 12,651 domi kun mezvalora denseso di 115.6/km² (299.3/mi²). Segun raso, esis 77.03% Blanki, 4.06% Negri od Afrik-Usani, 12.82% indijeni Amerikana, 0.95% Aziani, 0.05% Pacifik-insulani, 0.72% de altra rasi, e 4.37% de du o plura rasi, e 2.72% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 11,311 hemanari, di qui 29.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.2% esis mariajita e habitis kune; en 14.4% muliero sen spozulo esis la domo-chefo, e 35.4% esis ne-familii. En 30.4% de omna hemanari vivis unika sola individuo, e 13.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.38 personi e la mezvalora grandeso per familio esis 2.96 personi. La procento di habitanti segun evo esis: 24.3% evante min kam 18 yari, 15.2% de 18 til 24 yari, 25.5% de 25 til 44 yari, 19.6% de 45 til 64 yari, e 15.3% evante 65 yari o pluse. La mezvalora evo esis 33 yari. Por singla 100 mulieri esis 92.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 89.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,659, e la mezvalora revenuo per familio esis $35,690. La mezvalora revenuo por la viri esis $29,792 kontre $20,768 por la mulieri. La revenuo per capita por la urbo esis $15,676. Vivis sub la povreso-lineo 17.8% de la habitantaro e 13.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 24.1% ed ek omna habitantaro evante 65 yari o pluse, 11.2% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Brad Pitt e Gordon Cooper naskis en Shawnee.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Alain Ducasse 13 di septembro 1956 en Castel-Sarrazin sud-weste Francia esas entraprezisto en koqu-arto. En 1984 il esis sole transvivinto de grava acidento di avioneto. Pos longa rekupero il aceptis la defio pri obtenar tri steli de maxim famoza reda guid-libro Michelin en tri yara per «Le Louis XV» en Hôtel de Paris Monako. Perfektisto il kreis internacionala grupo tra skoli, nuna en Argenteuil apud Paris e Tokio, kun investanti note du altra luxura restaurio en Paris Plaza Athénée e New York Essex House, multa hoteli en Provenco e Baskia (Châteaux & Hôtels), spoons e mix (exemple 500 placi en Las Vegas).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* oficala situo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sintezo esas integrigar du o multa pre-existinta elementi qua rezultas en nova kreuro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La termo esas larja en senco e povas aplikar ad fizikala, ideologikala, e/o fenomenologikala enti. En dialektiko, sintezo esas la finala rezulto di probas por rikonciliar l'inheranta kontredico inter tezo ed antitezo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"En kemio, kemiala sintezo esas la proceso di formar partikulara molekulo de kemiala prekursori.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Yaro-nombri inter diagonala streketi montras bisextilo. Pro saveskar dato en bisextilo uzez la kolumno en quo januaro o februaro esas inter diagonala streketi. Exempli","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Senegal esas lando qua jacas en Afrika. La frontieri di Senegal esas Atlantika Oceano weste, Mauritania norde, Mali este, e Guinea e Guinea Bisau sude. Gambia formacas virtual inkluzajo en Senegal, penetrante plu kam 300 km interne. Bazala fakti pri Senegal.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La regiono di nuna Senegal konocesis kom Supra Guinea dal Europana komercisti. Pro ne existar skribita historio pri l'epoko ante l'arivo dil Europani, la historio di la regiono esas konocata precipue per arkeologiala exkavuri, e la historio skribita en Araba linguo. Ta fonti indikas ke Senegal esis unesme populizita de nordo e de esto til sudo e westo, en diversa migradi di la Wolof-, Fulani- e Serer. Parto di lua teritorio anke apartenis al imperio Ghana e pose al imperio Mali. Diversa Europana nacioni, quale Portugal, Nederlando ed Anglia, konkurencis por komercar en la regiono til 1677, kande Francia okupis un importanta punto por komercar sklavi, l'insulo di Gorée, proxim nuna Dakar. Nur dum la yari 1850ma Francia komencis explorar l'internajo di nuna Senegalana teritorio. En 1959 Senegal e Franca Sudan unionesis por formacar la Federuro Mali, qua divenis nedependanta ye la 20ma di junio 1960. Pro interna desfacilesi, la Federuro ruptis, e Senegal divenis nedependanta ye la 20ma di agosto 1960. Léopold Sédar Senghor divenis lua unesma prezidanto en septembro sam yaro. Senghor e la chefministro Mamadou Dia guvernis en un parlamentala sistemo. Senegal unionis kun Gambia en la Kunfederuro di Senegambia dum kurta periodo, de la 1ma di februaro 1982 til 1989. Abdou Diouf esis prezidanto di la lando de 1981 til 2000. Il stimulis larja politikala partopreno, diminutis guvernal interveno en l'ekonomio ed augmentis diplomacala relati kun altra landi, precipue altra developinta landi. En 1999 Diouf vinkesis dal chefo di la opozantaro, Abdoulaye Wade, en elekti konsiderita libera e yusta. Senegal vidis por la duesma foyo transito pacoza di povo. En 2004 prezidanto Wade anuncis ke ilu signatus paco-pakto kun la movado pri libereso di Casamance, regiono sude de la lando. Tamen, ta pakto ne signatesis til nun.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Senegal esas parlamentala republiko. La chefo di stato esas la prezidanto, qua elektesas dal populo por 5-yara periodo. La chefo di guvernerio esas la chefministro. La Parlamento havas du chambri: la chambro di deputati kun 120 membri, e la senato kun 100 membri. Existas plua kam 80 politikala partisi. La precipua judiciala korti esas la komercala korto e la konstitucala korto. Nuna konstituco adoptesis en 2001.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Senegal esas lando en westa Afrika sude del fluvio Senegal. L'arkipelago Kabo Verda jacas 560 km este de Senegalana litoro. Lua precipua peizajo esas la basa tereni de la regiono Sahel, kun kolineti sude de la lando. Ibe jacas la maxim alta monto di lando, kun 584 metri di altitudo. La precipua fluvii di lando esas Senegal, Gambia e Casamance. La klimato di lando esas tropikala, kun du sezoni: sika, de decembro til aprilo, e pluvoza de junio til oktobro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La precipua fonti di revenuo esas fisho, fosfato, arakido, e turismo. La precipua industrii esas: alimenti, produktado di minerali, cemento, kemiala dungo, kemiala produkti, texuri, rafinado di petrolo, e turismo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"De la 10.9-milion habitanti 87.5% esas Mohamedani e 4.7% Katoliki. Oficala linguo esas Franca. Lokala lingui esas Wolof, Jola e Mandika.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pirogo esas barko di sovaji, facita, maxim-multa-kaze, ek arboro-trunco kavigita.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Villar del Ala esas vilajeto di la Provinco di Soria, en la regiono di Kastilia e Leon, Hispania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Vadillo esas vilajeto en la Provinco di Soria, Kastilia e Leon, Hispania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Villadecanes esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Distrikto di Gjirokastra esas distrikto di Albania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dámaso Alonso y Fernández de las Redondas (1898 til 1990) esis Hispana skriptisto e filologo, membro dil la Rejal Akademio pri Historio e laureato per la premio Miguel de Cervantes en 1978.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Viktoria Hart, plu bone konocita kam Vi Hart, esas autoproklamita \"Rekreativa Matemuzikifisto.\" Kreas vidii matematikala en YouTube. Employesas pro la Kahn Akademio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Vi esas filiino di matematikala skultisto George W. Hart e Karol Hart. Kande evis 13 yari, asistis konferio di geometrio komputatala. Ice, elu dicas, matematikagemigeskis.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"<references/>","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Aeneis (Latine: Aeneis) esas poemo da Publius Vergilius Maro (29 aK - 19 aK.). Ol judikesas kom un del maxim granda poemi skribita en la Latina linguo ed un del precipua poemi en la mondo. La precipua temo esas la voyaji ed aventuri di Aeneas. Yen l'unesma versi del unesma strofo, tradukita da Gonçalo Neves:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Phillip John-William Cocu (n. ye la 29ma di oktobro 1970) esas Nederlandana futbalisto qua ludis por Nederlando dum la Mondala Kupo di Futbalo 2006.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Lucas Alan Cruikshank (n. ye la 29ma di agosto 1993) esas Usana filmifisto e cinem-aktoro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Surda velara frikativa esas konsonanto en IFA, skribas x.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La Gomera esas un ek la insuli Kanarii di Hispania, situita en la Atlantika Oceano proxim la marbordo di Afrika. Kun areo de 369,76 km 2 , ol esas la duesma minim granda del sep chefa insuli di ca grupo. Ol apartenas la provinco Santa Cruz de Tenerife. Olua chefurbo esas San Sebastián de La Gomera.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La Gomera esas parto dil provinco Santa Cruz de Tenerife. Ol dividesas aden sis municipi:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La insulo esas di volkanala origino ed esas quaze cirklatra; olua diametro esas cirkume 22 kilometri. La insulo esas tre montoza ed eskarpa, ed acensas a 1.487 metri ye la maxim alta pinto, Alto de Garajonay. Olua formo similesas oranjo qua bisekesis e fendesis aden segmenti, lasinte profunda ravini o barrancos inter oli. La supra inklinesi di ca barrancos, suafoye, kovresas da la laurisilva - o laurala pluvoforesto,ube til 127 centimetri de precipito falas singlayare. La supra parti di ca dense boskoza regiono preske permanante kovresas per nubi e nebulo, e rezulte kovresas per richa e diversa vejetantaro: oli formacas la protektat ambiento dil hispana nacionala parko Garajonay, deklarita kom UNESCO Mondala Heredajo-Situo en 1986. Sur la inklinesi zigzagas voyi qui prizentas diversa desfacileso-niveli a vizitanti, e splendida vidaji ad experiencoza promeneri. La centrala monti kaptas la humideso de la alizeo-nubi e produktas densa junglo-klimato en la koldeta aero, qua kontrastas kun la plu varma, sun-bakata klifi proxim la maronivelo. Inter ta extremaji on trovas facinanta gamo de mikroklimati; dum yarcenti, la habitanti di La Gomera farmis la basa niveli per guidar dren-aquo por irigacar sua viteyi, fruktarboreyi e banano-bosketi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La lokala vino esas distinta ed ofte akompanesas da tapa (repasteto) de lokala fromajo, rostita porkokarno, o kaprokarno. Altra koquartala specalaji inkluzas almogrote, fromajo-pasto, e miel de palma, siropo extraktata de palmieri. La habitanti di La Gomera havas anciena komuniko-moyeno trans profunda ravini per la siflo-linguo Silbo Gomero, audebla de preske du milii fore. Ica siflo-linguo esas indijena, ed olua existo dokumentizesis depos la Romana epoko. Inventita dal originala habitanti dil insulo, le Guanches, Silbo Gomero adoptesis da la hispana koloniani en la 16ma yarcento e transvivis pos la tota asimileso di le Guanches. Kande ica komuniko-moyeno minacesis ye extingeso ye la komenco dil 21ma yarcento, la lokala guvernerio postulis ke omna pueri lernez ol en skolo. Marcial Morera, linguisto che la Universitato di La Laguna dicis ke studio di Silbo povus helpar la kompreno di linguo-formaceso.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La festivalo di la Virgino di Guadalupe, patron-santo dil insulo, eventas ye la lundio pos la unesma sundio di oktobro. Omna kin yari (maxim recente en 2013) celebresas la Bajada de la Virgen de Guadalupe (la Adporto dil Virgino) de elua ermiteyo en Puntallana a la chefurbo. El queresas per batelo a la plajo di San Sebastián de La Gomera, ube vartas plura hosti, e transportesas tra la insulo dum du monati.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kristen Carroll Wiig (n. ye la 22ma di agosto 1973) esas Usana cinem-aktoro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"863 <> 865 / 9ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Khano Boris 1ma di Bulgaria baptesas ortodoxa Kristano.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"407 <> 409 / 5ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Arkadius, Romana Imperiestro dil Esto","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"174 <> 176 / 2ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Eleuterus divenas Papo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Claudius Ptolemaeus, Grekiana astronomo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"60 <> 62 / 1ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Boudicca, rejino di Iceni","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sunagawa (砂川市, すながわし) esas urbo en la provinco di Hokkaido en Japonia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"l'urbo di Sunagawa","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Harry Potter e la mi-sango princo (Angla: Harry Potter and the Half-Blood Prince esas la sisesma parto di la Harry Potter noveli skribesas da J. K. Rowling. La libro montras la sisesma yaro di Potter che Hogwarts e unesme, la pasinto di Senioro Voldemort. Harry Potter e la mi-sango princo komencis komprar ye 16 di julio 2005.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Fluoro esas kemiala elemento kun simbolo F ed atomala nombro 9. Ol esas venena pala flava-verda, univalenta gaziva halogeno qua esas la maxim reaktiva kemiala ed elektranegativa di omna elementi. En lua pura formo to esas maxim danjeroza, efektigas grava kemiala bruluro en kontakto kun pelo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"North Lauderdale esas urbo en la komtio Broward, Florida, Usa. Segun la demografiala kontado di 2000, ol havis 32,264 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"North Lauderdale jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 10.1 km², equivalanta a 3.9 mi², di qui 10.0 km² (3.9 mi²) esas lando e 0.1 km² (0.04 mi², o 0.77% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 32,264 homi, 10,799 hemanari, e 7,818 familii qui rezidis en la urbo. La denseso di habitantaro esis 3,210.6/km² (8,319.2/mi²). Esis 11,444 domi kun mezvalora denseso di 1,138.8/km² (2,950.8/mi²). Segun raso, esis 50.02% Blanki, 35.16% Negri od Afrik-Usani, 0.29% indijeni Amerikana, 3.12% Aziani, 0.07% Pacifik-insulani, 5.87% de altra rasi, e 5.49% de du o plura rasi, e 21.13% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 10,799 hemanari, di qui 42.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.8% esis mariajita e habitis kune; en 19.3% muliero sen spozulo esis la domo-chefo, e 27.6% esis ne-familii. En 19.6% de omna hemanari vivis unika sola individuo, e 5.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.99 personi e la mezvalora grandeso per familio esis 3.43 personi. La procento di habitanti segun evo esis: 29.9% evante min kam 18 yari, 10.7% de 18 til 24 yari, 35.2% de 25 til 44 yari, 17.4% de 45 til 64 yari, e 6.9% evante 65 yari o pluse. La mezvalora evo esis 30 yari. Por singla 100 mulieri esis 94.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 89.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $40,050, e la mezvalora revenuo per familio esis $41,990. La mezvalora revenuo por la viri esis $29,188 kontre $24,828 por la mulieri. La revenuo per capita por la urbo esis $15,557. Vivis sub la povreso-lineo 13.7% de la habitantaro e 11.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 16.9% ed ek omna habitantaro evante 65 yari o pluse, 11.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Urbo di North Lauderdale oficala situo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Peck esas urbeto en la komtio Nez Perce, Idaho, Usa. Segun la demografiala kontado di 2000, ol havis 186 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Peck jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 0.7 km², equivalanta a 0.3 mi², di qui 0.7 km² (0.3 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 186 homi, 87 hemanari, e 62 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 266.0/km² (693.2/mi²). Esis 96 domi kun mezvalora denseso di 137.3/km² (357.8/mi²). Segun raso, esis 98.39% Blanki, 0.00% Negri od Afrik-Usani, 1.61% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 87 hemanari, di qui 23.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 63.2% esis mariajita e habitis kune; en 8.0% muliero sen spozulo esis la domo-chefo e 28.7% esis ne-familii. En 27.6% de omna hemanari vivis unika sola individuo, e 14.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.14 personi e la mezvalora grandeso per familio esis 2.58 personi. La procento di habitanti segun evo esis: 17.7% evante min kam 18 yari, 2.2% de 18 til 24 yari, 26.9% de 25 til 44 yari, 19.9% de 45 til 64 yari, e 33.3% evante 65 yari o pluse. La mezvalora evo esis 48 yari. Por singla 100 mulieri esis 93.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.1 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $27,500, e la mezvalora revenuo per familio esis $29,531. La mezvalora revenuo por la viri esis $36,250 kontre $28,750 por la mulieri. La revenuo per capita por l'urbeto esis $14,863. Vivis sub la povreso-lineo 13.2% de la habitantaro e 16.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 11.9% ed ek omna habitantaro evante 65 yari o pluse, 11.6% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Qui-Gon Jinn (92 BBY - 32 BBY) esas Jedi maestro qua aparis en la unesma filmo di Star Wars. Lu esis la maestro di Obi-Wan Kenobi e la padawan di Komto Dooku.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Qui-Gon esas un del precipua karakteri en The Phantom Menace, kande lu e sua aprentiso Obi-Wan Kenobi sendesis kom ambasadori a Naboo por trovar resolvado inter ta planeto e la Trade Federation (Komerco-Federo). Tamen, la resolvado ne eventis e li mustis kombatar kontre droido militisti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ewing esas urbo en la komtio Lewis, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 464 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ewing jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 1.6 km², equivalanta a 0.6 mi², di qui 1.6 km² (0.6 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 464 homi, 197 hemanari, e 130 familii qui rezidis en la urbo. La denseso di habitantaro esis 284.4/km² (737.1/mi²). Esis 220 domi kun mezvalora denseso di 134.8/km² (349.5/mi²). Segun raso, esis 99.14% Blanki, 0.00% Negri od Afrik-Usani, 0.22% indijeni Amerikana, 0.00% Aziani, 0.22% Pacifik-insulani, 0.22% de altra rasi, e 0.22% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 197 hemanari, di qui 29.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.8% esis mariajita e habitis kune; en 8.1% muliero sen spozulo esis la domo-chefo, e 34.0% esis ne-familii. En 29.4% de omna hemanari vivis unika sola individuo, e 19.8% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.36 personi e la mezvalora grandeso per familio esis 2.94 personi. La procento di habitanti segun evo esis: 24.6% evante min kam 18 yari, 8.2% de 18 til 24 yari, 28.0% de 25 til 44 yari, 19.2% de 45 til 64 yari, e 20.0% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 100.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 91.3 viri. La mezvalora revenuo per hemanaro en la urbo esis $30,000, e la mezvalora revenuo per familio esis $39,167. La mezvalora revenuo por la viri esis $26,071 kontre $23,906 por la mulieri. La revenuo per capita por la urbo esis $14,115. Vivis sub la povreso-lineo 13.8% de la habitantaro e 8.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.9% ed ek omna habitantaro evante 65 yari o pluse, 18.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Holmio esas kemiala elemento kun simbolo Ho ed atomala nombro 67.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Reza Sha, anke Reza Sha Pahlavi o Reza Pahlavi (Persiana: رضا پهلوی) esis sha e diktatoro di Iran de 1925 til 1941.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Joseph Arthur Ankrah (1915 til 1992), militestro, esis prezidanto di Ghana de 1966 til 1969.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Zodiako esas la bendo di la cielo di quo l'extera limiti jacas 9 gradi ambalatere di l' ekliptiko. La 12 precipua stelari proxim l'elipsalo korespondas kun la 12 signi di la zodiako. L'orbiti di omna planeto jacas en la zodiako, e lia pozicioni, quale ta di la suno, importas en astrologio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Rose Ausländer (naskinta Rosalie Beatrice Scherzer ye la 11ma di mayo 1901 en Chernivtsi til la 3ma di januaro 1988 en Düsseldorf) esis Germana lirikistino. El skribis liriko en la Germana e la Angla e vivis en Austria-Hungaria, Rumania, Usa, Austria e West-Germania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Oficiala pagino di Rose-Ausländer-Fondajo","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sigmund Esco \"Jackie\" Jackson (n. ye la 4ma di mayo 1951) esas Usana kantisto e muzikisto, membro de la bando The Jackson 5.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Bayo esas mikra gulfo di qua l'aperturo esas streta e min profunda ke rado.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dublin (en Gaelana: Baile Átha Cliath) esas la chef-urbo e maxim grand urbo di la Republiko di Irlando (Eire). Ol jacas en la provinco Leinster, an l'estala rivo di Irlando, che la boko dil fluvio Liffey. Ol konsideresas blokala urbo ed esas historiala centro por eduko, arti, administrado, ekonomio ed industrio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La regiono di la bayo di Dublin ja habitesis de la prehistorio, ma Dublin propre fondesis dum la 9ma yarcento dal Vikingi. Lua nomo devenis de Kelta dubhlinn, quo signifikas \"nigra lageto\". Dum la 13ma yarcento l'urbo divenis importanta komercala centro, quankam duris esar mikra. En 1348 la Nigra pesto aparis e mortigis mili di personi dum la sequanta yardeko. En 1640 l'urbo ja havis 21000 habitanti, ma de 1649 til 1651 altra epidemio di pesto mortigis la duimo di lua habitantaro. Tameni, la habitantaro kreskis rapide pose, kun l'augmento di komerco di lano e telo kun Anglia, ed atingis 50000 habitanti en 1700. Dum kurta periodo en la 18ma yarcento Dublin esis la duesma maxim grand urbo de Britanian imperio e la 5ma maxim granda de Europa. Ca epoko, lua totala habitantaro atingis 130000 personi. La biriferio Guiness fondesis en 1759 e divenis la maxim grand employinto del urbo. Tamen, pos l'Ago di Uniono en 1800 la sideyo dil guvernerio transferesis de Dublin vers London, e l'urbo subisis politikal ed ekonomiala dekado. Irlando ne havis importanta mineyi di karbono - fuelo uzita lore -, e Dublin ne esis importanta centro por konstruktado di navi, lore la duesma maxim important ekonomial agado por l'Unionita Rejio. Belfast kreskis plu rapide kam Dublin dum ica epoko: en 1900 lua habitantaro esis duople de Berlin. Dum la revolto di 1916, dum la milito pri la nedependo di Irlando de 1919 til 1921, e pose dum l'interna milito en Irlando (1922 til 1923) l'urbo subisis severa domaji, ma pose rikonstruktesis. En 1922 Dublin divenis chef-urbo dil Libera Stato di Irlando, e pose di la Republiko di Irlando, (Eire) qua enkorpigas la komtii di Irlando, ecepte la nordala sis qui regnesas de London (Nord-Irlando od Ulster). De la duesma mondomilito til 1960, l'arkitekturo di Dublin ne subisis granda modifiki, e l'urbo divenis ideala loko por cinematografar. Kun la kresko di la prospereso, komencis konstruktesar moderna edifici. En 1974 eventis multa atenti per vehili kun bombi, qui produktis dozeni di morti. Pos 1997, la peizajo modifikesis imense, kun la rapid ekonomiala kresko di la lando. La konstrukturo di edifici, lua sistemo di transporto e l'ofro di laboraji expansis multe.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dublin kovras 115 km² apud la fluvio Liffey, qua trairas weste til este. Sude del urbo existas basa montoza regiono, dum ke norde e weste la tereni esas plana e kovrata per kultivoteri. La fluvio Liffey dividas Dublin en du: an lua norda rivo ordinare vivabas laboristi, dum ke an lua suda rivo vivabas richa personi e la mezavalora klaso. Dublin anke povas dividesar en kelka distrikti e quarteri por turistala skopi, exemple la 'Mezepokala Quartero', ube jacas la Kastelo di Dublin, la Katedralo di Kristo (konstruktita c. la yaro 1030) e la Katedralo di Santa Patricius (St. Patrick), o la quartero 'Docklands'. Existas multa parki e verda arei en Dublin. La konsilistaro municipala administras cirkume 1500 hektari di parki, exemple la parko Phoenix, la parko Herbert, e St Stephen's Green. La parko Phoenix, kun 7,07 km², jacas cirkume 3 km de la centro del urbo an la norda rivo dil fluvio Liffey. Un ek la maxim granda urbala parko di Europa, pos la 17ma yarcento ol esas hemo por speco di sovaja daimo. La klimato di Dublin subisas influo del oceano, kun moderema vintri e someri, e la manko di extrema temperaturi. La maxima mezavalora temperaturo en januaro esas 8.8ºC dum ke la maxima mezavalora temperaturo en julio esas 20.2ºC. La maxima pluvoza monato esas oktobro, kun 76 mm, dum ke la maxima sika esas februaro, kun 46 mm; La mezavalora pluvozeso yarala esas 714 mm. Ofte ventas forte dum la monato agosto (somero) e, dum la vintro, nivo esas plu rara kam greluno. Dum la 20ma yarcento, l'atmosferala polutajo kreskis multe, e la guverno decidis proskriptar bitumoza kombustivi trans l'urbo. La proskripto adoptesis en 1990, e pos ta epoko la morteso pro pulmonala morbi diminutabas.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Til nun, Dublin ne havas linei di metroo, malgre existas projeto pri la konstrukto di subtera linei. L'urbo havas 5 linei di treni qui kontrolesas dal publika kompanio Iarnród Éireann e ligas ol a Cork, Limerick, Galway, Waterford, Belfast, inter altri. La sama reli uzesas da treni qui ligas quarteri di Dublin e vicina urbi a lua centro. En 1872 inauguresis sistemo di tramveturi qui ligis la centro di Dublin a lua suburbi per vehili kun duopla ferdeki e havis entote 97 km di linei en sua \"ora epoko\", ma ta sistemo extingesis en 1959. Nur en 2004 inauguresis du linei di moderna tramveturi nomizita Luas (Irlandana vorto por \"rapideso\") qui havas entote 54 stacioni e 36,5 km. Luas transportis 37,6 milion pasajeri en 2016. La sistemo di autobusi di Dublin havas entote 200 linei qui ligas ol a lua suburbi. Depos 2011 la pasajeri povas uzar \"inteligenta karto\", qua permisas uzar anke la suburbala treni e la tramveturo po la sama tarifo, sen plusa kusto. Dublin anke adoptis la sistemo di publika bicikli qui povas lokacesar, e kreis separita voyi en avenui e stradi por la bicikleri.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dublin havas multa historiala edifici, exemple la Kastelo di Dublin, kreita en 1204 dal rejulo John di Anglia. Dum 800 yari ol esis simbolo pri Angla dominaco super Irlando. Nune existas multa muzei en ol, exemple la Biblioteko Chester Beatty, e la kapelo rejala en gotika stilo. Altra exempli pri turistala loki esas:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Christiaan Huygens (1629 til 1695) esis Nederlandana matematikisto, astronomo e fizikisto. Huygens developis, inter altri, studii pri algebro, pri la ringi di Saturno e, pri l'uzo di geometriala metodi, pruvis ke la movado en la tautokrona kurvi esis cikloidala vice cirklala arki, do la penduli ne esis izokrona. Huygens docis analitikala geometrio a Gottfried Wilhelm Leibniz.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Winder esas urbo en la komtio Barrow, Georgia, Usa. Segun la demografiala kontado di 2000, ol havis 10,201 habitanti. En 2003 ol havis cirkume 11,654 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Winder jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 29.0 km², equivalanta a 11.2 mi², di qui 28.1 km² (10.8 mi²) esas lando e 0.9 km² (0.4 mi², o 3.21% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 10,201 homi, 3,877 hemanari, e 2,632 familii qui rezidis en la urbo. La denseso di habitantaro esis 363.3/km² (941.5/mi²). Esis 4,098 domi kun mezvalora denseso di 146.0/km² (378.2/mi²). Segun raso, esis 76.91% Blanki, 18.02% Negri od Afrik-Usani, 0.25% indijeni Amerikana, 1.23% Aziani, 0.03% Pacifik-insulani, 1.72% de altra rasi, e 1.84% de du o plura rasi, e 3.77% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 3,877 hemanari, di qui 34.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 45.7% esis mariajita e habitis kune; en 17.5% muliero sen spozulo esis la domo-chefo, e 32.1% esis ne-familii. En 27.3% de omna hemanari vivis unika sola individuo, e 12.2% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.53 personi e la mezvalora grandeso per familio esis 3.07 personi. La procento di habitanti segun evo esis: 26.3% evante min kam 18 yari, 9.5% de 18 til 24 yari, 30.9% de 25 til 44 yari, 19.1% de 45 til 64 yari, e 14.2% evante 65 yari o pluse. La mezvalora evo esis 34 yari. Por singla 100 mulieri esis 90.1 viri. Por singla 100 mulieri evante 18 o pluse esis 83.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $35,924, e la mezvalora revenuo per familio esis $40,896. La mezvalora revenuo por la viri esis $31,371 kontre $21,736 por viri. La revenuo per capita por la urbo esis $17,108. Vivis sub la povreso-lineo 13.1% de la habitantaro e 10.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.3% ed ek omna habitantaro evante 65 yari o pluse, 16.8% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Urbo di Winder","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Anadir (Ruse Анадырь) esas portuala urbo en Rusa autonoma okrug (regiono) Chukotka. Segun la demografiala kontado di 2010, ol havis 13045 habitanti. Lua totala surfaco esas 20 km². L'urbo fondesis en 1889 e divenis urbo en 1965. Ol antee nomesis Novo-Mariinsk (Ново-Мариинск) til 1923.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pleasureville esas urbo en la komtio Henry, Kentucky, Usa. Segun la demografiala kontado di 2000, ol havis 869 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pleasureville jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.4 km², equivalanta a 0.5 mi², di qui Nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 869 homi, 340 hemanari, e 236 familii qui rezidis en la urbo. La denseso di habitantaro esis 633.1/km² (1,642.9/mi²). Esis 367 domi kun mezvalora denseso di 267.4/km² (693.8/mi²). Segun raso, esis 92.98% Blanki, 1.73% Negri od Afrik-Usani, 0.12% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 4.26% de altra rasi, e 0.92% de du o plura rasi, e 7.48% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 340 hemanari, di qui 33.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.8% esis mariajita e habitis kune; en 9.4% muliero sen spozulo esis la domo-chefo, e 30.3% esis ne-familii. En 23.8% de omna hemanari vivis unika sola individuo, e 14.4% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.56 personi e la mezvalora grandeso per familio esis 2.98 personi. La procento di habitanti segun evo esis: 25.1% evante min kam 18 yari, 7.6% de 18 til 24 yari, 31.5% de 25 til 44 yari, 19.3% de 45 til 64 yari, e 16.5% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 104.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 100.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $33,839, e la mezvalora revenuo per familio esis $36,875. La mezvalora revenuo por la viri esis $26,875 kontre $21,912 por la mulieri. La revenuo per capita por la urbo esis $16,279. Vivis sub la povreso-lineo 13.8% de la habitantaro e 5.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 22.3% ed ek omna habitantaro evante 65 yari o pluse, 9.9% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Igor Fyodorovich Stravinsky (n ye la 17ma di junio 1882 apud Sankt Petersburg til la 6ma di aprilo 1971 en New York) esis Rusa klasika kompozisto. Importanta verki esas:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"En 1909 Sergei Diaghilev komencis produktar baleti, utiligante existanta kompozuri. Dezirante originala muziko por projetata baleto, il komisis Stravinsky skribar La Fair-ucelo. Ye la 25ma di junio 1910 en Paris, la baleto pleesis unesmafoye. Ol esis sucesoza, e Stravinsky esis erste egardata kom notinda kompozisto pro ca verko; ol esis l'unesma de plura baleti skribita da Stravinsky por Diaghilev.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ye la 13ma di junio 1911 en Paris, la baleto Petrushka, kun muziko da Stravinsky, pleesis unesmafoye. Stravinsky konceptis l'ideo di Petrushka kom koncerto-peco, tamen Sergei Diaghilev, la baleto-produktanto, pensis ke ol esus apta kom baleto. Ilu kompozis la muziko dum la vintro di 1910-1911. La karaktero Petrushka, qua esas marioneto, pleesis da la dansisto Vaslav Nijinski en l'unesma pleo di la baleto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ca baleto pleesis unesmafoye en Paris ye la 29ma di mayo 1913. Ol produktesis da Sergei Diaghilev, kun dansadi desegnita da Vaslav Nijinski. La muziko da Stravinsky esis por granda orkestro. La origino di la muziko esis sonjo quan Stravinsky experiencis en 1910: en la sonjo, il vidis solena pagana rituo; sajuli sidis en cirklo, regardante yunino qua dansis til sua morto; el sakrifikesis a la deo di Printempo. Stravinsky komencis skisar projetata simfonio pri ca ideo. Kande Diaghilev audis ca skisuri, il persuadis la kompozisto krear baleto de la muziko. Ye l'unesma pleado, la nekustumala, insistema ritmi, e la primitiva stilo di la dansado, qui tante diferis de antea baleti, produktis desquieteso en la audantaro, quo divenis tumulto. Dum la sequanta yari, la muziko esis ofte pleata sen la dansado, e recevis aklami. Pro olua aventuroza ritmii e harmonii, la muziko esis multe diskutata, ed esis estimata kom importanta kompozuro de la 20ma yarcento.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ye la 24ma di januaro 1946 en New York, ilua Simfonio en Tri Movementi pleesis unesmafoye, direktata da la kompozisto. Stravinsky skribis la verko dum 1942-1945; ol esis ilua unesma notinda verko depos ke il komencis rezidar en Usa. Il agnoskis ke la verko esis influata per l'eventi de la duesma mondomilito. Ol anke recevis influi de altra kompozuri skribata dum ta periodo: la unesma movemento inkluzis notinda parto por piano, prenita de piano-koncerto-peco quan il abandonabis; la verko utiligas materio de altra abandonita projeti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Wykoff esas urbeto en la komtio Fillmore, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 460 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 2.5 km², equivalanta a 0.9 mi², di qui 2.5 km² (0.9 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 460 homi, 207 hemanari, e 138 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 187.0/km² (484.0/mi²). Esis 216 domi kun mezvalora denseso di 87.8/km² (227.3/mi²). Segun raso, esis 98.70% Blanki, 0.00% Negri od Afrik-Usani, 0.65% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.43% de altra rasi, e 0.22% de du o plura rasi, e 0.87% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 207 hemanari, di qui 24.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 55.1% esis mariajita e habitis kune; en 9.2% muliero sen spozulo esis la domo-chefo, e 33.3% esis ne-familii. En 28.5% de omna hemanari vivis unika sola individuo, e 11.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.22 personi e la mezvalora grandeso per familio esis 2.68 personi. La procento di habitanti segun evo esis: 20.2% evante min kam 18 yari, 7.8% de 18 til 24 yari, 23.9% de 25 til 44 yari, 22.0% de 45 til 64 yari, e 26.1% evante 65 yari o pluse. La mezvalora evo esis 43 yari. Por singla 100 mulieri esis 100.0 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 95.2 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $30,625, e la mezvalora revenuo per familio esis $38,875. La mezvalora revenuo por la viri esis $27,083 kontre $22,083 por la mulieri. La revenuo per capita por l'urbeto esis $17,956. Vivis sub la povreso-lineo 6.4% de la habitantaro e 1.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 4.0% ed ek omna habitantaro evante 65 yari o pluse, 9.6% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Lake Annette esas urbo en la komtio Cass, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 163 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Lake Annette jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 0.6 km², equivalanta a 0.2 mi², di qui 0.4 km² (0.2 mi²) esas lando e 0.2 km² (0.1 mi², o 27.27% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 163 homi, 83 hemanari, e 41 familii qui rezidis en la urbo. La denseso di habitantaro esis 393.3/km² (1,033.5/mi²). Esis 110 domi kun mezvalora denseso di 265.4/km² (697.4/mi²). Segun raso, esis 95.09% Blanki, 1.23% Negri od Afrik-Usani, 1.84% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 1.84% de du o plura rasi, e 1.84% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 83 hemanari, di qui 18.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 38.6% esis mariajita e habitis kune; en 6.0% muliero sen spozulo esis la domo-chefo, e 49.4% esis ne-familii. En 41.0% de omna hemanari vivis unika sola individuo, e 9.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 1.96 personi e la mezvalora grandeso per familio esis 2.64 personi. La procento di habitanti segun evo esis: 17.2% evante min kam 18 yari, 6.7% de 18 til 24 yari, 28.2% de 25 til 44 yari, 35.0% de 45 til 64 yari, e 12.9% evante 65 yari o pluse. La mezvalora evo esis 44 yari. Por singla 100 mulieri esis 129.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 128.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $22,292, e la mezvalora revenuo per familio esis $35,417. La mezvalora revenuo por la viri esis $32,500 kontre $17,292 por la mulieri. La revenuo per capita por la urbo esis $18,623. Vivis sub la povreso-lineo 23.4% de la habitantaro e 19.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 66.7% ed ek omna habitantaro evante 65 yari o pluse, 10.5% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Georg Friedrich Bernhard Riemann (n. ye 1826, m. ye 1866) esis Germaniana matematikisto qua studiis geometrio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"George la 6ma di Unionita Rejio (n. Albert Frederick Arthur George en 14ma di decembro 1895 til la 6ma di februaro 1952 en London) esis rejulo di Unionita Rejio de 1936 til 1952. Il esis la duesma filiulo di George la 5ma, e divenis Duko di York en 1920. En 1923 il esis mariajata ad Elizabeth Bowes-Lyon, e li havis du filiini, Elizabeth e Margaret. Ne-expektate, il divenis rejulo pos la abdiko di sua fratulo Edward la 8ma en 1936. En la morto di George la 6ma, ilua plu olda filiino divenis la sucedanta monarko, rejino Elizabeth la 2ma.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Sordino esas : (a) espineto, di qua la kordi vibrigas mikra peci de ligno envelopita en drapo, por moderar la soni ; (b) kono de kartono, kun truo ye la bazo, quan onu lokizas en la funelo di chaskorno - mikra tubo ek ligno quan onu lokisas en la parto infra di la trumpeto, por moderar la soni ; (c) mikra peco de ligno, de ivoro, e.c., di qua la formo esas olta di pektilo kun tri denti kavigita, quan onu inkastras sur la tresto di la violoni, alti, violonceli, kontrabasi, por diminutar la vibri di la framo e moderar la soni.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Spico esas singla ek la substanci vejetantala, aromata o pikanta, quin onu uzas por saporozigar disho : kariofilo, muskado, pipro, cinamo, jinjero pulverigita.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kalibro esas alezala diametro di tubo, di truo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kaloto esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ludwig Quidde (1858 til 1941) esis Germana historiisto e pacifisto qua recevis Nobel-premio pri paco en 1927. Ilu divenis maxime konocita pro lua acerba kritikado di Wilhelm la 2ma di Germania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Henri Julien Félix Rousseau, „La Doganisto“ (* 21 di mayo 1844 en Laval (Mayenne); † 2 di septembro 1910 en Paris) esis naiva piktisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Tony Duvert (Villeneuve-le-Roi, Francia, 2ma di julio 1945 &mdash; Thoré-la-Rochette, Francia, 2008) esis Franca verkisto e jurnalisto, skriptisto di romani ed ensayi. La chefa temi di lua verki centresas sur l'homosexuala pedofilio, olua defenso e la kritiko di l'infantala eduko en la moderna borgeza socio. En 1973 ilu ganis la Premio Médicis pro lua romano Paysage de fantaisie. La 'sexuala revoluciono' di la yari 1970ma e la posturo aperta e relative tolerema di la intelektozi vers l'infantala sexualeso e la pedofilio en olta epoko permisis, ke Duvert divenu respektata publika figuro. Tamen, pro la morala chanjo di la yari 1980ma vers la pedofilio, l'skriptisto e lua verko restis preske obliviata.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 24ma di julio til la 9ma di agosto - L'Olimpiala Ludi eventos en Tokyo, Japonia..","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Baldassare Galuppi (n. ye la 18ma di oktobro 1706 che l'insulo Burano, Republiko di Venezia til la 3ma di januaro 1785 en Venezia) esis Italiana kompozisto. Il naskis en la Veneziana insulo Burano. Il divenis notinda kompozisto di operi, produktante plua kam 100; il anke dum-vive tenis ofici en ekleziala institucuri e kompozis sakra muziko. Ilua kariero komencis en Italia, ed il anke rezidis dum periodi en London, Wien e Sankt Petersburg. Il lastafoye retrovenis a Venezia en 1768.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Léopold la 2ma (n. ye la 9ma di aprilo 1835 til la 17ma di decembro 1909) esis rejulo di Belgia de la 17ma di decembro 1865 til lua morto. Naskinta en Bruxel, Belgia, il esis filio dil rejulo Léopold la 1ma di Belgia e la rejino Louise-Marie de Orléans. Dum lua regno, ilu divenis la sola proprietero dil Libera Stato di Kongo, nune Demokratial Republiko Kongo. Dum la Konfero di Berlin de 1884 til 1885, l'Europana povi agnoskis la regiono kom lua privata proprietajo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 1ma di oktobro - En Finlando, l'urbo Tampere fondesas.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Nederlandani de Kablando kombatas kontre la populo Xhosa.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 22ma di aprilo - Hispaniana navigisto Francisco de Viedma y Narváez fondas l'urbi Viedma e Carmen de Patagones en nuna Arjentinia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Triesma exploro-voyajo di James Cook finas.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 20ma di julio esas 201ma dio di la yaro (202ma en bisextila yari) segun la Gregoriala kalendario. Restas 164 dii til la fino di la yaro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 14ma di januaro esas la 14ma dio di la yaro segun la Gregoriala kalendario. Restas 351 dii til la fino di la yaro (352 en bisextila yari).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 2ma di novembro esas la 306ma dio di la yaro (307ma en bisextila yari) segun la Gregoriala kalendario. Restas 59 dii til la fino di la yaro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Dio di la Fidela Mortinti por Katolik-eklezio","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Agana (Hagåtña) esas chef-urbo di Guam. Nuna nomo dil insuli devenas del originala nomo San Juan, modifikita dal insulani a San Guam. L'insuli unesme videsis da Portugalana explorero Ferdinand Magellan en 1521.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pretoria (Tshwane) esas la chef-urbo di Sudafrika. Segun statistiki de 2005, ol havis 1884046 habitanti. Lua totala surfaco esas 1644 km². Fondita en 1855. Nomizita pro Andries Pretorius (1799-1853), Buro-duktero.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"55 aK <> 53 aK / 1ma yarcento aK","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Tibullus - Romana poeto","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Eventas la Batalio di Mylae apud Sicilia, kun decidiganta vinko di la Republiko Romana.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Rejulo Alexandros la 2ma di Epirus","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Flippin esas urbo en la komtio Marion, Arkansas, Usa. Segun la demografiala kontado di 2000, ol havis 1,357 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Flippin jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 4.7 km², equivalanta a 1.8 mi², di qui 4.7 km² (1.8 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 1,357 personi, 583 hemanari, e 357 familii qui rezidis en la urbo. La denseso di habitantaro esis 291.1/km² (755.7/mi²). Esis 644 domi kun mezvalora denseso di 138.1/km² (358.7/mi²). Segun raso, esis 95.87% Blanki, 0.44% Negri od Afrik-Usani, 1.11% indijeni Amerikana, 0.29% Aziani, 0.00% Pacifik-insulani, 0.07% de altra rasi, e 2.21% de du o plura rasi, e 0.81% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 583 hemanari, di qui 29.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 44.3% esis mariajita e habitis kune; en 14.2% muliero sen spozulo esis la domo-chefo, e 38.6% esis ne-familii. En 33.4% de omna hemanari vivis unika sola individuo, e 16.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.33 personi e la mezvalora grandeso per familio esis 2.99 personi. La procento di habitanti segun evo esis: 27.9% evante min kam 18 yari, 8.7% de 18 til 24 yari, 27.6% de 25 til 44 yari, 20.0% de 45 til 64 yari, e 15.8% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Po singla 100 mulieri esis 85.4 viri. Po singla 100 mulieri evante 18 yari o pluse, esis 74.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $19,395, e la mezvalora revenuo per familio esis $25,573. La mezvalora revenuo por la viri esis $20,946 kontre $16,331 por la mulieri. La revenuo per capita por la urbo esis $10,873. Vivis sub la povreso-lineo 18.6% de la habitantaro e 14.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 27.0% ed ek omna habitantaro evante 65 yari o pluse, 22.0%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Normal esas urbo en la komtio McLean, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 45,386 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Normal jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 35.4 km², equivalanta a 13.7 mi², di qui 35.3 km² (13.6 mi²) esas lando e 0.2 km² (0.1 mi², o 0.44% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 45,386 homi, 15,157 hemanari, e 8,184 familii en la urbo. La denseso di habitantaro esis 1,286.6/km² (3,332.6/mi²). Esis 15,683 domi kun mezvalora denseso di 444.6/km² (1,151.6/mi²). Segun raso, esis 87.57% Blanki, 7.71% Negri od Afrik-Usani, 0.15% indijeni Amerikana, 2.21% Aziani, 0.04% Pacifik-insulani, 0.93% de altra rasi, e 1.40% de du o plura rasi, e 2.56% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 15,157 hemanari, di qui 27.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 42.4% esis mariajita e habitis kune; en 9.3% muliero sen spozulo esis la domo-chefo e 46.0% esis ne-familii. En 26.6% de omna hemanari vivis unika sola individuo, e 6.2% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.43 personi e la mezvalora grandeso per familio esis 2.96 personi. La procento di habitanti segun evo esis: 17.5% evante min kam 18 yari, 38.1% de 18 til 24 yari, 23.1% de 25 til 44 yari, 13.7% de 45 til 64 yari, e 7.6% evante 65 yari o pluse. La mezvalora evo esis 23 yari. Por singla 100 mulieri esis 88.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 85.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $40,379, e la mezvalora revenuo per familio esis $60,644. La mezvalora revenuo por la viri esis $41,323 kontre $27,486 por la mulieri. La revenuo per capita por la urbo esis $17,775. Vivis sub la povreso-lineo 19.3% de la habitantaro e 5.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 9.4% ed ek omna habitantaro evante 65 yari o pluse, 3.9% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Charter Oak esas urbo en la komtio Crawford, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 530 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Charter Oak jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.3 km², equivalanta a 0.5 mi², di qui 1.3 km² (0.5 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 530 homi, 245 hemanari, e 149 familii qui rezidis en la urbo. La denseso di habitantaro esis 417.6/km² (1,084.4/mi²). Esis 275 domi kun mezvalora denseso di 216.7/km² (562.6/mi²). Segun raso, esis 99.62% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.38% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.19% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 245 hemanari, di qui 24.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.9% esis mariajita e habitis kune; en 4.9% muliero sen spozulo esis la domo-chefo, e 38.8% esis ne-familii. En 37.6% de omna hemanari vivis unika sola individuo, e 23.3% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.16 personi e la mezvalora grandeso per familio esis 2.83 personi. La procento di habitanti segun evo esis: 23.0% evante min kam 18 yari, 5.7% de 18 til 24 yari, 24.7% de 25 til 44 yari, 22.6% de 45 til 64 yari, e 24.0% evante 65 yari o pluse. La mezvalora evo esis 42 yari. Por singla 100 mulieri esis 95.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 91.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $33,482, e la mezvalora revenuo per familio esis $40,781. La mezvalora revenuo por la viri esis $26,838 kontre $19,712 por la mulieri. La revenuo per capita por la urbo esis $16,583. Vivis sub la povreso-lineo 5.5% de la habitantaro e 3.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 14.4%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clarkson Valley esas urbeto en la komtio St. Louis, Missouri, Usa. Segun la demografiala kontado di 2010, ol havis 2632 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clarkson Valley jacas a .Segun l'Usana Kontado-Ministerio, l'urbeto havas entote 7.1 km², equivalanta a 2.7 mi², di qui 7.0 km² (2.7 mi²) esas lando e 0.1 km² (0.1 mi², o 1.82% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 2,675 homi, 884 hemanari, e 818 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 383.9/km² (995.1/mi²). Esis 898 domi kun mezavalora denseso di 128.9/km² (334.1/mi²). Segun raso, esis 94.17% Blanki, 1.35% Negri od Afrik-Usani, 0.19% indijeni Amerikana, 3.21% Aziani, 0.00% Pacifik-insulani, 0.11% de altra rasi, e 0.97% de du o plura rasi, e 1.20% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 884 hemanari, di qui 42.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 89.8% esis mariajita e habitis kune; en 1.2% muliero sen spozulo esis la domo-chefo, e 7.4% esis ne-familii. En 6.0% de omna hemanari vivis unika sola individuo, e 1.8% habitesis da singla individuo evante 65 yari o pluse. La mezavalora grandeso per hemanaro esis 3.03 personi e la mezavalora grandeso per familio esis 3.16 personi. La procento di habitanti segun evo esis: 27.9% evante min kam 18 yari, 5.6% de 18 til 24 yari, 19.1% de 25 til 44 yari, 39.7% de 45 til 64 yari, e 7.6% evante 65 yari o pluse. La mezavalora evo esis 44 yari. Por singla 100 mulieri esis 99.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 100.2 viri. La mezavalora revenuo per hemanaro en l'urbeto esis $153,933, e la mezavalora revenuo per familio esis $156,489. La mezavalora revenuo por la viri esis $100,000 kontre $48,438 por la mulieri. La revenuo per capita por l'urbeto esis $63,563. Vivis sub la povreso-lineo 0.4% de la habitantaro e 0.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 0.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Jean Auguste Dominique Ingres (1780 til 1867) esis realista e neoklasika piktisto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Bertolt Brecht (n. Eugen Berthold Friedrich Brecht en 1898 til 1956) esis Germana poeto e skriptisto di teatro, di komunista ideologio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Petrus Josef Sietse \"Piet\" de Jong (n. ye la 3ma di aprilo 1915 til la 27ma di julio 2016 ) oficiro di mar-armeo, esis chefministro di Nederlando de 1967 til 1971.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Editerio Sudo esas mikra hemala editerio quan Gonçalo Neves fondis en 2002 por publikigar la Ido-verki, quin il ipsa redaktis, kompostis, imprimis ed enmerkatigis.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Luna 3 esis kosmosondilo di USSR; ol esis la unesma sondilo qua fotografis la fora latero di la luno. Ol lansesis ye 4 di oktobro 1959, ed esis pozata en tre elipsa orbito, tante ke ol povis atingar la luno. 29 fotografuri prenesis dum 40 minuti ye 7 di oktobro, ye cirkume 65.000 km de la surfaco di la fora latero; cirkume 70 procenta de ta latero esis fotografata. La filmo esis revelata, fixigata e sikigata en la sondilo, e la rezultaji esis *skanata e transmisata. 17 de la imaji esis utiligebla.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Alfred W. Adler (n. ye la 7ma di februaro 1870 til la 28ma di mayo 1937) esis Austriana mediko e psikiatriisto. Ilu studiis inferioreso-komplexo, e lua importo en la developo di la personaleso.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Rejo di Burma Narathihapate mortis e Mongoli invadas raptante lando.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* 28 di marto - Papo Martinus la 4ma (n. c. 1210/1220)","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Nederlando desertas Kap-lando ad Unionita Rejio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Santa Lucia divenas definitive Britaniana kolonio.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Macon (oficale, komtio Macon-Bibb) esas urbo qua nune okupas tota la komtio Bibb, en Georgia, Usa. Segun statistiki de 2014, ol havis 153691 habitanti. Ol distas 137 km de Atlanta. En 2012, elekteri de Macon e de la komtio Bibb aprobis la kunfuzo di la du politikala enti. Nune, Macon havas entote 661 km².","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Macon jacas a .Segun l'Usana Kontado Ministerio, en 2000, l'urbo havis entote 145.7 km², equivalanta a 56.3 mi², di qui 144.5 km² (55.8 mi²) esas lando e 1.2 km² (0.5 mi², o 0.82% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 97,255 homi, 38,444 hemanari, e 24,219 familii qui rezidis en la urbo. La denseso di habitantaro esis 672.9/km² (1,742.8/mi²). Esis 44,341 domi kun mezvalora denseso di 306.8/km² (794.6/mi²). Segun raso, esis 35.46% Blanki, 62.45% Negri od Afrik-Usani, 0.19% indijeni Amerikana, 0.65% Aziani, 0.03% Pacifik-insulani, 0.46% de altra rasi, e 0.77% de du o plura rasi, e 1.20% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 38,444 hemanari, di qui 30.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 33.0% esis mariajita e habitis kune; en 25.7% muliero sen spozulo esis la domo-chefo, e 37.0% esis ne-familii. En 31.7% de omna hemanari vivis unika sola individuo, e 12.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.44 personi e la mezvalora grandeso per familio esis 3.08 personi. La procento di habitanti segun evo esis: 26.9% evante min kam 18 yari, 11.3% de 18 til 24 yari, 27.5% de 25 til 44 yari, 20.0% de 45 til 64 yari, e 14.3% evante 65 yari o pluse. La mezvalora evo esis 34 yari. Por singla 100 mulieri esis 79.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 72.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,405, e la mezvalora revenuo per familio esis $33,699. La mezvalora revenuo por la viri esis $29,950 kontre $22,865 por la mulieri. La revenuo per capita por la urbo esis $16,082. Vivis sub la povreso-lineo25.5% de la habitantaro e 21.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 37.7% ed ek omna habitantaro evante 65 yari o pluse, 16.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ocmulgee National Monument jacas proxim la centro dil urbo. On povas trovar ter-amasi konstruktita dal indijeni Amerikana.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mendota esas urbo en la komtio La Salle, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 7,272 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mendota jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 10.0 km², equivalanta a 3.9 mi², di qui 9.8 km² (3.8 mi²) esas lando e 0.3 km² (0.1 mi², o 2.58% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 7,272 homi, 2,748 hemanari, e 1,901 familii qui rezidis en la urbo. La denseso di habitantaro esis 742.8/km² (1,924.3/mi²). Esis 2,939 domi kun mezvalora denseso di 300.2/km² (777.7/mi²). Segun raso, esis 89.37% Blanki, 0.40% Negri od Afrik-Usani, 0.30% indijeni Amerikana, 0.45% Aziani, 0.00% Pacifik-insulani, 8.42% de altra rasi, e 1.06% de du o plura rasi, e 18.15% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 2,748 hemanari, di qui 32.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 55.5% esis mariajita e habitis kune; en 9.9% muliero sen spozulo esis la domo-chefo e 30.8% esis ne-familii. En 27.3% de omna hemanari vivis unika sola individuo, e 14.7% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.56 personi e la mezvalora grandeso per familio esis 3.10 personi. La procento di habitanti segun evo esis: 25.6% evante min kam 18 yari, 9.4% de 18 til 24 yari, 25.0% de 25 til 44 yari, 21.5% de 45 til 64 yari, e 18.5% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 90.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 87.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $39,354, e la mezvalora revenuo per familio esis $46,279. La mezvalora revenuo por la viri esis $35,344 kontre $20,556 por la mulieri. La revenuo per capita por la urbo esis $17,731. Vivis sub la povreso-lineo 11.2% de la habitantaro e 7.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 16.6% ed ek omna habitantaro evante 65 yari o pluse, 4.4% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Nodaway esas urbo en la komtio Adams, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 132 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Nodaway jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.3 km², equivalanta a 0.5 mi², di qui 1.3 km² (0.5 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 132 homi, 58 hemanari, e 38 familii qui rezidis en la urbo. La denseso di habitantaro esis 98.0/km² (254.0/mi²). Esis 70 domi kun mezvalora denseso di 52.0/km² (134.7/mi²). Segun raso, esis 100.00% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 58 hemanari, di qui 29.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 56.9% esis mariajita e habitis kune; en 6.9% muliero sen spozulo esis la domo-chefo, e 32.8% esis ne-familii. En 29.3% de omna hemanari vivis unika sola individuo, e 22.4% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.28 personi e la mezvalora grandeso per familio esis 2.77 personi. La procento di habitanti segun evo esis: 22.0% evante min kam 18 yari, 5.3% de 18 til 24 yari, 18.2% de 25 til 44 yari, 31.8% de 45 til 64 yari, e 22.7% evante 65 yari o pluse. La mezvalora evo esis 48 yari. Por singla 100 mulieri esis 94.1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 94.3 viri. La mezvalora revenuo per hemanaro en la urbo esis $34,375, e la mezvalora revenuo per familio esis $34,792. La mezvalora revenuo por la viri esis $31,750 kontre $21,667 por la mulieri. La revenuo per capita por la urbo esis $16,722. Vivis sub la povreso-lineo 11.6% de la habitantaro e 8.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 26.1% ed ek omna habitantaro evante 65 yari o pluse, 12.5% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Allen esas vilajeto en la komtio Lyon, Kansas, Usa. Segun la demografiala kontado di 2000, ol havis 211 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Allen jacas a .Segun l'Usana Kontado Ministerio, la vilajeto havas entote 0.7 km², equivalanta a 0.3 mi², di qui 0.7 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la kontado di 2000 esis 211 homi, 83 hemanari, e 62 familii qui rezidis en la vilajeto. La denseso di habitantaro esis 301.7/km² (768.7/mi²). Esis 93 domi kun mezvalora denseso di 133.0/km² (338.8/mi²). Segun raso, esis 98.10% Blanki, 0.47% Negri od Afrik-Usani, 1.42% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.95% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 83 hemanari, di qui 39.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 59.0% esis mariajita e habitis kune; en 12.0% muliero sen spozulo esis la domo-chefo, e 25.3% esis ne-familii. En 24.1% de omna hemanari vivis unika sola individuo, e 14.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.54 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 29.9% evante min kam 18 yari, 6.6% de 18 til 24 yari, 28.4% de 25 til 44 yari, 20.9% de 45 til 64 yari, e 14.2% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 113.1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 102.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $32,500, e la mezvalora revenuo per familio esis $39,792. La mezvalora revenuo por la viri esis $30,000 kontre $24,500 por la mulieri. La revenuo per capita por la urbo esis $15,855. Vivis sub la povreso-lineo 8.0% de la habitantaro e 10.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 18.9% ed ek omna habitantaro evante 65 yari o pluse, 0.0%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clinton havas multa signifiki, pri personi e loki.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Clinton, Nova-Zelando","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Urbi, urbeti, o vilaji:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Jirafo (Giraffa camelopardalis) esas para-hufajo maxim alta (til 5,5 m) del landala animali. Tamen lua kolo komprenas nur 7 vertebri (quale la homo). Jirafi nutras su precipue de arbora folii, note akacii. Li havas desfacileso per drinkar eskartinta la gambi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Ul amblas, ma kun du gambi larja ekartita, krozado 15 km/h ma povas atingar 50 km/h en stranja galopo helpita per specala muskuli en lua kolo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Jirafino povas komencar riproduktar su de kin yara, akushinta staco pos dekekin monata gravideso. La naskinta, mezuras 2 m per cirkum 40 til 80 kg e falias de 2 m. La jirafino adoptas lua yuneto nur esas kapabla atingar la mami pos una horo e drinkas tre graza lakto.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La precipua predato esas leono. Se adulto povas vidar li e defensar tri de quar yuno jirafo esas tuita dum unesma tri monata. Okapio","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Montrose esas urbeto en la komtio Wright, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 1,143 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 2.5 km², equivalanta a 1.0 mi², di qui 2.5 km² (1.0 mi²) esas lando e 1.03% esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 1,143 homi, 454 hemanari, e 281 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 459.7/km² (1,190.4/mi²). Esis 467 domi kun mezvalora denseso di 187.8/km² (486.3/mi²). Segun raso, esis 97.20% Blanki, 0.70% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.17% Aziani, 0.00% Pacifik-insulani, 1.31% de altra rasi, e 0.61% de du o plura rasi, e 1.31% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 454 hemanari, di qui 36.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 51.1% esis mariajita e habitis kune; en 6.8% muliero sen spozulo esis la domo-chefo, e 37.9% esis ne-familii. En 30.8% de omna hemanari vivis unika sola individuo, e 7.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.52 personi e la mezvalora grandeso per familio esis 3.18 personi. La procento di habitanti segun evo esis: 28.7% evante min kam 18 yari, 11.6% de 18 til 24 yari, 34.1% de 25 til 44 yari, 17.7% de 45 til 64 yari, e 7.9% evante 65 yari o pluse. La mezvalora evo esis 30 yari. Por singla 100 mulieri esis 107.4 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 107.9 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $39,583, e la mezvalora revenuo per familio esis $52,833. La mezvalora revenuo por la viri esis $31,434 kontre $26,481 por la mulieri. La revenuo per capita por l'urbeto esis $19,281. Vivis sub la povreso-lineo 6.4% de la habitantaro e 4.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 6.1% ed ek omna habitantaro evante 65 yari o pluse, 4.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"West Alton esas urbeto en la komtio St. Charles, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 573 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"West Alton jacas a .Segun l'Usana Kontado-ministerio, l'urbeto havas entote 95.6 km², equivalanta a 36.9 mi², di qui 73.5 km² (28.4 mi²) esas lando e 22.2 km² (8.6 mi², o 23.18% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 573 homi, 211 hemanari, e 147 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 7.8/km² (20.2/mi²). Esis 291 domi kun mezvalora denseso di 4.0/km² (10.3/mi²). Segun raso, esis 99.13% Blanki, 0.00% Negri od Afrik-Usani, 0.17% indijeni Amerikana, 0.17% Aziani, 0.00% Pacifik-insulani, 0.52% de altra rasi, e 0.00% de du o plura rasi, e 0.52% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 211 hemanari, di qui 33.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 52.1% esis mariajita e habitis kune; en 11.8% muliero sen spozulo esis la domo-chefo, e 29.9% esis ne-familii. En 25.1% de omna hemanari vivis unika sola individuo, e 7.1% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.72 personi e la mezvalora grandeso per familio esis 3.26 personi. La procento di habitanti segun evo esis: 28.1% evante min kam 18 yari, 8.6% de 18 til 24 yari, 30.7% de 25 til 44 yari, 22.9% de 45 til 64 yari, e 9.8% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 119.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 114.6 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $36,094, e la mezvalora revenuo per familio esis $45,556. La mezvalora revenuo por la viri esis $32,431 kontre $27,143 por la mulieri. La revenuo per capita por l'urbeto esis $18,975. Vivis sub la povreso-lineo 7.7% de la habitantaro e 4.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 8.8% ed ek omna habitantaro evante 65 yari o pluse, 9.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Willamina esas urbo inter la komtii Yamhill e Polk, en Oregon, Usa. Segun la demografiala kontado di 2000, ol havis 1,844 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Willamina jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 2.3 km², equivalanta a 0.9 mi², di qui 2.2 km² (0.9 mi²) esas lando e 0.1 km² (0.04 mi², o 2.25% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 1,844 homi, 666 hemanari, e 480 familii qui rezidis en la urbo. La denseso di habitantaro esis 827.9/km² (2,138.0/mi²). Esis 715 domi kun mezvalora denseso di 321.0/km² (829.0/mi²). Segun raso, esis 84.22% Blanki, 0.16% Negri od Afrik-Usani, 9.82% indijeni Amerikana, 0.16% Aziani, 0.05% Pacifik-insulani, 1.84% de altra rasi, e 3.74% de du o plura rasi, e 3.42% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 666 hemanari, di qui 39.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 52.1% esis mariajita e habitis kune; en 13.4% muliero sen spozulo esis la domo-chefo, e 27.9% esis ne-familii. En 22.7% de omna hemanari vivis unika sola individuo, e 7.4% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.77 personi e la mezvalora grandeso per familio esis 3.19 personi. La procento di habitanti segun evo esis: 32.4% evante min kam 18 yari, 9.1% de 18 til 24 yari, 28.3% de 25 til 44 yari, 19.8% de 45 til 64 yari, e 10.4% evante 65 yari o pluse. La mezvalora evo esis 32 yari. Por singla 100 mulieri esis 99.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 90.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $32,326, e la mezvalora revenuo per familio esis $37,250. La mezvalora revenuo por la viri esis $30,082 kontre $22,432 por la mulieri. La revenuo per capita por la urbo esis $13,349. Vivis sub la povreso-lineo 14.3% de la habitantaro e 10.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.2% ed ek omna habitantaro evante 65 yari o pluse, 7.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Incesto esas sexuala agivo o mariajo inter tre proxim familio membri. To esas tabu, same ke krimino, en preske omna socii.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Carlos Fuentes Macías (1928 til 2012) esis Mexikiana skriptisto. Ilu recevis Cervantes-premio en 1987.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Taro esas pezo di la barelo, poti, tegili, kesti qui kontenas varo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Esparseto esas planto foreja, analoga a luzerno, di qua floro esas granda, purpuratra e flavatra, e dispozita spike od axo-grape.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Rozeolo esas pel-erupto febla, karakterizata da mikra makuli rozea, kurta-dura, sen febro, qua eventas precipue che l'infanteti e l'infanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Trunkono esas :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Miño de Medinaceli esas vilajo en la provinco di Soria, regiono Kastilia e Leon, Hispania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"L'unesma habitanti di Santa Vincent e Grenadini esas Karib-indijeni, qui nomizis Santa Vincent Youloumain. L'insulo probable nomizesis da Cristoforo Colombo qua supozeble deskovris ol ye la 22ma di januaro (Dio di Santa Vincent) 1498 e nomizis ol pro la santo. Karib-indijeni impedis Europana koloniigo til la 18ma yarcento. Dum ta tempo, nigra sklavi, qui naufrajabis an l'insulo o fugabis de Barbados od altra kolonii e serchabis refujeyo en Santa Vincent, mixis su kun Karib-indijeni e formacis mestici konocata kom populo Garifuna, o \"negra Karibi\". Francia okupis la teritorio de 1719 til 1763 e komencis kultivar kafeo, indigiero, tabako e sukrokano en granda plantacerii, kun la labor-povo da Afrikana sklavi. En 1763 Francia cedis la dominaco dil insulo ad Unionita Rejio. Tamen, Francia ri-invadis l'insulo en 1779 pos desembarkar proxim Fort Duvernette. Unionita Rejio fine riganis la teritorio definitive en 1783, kun la kontrato di Versailles. De 1783 til 1796 eventis konflikti inter Britaniani e Garifuni komandita da Joseph Chatoyer. La revolto fine represesis en 1796, e la Britaniani deportis preske 5.000 Garifuni a l'insulo Roatán, proxim Honduras. En 1834 sklaveso abolisesis en Santa Vincent. Fine di la yari 1840ma Portugalani de Madeira komencis enmigrar vers l'insulo, e de 1861 til 1888 personi de Estal Indii komencis arivar. La laborala stando esis severa e por ex-sklavi e por enmigranti, pro la basa preci di sukro en extera merkati til la komenco di la 20ma yarcento. Universala votado adoptesis en la kolonio en 1951. La lando divenis nedependanta de Unionita Rejio ye la 27ma di oktobro 1979. Robert Milton Cato esis l'unesma chefministro pos la nedependo. Naturala dizastri esis ofta en la historio dil arkipelago. En 1902 La volkano Soufrière eruptis, ed en aprilo di 1979 eventis nova erupto. Quankam nulu mortis, mili de personi evakuesis, ed eventis granda domaji en l'agrokultivo. En 1980 ed itere en 1987 uragani produktis granda destruktadi en la plantacerii di banano e kokoso. En 1998 e 1999 l'uragana sezono produktis vasta destruktadi en la westala litoro. En 2009 organizesis referendumo pri modifiki en la konstituco, qua uzesas depos 1979. Tamen, la propozo aprobesis nur da 43,13% ek la voteri, multe min kam 2/3 ek la voteri bezonata por aceptar la modifiki.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"José Tomás Ovalle y Bezanilla (21 di decembro 1787 - 21ma di marto 1831) esis Chiliana politikisto qua guvernis Chili du foyi kom prezidanto di la republiko.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Santa Cruz de Tenerife (kompleta nomo: Santa Cruz de Santiago de Tenerife esas urbo en Hispania, chef-urbo di la provinco di Santa Cruz de Tenerife, en Kanarii.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"L'Organizuro por Kunlaboro ed Ekonomiala Developo - OKED (Angle: Organisation for Economic Co-operation and Development - OECD; France: Organisation de coopération et de développement économiques - OCDE) esas internaciona ekonomial organizuro fondita en 1961 e nune formacita per 34 landi, por stimular l'ekonomiala progreso e la komerco mondala. Ol esas forumo di landi qui deskriptas su kom \"kompromisita kun demokratio e kun libera merkato\", e qua permisas komparar experienci pri developo ed ekonomio, e serchar solvi por komuna problemi, identifikar bona praktiki e koordinar domestika ed internaciona politiki di lua membri. L'organizuro originis en 1948 sub la nomo Organizuro Europana por Ekonomiala Koopero (Angle: Organisation for European Economic Co-operation - OEEC ) komandita da Franca Robert Marjolin, por administrar la Plano Marshall (refuzita da Sovietia e lua satelita stati ). En 1961 OEEC transformacesis en OKED e lua membreso expansesis vers altra ne-Europana landi. Nune la maxim multa membri di OKED havas ekonomii kun alta revenui ed alta indexo pri humana developeso.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Dana Jonathan Gould (n. en 24ma di agosto 1964) esas Usana kantisto e cinem-aktoro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La Milito di Pacifiko (Hispane: Guerra del Pacífico) eventis de 1879 til 1883 ed opozis Chili kontre Bolivia e Peru, pri la kontrolo di regioni di extraktado di guano e salpetro. Eventis navala batalii che l'Oceano Pacifiko, ma anke terala batalii che la dezerto Atakama e che l'Andi. La milito finis per vinkeso di Peru e Bolivia, qui perdis teritorii, inkluzite omna Boliviana litoro, por Chili. En 1878, Bolivia impozis nova imposto a Chiliana kompanio Compañía de Salitres y Ferrocarril de Antofagasta - CSFA -, malgre ke ol afirmis en 1874, dum signato di pakto pri la frontieri inter la du landi, ke ne impozus imposti a Chiliana kompanii dum 25 yari.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 13ma di januaro esas la 13ma dio di la yaro segun la Gregoriala kalendario. Restas 352 dii til la fino di la yaro (353 en bisextila yari).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Dio di la liberigo, en Togo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Marto esas la triesma monato dil yaro segun la Gregoriala kalendario. Ol havas 31 dii. Dum marto en la nordala misfero finas vintro, dum ke en la sudala finas somero.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* en …","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"735 <> 737 / 8ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kegon-skolo di Budismo arivas a Japonia tra Korea.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"466 aK <> 464 aK / 5ma yarcento aK","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"*Zerxes 1ma, rejo di Persia","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Donghae (동해시, 東海市) esas urbo en la provinco di Gangwon en Sud-Korea, jacanta en la Maro di Japon (nomesita la Esta Maro en Korea). La nomo di l'urbo anke signifikas Esta Maro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Toya (洞爺村, あぶたちょう) esas vilajo en la provinco di Hokkaido en Japonia.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Vilajo di Toya","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Elektroniko esas fako teknikala qua koncernas la dizigno, fabriko, ed manteno di elektronikal aparati. Ol inkluzas la studio ed uzo dil sistemi qui funcionas per direktar la fluo di elektroni (od altra elektrala charjo transportili) en aparati quale vakuo-tubi e semikonduktivi*. Dizigno e fabriko di elektronikala cirkuiti por solvar praktikala problemi esas importanta tekniko en elektroniko ed anke en la dizigno di aparati en informatiko. Omna aplikaji di elektroniko kontenas ulasorta transmiso di sive datumari* sive elektrala povo. Elektroniko esas teknikala cienco od injenioro-cienco, qua studias e konceptas la strukturi efektigas inform-trakto reprezentita da elektrika signali, t.e. elektrika fluo od elektriko tenso.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Elektroniko esas disciplin-familio ecelinta per la tipo di trakta signalo, l'aplik-familio od ankore la hierarkiala levelo ke ocupas la studiala elemento en la totala sistemo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La temo okupas trakto di analogika signali, to esas evolucioninta per kontinua faciono dum tempo e povinta prenar valori de spaco di kontinua valori nomas su « analogika elektroniko ». La maxim multa fizikala sistemi esas ulo nam fizika grandesi evolucionas la plu ofte di kontinua faciono (exemple temperaturo).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Opoze nombrala elektroniko interesas su ad trakto di signali do valor-spaco essd diskreta. Tale la quanteso di valori essd limitita. To esas kodexita da binara nombri. En la plu simpla kazo, nombrala signalo povas prenar sole du valori : 1 e 0. Nombrala elektroniko uzesas la plu ofte en di sistemi konteninta mikra-procedero o mikrokontrolo. Per exemplo komputoro esas aparato konstitucita en lia plu granda parto da nombrala elektroniko. Frequenco, expresa en Hertz (Hz) di nombrala cirkuito reprezentas la nombro di posibla chanjesi di valoro per sekundo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Povo-elektroniko esas teknik-ensemblo qua interesas su ad l’energio kontenita en l’elektrika signali, kontre altra elektronika diciplini, qua interesas su precipue ad l’informo kontenita en ta signali. La povo-gamo traktita en povo-elektroniko varitas de kelka subparti di Watt til multi megawatti. Povo-elektroniko uzas aparati permezita chanjar la formo di elektrika energio, konvertanti e transdukti (le plu ofte turbini ed elektrika motori. Povo-elektroniko havas kom aplik-agro elektroteknika domala ed industriala ube remplasas anciena elektromekanika solvi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Precipue famoza per lia Perrault-rakonti de populala tradiciono, Charles Perrault 1628 til 1703 de borgezala familio. Li frato esis arkitekto e ciencisto Claude Perrault (1613 til 1688). Kunlaborero di Jean-Baptiste Colbert, komisita di artistika e literatura poliliko di Louis la 14ma di Francia en 1663, pose kontrolero generalo di konstruktur-intendanteso, il enigis al Franc akademio en 1671, ube il partoprenis pri Ancieni e Moderni konkurso, en latero di Moderni ; en ta kadro, il skribis Yarcento di Louis la Granda (1687) ed Ancieni e Moderni paralelo (1688-1692), du vesti tre kritikita da Boileau. Il probas anke kun jenroparodero (La burleska Eneido, 1648 ; La Muri di Troie o l’origino di burlesko, 1649), e jenrogalantero (Dialogo di amoro e di amikeso, 1660 ; La Spegulo o la Metamorfoso di Orante, 1660). Fine, il skribis la Rakonto di mea matro la Ganso, kolekturo di fein-rakonto, modo ke il kontributis anke lansenda. Kolekturo titulizita Rakonti publikigesis pos lua morto en 1781, kolektinta Rakonto di mea matro la Ganso e tri rakonti en versi :","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pine Ridge esas urbeto en la komtio DeKalb, Alabama, Usa. Segun la demografiala kontado di 2000, ol havis 243 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Pine Ridge jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 3.3 km², equivalanta a 1.3 mi², di qui 3.3 km² (1.3 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 243 homi, 100 hemanari, e 70 familii en la urbeto. La denseso di habitantaro esis 74.5/km² (192.2/mi²). Esis 112 domi kun mezvalora denseso di 34.3/km² (88.6/mi²). Segun raso, esis 96.30% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 3.70% de du o plura rasi, e 0.41% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 100 hemanari, di qui 33.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 58.0% esis mariajita e habitis kune; en 7.0% muliero sen spozulo esis la domo-chefo, e 30.0% esis ne-familii. En 29.0% de omna hemanari vivis unika sola individuo, e 12.0% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.43 personi e la mezvalora grandeso per familio esis 3.01 personi. La procento di habitanti segun evo esis: 24.3% evante min kam 18 yari, 11.1% de 18 til 24 yari, 30.5% de 25 til 44 yari, 22.2% de 45 til 64 yari, e 11.9% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 89.8 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 89.7 viri. La mezvalora revenuo per hemanaro en la urbeto esis $28,250, e la mezvalora revenuo per familio esis $30,833. La mezvalora revenuo por la viri esis $22,404 kontre $13,250 por la mulieri. La revenuo per capita por la urbeto esis $14,237. Vivis sub la povreso-lineo 14.9% de la habitantaro e 15.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 16.4% ed ek omna habitantaro evante 65 yari o pluse, 20.0% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Venice esas urbo en la komtio Sarasota, Florida, Usa. Segun la demografiala kontado di 2000, ol havis 17,764 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Venice jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 25.0 km², equivalanta a 9.7 mi², di qui 23.6 km² (9.1 mi²) esas lando e 1.4 km² (0.6 mi², o 5.69% de la surfaco totala) esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 17,764 homi, 9,680 hemanari, e 5,362 familii qui rezidis en la urbo. La denseso di habitantaro esis 752.1/km² (1,948.8/mi²). Esis 13,516 domi kun mezvalora denseso di 572.2/km² (1,482.8/mi²). Segun raso, esis 98.14% Blanki, 0.55% Negri od Afrik-Usani, 0.14% indijeni Amerikana, 0.41% Aziani, 0.03% Pacifik-insulani, 0.24% de altra rasi, e 0.51% de du o plura rasi, e 1.10% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 9,680 hemanari, di qui 7.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 49.2% esis mariajita e habitis kune; en 4.8% muliero sen spozulo esis la domo-chefo, e 44.6% esis ne-familii. En 40.3% de omna hemanari vivis unika sola individuo, e 30.3% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 1.76 personi e la mezvalora grandeso per familio esis 2.25 personi. La procento di habitanti segun evo esis: 6.9% evante min kam 18 yari, 2.3% de 18 til 24 yari, 10.2% de 25 til 44 yari, 23.1% de 45 til 64 yari, e 57.5% evante 65 yari o pluse. La mezvalora evo esis 69 yari. Por singla 100 mulieri esis 76.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 75.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $37,536, e la mezvalora revenuo per familio esis $46,898. La mezvalora revenuo por la viri esis $35,271 kontre $26,132 por la mulieri. La revenuo per capita por la urbo esis $28,220. Vivis sub la povreso-lineo 5.7% de la habitantaro e 3.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.4% ed ek omna habitantaro evante 65 yari o pluse, 3.7% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kewanee esas urbo en la komtio Henry, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 12,944 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kewanee jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 16.3 km², equivalanta a 6.3 mi², di qui 16.3 km² (6.3 mi²) esas lando e 0.16% esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 12,944 homi, 5,353 hemanari, e 3,377 familii qui rezidis en la urbo. La denseso di habitantaro esis 795.8/km² (2,062.1/mi²). Esis 5,879 domi kun mezvalora denseso di 361.4/km² (936.6/mi²). Segun raso, esis 90.27% Blanki, 3.68% Negri od Afrik-Usani, 0.06% indijeni Amerikana, 0.35% Aziani, 0.02% Pacifik-insulani, 3.69% de altra rasi, e 1.95% de du o plura rasi, e 6.10% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 5,353 hemanari, di qui 28.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.0% esis mariajita e habitis kune; en 12.3% muliero sen spozulo esis la domo-chefo e 36.9% esis ne-familii. En 32.2% de omna hemanari vivis unika sola individuo, e 17.7% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.38 personi e la mezvalora grandeso per familio esis 2.98 personi. La procento di habitanti segun evo esis: 24.8% evante min kam 18 yari, 8.9% de 18 til 24 yari, 25.4% de 25 til 44 yari, 20.5% de 45 til 64 yari, e 20.5% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 88.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 84.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $29,895, e la mezvalora revenuo per familio esis $37,730. La mezvalora revenuo por la viri esis $29,065 kontre $19,792 por la mulieri. La revenuo per capita por la urbo esis $15,746. Vivis sub la povreso-lineo 13.9% de la habitantaro e 10.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 21.0% ed ek omna habitantaro evante 65 yari o pluse, 8.9% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"East Peru esas urbo en la komtio Madison, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 153 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"East Peru jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 2.4 km², equivalanta a 0.9 mi², di qui 2.4 km² (0.9 mi²) esas lando e nulo esas aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 153 homi, 53 hemanari, e 46 familii qui rezidis en la urbo. La denseso di habitantaro esis 62.8/km² (163.3/mi²). Esis 58 domi kun mezvalora denseso di 23.8/km² (61.9/mi²). Segun raso, esis 95.42% Blanki, 0.00% Negri od Afrik-Usani, 0.65% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 3.92% de du o plura rasi, e 3.92% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 53 hemanari, di qui 35.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 75.5% esis mariajita e habitis kune; en 7.5% muliero sen spozulo esis la domo-chefo, e 13.2% esis ne-familii. En 11.3% de omna hemanari vivis unika sola individuo, e 3.8% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.89 personi e la mezvalora grandeso per familio esis 3.09 personi. La procento di habitanti segun evo esis: 30.1% evante min kam 18 yari, 5.9% de 18 til 24 yari, 26.8% de 25 til 44 yari, 24.2% de 45 til 64 yari, e 13.1% who are 65 yari o pluse. La mezvalora evo esis 34 yari. Por singla 100 mulieri esis 112.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 109.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $32,083, e la mezvalora revenuo per familio esis $32,083. La mezvalora revenuo por la viri esis $35,000 kontre $20,750 por la mulieri. La revenuo per capita por la urbo esis $14,756. Vivis sub la povreso-lineo 19.1% de la habitantaro e 13.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 37.5% ed ek omna habitantaro evante 65 yari o pluse, 10.0%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Steamboat Rock esas urbo en la komtio Hardin, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 336 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Steamboat Rock jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.4 km², equivalanta a 0.5 mi², di qui 1.4 km² (0.5 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 336 homi, 150 hemanari, e 91 familii qui rezidis en la urbo. La denseso di habitantaro esis 240.2/km² (617.6/mi²). Esis 158 domi kun mezvalora denseso di 113.0/km² (290.4/mi²). Segun raso, esis 93.45% Blanki, 0.89% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.60% Aziani, 0.00% Pacifik-insulani, 4.17% de altra rasi, e 0.89% de du o plura rasi, e 6.25% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 150 hemanari, di qui 25.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 54.0% esis mariajita e habitis kune; en 5.3% muliero sen spozulo esis la domo-chefo, e 39.3% esis ne-familii. En 35.3% de omna hemanari vivis unika sola individuo, e 22.0% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.24 personi e la mezvalora grandeso per familio esis 2.93 personi. La procento di habitanti segun evo esis: 25.0% evante min kam 18 yari, 6.3% de 18 til 24 yari, 25.0% de 25 til 44 yari, 22.6% de 45 til 64 yari, e 21.1% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 92.0 viri. Por singla 100 mulieri evante 18 o pluse esis 92.4 viri. La mezvalora revenuo per hemanaro en la urbo esis $28,125, e la mezvalora revenuo per familio esis $39,125. La mezvalora revenuo por la viri esis $26,607 kontre $25,156 por la mulieri. La revenuo per capita por la urbo esis $13,777. Vivis sub la povreso-lineo 14.6% de la habitantaro e 12.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.6% ed ek omna habitantaro evante 65 yari o pluse, 17.7%, vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clinton esas urbo e sideyo di la komtio Henry, Missouri, Usa. Segun la demografiala kontado di 2010, ol havis 9008 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clinton jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 24.0 km², equivalanta a 9.3 mi², di qui 23.9 km² (9.2 mi²) esas lando e 0.1 km² (0.04 mi², o 0.22% de la surfaco totala) esas aquo. Segun la demografiala kontado di 2000, esis 9,311 homi, 3,978 hemanari, e 2,502 familii qui rezidis en la urbo. La denseso di habitantaro esis 389.1/km² (1,007.6/mi²). Esis 4,342 domi kun mezvalora denseso di 181.4/km² (469.9/mi²). Segun raso, esis 95.49% Blanki, 1.77% Negri od Afrik-Usani, 0.92% indijeni Amerikana, 0.31% Aziani, 0.00% Pacifik-insulani, 0.50% de altra rasi, e 1.00% de du o plura rasi, e 1.03% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 3,978 hemanari, di qui 27.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.0% esis mariajita e habitis kune; en 12.1% muliero sen spozulo esis la domo-chefo, e 37.1% esis ne-familii. En 33.1% de omna hemanari vivis unika sola individuo, e 16.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.26 personi e la mezvalora grandeso per familio esis 2.84 personi. La procento di habitanti segun evo esis: 23.4% evante min kam 18 yari, 8.8% de 18 til 24 yari, 25.6% de 25 til 44 yari, 21.2% de 45 til 64 yari, e 20.9% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 88.4 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $28,079, e la mezvalora revenuo per familio esis $32,378. La mezvalora revenuo por la viri esis $26,834 kontre $19,096 por la mulieri. La revenuo per capita por la urbo esis $16,282. Vivis sub la povreso-lineo 15.5% de la habitantaro e 11.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 21.0% ed ek omna habitantaro evante 65 yari o pluse, 13.3% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Clinton jacas weste de la statala parko Katy Trail.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mason esas urbeto en la komtio Tipton, Tennessee, Usa. Segun la demografiala kontado di 2000, ol havis 1,089 habitanti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Mason jacas a (35.410262, -89.541366). Segun l'Usana Kontado-Ministerio, l'urbo havas entote 3.3 km², equivalanta a 1.3 mi², di qui 3.3 km² (1.3 mi²) esas lando e nulo kovresas per aquo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Segun la demografiala kontado di 2000, esis 1,089 homi, 210 hemanari, e 153 familii en la urbeto. La denseso di habitantaro esis 328.5/km² (848.8/mi²). Esis 226 domi kun mezvalora denseso di 68.2/km² (176.2/mi²). Segun raso, esis 40.96% Blanki, 51.52% Negri od Afrik-Usani, 1.84% indijeni Amerikana, 0.73% Aziani, 0.00% Pacifik-insulani, 2.11% de altra rasi, e 2.85% de du o plura rasi, e 5.23% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 210 hemanari, di qui 41.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 41.0% esis mariajita e habitis kune; en 22.9% muliero sen spozulo esis la domo-chefo, e 26.7% esis ne-familii. En 23.8% de omna hemanari vivis unika sola individuo, e 10.5% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.68 personi e la mezvalora grandeso per familio esis 3.12 personi. La procento di habitanti segun evo esis: 16.1% evante min kam 18 yari, 16.6% de 18 til 24 yari, 49.2% de 25 til 44 yari, 12.0% de 45 til 64 yari, e 6.1% evante 65 yari o pluse. La mezvalora evo esis 31 yari. Por singla 100 mulieri esis 276.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 327.1 viri. La mezvalora revenuo per hemanaro en la urbeto esis $32,404, e la mezvalora revenuo per familio esis $40,139. La mezvalora revenuo por la viri esis $31,827 kontre $25,938 por la mulieri. La revenuo per capita por la urbeto esis $15,643. Vivis sub la povreso-lineo 13.4% de la habitantaro e 9.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 18.4% ed ek omna habitantaro evante 65 yari o pluse, 26.8% vivis sub la povreso-lineo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Eduardo A. Lonardi Doucet (1896-1956) militestro, esis prezidanto di Arjentinia de 23 di septembro til 13 di novembro 1955.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Bonbono esas sukrajo (drajeo, e.c.) fabrikita da sukrajisti.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Massimiliano Antonio \"Max\" Cavalera (n. en 1969) esas Braziliana kantisto e muzikisto, fondinto ed ex-membro dil rock-grupo Sepultura. Il anke verkis kun le grupi Nailbomb e Soulfly.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Kariofilo esas burjono di floro di arboro carvophillus aromaticus, di Moluko o di Antili, ek la familio \"mirtacei\", uzata kom spico, piklo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Hernán Cortés de Monroy y Pizarro (1485 til 1547) esis Hispana conquistador qua efektigis la falio dil imperio Azteka e konquestis granda parto di la nuna Mexikia por Hispania.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Takimetro esas aparato uzata pri mekaniko, por mezurar la rapideso-gradi angulala, o grandeso irg-altra qua esas funciono lineara di ta rapideso.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Angie Dickinson (n. ye la 30ma di septembro 1931) esas Usana cinem-aktorino.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Leonard Bloomfield (1887 til 1949) esis Usana linguisto qua developis strukturala linguistiko en Usa dum 1930a e 1940a. Lua influanta lernolibro Language, publikigita en 1933, prezentis deskripto di l'Usana strukturala linguistiko. Il facis grava adportadi a l'Indo-Europana historiala linguistiko, la deskriptado di Austronezia lingui e deskripto di lingui di l'Algonkena linguaro.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Alexandros Kumunduros (Greka Αλέξανδρος Κουμουνδούρος, 1817 – 26 di februaro 1883) esis  Grekiana politikisto, qua esis  chefministro di Grekia dek foyi.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Hengameh (n. 1970) esas Iranana cinem-aktorino.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Portugalani navigas adche Ora Rivo (nuna Ghana) e Gabon. Ube vartas decepto pro ke la rivo turnas su itere a sudo.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Henry Hudson exploras norda parto di Kanada (bayo di Hudson).","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* Volkano Momotombo eruptas e destruktas León, en nuna Nikaragua.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"* En Turku, Finlando, profesoro Elias Tillandz fondas botanika gardeno che l'universitato.","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"La yari 1610ma de la 17ma yarcento eventis de la 1ma di januaro 1610 til la 31ma di decembro 1619. Dum la yari 1610ma eventis, inter altri:","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"956 <> 958 / 10ma yarcento","sentiment":"io","name":"Ido","natural":"Ido"},{"value":"Invado de Mongolia venas ad Vesali; la lasta rejo di Chandra-dinastio, Sula Chandra, mortesas.","sentiment":"io","name":"Ido","natural":"Ido"}]}