{"lines":[{"value":"Glacizo esas pento mikr-angula qua, en fortifikajo, abutas a ruro cirkondanta.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tuberkulo esas aglomerajo pulpoza, qua konsistas (maxim-multa-kaze) ye fekulo e qua kreskas, che ula planti, ye l'extremajo di lia radiki o rami subsula (terpomi - patati, topinamburi, e c.).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Kolimatoro esas aparato uzata en artilrio por vizar lor apunto di kanono.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Yen la listo di chefministri di Gruzia de 1918 til nun.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Prezidanti di Gruzia","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Rulers.org","name":"Ido","natural":"Ido","classification":"io"},{"value":"En mondo esas ensemblo ek lo existanta. ensemblo ek Suno qua luminas ni, Tero quan ni habitas, e la planeti cetera kun lia sateliti e kometi. Sis kontinenti: Oceani  Antarktika oceano | Arktika oceano | Atlantiko | Indiana oceano | Pacifiko","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Mansa Musa, regnanto di Mali departas a pilgrimo a Mekka. En sua karavano esas mem 60.000 homi. Pri lua richeso parolesas en Europa dum yarcenti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 16ma di januaro - Marco Polo, Veneziana komercisto ed explorero (n. 1254)","name":"Ido","natural":"Ido","classification":"io"},{"value":"31 aK <> 29 aK / 1ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"Anam (안암역) esas staciono en la lineo 6 dil urbala fervoyo en Seoul (Sud-Korea).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Gibson esas urbo en la komtio Glascock, Georgia, Usa. Segun la demografiala kontado di 2000, ol havis 694 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Gibson jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 2.7 km², equivalanta a 1.0 mi², di qui 2.7 km² (1.0 mi²) esas lando e 0.96% esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 694 homi, 267 hemanari, e 166 familii qui rezidis en la urbo. La denseso di habitantaro esis 257.6/km² (669.1/mi²). Esis 325 domi kun mezvalora denseso di 120.7/km² (313.3/mi²). Segun raso, esis 87.90% Blanki, 11.67% Negri od Afrik-Usani, 0.29% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.14% de du o plura rasi, e 0.29% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 267 hemanari, di qui 25.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.1% esis mariajita e habitis kune; en 14.2% muliero sen spozulo esis la domo-chefo, e 37.5% esis ne-familii. En 34.5% de omna hemanari vivis unika sola individuo, e 17.6% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.21 personi e la mezvalora grandeso per familio esis 2.80 personi. La procento di habitanti segun evo esis: 18.6% evante min kam 18 yari, 6.5% de 18 til 24 yari, 22.3% de 25 til 44 yari, 21.6% de 45 til 64 yari, e 31.0% evante 65 yari o pluse. La mezvalora evo esis 48 yari. Por singla 100 mulieri esis 69.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 66.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $18,667, e la mezvalora revenuo per familio esis $31,364. La mezvalora revenuo por la viri esis $30,729 kontre $18,500 por viri. La revenuo per capita por la urbo esis $12,058. Vivis sub la povreso-lineo 32.1% de la habitantaro e 15.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 18.4% ed ek omna habitantaro evante 65 yari o pluse, 53.1% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Selekto esas aplikar kriteriaro sur ensemblo, note biologio per krear nov-ensemblo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lexington esas urbeto en la komtio Morrow, Oregon, Usa. Segun la demografiala kontado di 2000, ol havis 263 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lexington jacas a .Segun l'Usana Kontado-Ministerio, l'urbeto havas entote 1.1 km², equivalanta a 0.4 mi², di qui 1.1 km² (0.4 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 263 homi, 102 hemanari, e 72 familii en la urbeto. La denseso di habitantaro esis 247.7/km² (637.9/mi²). Esis 111 domi kun mezvalora denseso di 104.5/km² (269.2/mi²). Segun raso, esis 96.96% Blanki, 0.00% Negri od Afrik-Usani, 1.14% indijeni Amerikana, 0.76% Aziani, 0.00% Pacifik-insulani, 0.38% de altra rasi, e 0.76% de du o plura rasi, e 0.38% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 102 hemanari, di qui 29.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 64.7% esis mariajita e habitis kune; en 4.9% muliero sen spozulo esis la domo-chefo, e 29.4% esis ne-familii. En 20.6% de omna hemanari vivis unika sola individuo, e 12.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.58 personi e la mezvalora grandeso per familio esis 3.03 personi. La procento di habitanti segun evo esis: 24.3% evante min kam 18 yari, 6.8% de 18 til 24 yari, 28.1% de 25 til 44 yari, 24.7% de 45 til 64 yari, e 16.0% evante 65 yari o pluse. La mezvalora evo esis 42 yari. Por singla 100 mulieri esis 107.1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 103.1 viri. La mezvalora revenuo per hemanaro en la urbeto esis $43,125, e la mezvalora revenuo per familio esis $50,625. La mezvalora revenuo por la viri esis $37,969 kontre $24,688 por la mulieri. La revenuo per capita por la urbeto esis $23,152. Vivis sub la povreso-lineo 12.0% de la habitantaro e 6.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 20.6% ed ek omna habitantaro evante 65 yari o pluse, 7.1% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mitchellville esas urbo en la komtio Sumner, Tennessee, Usa. Segun la demografiala kontado di 2000, ol havis 207 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mitchellville jacas a (36.632783, -86.539198). Segun l'Usana Kontado-Ministerio, l'urbo havas entote 1.3 km², equivalanta a 0.5 mi², di qui 1.3 km² (0.5 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 207 homi, 75 hemanari, e 54 familii qui rezidis en la urbo. La denseso di habitantaro esis 153.7/km² (398.8/mi²). Esis 83 domi kun mezvalora denseso di 61.6/km² (159.9/mi²). Segun raso, esis 93.72% Blanki, 3.86% Negri od Afrik-Usani, 0.97% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 1.45% de du o plura rasi, e 1.93% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 75 hemanari, di qui 29.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 56.0% esis mariajita e habitis kune; en 6.7% muliero sen spozulo esis la domo-chefo, e 26.7% esis ne-familii. En 21.3% de omna hemanari vivis unika sola individuo, e 10.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.76 personi e la mezvalora grandeso per familio esis 3.20 personi. La procento di habitanti segun evo esis: 27.1% evante min kam 18 yari, 8.2% de 18 til 24 yari, 27.5% de 25 til 44 yari, 24.6% de 45 til 64 yari, e 12.6% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 115.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 109.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $37,813, e la mezvalora revenuo per familio esis $40,313. La mezvalora revenuo por la viri esis $24,583 kontre $21,250 por la mulieri. La revenuo per capita por la urbo esis $15,151. Vivis sub la povreso-lineo 13.6% de la habitantaro e 17.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 24.3% ed ek omna habitantaro evante 65 yari o pluse, 6.3% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Neurono o nevrala celulo esas tipo di celulo ecitebla per elektro qua procesas e transmisas informo tra elektrala e kemiala signalili. Tra signalili transmisesas de un neurono ad altro tra synapsis, qua esas specaligita konekti kun l'altra celuli. Neuroni esas la precipua kompozanti de la cerebro e de la myelo. Importanta distingivo di neuroni esas ke li havas ecitebla membrani qui permisas ol krear e propagar elektrala signalili. On kalkulas ke homala nervaro kontenas cirkume cent miliardi neuroni.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Alanis Nadine Morissette Feuerstein (n. ye la 1ma di junio 1974) esas Kanadana kantistino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Selma Ottilia Lovisa Lagerlöf (1858 til 1940) esis Suediana skriptisto qua recevis la Nobel-premio pri literaturo en 1909.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tragikomedio esas teatrajo di qua la roli ne esas monarki, suvereni, quankam la temo esas tragediala.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Bergamoto esas varietato di piro tre parfumoza, qua quaze liquideskas lor manjo. Citrus bergamia","name":"Ido","natural":"Ido","classification":"io"},{"value":"Flago esas insigno (generale min granda kam standardo), qua indikas la lojeyo, navo o loko di ula chefo o di ula establisuro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Kurteno esas peco en stofo o sintezala materio povanta formar falduri, generale mobila, placita avan aperturo, per facar skreno.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ivo Andrić (1892 til 1975) esis Yugoslaviana (Serbiana) skriptisto qua recevis Nobel-premio pri literaturo en 1961.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Justus von Liebig (1803 til 1873) esis Germaniana kemiisto. Il deskovris nitro, deskriptis kloroformo samatempe ke Samuel Guthrie, ed esas konsiderata \"patro dil industrio di sintezala dungo\".","name":"Ido","natural":"Ido","classification":"io"},{"value":"Kaysone Phomvihane (ໄກສອນ ພົມວິຫານ) (13 di decembro 1920 – 21 di novembro 1992) esis la chefo de facto di Revolucionala Partiso de Lao Populo depos 1955. Il esis l'unesma chefministro di Demokratiala Republiko di Lao Populo de 1975 til 1991 e pos prezidanto di lando de 1991 til lia morto la sequant yaro, en 1992.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Phomvihane naskis kun la nomo Nguyen Cai Song, filiulo de Vietnamana patro, Nguyen Tri Loan, e de Nang Dok lia Laosana matro. Il naskis en Na Seng vilajo, en la distrikto Khanthabouli, Laos. Il studiis yuro en l'universitato di Hanoi, en Vietnam, ed abandonis l'universitato por luktar kontre Franciana dominacajo en Indochinia. Pos il unionis a Lao populo, qua anke luktis kontre Franciani.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Jimmy Zámbó (n. Imre Zámbó ye la 20ma di januaro 1958 til la 2ma di januaro 2001) esis Hungariana pop-kantisto. Ilu suocidis acidentale en 2001. Ilu esis un ek la maxim granda pop-kantisti de Hungaria.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Emily Jean \"Emma\" Stone (n. ye la 6ma di novembro 1988) esas Usana cinem-aktorino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* En Suedia Karl Sverkersson divenas rejo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Duesma imperiestro dil populo Inkao, Lloque Yupanqui expansas lua povo exter la valo di Cuzco e konquestas la landi ed Indijeni apud la lago Titikaka.","name":"Ido","natural":"Ido","classification":"io"},{"value":"91 <> 93 / 1ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Dou Xian, Chiniana politikisto","name":"Ido","natural":"Ido","classification":"io"},{"value":"Guil (구일역) esas staciono en la lineo 1 dil urbala fervoyo en Seoul (Sud-Korea).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Dmitri Ivanovich Mendeleyev (n. 8 di februaro 1834 en Tobolsk Siberia - m. 2 di februaro 1907 en St. Peterburg) esis kemiisto qua prizentis periodala tabelo dil elementaro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tuscaloosa esas urbo en la komtio Tuscaloosa, Alabama, Usa. Ol jacas an la centro de la stato. Segun statistiki de 2003, ol havis 79,294 habitanti. La habitantaro di la Regiono statistikala di la Regiono Metropolala di Tuscaloosa, qua inkluzas Tuscaloosa e la komtii Hale e Greene, havis 194,665 habitanti. Tuscaloosa esis la hemo dil Universitato di Alabama.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tuscaloosa jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 172.8 km², equivalanta a 66.7 mi², di qui 145.7 km² (56.2 mi²) esas lando e 27.1 km² (10.5 mi², o 15.68% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 77,906 homi, 31,381 hemanari, e 16,945 familii qui rezidis en la urbo. La denseso di habitantaro esis 534.8/km² (1,385.2/mi²). Esis 34,857 domi kun mezvalora denseso di 239.3/km² (619.8/mi²). Segun raso, esis 54.09% Blanki, 42.73% Negri od Afrik-Usani, 0.16% indijeni Amerikana, 1.49% Aziani, 0.02% Pacifik-insulani, 0.63% de altra rasi, e 0.87% de du o plura rasi, e 1.40% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 31,381 hemanari, di qui 23.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 35.0% esis mariajita e habitis kune; en 15.7% muliero sen spozulo esis la domo-chefo, e 46.0% esis ne-familii. En 35.2% de omna hemanari vivis unika sola individuo, e 9.3% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.22 personi e la mezvalora grandeso per familio esis 2.93 personi. La procento di habitanti segun evo esis: 19.8% evante min kam 18 yari, 24.5% de 18 til 24 yari, 25.4% de 25 til 44 yari, 18.5% de 45 til 64 yari, e 11.8% evante 65 yari o pluse. La mezvalora evo esis 28 yari. Por singla 100 mulieri esis 90.8 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 87.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,731, e la mezvalora revenuo per familio esis $41,753. La mezvalora revenuo por la viri esis $31,614 kontre $24,507 por la mulieri. La revenuo per capita por la urbo esis $19,129. Vivis sub la povreso-lineo 23.6% de la habitantaro e 14.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 25.3% ed ek omna habitantaro evante 65 yari o pluse, 13.4% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Clayton esas urbeto en la komtio Rabun, Georgia, Usa. Segun la demografiala kontado di 2010, ol havis 2047 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Clayton jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 8.0 km², equivalanta a 3.1 mi², di qui 8.0 km² (3.1 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,019 homi, 816 hemanari, e 497 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 252.3/km² (653.2/mi²). Esis 1,006 domi kun mezvalora denseso di 125.7/km² (325.5/mi²). Segun raso, esis 84.55% Blanki, 2.77% Negri od Afrik-Usani, 0.89% indijeni Amerikana, 1.34% Aziani, 0.15% Pacifik-insulani, 9.41% de altra rasi, e 0.89% de du o plura rasi, e 14.71% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 816 hemanari, di qui 22.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 44.7% esis mariajita e habitis kune; en 11.2% muliero sen spozulo esis la domo-chefo, e 39.0% esis ne-familii. En 33.8% de omna hemanari vivis unika sola individuo, e 18.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.29 personi e la mezvalora grandeso per familio esis 2.79 personi. La procento di habitanti segun evo esis: 19,2% evante min kam 18 yari, 9,4% de 18 til 24 yari, 26,3% de 25 til 44 yari, 21,7% de 45 til 64 yari, e 23.4% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 99,1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 93,0 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $26.600, e la mezvalora revenuo per familio esis $36.164. La mezvalora revenuo por la viri esis $25.823 kontre $18.304 por la mulieri. La revenuo per capita por l'urbeto esis $15.977. Vivis sub la povreso-lineo 14,6% de la habitantaro e 7,9% de la familii. Ek omna habitantaro evante min kam 18 yari, 14,3%, ed ek omna habitantaro evante 65 yari o pluse, 11,2% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Robins esas urbo en la komtio Linn, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 1,806 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Robins jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 9.9 km², equivalanta a 3.8 mi², di qui 9.9 km² (3.8 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,806 homi, 592 hemanari, e 520 familii qui rezidis en la urbo. La denseso di habitantaro esis 182.5/km² (472.3/mi²). Esis 603 domi kun mezvalora denseso di 60.9/km² (157.7/mi²). Segun raso, esis 98.17% Blanki, 0.00% Negri od Afrik-Usani, 0.17% indijeni Amerikana, 0.50% Aziani, 0.00% Pacifik-insulani, 0.11% de altra rasi, e 1.05% de du o plura rasi, e 1.38% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 592 hemanari, di qui 46.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 83.6% esis mariajita e habitis kune; en 2.2% muliero sen spozulo esis la domo-chefo, e 12.0% esis ne-familii. En 9.3% de omna hemanari vivis unika sola individuo, e 1.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 3.05 personi e la mezvalora grandeso per familio esis 3.27 personi. La procento di habitanti segun evo esis: 33.0% evante min kam 18 yari, 4.5% de 18 til 24 yari, 30.5% de 25 til 44 yari, 26.5% de 45 til 64 yari, e 5.6% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 109.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 108.6 viri. La mezvalora revenuo per hemanaro en la urbo esis $74,211, e la mezvalora revenuo per familio esis $76,666. La mezvalora revenuo por la viri esis $51,520 kontre $33,500 por la mulieri. La revenuo per capita por la urbo esis $25,078. Vivis sub la povreso-lineo 1.2% de la habitantaro e 0.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 1.2% ed ek omna habitantaro evante 65 yari o pluse, 0.0% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Aurora esas urbeto en la komtio Marion, Oregon, Usa. Ol nomesis da William Keil (1811 - 1877) qua fondis l'urbeto por sua filiino. Segun la demografiala kontado di 2010, ol havis 918 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Aurora jacas a .Segun l'Usana Kontado-Ministerio, l'urbeto havas entote 1.2 km², equivalanta a 0.4 mi², di qui 1.2 km² (0.4 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 655 homi, 250 hemanari, e 186 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 562.0/km² (1,441.8/mi²). Esis 262 domi kun mezvalora denseso di 224.8/km² (576.7/mi²). Segun raso, esis 94.20% Blanki, 0.46% Negri od Afrik-Usani, 0.61% indijeni Amerikana, 1.07% Aziani, 0.00% Pacifik-insulani, 1.98% de altra rasi, e 1.68% de du o plura rasi, e 6.26% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 250 hemanari, di qui 31.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 62.4% esis mariajita e habitis kune; en 7.2% muliero sen spozulo esis la domo-chefo, e 25.6% esis ne-familii. En 19.6% de omna hemanari vivis unika sola individuo, e 9.2% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.62 personi e la mezvalora grandeso per familio esis 3.01 personi. La procento di habitanti segun evo esis: 24.4% evante min kam 18 yari, 7.0% de 18 til 24 yari, 27.8% de 25 til 44 yari, 27.6% de 45 til 64 yari, e 13.1% evante 65 yari o pluse. La mezvalora evo esis 41 yari. Por singla 100 mulieri esis 105.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 98.0 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $55,938, e la mezvalora revenuo per familio esis $65,556. La mezvalora revenuo por la viri esis $45,938 kontre $29,444 por la mulieri. La revenuo per capita por l'urbeto esis $24,839. Vivis sub la povreso-lineo 1.6% de la habitantaro e 0.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 7.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Aktinio esas zoofito kun korpo pulpatra, quaze muskuloza, ornita diverse, adheranta a sulo per bazo cirkla qua efikas quale ventuzo. Esas simbioto kun klauno-fisho.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Carl Barks (1901 til 2000) esis Usana desegnisto qua employesis dal kompanio Western Publishing por laborar por Disney. Ilu esis kreinto di \"Donald Duck\", \"Uncle Scrooge\", ed altri.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Raquel Welch (n. Jo Raquel Tejada ye la 5ma di septembro 1940) esas Usana cinem-aktorino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Amatoro esas persono qua prizas e kultivas, por sua plezuro propra, ta o ca arto, cienco, e.c.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rafido esas kristali aguloforma quin onu observas en ula celuli dil animali o di la vejetanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Braşov esas urbo en Rumania. Ol havis 276914 habitanti en 2010. Lua totala surfaco esas 267.2 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"Vallecillo, León esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Alfred Domett (20 di mayo 1811 til 2 di novembro 1887) esis chefministro di Nova-Zelando de 1862 til 1863.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Russian dressing (tradukebla a Rusiana sauco) esas tipo di salado-sauco, kreita da James Colburn probable cirkume 1910.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Bernardo Joaquim da Silva Guimarães (n. la 15ma di agosto 1825 til la 10ma di marto 1884) esis Braziliana skriptisto de l'epoko dil Romantikismo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"327 <> 329 / 4ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Athanasius elektesas episkopo di Alexandria.","name":"Ido","natural":"Ido","classification":"io"},{"value":"479 aK <> 477 aK / 5ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Hieron, tirano di Syracuse, divenas regnestro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lead Hill esas vilajeto en la komtio Boone, Arkansas, Usa. Segun la demografiala kontado di 2000, ol havis 287 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lead Hill jacas a .Segun l'Usana Kontado Ministerio, la vilajeto havas entote 1.4 km², equivalanta a 0.5 mi², di qui 1.2 km² (0.5 mi²) esas lando e 0.2 km² (0.1 mi², o 12.96% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 287 homi, 126 hemanari, e 86 familii en la urbeto. La denseso di habitantaro esis 235.8/km² (605.2/mi²). Esis 144 domi kun mezvalora denseso di 118.3/km² (303.7/mi²). Segun raso, esis 96.86% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.35% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 2.79% de du o plura rasi, e 0.35% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 126 hemanari, di qui 28.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.1% esis mariajita e habitis kune; en 10.3% muliero sen spozulo esis la domo-chefo, e 31.7% esis ne-familii. En 27.8% de omna hemanari vivis unika sola individuo, e 18.3% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.28 personi e la mezvalora grandeso per familio esis 2.78 personi. La procento di habitanti segun evo esis: 23.7% evante min kam 18 yari, 3.8% de 18 til 24 yari, 24.7% de 25 til 44 yari, 22.0% de 45 til 64 yari, e 25.8% evante 65 yari o pluse. La mezvalora evo esis 43 yari. Po singla 100 mulieri esis 90.1 viri. Po singla 100 mulieri evante 18 yari o pluse, esis 79.5 viri. La mezvalora revenuo per hemanaro en la vilajeto esis $30,625, e la mezvalora revenuo per familio esis $32,500. La mezvalora revenuo por la viri esis $24,375 kontre $18,864 por la mulieri. La revenuo per capita por la urbeto esis $13,051. Vivis sub la povreso-lineo 15.7% de la habitantaro e 9.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 23.4% ed ek omna habitantaro evante 65 yari o pluse, 12.8%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania esas lando qua jacas en sud-westal Europa. Lua vicina landi esas Francia ed Andora nordweste, e Portugal weste. Sude jacas Gibraltar. Mediteraneo jacas sude ed este. Norde jacas Oceano Atlantiko. Bazala fakti pri Hispania","name":"Ido","natural":"Ido","classification":"io"},{"value":"Iberi esas l'unesma populo qua habitis la regiono di la nuna Hispania. Greki e Feniciani esis l'unesma populi qui legacis skribaji, ma ne renkontris Iberi. Feniciani fondis Gadir (nune Cádiz) cirkum la yaro 1100 aK. Anke Kartagani koloniigis Iberia e kreis diversa portui, exemple la nuna Cartagena, en la regiono Murcia. Pos militi inter Kartagani e Romani, Romani okupis Iberia e konquestis la teritorio. Romana okupeso duris dum 200 yari. La Romani darfis luktar kontre multa populi, e konfrontis rezisti en urbi quale Numancia, di chefi quale Viriato, e di populi quale la Kantabriani e l'Asturiani. Pos konquestir Hispania, Romani impozis lia kulturo. Multa importanta politikisti di Roma naskis en la regiono. Mezepoko en Hispania komencis kun la falo di Roman imperio pro l'arivo dil Vizigoti. Dum ca epoko, Hispania anke invadesis dal Mohamedani, qui arivis en 711 de Afrika. Tale komencis la Reconquista, qua finis en 1492. Dum mez-epoko Alfonso la 10ma kreis Siete Partidas, unesma legala kodexo di Hispania. Pos l'evikto dil Mohamedani, la Katolika suvereni impulsis l'expediciono di Cristoforo Colombo, qua trovis nova kontinento, Amerika. La teritorio dil kolonial imperio Hispana en Amerika iris de la nuna sudo di Usa til Arjentinia. En 1793 Hispania militis kontre Franca Republiko, qua mortigabis la rejulo Louis la 16ma. En 1795 ol signatis pakto pri paco kun Francia. En 1807 la sekreta pakto di Fontainebleau signatita dal Hispania princo Manuel de Godoy y Álvarez de Faria instigis Hispania a deklarar milito kontre Unionita Rejio. Franca trupi eniris Hispana teritorio por okupar Portugal, ma restis en lando, e koaktis la rejulo Fernando la 7ma abdikar favore Joseph Bonaparte. Kun la falio di Napoléon la 1ma Fernando la 7ma riganis povo en 1814. Dume parto di Hispaniana kolonii en Amerika deklaris sucesoze lua nedependi o komencis lua nedependo-procedi inter 1810 e 1811. En 1986 Hispania eniris Europana Komuneso Ekonomiala, pos eniris Eurozono ye la 1ma di januaro 1999 ed adoptis Euro kom monetaro ye la 1ma di januaro 2002.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania esas konstitucala monarkio. Rejulo Felipe la 4ma esas chefo di stato. chefministro esas anke nominita prezidanto di Guvernerio. La Parlamento havas 2 chambri: Chambro di Deputati (Congreso de los Diputados) kun 350 membri qui elektesas por 4-yara periodo, e Senato, kun 259 membri. Lua konstituco adoptesis en 1978.","name":"Ido","natural":"Ido","classification":"io"},{"value":"L'Exekutiva povo konsistas ek la Konsilistaro di Ministri prezidita chefministro. Esas la rejulo qua propozas la guberniestro pos la balotadi e qua reinstitucas ol en ta posteno dum lu konservas la fido ye la Kongreso dil Deputati . Judiciala povo formacesas per tribunali, integrita da judicisti e magistratani, qui permisas administrar la yusteso nome dil populo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania esas naciono territoriale organizita en 17 autonoma komoni e du autonoma urbi, Ceuta e Melilla, (Hispan urbi en Afrikana kontinento (nordo di Maroko). Hispana konstituco establisas la teritorial organizado dil stato en municipii, provincii ed autonoma komoni, kun povi por demarshar lia propra interesi kun ampla nivelo di autonomeso e legifala, budjetala, administrala ed exekutala povo en l'exkluziva povi qui la stato grantas tra la konstituco e di singla statuto di autonomeso. Quankam Navara ne esas exakte autonoma komuneso, ma forala komuneso, e ne havanta statuto di autonomeso, ma enuncanta amelioro dil tradicionala forumi, konsideresas autonoma komuneso, segun l'interpretado dil konstitucala tribunalo. Singla autonoma komuneso formacesas ek unu o plura provincii.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania historiale reklamacas la retro-cedo dil Britaniana kolonio Gibraltar, quankam lastatampe ol montris favora a konsenti pri kundividita suvereneso. La reklamado komencis ek la momento kande angla-Nederlandana truparo prenis la placo nome di arkiduko Karl dum la Milito di Hispana Sucedo (1704), e pose faris proprietajo dil Britaniani per la Traktato di Utrecht (1713). La reklamado, qua inkluzitis militista operaci, esis intensa chefe dum la 18ma yarcento e prezentesis de la frankisma registaro a l'UN dum la 1960 yari. Ibe, inter la senkoloniiga procezi, Hispania ricevis apogo a lua sinteno kande agnoskis la rezolvi (2231 e 2353) ke la senkoloniiga procezo devis respektar la yuri a la teritoria unueso di Hispania e ke l'intereso, e ne la volo di la Gibraltarani devis esar respektata. Hispania ne agnoskas, tamen, Britaniana suvereneso sur l'istmo qua ligas la kontinento kun la roko di Gibraltar. Altralatere Portugal ne agnoskas la Hispaniana suvereneso sur la komarko Olivenza, en la provinco di Badajoz qua inkluzas la municipii Olivenza e Táliga (tamen, ol ne reklamacas li aktive), donita da Portugal a Hispania per la traktato di Badajoz (1801). La resolzi dil Kongreso di Viena interpretesas kom diverga fare di ambe landi. Dume Portugal dicas ke Hispania mustas retrodonar Olivenza, Hispania opinionas ke Olivenza apartenas a Hispania. Fine, Hispania ne agnoskas la suvereneso pretendi di Portugal sur la Insuli Sovaja. Anke la suvereneso pri nehabitata insulo Petrosela disputesas kun Maroko. Quankam evakuata pro la krizo pri la teritoriala disputo dil insulo, la du landi paktis pri la suvereneso dil teritorio e nune ne trovesas polico o militala regimento ibe, ma nulu ek la du landi eskartis lua pretendi pri la suvereneso. Aliflanke, Maroko neformale reklamacas la cedo dil Hispaniana suvereneso sur Ceuta e Melilla, e dil anke nomizita \"suveres arei\" en l'Afrika kontinento (la distrikti e posedaji dil insuli Chafarinas, la roko Vélez de la Gomera e la roko Alhucemas). Kelka politikala movadi en Maroko, exemple la partiso Istiqlal, anke inkluzas en la \"Granda Maroko\" la Kanarii Insuli .","name":"Ido","natural":"Ido","classification":"io"},{"value":"En Hispania existas diversa movadi pri politikala nedependi, ligita a periferiala nacionalismo, exemple la Baskiana, la Galisiana o la Kataluniana, qui reklamacas nedependo de Hispania por la teritorii ube li existas. Ta movadi precipue trovesas en Katalunia, Galisia, Navara e Baskia, ube existas partisi explicite nacionalista e favorebla a nedependo, quale Unión do Povo Galego, Esquerra Republicana de Catalunya, Aralar od Eusko Alkartasuna, e la sequanti di la konocata kom sinistra abertzale. Altralatere, partisi quale Galega Nacionalista Bloko, Baskiana Nacionalista Partiso e CiU ocilas inter la revendiko pri autonomio, e l'aperta defenso di la nedependo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania havas preske la sama surfaco kam Usana stato Kalifornia. Jacant en Ocidental Europa, Hispania okupas granda parto di Iberia, ed exter ol, du arkipelagi e du urbi en nordal Afrika, l'insulo Alborán e multa insuli avan la peninsulala rivo. Ultre ol existas altra marala teritorii, exemple insuli Chafarinas, la roko Vélez de la Gomera e la roko Alhucemas, omni avan l'Afrikana rivo. Pri teritoriala extenso, Hispania esas la 4ma maxim vasta lando de Europa, pos Rusia, Ukraina e Francia, e la duesma maxim granda del Europana Uniono. Precipua fluvii: Ebro, Tago, Durio, Guadiana, Guadalquivir.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania havas la 9ma maxim granda ekonomio del mondo. Lando eniris l'Eurozono l'1ma di januaro 1999 ed adoptis l'Euro kom monetaro ye l'1ma di januaro 2002. Turismal agado en Hispania esas la duesma maxim granda del mondo. La revenui kun turismo atingi 40 miliardi di dolari, o 5% di KLP, en 2006 .","name":"Ido","natural":"Ido","classification":"io"},{"value":"L'agrokultivo esis til la 1960ma yari la precipua produktado dil Hispanian ekonomio, ma nuntempe ol okupas nur c. 5% di l'aktiva habitantaro. La precipua kultivayi esas frumento, hordeo, sukera beto, maizo, terpomi, sekalo, aveno, rizo, tomati e cepi . La lando anke posedas amplexa vit-agri e horti kun citrus-arbi e olivarbi. En 2010 la yara produktado (en tuni) di cereali esis antekalkulata ye 23,7 milioni ; inter qui trovesas tritiko, hordeo, maizo e sekalo. La yarala produktado di altra grava produkturi esis: 6,7 milioni di tuni ek beto, 2,6 milioni di terpomi, 5,9 milioni di vitoberi, 3,9 milioni di tomati, preske 3 milioni di oranji e cirkume un miliono di cepi.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Animali, note mutoni e porki, havas granda ekonomika importo. En 2005 la brutaro kalkuligis en 22,7 milioni di bruti, 25,1 milioni di porki, 6,5 miliono di bovi, 3 milioni kapri, 240000 kavali e 131 milion pultri. En Hispania produktesis 32 milioni kg di mielo la yaro 2001.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La korko esas la precipua arborala produkturo de Hispania . En 2001 la produktado atingis 57581 tuni. La produktado dil paperopulpo e ligno de Hispana foresti esas nesuficanta por provizar la bezoni di la lando. La peskal industrio nune esas min importanta kam esis en pasinta yari, Quankam ol esas un ek la maxim granda inter l'Europana landi (en la tuta mondo) e pro la quanto di lua navi e pro la fish-kaptado. La yarala fish-kaptado augmentis a 1,2 milioni di tuni 2004 e precipue temis pri la kaptado di atuno (26% de atun-reti, Hispania fish-kaptas la 60% dil omna fish-kaptado en l'Europana Uniono, preske 230.000 t, qua konvertas ol en la duesma monda produktanto), kalmari, merluchi, sardini (Vigo ed Insulo Cristina), anchovi (haveni che la Gulfo di Biskaya), makreli e merlani. Ek ante kelka yardeki l'aquokulturo (marala e kontinentala) forte disvolvigis, remarkante la edukado di or-fishi, truti, turboti e salmono; l'omnala produktado en 2003 kalkulesis en 311,287 tuni.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Minado en Hispania en 1996 distingesi por la progresiva redukto e l'exkavado di karbi, stagnado en la minado di metali e la konstanta kreskado dil minerali ed indutriala roki (celestino, natria sulfato, sepiolito, fluorino, gipso, feldspato, ardezo, marmoro, granito…) sempre plu peze en la min-sektoro. En 2003 la yarala mino-produktado (en tuni) kalkulesis ye 20,6 milioni di karbo e lignito, 265.000 di fero, 70.000 di koncentrayi ek zinko, 2.000 di plombo, 6,5 milioni di gipso, e 2.409.554 bareli da kruda nafto yare.''' En 2001 la precipua energiala minproduktaji esis la lignito e karbo; inter la metala minerali remarkis la zinko ed inter la roki e industriala minerali, la salo e la specala argilii. La precipua karbomineyi trovesas en Asturia e norde dil provinco di León; la precipua fermineraluyi trovesas cirkum Santander (Kantabria) e Bilbao (Baskia); Almadén, en la provinco Ciudad Real esis tre produktiva en la exkavo di merkurio; ed Andaluzia remarkas pro la metala min-industrio, kun plo kam la duono dil landala produktado.","name":"Ido","natural":"Ido","classification":"io"},{"value":"En Hispania produktesas texuri, fero e stalo, motor-veturili, kemiala produkturi , vestaro e shui, navi, naftorafinado e cemento, e remarkas pro lua valoro l'industriala sektori en la produktado di nutrivi , drinkaji e vehili, note l'automobilala sektoro e la aeronautikala sektoro. Hispania esas inter la maxim importanta produkteri di vino, la produktado di 2003 kalkulesis en 30 milioni di hektolitri. L'industrio di stalo ante la yari 1990ma koncentrabis en Bilbao, Santander, Oviedo ed Avilés.","name":"Ido","natural":"Ido","classification":"io"},{"value":"L'internaciona rezervi esas rezervo di pekunio kontrolata da centrala banki ed altra monetal autoritati. L'internaciona rezervi di Hispania dum 2008 superiris 19.000 milion Usana dolari. L'internaciona rezervi di Hispania esas 50.35 miliardi dolari ye la 31ma di decembro 2014, multe min kam Japonia, 1313 miliardi dolari, dum la sama periodo. Kontraste, ol esas 4000 milioni plu granda kam la rezervi di Belgia, 7000 milioni plu granda kam la di Portugal o 11000 milioni plu granda kam la di Finlando.","name":"Ido","natural":"Ido","classification":"io"},{"value":"En 2003 Hispania importacis produkturi ye la valoro di 210.860 milioni di dolari e l'exportacaji atingis 158213 milioni di dolari pro quo Hispania importacas multe plu kam quo ol exportas. Inter la chefa importacaji esas kombustivi e lubrifikivi, mashinifado e transportili, kruda materiali, manufakturita vari, nutrivi, vivanta beri e kemiala produkturi. La chefa expotita produkti esas: mashinifado e transportili, nutrivi e vivanta besti, motorili, fero e stalo, textaji e vestaro. La chefa komercala interchanji di Hispania eventas kun la cetera landi di l'Europana Uniono (note Francia, Germania, Italia, Unionita Rejio, Benelux, Portugal, ed anke Usa e Japonia. La revenui ek la turisma sektoro, qua en 2004 augmentis a 37250 miliard Euri, helpis kompensar la deficito dil Hispaniana komerca bilanco, la quanto di personi qua vizitis la lando ta yaro esis cirkume 85 milioni.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania havis c. 24677227 fine dil yaro 2006, segun datumi dil Banko di Hispania, sur totalo di 16,03 milioni di hispana hispanaj domi. La statistiki montras cirkume 1,54 rezidanti per domo. Segun la sama fonti, 85% dil loyeji en Hispania esas propra, kaj nur 15% estas luataj. La mezuma prezo dil nova lojeyo en Hispania esas 2510 €/m 2, segun datumi dil Sociedad de Tasación ye la 31ma di decembro 2005. La prezo dil loyejo, tamen, multe varias segun la autonoma regiono e la provinca chef-urbi.","name":"Ido","natural":"Ido","classification":"io"},{"value":"En 2008 Hispania atingis 46 milion habitanti. Lua denseso di habitantaro, 91 loj./km², esas min ke la majoritato di west-Europana stati. Ecepte en la regiono di Madrid, granda parto di populo vivas apud litoro. Hispaniana populo duopligis dum 20ma yarcento, pro granda demografiala kresko dum 1960a e 1970a yardeki. Nuna esas precipue kun regulozigo di enmigranto de Afrika. En 2007 cirkum 4,5 milioni di habitanti esis stranjeri; altra kalkulis ke stranjeri esis 4,8 milioni, o 11% di totala populo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La linguo oficala di Hispania, parolata da 99% de la habitantaro, esa la Hispana, matrala linguo por 89% del Hispaniani, qua anke nominesas Kastiliana linguo. Statistiki pri la quanto di parolanti di la Hispana en la mondo varias de 450 milion til 500 milion personi, esante la 2ma maxim parolata matrala linguo del mondo  pos la Chiniana. Oni antevias lua forto kom du internaciona komunikolinguo pos l'Angliana en la estonteso, ed esas la duesma plu studiata pos l'Angliana. Ultre la Kastiliana, en Hispania parolesas altra lingui di qui multi anke esas oficiala en la regioni segun la statuti pri autonomeso di omna autonoma regioni. Ordigita segun la quanteso di parolanti, ta lingui esas: Altra latinida dialekti o lingui qui ne havas oficala statuto esas: asturleona linguo parolata en Asturia (nomizita Asturiana linguo o \"bable\", agnoskata dal artiklo 4ma del autonoma statuto di Asturia, qua stimulas lua uzo e protekto), en arei di Kantabria (nomizita kantabra linguo), Leon, Zamora, Salamanca (nomizita Leoniana) ed Extremadura (nomizita Extremadurana linguo). Anke la Portugalana linguo parolesas en kelka frontierala regioni, exemple Extremadura, ma esas preske extingita. Hispania ratifikis la 9ma di aprilo 2001 l'Europa Charto pri la Regionala e Minoritata Lingui dil Konsilistaro di Europa.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Miguel de Cervantes esas probable la maxim notora Hispana skriptisto. Cantar de Mio Cid, skribita kelkatempe inter fino di 12ma e komenco di 13ma yarcento, esas la maxim anciena poemo en Hispaniana linguo. En pre-renesanco (15ma yarcento) la maxim important autori esis Juan de Mena e Íñigo López de Mendoza. En Renesanco, Garcilaso de la Vega e Juan Boscán. En Baroko on remarkas Lope de Vega, Pedro Calderón de la Barca e Tirso de Molina, ultre ke la poezio di Luis de Góngora e Francisco de Quevedo, e la verko Don Quixote de la Mancha de Miguel de Cervantes. Dum Racion-epoko, on havas Gaspar Melchor de Jovellanos, Benito Jeronimo Feijoo, José Cadalso e Juan Meléndez Valdés. Dum Romantikismo aparis Manuel José Quintana, José de Espronceda, dramataro Gustavo Adolfo Bécquer, jurnalisto Mariano José de Larra, Ángel de Saavedra, ed altra autori. En Realismo on havas Juan Valera, José María de Pereda, Benito Pérez Galdós, Emilia Pardo Bazán, Leopoldo Alas (konocita kom Clarín), Armando Palacio Valdés, ed Vicente Blasco Ibáñez. En komenco di Modernismo on remarkas Juan Ramón Jiménez, Miguel de Unamuno e Rubén Darío. Altra importanta nomi: Federico García Lorca, José Ortega y Gasset, e Nobel-laureati José Echegaray, Jacinto Benavente, Juan Ramón Jiménez, Vicente Aleixandre, e Camilo José Cela.","name":"Ido","natural":"Ido","classification":"io"},{"value":"L'artiklo 16.3 de la Hispana Konstituco definas la lando kom nekonfesionala stato: \"Nula konfesiono havos estatala karaktero\". Quankam, ol grantas la religia libereso. Katolikismo esas la precipua religio. La duesma religio segun la nombro di mebri esas islamo, sequanta di protestanteso e mormonismo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hispania cinemo havas granda suceso internacione inkluzite Oscar por recenta filmi, exemple Labirinto di Pan e Volver. En la longa historio di Hispana cinemo, la maxim importanta cinematografisto Luis Buñuel esis l'unesma ad obtenar mondala agnosko, sequanta per Pedro Almodóvar dum 1980a. Hispana cinemo havas anke internacionala sucesi dum yari kun filmi per cinematografisti quale Segundo de Chomón, Florián Rey, Luis García Berlanga, Carlos Saura, Julio Medem and Alejandro Amenábar.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La diversa populi qui vivis en Hispania dum olua historio, la situeso kom frontiero inter du kontinenti kun kulturala tradicioni tre diversa, l'influo de la monarkio e lua expanseso en Amerika, determinis la kulturo, arto e patrimonio di Hispania e facis de to lando richa e variita.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Genealogio esas decendolineo pri un o plura personi, quan produktas la suceso da lua o lia ancestri.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ureo esas substanco precipua di urino. La kemiala formulo esas CH 4 N 2 O.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Minamata esas urbo en Japonia, en la regiono di Kumamoto, sudo di Kyushu. Lua totala habitantaro esis 27,856 personi en 2008. Lua totala surfaco esas 162,88 km². L'urbo esis fondita ye 1949. Ol divenis konocata por la Minamata morbo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Berlanga esas municipo en la provinco Badajoz, Extremadura, Hispania. Ol havas habitantaro de 2546 homi (en 2007) ed areo de 127,8 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Oficala retsituo","name":"Ido","natural":"Ido","classification":"io"},{"value":"Afrikana Uniono - AU en Ido ed en Angla, UA en altra oficala lingui - esas organizuro kreita por acelerar politikala e socioekonomiala uniono di Afrikana landi. L'organizuro konsistas ek 53 membri - 52 nedependanta landi ecepte Maroko, plu Westala Sahara. Ultre la skopo di uniono, altra skopi esas atingar paco e sekureso en Afrika, e stimular demokratio, bona guverni e homala yuri. Ol establisesis ye la 25ma di mayo 1963 sub la nomo Organizuro pri Afrikana Uniono, OAU, ed ye la 9ma di julio 2002 ol divenis l'Afrikana Uniono, AU.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mohammad Abdus Salam (1926 til 1996) esis Pakistanana fizikisto qua recevis Nobel-premio en fiziko ye 1979.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Robert Strange McNamara (de 1916 til 2009) esis Usana stratego. Lua maxim famoza doktrino esas seriigata repliko. Il esis Usana 8ma sekretario di defenso, e verkis dum guverni di John Kennedy e Lyndon Johnson. La dek ed un lecioni explorita en ula cinematografuro-dokumento esas:","name":"Ido","natural":"Ido","classification":"io"},{"value":"La prezidanto esas la chefo di stato di Gruzia. Segun Gruziana konstituco lu elektesas dal populo por 5-yara periodo e povas rielektesar por la sequanta foyo. Yen la listo di prezidanti di Gruzia de la nedependo en 1990 til nun.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Listo di chefministri di Gruzia","name":"Ido","natural":"Ido","classification":"io"},{"value":"Robert Cray (n. ye la 1ma di agosto 1953) esas Usana muzikisto e kantisto di blues.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Donatello (n.Donato di Niccolò di Betto Bardi 1386 til 1466) esis Italiana skultisto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Che biologio, familio esas kategorio di klasifiko qua konsistas ek diversa generi ed esas un ek la ok precipua rangi en la taxonomio. Quale eventas kun altra niveli de la taxonomio di vivanta enti, por indikar similesi inter \"familii\" di animali o planti, multa familii povas grupigesar en superfamilii, e povas dividesar en subfamilii. Exemplo pri superfamilio esas Juglandaceae, qua grupigas la familii di nucieri e hikorii.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Nataša Ninković (n. en 1972) esas Serbiana teatr- e cinem-aktorino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Nataša Ninković","name":"Ido","natural":"Ido","classification":"io"},{"value":"Badajoz esas la chefurbo di la provinco Badajoz en la autonoma komuneso Extremadura, Hispania. Ol situesas proxim la frontiero kun Portugal, an la sinistra rivo di la rivero Guadiana. La habitantaro en 2011 esis 151.565. Konquestita dal islamani en la 8ma yarcento, Badajoz divenis islamana rejio, la Taifa di Badajoz. Pos la reconquista, l'areo disputesis inter Hispania e Portugal dum plura yarcenti, to quo rezultis en plura militi, inkluzanta la Hispana Sucedo-Milito (1705), la Peninsulala Milito (1808–1811), la Siejo di Badajoz (1812), e la Hispana Interna Milito (1936). Hispana historio reflektesas en la urbo. Badajoz esas la sideyo dil Katolika Arkidiocezo Mérida-Badajoz. Ante la kombino di la Diocezo Mérida e Diocezo Badajoz, Badajoz esis la sideyo dil Diocezo Badajoz de la komenco dil episkopio en 1255. La urbo esas kelke eminenta, \"kronizita\" da la ruinuri di islamana kastelo, e superregardanta la rivero Guadiana, qua fluas inter la kastelo-kolino e la potente armizita fuorto San Cristobal. L'arkitekturo di Badajoz indikas olua tempestoza historio; mem Badajoz-Katedralo, konstruktita en 1238, similesas fortreso, pro sua enorma muri. Badajoz esas hemo di la futbalo-klubi CD Badajoz ed AD Cerro de Reyes, e la basketbal-klubo AB Pacense. Ol servesas da Fervoyo-Staciono Badajoz e Badajoz-Aeroportuo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Arkaeologial trovaji en la Badajoz-areo devenas de la Bronza Epoko. Megalitala tombi devenas de til 4000 aK, e multa stelei trovita esas de la tarda Bronza Epoko. Altra trovaji inkluzas armi quala hakili ed espadi, ordinara ceramikaji ed utensili, e diversa juvelaji quala braceleti. Arkaeologial exkavi revelis restaji de la Basa Paleolitiko. Restaji anke trovesis ye la Romana urbo Colonia Civitas Pacensis en la Badajoz-areo, e signifikanta nombro de plu granda kozi trovesis en Mérida. Lor la invado dal Romani, komence en 218 aK, Badajoz ed Extremadura divenis parto dil administrala distrikto Hispania Ulterior, qua pose dividesis da Imperiestro Augustus aden Hispania Ulterior Baetica e Hispania Ulterior Lusitania; Badajoz divenis parto di Lusitania. Malgre ke la habiteyo ne mencionesas en Romana historio, Romana \"villa\"- quala La Cocosa Villa deskovresis en la areo, e Visigotala konstrukturi anke trovesis en la vicineyo. Badajoz atingis importo dum la regno di islamana regnanti quala la Umayyad-kalifi di Córdoba, e le Almoravid ed Almohad di Nord-Afrika. De la 8ma yarcento, la Umayyad-dinastio regnis la regiono til la frua 11ma yarcento. Badajoz oficale fondesis da la Muladi-nobelulo Ibn Marwan, c. 875, pos lua ekpulseso de Mérida. Sub Ibn Marwan, l'urbo esis la sideyo di autonoma rebel-stato, qua extingesis erste la 1ma yarcento. En 1021 (o forsan 1031), ol divenis la chefurbo di mikra islamana rejio, la Taifa di Badajoz, kun 25.000 habitanti. Badajoz konocesis kom Baṭalyaws (Arabe: بَطَلْيَوْس‎‎) dum islamana regno. La invado di Badajoz da Kristana regnanti en 1086 sub Alfonso VI di Kastilia, renversis la regno la islamani. Ultre invado da le Almoravid di Maroko en 1067, Badajoz pose invadesis da le Almohad en 1147. Badajoz kaptesis da Alfonso IX di León ye 19ma marto 1230. Kurte pos olua konquesto, dum la tempo di Alfonso X la Saja di Kastilia, episkopala sideyo establisesis e laboro iniciesis ye la Katedralo di San Juan Bautista. En 1336, dum la regno di Alfonso XI di Kastilia, la soldati di Rejo Afonso IV di Portugal asiejis la urbo. Tamen, balde pose, la Kastilian-Leonana soldati, qui inkluzis Pedro Ponce de León la Olda e Juan Alonso Pérez de Guzmán y Coronel, duesma sinioro di Sanlúcar de Barrameda e filiulo di Alonso Pérez de Guzmán, vinkis la soldati di Alfonso IV en la Batalio di Villanueva de Barcarrota. Ta vinko koaktis la rejo di Portugal desertar l'urbo, ed ol pose neglijesis. Dum mezepoka tempi, la familio Sánchez de Badajoz dominacis la areo kom la siniori di Barcarrota, proxim Badajoz, aquirinta la domeno en 1369 kande ol grantesis a Fernán Sánchez de Badajoz da Enrique II. Li provizore perdis Barcarrota pos querelo kun Portugal, ma balde riganis regno. La samnoma nepotulo di Fernán Sánchez, filiulo di Garci Sánchez de Badajoz, esis sinioro di Barcarrota ed Urbestro di Badajoz en 1434. Garci Sánchez de Badajoz, probable lua filulo, esis notinda skribisto, ed un ek lua decendanti, Diego Sánchez de Badajoz, esis anke notinda dramatisto; lua Recopilación en metro editesis posmorte en 1554.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Badajoz situesas en la sudwesto dil Iberiana Peninsulo an la rivo dil rivero Guadiana, an la frontiero kun Portugal. Ol esas la chefurbo dil provinco samnoma. Ol jacas 61 kilometri de Mérida, 89 kilometri de Cáceres, 217 kilometri de Sevilla, 227 kilometri este de Lisboa, e 406 kilometri de Madrid. La nova parto dil urbo esas an la sinistra rivo dil rivero, kun plura industriala domeni e la universitato-hospitalo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Multa notinda artisti, muzikisti, e skribisti naskis en Badajoz. En arti to inkluzas aktori Luis Alcoriza, Manuel de Blas, skribisti Arturo Barea, Vicente Barrantes Moreno, José López Prudencio, Emilio Morote Esquivel, Jesús García Calderón, kantisti Antonio Hormigo, Rosa Morena, Federico Cabo, Guadiana Almena, La Caita, Porrina de Badajoz e pianisti Cristóbal Oudrid ed Esteban Sánchez, e piktisti Luis de Morales, Antonio Vaquero Poblador, Felipe Checa, Adelardo Covarsí Yustas, e mult altri. La Institución Ferial de Badajoz (IFEBA), establisita en 2006, ne nur divenis importanta ekonomiala centro, ma anke salianta regionala kulturo-centro, ed ultre komerco ol anke reguloze gastigas kultural eventi, de kaval-kuri e \"break\"-dansado, e \"paintballing\" a Karibeana dansado. La precipua teatro en Badajoz esas la Teatro López de Ayala, grandioza blanka edifico kun arkatra fenestri e kapaceso 800 sidili. Plei di teatro, opero, koncerti, ed expozi eventas ibe. Quale en multa sudala Hispania, flamenco-dansado esas tre populara, e plei reguloze eventas en Badajoz en la Plaza Alta ed altra loki. Ula flamenco-palos (tipi) ligita a Badajoz esas Extremadurana jaleos ed Extremadurana tangos. La klasika muziko-grupo Banda Municipal de Música, establisita en 1867, anke pleas che tala loki en Badajoz e la provinco; en 2013 ol havis 33 muzikisti. En 1998 la municipal guvernerio establisis la Municipala Skolo di Muziko en Badajoz (Escuelas Municipales de Música de Badajoz). Klasi eventas en quar loki en la publika skoli Enrique Segura Covasí, Luis de Morales, Santo Tomás de Aquino e Nuestra Señora de la Soledad, e docas 600 studenti. la skolo docas klarineto, fluto, gitaro, perkuto, piano, saxofono, trumpeto, violino, e kanto. Cristóbal Oudrid (1825-1877), un ek la \"fondinta patri\" di hispana muzikal nacionalismo, naskis en Badajoz, filiulo dil rezidanta militala bandmastro. Rosa Morena, bone-konocata flamenco-pop-kantistino qua esis populara en la 1970a yari, naskis en la urbo; elua max populara kansono esas Échale guindas al pavo. La festivalo \"Feria de San Juan\" eventas omnayare de 23ma junio til 1ma julio en Badajoz, ed esas grand atraktivo, ne nur por hispani ma anke por portugalani, qui transiras la frontiero por asistar la un-semana festivalo. Ta festivalo anke inkluzas taurokombati. La urbo kontenas multa islamana e mezepoka arkitekturo, ma olua restaji de Romana e Visgotala arkitekturo esas ne tam salianta kam en proxima Mérida. La Alcazaba-fortreso esas la maxim notinda strukturo en la urbo qua atestas la islamana kulturo en Badajoz. Ol esis la sola importanta fuorto an la suda portugalana frontiero dum la 17ma e 18ma yarcenti e dominacis la stradi di sudala Portugal ed Andalusia, ed esis etapeyo por invadi di Portugal. Ol okupesis da la duki di La Roca dum la Kristana periodo. Ol nun servas kom la Arkeologial Muzeo di Badajoz. Multa historiala monumenti di Badajoz qui esis ruinita esas restaurita. Olua restorerii, drinkeyi e noktala vivo esas grand atraktivo por portugalani. La 13ma-yarcenta Badajoz Katedralo (konvertita de moskeo en 1238) esas en la anciena urbo, ed olua arkitekturo indikas la tempestoza historio di Badajoz, similesanta fortreso, kun enorma muri. Tri ek la katedralo-fenestri esas unika - un esas en Gotika stilo, la duesma esas en Renesanco-stilo, e la triesma esas en Platersque-style. La Museo Extremeño e Iberoamericano de Arte Contemporáneo (MEIAC) havas kolekturi de hispana, portugalana e Latin-Amerikana artisti. La edifico situesas en la situo dil olima karcero, konstruktita dum la meza-1950a yari en la situo di olima 17a-yarcenta militala fortreso, la Fuorto di Pardaleras. La Museo Provincial de Bellas Artes, la chefa galerio di Extremadura, situesas en du palacatra 19ma-yarcenta hemi apud la Plaza de la Soledad. Olua grandeso esas 2000 m 2, kun plu kam 1200 pikturi e skulturi de la 16ma a la 20ma yarcento, reprezentanta plu kam 350 artisti quala Zurbarán, Luis de Morales, Caravaggio, Flandriana piktisti, Francisco de Goya, Felipe Checa, Torre Isunza, Eugenio Hermoso, Adelard Covarsí, Antonio Juez Nieto, Francisco Pedraja Muñoz, Pablo Picasso, e Salvador Dalí, inter altri. La gardeni Jardines de la Galera devenas de la 10ma yarcento. Li situesas inter la Torre de Espantaperros e la Chemin de ronde, en la Alcazaba. Multa Alhambrana ruinuri ankore existas en la gardeni, ed esas apertita al publiko depos 2007 pos restauro dil situo pos esir klozita dum plu kam triadek yari. La etimologio dil nomi dl gardeni devenas de la fakto, ke la gardeni provizis repozo por karcerani kondamnita a morto-puniso en Sevilla. Planto-speci en la gardeni inkluzas cinnamomum camphora, dichondra repens, ceiba speciosa, ed arbori di la mirto, lauro, oranjo, citrono, e grenado. Altra parki e gardeni inkluzas Castelar, qua havas centrala lageto e plura monumenti dedikita al romantikista skribisto Carolina Coronado ed a Luis Chamizo Trigueros, la Legión, Rivillas y Calamón, San Fernando, e La Viña. La urbo anke havas aquo- ed amuzo-parko, la Lusiberia. Plaza de España esas en la centro dil urbo, la aranjuro designesis dal arkitekto Rodolfo Martinez en 1917 e kompletigesis en 1920. La granda katedralo esas en la centro dil historial areo. Plaza de Cervantes egardesas kom loko importanta por la historio di Badajoz. Parti del placo okupas areo qua apartenis la Iglesia de San Andrés ed olua tombeyo. Ol ornesas per blanka marmoro kun samcentra mozaiko de pinta steli de 1888. Plaza Alta, recente restorita, esis dum yarcenti la centro dil urbo nam ol ecesis la limiti dil islamana citadelo; ol olim konocesis simple kom \"la placo\". Hispana flamenco-gitaristo Paco de Lucía pleis en la Plaza Alta ye 10ma julio 2013. La Giralda situesas proxim Plaza de la Soledad.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fervoyo-Staciono Badajoz, situita en la nordo dil urbo, esas la unika fervoyo-staciono en Badajoz. La staciono akomodas longa-dista e meza-dista treni, operacata dal publika kompanio RENFE. It esas la lasta hispana fervoyo-staciono ante Portugal. On expektas ke la staciono remplasesos da nova staciono an la frontiero kun Portugal kun alta-rapidesa servi da la Sudwesta–Portugalana koridoro e la Madrid–Lisboa-lineo. En agosto 2017 Comboios de Portugal, la portugalana nacionala fervoyo-kompanio, iniciis diala servo de Badajoz ad Entroncamento, kun konekti a Lisboa e Porto. Badajoz-Aeroportuo situesas 13 km este del urbo-centro. La civila aeroportuo havas komuna strio e direkto-turmo kun Aerobazo Talavera la Real operacata da la Hispana Aer-Armeo, nomizita pro la proxima municipo Talavera la Real. L'aeroportuo ofras du civila voyi, un a Barcelona ed altra a Madrid, amba operacata da Air Europa.","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Afrika – Kalifo al-Hakim desaparas che Kairo e dum la sequanta yari la dinastio Fatimidi febleskos.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Federico García Lorca (5ma di junio 1898 til la 19ma di agosto 1936) esis Hispana poeto. Federico García Lorca studiis jurisprudenco e literaturo en Madrid de 1919 til 1926. Lua unesma dramato esis El maleficio de la marposa (La magio dil lepidopteri) ed unesma poemifuro Libro de poemas (Libro di poemi) en 1921. García Lorca esis membro di “generaciono di 27”. Tala verkisti esis inter altri anke Dámaso Alonso, Jorge Guillen, Pedro Salinas, Luis Cernuda, Juan Ramón Jiménez, Vicente Aleixandre, Rafael Alberti, Pablo Picasso, Salvador Dalí e Luis Buñuel. Il voyajis a Nova-York en 1929 studior ma esis tre shokata da miliono-urbo e lua industriala kulturo. García Lorca fondis en 1933 teatro-kompanio La Barraca. Ol turis en lando pleante dramati di Lope de Vega, Calderón e Tirso de Molina. Frankoisti arestis ilu ye la 16ma di agosto e mortigis ilu sive ye la 18ma sive ye la 19ma di agosto 1936 en Viznar. Surrealista poemi de yari 1929 e 1930 publikigesis pos lua morto en 1940 kun titulo Poeta en Nueva York (Poeto en Nova-York). Inter altra verki, esas:","name":"Ido","natural":"Ido","classification":"io"},{"value":"* libro: Ian Gibson (1971): Assassination of Federico García Lorca.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Ludo e teorio di la duende","name":"Ido","natural":"Ido","classification":"io"},{"value":"Arcade esas urbo en la komtio Jackson, Georgia, Usa. Segun la demografiala kontado di 2000, ol havis 1,643 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Arcade jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 16.8 km², equivalanta a 6.5 mi², di qui 16.7 km² (6.5 mi²) esas lando e 0.1 km² (0.04 mi², o 0.31% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,643 homi, 565 hemanari, e 457 familii qui rezidis en la urbo. La denseso di habitantaro esis 98.2/km² (254.2/mi²). Esis 609 domi kun mezvalora denseso di 36.4/km² (94.2/mi²). Segun raso, esis 88.37% Blanki, 7.18% Negri od Afrik-Usani, 0.06% indijeni Amerikana, 2.31% Aziani, 0.00% Pacifik-insulani, 0.67% de altra rasi, e 1.40% de du o plura rasi, e 1.70% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 565 hemanari, di qui 42.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 62.5% esis mariajita e habitis kune; en 11.7% muliero sen spozulo esis la domo-chefo, e 19.1% esis ne-familii. En 15.6% de omna hemanari vivis unika sola individuo, e 1.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.91 personi e la mezvalora grandeso per familio esis 3.19 personi. La procento di habitanti segun evo esis: 29.8% evante min kam 18 yari, 8.8% de 18 til 24 yari, 35.5% de 25 til 44 yari, 20.8% de 45 til 64 yari, e 5.1% evante 65 yari o pluse. La mezvalora evo esis 33 yari. Por singla 100 mulieri esis 102.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 104.4 viri. La mezvalora revenuo per hemanaro en la urbo esis $37,604, e la mezvalora revenuo per familio esis $37,750. La mezvalora revenuo por la viri esis $31,914 kontre $21,602 por la mulieri. La revenuo per capita por la urbo esis $15,159. Vivis sub la povreso-lineo 12.4% de la habitantaro e 11.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.8% ed ek omna habitantaro evante 65 yari o pluse, 12.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Breda esas urbo en la komtio Carroll, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 477 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Breda jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.2 km², equivalanta a 0.5 mi², di qui 1.2 km² (0.5 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 477 homi, 210 hemanari, e 129 familii qui rezidis en la urbo. La denseso di habitantaro esis 383.7/km² (998.4/mi²). Esis 222 domi kun mezvalora denseso di 178.6/km² (464.7/mi²). Segun raso, esis 99.16% Blanki, 0.42% Negri od Afrik-Usani, 0.21% indijeni Amerikana, 0.21% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.63% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 210 hemanari, di qui 26.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.8% esis mariajita e habitis kune; en 5.2% muliero sen spozulo esis la domo-chefo, e 38.1% esis ne-familii. En 35.2% de omna hemanari vivis unika sola individuo, e 22.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.27 personi e la mezvalora grandeso per familio esis 2.97 personi. La procento di habitanti segun evo esis: 24.7% evante min kam 18 yari, 6.1% de 18 til 24 yari, 22.9% de 25 til 44 yari, 19.1% de 45 til 64 yari, e 27.3% evante 65 yari o pluse. La mezvalora evo esis 42 yari. Por singla 100 mulieri esis 104.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 99.4 viri. La mezvalora revenuo per hemanaro en la urbo esis $29,783, e la mezvalora revenuo per familio esis $41,458. La mezvalora revenuo por la viri esis $26,111 kontre $19,375 por la mulieri. La revenuo per capita por la urbo esis $17,461. Vivis sub la povreso-lineo 6.9% de la habitantaro e 3.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 7.1% ed ek omna habitantaro evante 65 yari o pluse, 10.9%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lebanon esas urbo e sideyo di la komtio Laclede, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 12,155 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lebanon jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 35.4 km², equivalanta a 13.7 mi², di qui 35.3 km² (13.6 mi²) esas lando e 0.1 km² (0.04 mi², o 0.22% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 12,155 homi, 5,132 hemanari, e 3,181 familii qui rezidis en la urbo. La denseso di habitantaro esis 344.3/km² (891.9/mi²). Esis 5,745 domi kun mezvalora denseso di 162.7/km² (421.6/mi²). Segun raso, esis 95.99% Blanki, 0.90% Negri od Afrik-Usani, 0.54% indijeni Amerikana, 0.50% Aziani, 0.03% Pacifik-insulani, 0.42% de altra rasi, e 1.61% de du o plura rasi, e 1.65% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 5,132 hemanari, di qui 30.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 45.8% esis mariajita e habitis kune; en 12.3% muliero sen spozulo esis la domo-chefo, e 38.0% esis ne-familii. En 33.4% de omna hemanari vivis unika sola individuo, e 16.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.30 personi e la mezvalora grandeso per familio esis 2.91 personi. La procento di habitanti segun evo esis: 25.2% evante min kam 18 yari, 10.1% de 18 til 24 yari, 27.4% de 25 til 44 yari, 19.5% de 45 til 64 yari, e 17.9% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 88.2 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,668, e la mezvalora revenuo per familio esis $36,509. La mezvalora revenuo por la viri esis $27,657 kontre $17,509 por la mulieri. La revenuo per capita por la urbo esis $16,636. Vivis sub la povreso-lineo 15.2% de la habitantaro e 12.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.4% ed ek omna habitantaro evante 65 yari o pluse, 18.0% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ligo esas:","name":"Ido","natural":"Ido","classification":"io"},{"value":"Acipitro esas mez-granda rapt-ucelo en la familio Acipitraro di genro sparviero, qua vivas en foresto e do havas korta larja ali e granda kaudo. Ol chasas prefere leporo. Lu havas blankatra bando apud l'okulo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Diatomeo esas familio de algi feofices, od algi bruna.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Delfinelo esas nomo di ranunkulaceo, planto astriktiva.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Filandro esas filo lejera qua flugetas en aero.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Karl la 15ma, naskinta Carl Ludvig Eugen (1826 til 1872) esis rejulo di Suedia de 1859 til 1872. Ilu kronizesis ye la 3ma di mayo 1860 en Stockholm, Suedia. Ye la 5ma di agosto di ca yaro, kom rejulo di Norvegia, il esis kronozata en Trondheim, Norvegia. Ilua spozino, a qua il esis mariajata en 1850, esis Louise, filiino di Willem la 2ma di Nederlando. Preferante altra homini, il havis plura amoratini, inkluzite Elise Hwasser, qua esis notinda Sueda aktorino. La regno di Karl esis sucesoza; dum la regno esis importanta reformi di la legaro ekleziala e kriminala. Ilua moto esis: Land skall med lag byggas - La lando konstruktesos per legi.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Surtuto esas vesto qua konservas la kaloro dil korpo, quan la viri portas sur sua frako, redingoto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Willard Sterling Boyle (1924 til 2011) esis Kanadana fizikisto qua recevis la Nobel-premio pri fiziko en 2009.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lego di Verner enuncita da Karl Vernen en 1875, deskriptas historiala sono-chanjo en Proto-Germana linguo per quo senvoca frikativi *f, *þ, *s, *h, *hʷ, kande nemediate sequas neacentizata silabo en sama vorto, subisas pronuncado e divenas rispektive la frikativi *b, *d, *z, *g, *gʷ.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Homi habitis Somalia pos paleolitiko. Pikturi en kaverni evas de 9.000 yari aK. La maxim famoza formacis la komplexo di Laas Geel, qua kontenas un ek la maxim anciena arti en roko di Afrika. Anciena Somaliani domestikigis kamelo. La regiono mantenis prospera komerco kun Anciena Egiptia ed Anciena Grekia. Islamo arivis en la regiono dum la 7ma yarcento, e la precipua komercala mar-voyi en Reda Maro divenis kontrolita da Islamala kalifi. Somaliana komercisti establisis kolonio en Sofala, Mozambik, por extraktar oro. Mogadishu divenis importanta Islamala centro en Est-Afrika. Tamen, Islamala e kristana komunesi en Somalia kunvivis pacoze dum yarcenti. En 1884 Europana povi decidis dividar Afrika, e la dervisho Muhammad Abdullah Hassan organizis milito en la korno di Afrika kontre Europana okupeso. En 1920 Abdullah Hassan fine vinkesis, e Unionita Rejio transformis la regiono pose konocita kom Britaniana Somalia en protektorato. Ye la 15ma di decembro 1923 Italia sendis guberniestro Cesare Maria De Vecchi por guvernar Italiana Somalia. Pos la duesma mondomilito Unionita Rejio prenis kontrolo di la du Somalia, Britaniana ed Italiana, quale protektorati, dum ke Francia kontrolis la vicina Djibuti. En 1958 eventis plebicito en Djibuti pri unionar o ne unionar su kun Somalia, e plu multa de lua habitanti decidis restar unionita a Francia. Por obtenar rezulto favorebla en Djibuti, Francia ekpulsis multa Somaliani de lua teritorio. Ye la 1ma di julio 1960 Britaniana ed Italiana Somalia unionesis e divenis nedependanta de Unionita Rejio. Lua unesma prezidanto esis Aden Abdullah Osman Daar, qua guvernis til 1967. Ye la 20ma di julio 1961 lando adoptis lua unesma konstituco. En 1967 Muhammad Haji Ibrahim Egal divenis chefa ministro di la lando. Ye la 15ma di oktobro 1969 dum vizito a l'urbo Las Anod, prezidanto Abdirashid Ali Shermarke asasinesis da un di lua korpogardisti. La 21ma di oktobro sam yaro eventis stato-stroko e generalo Muhammad Siad Barre asumis povo. Ilu komencis diktatoreso qua duris til januaro 1991, kande ilu revokesis de povo. De 1991 til 2000 nula administrestro kontrolis omna lando. En 1986 komencis l'Interna milito en Somalia. Komence ol esis rezisto kontre la rejimo di Siad Barre, ma pos 1988 Somalian armeo kombatis kontre diversa rebela grupi, inkluzite grupi qui defensis la nedependo di Somalilando e Puntlando. Lando subisas la konsequi di la milito til nun.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Extera kombusto motoro esas kaloro mashino ube (internala) laboranta fluido esas kalorizita da kombusto en extera fonto, tra la muro di motoro o kaloro kambiilo. La fluidi lore, per dilanta ed aganta sur la mekanismo di motoro, produktas movado e uzebla laboro. La fluido esas lore koldata, kompresata e riuzata (kloza ciclo), o (min ordinare) deskargata, e kolda fluido injektata (aperta ciclo aero motoro).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Todor Hristov Zhivkov (7ma di septembro 1911 til la 5ma di agosto 1998) politikisto, esis chefministro di Bulgaria de 1962 til 1971.","name":"Ido","natural":"Ido","classification":"io"},{"value":"739 <> 741 / 8ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"Europa – *Santa Cuthbert divenas arkiepiskopo di Canterbury.","name":"Ido","natural":"Ido","classification":"io"},{"value":"64 <> 66 / 1ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Lukan, Romana poeto e filozofo","name":"Ido","natural":"Ido","classification":"io"},{"value":"451 aK <> 449 aK / 5ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Aristophanes, grekian autoro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Alexandros la Magna (1ma), rejo di Macedonia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Janghanpyeong (장한평역) esas staciono en lineo 5 dil urbala fervoyo en Seoul (Sud-Korea).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Goshen, Indiana esas urbo en la komtio Elkhart, Indiana, Usa. Segun la demografiala kontado di 2000, ol havis 29,383 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Goshen jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 34.7 km², equivalanta a 13.4 mi², di qui 34.2 km² (13.2 mi²) esas lando e 0.5 km² (0.2 mi², o 1.57% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 29,383 homi, 10,675 hemanari, e 7,088 familii qui rezidis en la urbo. La denseso di habitantaro esis 860.1/km² (2,227.7/mi²). Esis 11,264 domi kun mezvalora denseso di 329.7/km² (854.0/mi²). Segun raso, esis 83.15% Blanki, 1.53% Negri od Afrik-Usani, 0.26% indijeni Amerikana, 1.10% Aziani, 0.02% Pacifik-insulani, 12.00% de altra rasi, e 1.94% de du o plura rasi, e 19.33% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 10,675 hemanari, di qui 32.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 50.8% esis mariajita e habitis kune; en 10.1% muliero sen spozulo esis la domo-chefo, e 33.6% esis ne-familii. En 27.5% de omna hemanari vivis unika sola individuo, e 12.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.61 personi e la mezvalora grandeso per familio esis 3.14 personi. La procento di habitanti segun evo esis: 25.9% evante min kam 18 yari, 12.9% de 18 til 24 yari, 30.0% de 25 til 44 yari, 17.6% de 45 til 64 yari, e 13.6% evante 65 yari o pluse. La mezvalora evo esis 32 yari. Por singla 100 mulieri esis 100.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 97.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $39,383, e la mezvalora revenuo per familio esis $46,877. La mezvalora revenuo por la viri esis $32,159 kontre $23,290 por la mulieri. La revenuo per capita por la urbo esis $18,899. Vivis sub la povreso-lineo 9.3% de la habitantaro e 6.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 11.8% ed ek omna habitantaro evante 65 yari o pluse, 5.3%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Alma esas urbo en la komtio Lafayette, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 399 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Alma jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.7 km², equivalanta a 0.3 mi², di qui 0.7 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 399 homi, 179 hemanari, e 117 familii qui rezidis en la urbo. La denseso di habitantaro esis 570.6/km² (1,476.7/mi²). Esis 190 domi kun mezvalora denseso di 271.7/km² (703.2/mi²). Segun raso, esis 99.50% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.50% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 179 hemanari, di qui 25.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.5% esis mariajita e habitis kune; en 5.6% muliero sen spozulo esis la domo-chefo, e 34.6% esis ne-familii. En 32.4% de omna hemanari vivis unika sola individuo, e 24.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.23 personi e la mezvalora grandeso per familio esis 2.83 personi. La procento di habitanti segun evo esis: 19.8% evante min kam 18 yari, 6.8% de 18 til 24 yari, 24.3% de 25 til 44 yari, 24.8% de 45 til 64 yari, e 24.3% evante 65 yari o pluse. La mezvalora evo esis 44 yari. Por singla 100 mulieri esis 80.5 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 74.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $37,426, e la mezvalora revenuo per familio esis $49,375. La mezvalora revenuo por la viri esis $28,942 kontre $21,607 por la mulieri. La revenuo per capita por la urbo esis $24,000. Vivis sub la povreso-lineo 4.1% de la habitantaro e 0.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 3.4% ed ek omna habitantaro evante 65 yari o pluse, 13.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Dum 500a yari aK dil 6ma yarcento aK eventis inter altri: * 24 di februaro 510 aK o 509 aK – Segun heredita savo, la lasta etrusko-rejo di Roma, Tarquinius Superbus, exilesas del urbo e la republiko fondesas.","name":"Ido","natural":"Ido","classification":"io"},{"value":"São Bernardo do Campo esas importanta industriala urbo en Braziliana stato di Sao Paulo. Segun la kontado 2010 lua totala habitantaro esis 765203. Lua totala surfaco esas 406.2 km². Ol jacas en la metropolala areo di chef-urbo di stato.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Michelle Stephenson (n. ye la 3ma di januaro 1977) esas Angla kantistino, ex-membro dil homina grupo Spice Girls.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fakturo esas noto quan vendisto furnisas a komprinto di vari quin lu livras, sur qua indikesas la preco di ta vari.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Boriumo esas kemiala elemento kun simbolo Bh ed atomala nombro 107. Esas radioaktiva ed esas sintezala.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Los Alamos National Laboratory - Bohrium","name":"Ido","natural":"Ido","classification":"io"},{"value":"* WebElements.com - Bohrium","name":"Ido","natural":"Ido","classification":"io"},{"value":"Darmstatio esas kemiala elemento kun simbolo Ds ed atomala nombro 110. Esas radioaktiva ed esas sintezala. Darmstatio unesmafoye kreesis ye 9 di novembro 1994, en la Instituto por Explorado di Pezoza Ioni, en Darmstadt, Germania. Un atomo di darmstatio-269 trovesis kande plombo-208 esis bombardata per nuklei di nikelo-62. Darmstatio esas en grupo 10 di la periodala tabelo dil elementaro. Olua maxim stabila izotopo, darmstatio-281, havas duimo-vivo 11 sekundi.La elemento ne existas naturale e la kemiala propraji ne esas savata; esas konjektata ke olua propraji esus quale ti di altra elementi di grupo 10: nikelo, paladio e platino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Los Alamos National Laboratory - Darmstadtium","name":"Ido","natural":"Ido","classification":"io"},{"value":"* WebElements.com - Darmstadtium","name":"Ido","natural":"Ido","classification":"io"},{"value":"Chanfreno esas avana parto di kapo di kavalo, de fronto til naztrui.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Edgar Rice Burroughs (n. la 1ma di septembro 1875 til la 19ma di marto 1950) esis Usana skriptisto. Ilu kreis la personajo Tarzan. Ilu mortis pro kordiala paroxismo, lektante desegnuro-libreto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Layal Abboud (ليال عبود:layāl ''ʿab'boud''; n. ye la 15ma di mayo 1982) esas libanana pop-kantisto, folklorala muzikisto, son-lirikala poeto, koncerto-dansisto, modelo, islamana humanisto e komercistino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Skalaro esas quanteso plene deskriptebla segun lua grandeso. Kontraste vektoro havas e grandeso e direciono. Exemplo di skalaro esas rapideso.","name":"Ido","natural":"Ido","classification":"io"},{"value":"362 <> 364 / 4ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Julian, imperiestro di Roma (en batalio)","name":"Ido","natural":"Ido","classification":"io"},{"value":"91 aK <> 89 aK / 1ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Dionisios Trax, Grekana linguisto","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pearson esas urbo en la komtio Atkinson, Georgia, Usa. Segun la demografiala kontado di 2000, ol havis 1,805 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pearson jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 7.5 km², equivalanta a 2.9 mi², di qui 7.5 km² (2.9 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,805 homi, 635 hemanari, e 417 familii qui rezidis en la urbo. La denseso di habitantaro esis 241.1/km² (624.1/mi²). Esis 742 domi kun mezvalora denseso di 99.1/km² (256.6/mi²). Segun raso, esis 38.73% Blanki, 38.45% Negri od Afrik-Usani, 1.05% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 21.61% de altra rasi, e 0.17% de du o plura rasi, e 28.20% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 635 hemanari, di qui 38.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 37.8% esis mariajita e habitis kune; en 21.6% muliero sen spozulo esis la domo-chefo, e 34.2% esis ne-familii. En 28.8% de omna hemanari vivis unika sola individuo, e 12.0% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.81 personi e la mezvalora grandeso per familio esis 3.43 personi. La procento di habitanti segun evo esis: 31.5% evante min kam 18 yari, 14.4% de 18 til 24 yari, 27.4% de 25 til 44 yari, 17.6% de 45 til 64 yari, e 9.1% evante 65 yari o pluse. La mezvalora evo esis 27 yari. Por singla 100 mulieri esis 98.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 96.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $22,188, e la mezvalora revenuo per familio esis $26,830. La mezvalora revenuo por la viri esis $22,313 kontre $15,700 por la mulieri. La revenuo per capita por la urbo esis $11,311. Vivis sub la povreso-lineo 30.0% de la habitantaro e 23.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 35.4% ed ek omna habitantaro evante 65 yari o pluse, 31.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Apsheronsk (en la Rusiana Апшеронск) esas urbo en Rusia. L'OKATA-kodo dil urbo (ye 2005) esas 03205501. Fondesis ye 1863. Ol divenis urbo ye 1947. L'urbo olim havis la nomo Apsheronskaya (Апшеронская) de 1863 til 1947. L'interurbala telefona kodo esas 86152, l'enurbala telefonnumeri havas kin ciferi (ye 2005). La tempo esas la sama kam la tempo en Moskva (ye 2005). Geografiala koordinati dil urbo esas: latitudo 44°28' norde, longitudo 39°43' este. En l'urbo esas la fervoyo staciono Apsheronskaya (Апшеронская). Ye 1959 l'urbo havis 29.8 mil lojanti. Ye 2002 l'urbo havis 39.6 mil lojanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Amsa (암사역) esas staciono en lineo 8 dil urbala fervoyo en Seoul (Sud-Korea).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Sullivan esas urbo en la komtii Crawford e Franklin, en Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 6,351 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Sullivan jacas a .Segun l'Usana Kontado-ministerio, l'urbo havas entote 19.9 km², equivalanta a 7.7 mi², di qui Nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 6,351 homi, 2,585 hemanari, e 1,682 familii qui rezidis en la urbo. La denseso di habitantaro esis 319.7/km² (828.4/mi²). Esis 2,775 domi kun mezvalora denseso di 139.7/km² (362.0/mi²). Segun raso, esis 98.38% Blanki, 0.20% Negri od Afrik-Usani, 0.20% indijeni Amerikana, 0.55% Aziani, 0.05% Pacifik-insulani, 0.20% de altra rasi, e 0.41% de du o plura rasi, e 1.20% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 2,585 hemanari, di qui 31.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 48.3% esis mariajita e habitis kune; en 12.8% muliero sen spozulo esis la domo-chefo, e 34.9% esis ne-familii. En 29.9% de omna hemanari vivis unika sola individuo, e 15.4% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.40 personi e la mezvalora grandeso per familio esis 2.97. La procento di habitanti segun evo esis: 25.9% evante min kam 18 yari, 9.3% de 18 til 24 yari, 27.5% de 25 til 44 yari, 19.5% de 45 til 64 yari, e 17.9% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 89.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.3 viri. La mezvalora revenuo per hemanaro en la urbo esis $30,046, e la mezvalora revenuo per familio esis $36,260. La mezvalora revenuo por la viri esis $29,817 kontre $20,385 por la mulieri. La revenuo per capita por la urbo esis $17,518. Vivis sub la povreso-lineo 11.0% de la habitantaro e 6.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 13.7% ed ek omna habitantaro evante 65 yari o pluse, 9.8% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pilastro esas ornivo kom quadrata kolono kun bazo e kapitelo. Diverse kam kolono ne esas suportanta elemento.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Poços de Caldas esas urbo an la sudo di la Braziliana stato Minas Gerais. Segun statistiki de 2016, ol havis 164912 habitanti. Lua totala surfaco esas 547 km². Lua aqui sulfoza kun medicinala propraji ja konocesis dum la 17ma yarcento. En 1872 la farmisto José Bernardes Junqueira donis tereni ube jacis la fonti di aquo por konstruktar l'urbo. L'akto di donaco signatesis ye la 6ma di novembro ta yaro, dio qua konsideresas la dio di fondado dil urbo. En 1886 lor imperiestro Pedro la 2ma di Brazilia vizitis la regiono ed inauguris ferovoyala staciono ibe. Tri yari pose, la regiono separesis de l'urbo Caldas, e divenis municipo. Lua developo augmentis dum la komenco di la 20ma yarcento, e la prospero duris dum tota l'epoko en ke la kazini permisesis funcionar en Brazilia. Nune ol duras esar importanta turistala urbo pro lua bela peizaji, milda klimato, sulfoza aqui e charmoza konstrukturi.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pomo (pirus malus) esas frukto sfera, kun pulpo abundanta, di qua suko, kande fermentacinta, donas cidro. Ol esas la frukto dil [pomarboro]]. On manjas ol kutime kruda.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La pomo havas vitamino C kaj estas salubra manjajo por maxima homi. Ma la pomo anke havas du alergeni. Mastikar e manjar di semini nur esas danjeroza per granda quanti, nur un persono mortis pro oli kaj on manjis taso di semini.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La Riba de Escalote esas vilajeto en la provinco di Soria, regiono Kastilia e Leon, Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Adobo* (de l'Arabiana: الطوب) esas argila qua, mixita kun aquo e mikra quanteso di hachita palio od altra asociemeso, povas esar fasonita en briki sikigita per suno.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Julián Trujillo Largacha (28 di januaro 1828 - 18 di julio 1883) advokato, militisto e politikisto, esis Prezidanto di Kolumbia de 1878 til 1880.","name":"Ido","natural":"Ido","classification":"io"},{"value":"John Christopher Reilly (n. 1965) esas Usana cinem-aktoro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Piet Hein (16ma decembro 1905 - 17ma aprilo 1996) esis dana matematikisto, inventero, desegnero, autoro, e poeto, qua ofte skribis sub la Anciena Nordana pseudonimo \"Kumbel\" quo signifikas \"tombo\". Lua kurta poemi, konocata kom gruks o grooks (dana: gruk), unesme apareskis en la diala jurnalo \"Politiken\" kurte pos la Nazi-okupo en aprilo 1940 sub la pseudonimo \"Kumbel Kumbell\". Hein, direta decendanto di Piet Pieterszoon Hein, la 17ma-yarcenta nederlandana navala heroo, naskis en København, Dania. Il studiis che la Instituto por Teoriala Fiziko che la Universitato di København (plu tarde la Niels Bohr-Instituto) e che la Teknikala Universitato di Dania. Yale-Universitato en Usa grantis a lu honorumala doktoreso en 1972. Il mortis che sua hemo sur Fyn, Dania en 1996.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Inocentius la 11ma (n. Benedetto Odescalchi ye la 16ma di mayo 1611 til la 12ma di agosto 1689) esis la 240ma papo dil katolik-eklezio.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 22ma di januaro esas la 22ma dio di la yaro segun la Gregoriala kalendario. Restas 343 dii til la fino di la yaro (344 en bisextila yari).","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 28ma di septembro - Leo la 12ma divenas papo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* James Monroe, prezidanto di Usa, deklaras ke Europana stati ne plus darfas fondar kolonii en Amerikana kontinento. Izoleso-politiko di Usa de Europa komencas.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Gamal Abdel Nasser (1918 til 1970) esis la duesma prezidanto di Egiptia. En 1952 Nasser duktis stato-stroko kontre rejo Farouk, pose debuto di 1954 arestas la diktatoro generalo Muhammad Naguib, e prenas lia placo. Ye 1956 Nasser es la sola kandidato en prezidantala elekto. En la somero 1956 nacion kaptar di Suez-kanalo, to qua provokas l'interveno di Unionita Rejio, Francia kun la helpo di Israel. Mem se la milita operaco sucesita ta tri povi devas retro-irar kande Usa e Sovietia postular ulo. Pos vinkeso dum sis-dio milito en 1967 e sequanta kontre Israel, Nasser mortas de kordio-krizo. Asouan-digo esas famoza pri ekologiala chanjo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Solferino-batalio eventis ye 24 di junio 1859 inter la federita forci di Francia (Napoléon 3ma) e Sardinia (Viktor Emanuel 2ma), armeo di 118.600 homi, kontre Austria (Franz Josef) cirkum 100.000 soldati, maxim granda pos la Leipzig-batalio (1813). Ta batalio, parto di la Francia-Austria milito, duris non hori e prenis placo inter Milan e Verona, nord-Italia. Ta decidiganta vinko por federita forci facis multa mortigiti e vunditi. Henri Dunant, qua vidis la kruelega kondicioni di la vunditi, decidis igor ulo por evitar tala eventi en futuro. Lua agado duktis fine a fondo dil internaciona Reda Kruco.","name":"Ido","natural":"Ido","classification":"io"},{"value":"El Dorado esas urbo en la komtio Union, Arkansas, Usa. Segun la demografiala kontado di 2000, ol havis 21,530 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"El Dorado jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 42.3 km², equivalanta a 16.3 mi², di qui 42.1 km² (16.3 mi²) esas lando e 0.1 km² (0.1 mi², o 0.31% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 21,530 homi, 8,686 hemanari, e 5,732 familii qui rezidis en la urbo. La denseso di habitantaro esis 510.9/km² (1,323.3/mi²). Esis 9,891 domi kun mezvalora denseso di 234.7/km² (607.9/mi²). Segun raso, esis 53.66% Blanki, 44.18% Negri od Afrik-Usani, 0.20% indijeni Amerikana, 0.71% Aziani, 0.01% Pacifik insulani, 0.39% de altra rasi, e 0.86% de du o plura rasi, e 1.04% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 8,686 hemanari, di qui 30.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 42.9% esis mariajita e habitis kune; en 19.1% muliero sen spozulo esis la domo-chefo, e 34.0% esis ne-familii. En 30.7% de omna hemanari vivis unika sola individuo, e 13.6% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.40 personi e la mezvalora grandeso per familio esis 2.99 personi. La procento di habitanti segun evo esis: 26.3% evante min kam 18 yari, 8.4% de 18 til 24 yari, 25.9% de 25 til 44 yari, 21.1% de 45 til 64 yari, e 18.3% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 85.7 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 78.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,045, e la mezvalora revenuo per familio esis $34,753. La mezvalora revenuo por la viri esis $30,876 kontre $19,211 por la mulieri. La revenuo per capita por la urbo esis $16,332. Vivis sub la povreso-lineo 24.6% de la habitantaro e 20.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 36.3% ed ek omna habitantaro evante 65 yari o pluse, 13.8% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hinesville esas urbo en la komtio Liberty, Georgia, Usa. Segun la demografiala kontado di 2000, ol havis 30,392 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hinesville jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 42.2 km², equivalanta a 16.3 mi², di qui 42.0 km² (16.2 mi²) esas lando e 0.3 km² (0.1 mi², o 0.61% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 30,392 homi, 10,528 hemanari, e 8,032 familii qui rezidis en la urbo. La denseso di habitantaro esis 723.5/km² (1,874.0/mi²). Esis 11,742 domi kun mezvalora denseso di 279.5/km² (724.0/mi²). Segun raso, esis 41.50% Blanki, 46.04% Negri od Afrik-Usani, 0.47% indijeni Amerikana, 2.26% Aziani, 0.57% Pacifik-insulani, 5.00% de altra rasi, e 4.16% de du o plura rasi, e 9.11% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 10,528 hemanari, di qui 50.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 56.0% esis mariajita e habitis kune; en 16.7% muliero sen spozulo esis la domo-chefo, e 23.7% esis ne-familii. En 17.4% de omna hemanari vivis unika sola individuo, e 2.4% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.89 personi e la mezvalora grandeso per familio esis 3.26 personi. La procento di habitanti segun evo esis: 34.2% evante min kam 18 yari, 13.8% de 18 til 24 yari, 36.0% de 25 til 44 yari, 12.9% de 45 til 64 yari, e 3.1% evante 65 yari o pluse. La mezvalora evo esis 26 yari. Por singla 100 mulieri esis 97.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 95.3 viri. La mezvalora revenuo per hemanaro en la urbo esis $35,013, e la mezvalora revenuo per familio esis $36,221. La mezvalora revenuo por la viri esis $27,135 kontre $20,813 por viri. La revenuo per capita por la urbo esis $14,300. Vivis sub la povreso-lineo 14.8% de la habitantaro e 13.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 20.9% ed ek omna habitantaro evante 65 yari o pluse, 12.3% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Livermore esas urbo en la komtio McLean, Kentucky, Usa. Segun la 2000 kontado, ol havis 1,482 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Livermore jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 2.7 km², equivalanta a 1.0 mi², di qui 2.7 km² (1.0 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,482 homi, 614 hemanari, e 405 familii qui rezidis en la urbo. La denseso di habitantaro esis 555.5/km² (1,438.1/mi²). Esis 667 domi kun mezvalora denseso di 250.0/km² (647.3/mi²). Segun raso, esis 97.98% Blanki, 0.07% Negri od Afrik-Usani, 0.13% indijeni Amerikana, 0.07% Aziani, 0.00% Pacifik-insulani, 0.81% de altra rasi, e 0.94% de du o plura rasi, e 1.75% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 614 hemanari, di qui 33.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.7% esis mariajita e habitis kune; en 15.0% muliero sen spozulo esis la domo-chefo, e 33.9% esis ne-familii. En 30.3% de omna hemanari vivis unika sola individuo, e 15.5% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.41 personi e la mezvalora grandeso per familio esis 3.01 personi. La procento di habitanti segun evo esis: 27.1% evante min kam 18 yari, 9.7% de 18 til 24 yari, 25.0% de 25 til 44 yari, 23.7% de 45 til 64 yari, e 14.6% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 88.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 82.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $23,086, e la mezvalora revenuo per familio esis $27,404. La mezvalora revenuo por la viri esis $25,083 kontre $19,583 por la mulieri. La revenuo per capita por la urbo esis $15,049. Vivis sub la povreso-lineo 18.1% de la habitantaro e 18.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 19.0% ed ek omna habitantaro evante 65 yari o pluse, 16.2% vivis sub la povreso-lineo .","name":"Ido","natural":"Ido","classification":"io"},{"value":"Biwabik esas urbo en la komtio St. Louis, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 954 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbo havas entote 13.2 km², equivalanta a 5.1 mi², di qui 12.4 km² (4.8 mi²) esas lando e 0.9 km² (0.3 mi², o 6.65% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 954 homi, 454 hemanari, e 266 familii qui rezidis en la urbo. La denseso di habitantaro esis 77.2/km² (199.9/mi²). Esis 492 domi kun mezvalora denseso di 39.8/km² (103.1/mi²). Segun raso, esis 97.59% Blanki, 0.00% Negri od Afrik-Usani, 2.10% indijeni Amerikana, 0.10% Aziani, 0.10% Pacifik-insulani, 0.00% de altra rasi, e 0.10% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 454 hemanari, di qui 25.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 44.1% esis mariajita e habitis kune; en 9.5% muliero sen spozulo esis la domo-chefo, e 41.4% esis ne-familii. En 37.0% de omna hemanari vivis unika sola individuo, e 17.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.09 personi e la mezvalora grandeso per familio esis 2.69 personi. La procento di habitanti segun evo esis: 20.8% evante min kam 18 yari, 7.1% de 18 til 24 yari, 26.6% de 25 til 44 yari, 25.4% de 45 til 64 yari, e 20.1% evante 65 yari o pluse. La mezvalora evo esis 42 yari. Por singla 100 mulieri esis 92.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 90.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $28,359, e la mezvalora revenuo per familio esis $37,386. La mezvalora revenuo por la viri esis $41,250 kontre $21,136 por la mulieri. La revenuo per capita por la urbo esis $16,182. Vivis sub la povreso-lineo 17.0% de la habitantaro e 11.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 29.9% ed ek omna habitantaro evante 65 yari o pluse, 11.1% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Drumright esas urbo en la komtio Creek, Oklahoma, Usa. Segun la demografiala kontado di 2000, ol havis 2,905 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"L'urbo naskis subite en 1912, pos Tom Slick trovir petrolo en la regiono.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Drumright jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 18.3 km², equivalanta a 7.1 mi², di qui Nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,905 homi, 1,209 hemanari, e 790 familii qui rezidis en la urbo. La denseso di habitantaro esis 159.1/km² (411.8/mi²). Esis 1,378 domi kun mezvalora denseso di 75.5/km² (195.4/mi²). Segun raso, esis 84.44% Blanki, 0.93% Negri od Afrik-Usani, 8.47% indijeni Amerikana, 0.03% Aziani, 0.00% Pacifik-insulani, 0.17% de altra rasi, e 5.96% de du o plura rasi, e 0.90% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,209 hemanari, di qui 29.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.5% esis mariajita e habitis kune; en 14.2% muliero sen spozulo esis la domo-chefo, e 34.6% esis ne-familii. En 31.0% de omna hemanari vivis unika sola individuo, e 16.5% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.34 personi e la mezvalora grandeso per familio esis 2.92 personi. La procento di habitanti segun evo esis: 25.5% evante min kam 18 yari, 8.0% de 18 til 24 yari, 25.2% de 25 til 44 yari, 20.3% de 45 til 64 yari, e 20.9% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 87.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 81.2 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,292, e la mezvalora revenuo per familio esis $34,761. La mezvalora revenuo por la viri esis $30,069 kontre $20,123 por la mulieri. La revenuo per capita por la urbo esis $14,511. Vivis sub la povreso-lineo 17.3% de la habitantaro e 13.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 19.7% ed ek omna habitantaro evante 65 yari o pluse, 11.0% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ariel Sharon (26 di februaro 1928 apud Jaffa til 11 di januaro 2014 en Jerusalem) esis militisto e politikisto, chefministro di Israel de 2001 til 2005. Il anke esis Ministro por la Defendo, de 1981 til 1983. Lua patro, Shmuel Scheinerman, e matro esis fervoroza sionisti de est-Europa stekita en agrokultivala centro. Quick Ariel engajis su en militala grupo, e pos la duesma mondomilito il unesme luktis kontre Britaniana soldati e pose kontre vicina Mohamedani. Dum kombato il vundesis grave. En 1953 ilu fondis e direktis l'unajo 101. Kande tri Israelana esas tuita il inkursas en Jordania por destruktar quardek domi e masakrar sua habitanti. En 1956 il esis avan dum Suez-krizo note l'asalto di Mitla pasajo-punto. La sequanta yaro il studias en Unionita Rejio e Universitato di Tel-Aviv En 1967 dum sis-dia milito il komandis uno di la divizioni qui partoprenis en la konquesto di Sinai-peninsulo kun efiko ma sen diciplino. Jacis en komato depos 2006 til lia morto en 11 di januaro 2014.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Deputato en 1973 il demisionis la sequanta yaro per divenar konsilisto por sekureso dil guvernerio. Il esis ofte ibe per saturar Cisjordania e Gaza kun kolonii ma prezervis lua iniciado en evakuigas la maxim vizebla note en Sinai.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Sky Electronics esas la nomo por posh-telefoni e simila produkturi kreita en Sud-Korea. Ol establisesis en 2004 da Pantech Curitel.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Sky Electronics Homepage","name":"Ido","natural":"Ido","classification":"io"},{"value":"Augusta esas la chef-urbo di Usana stato Maine. Lua totala habitantaro esis 18560 personi en 2000. Lua totala surfaco esas 150.9 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"Irkutsk esas urbo en la regiono Siberia, en Rusia. Segun statistiki de 2010, ol havis 587891 habitanti. Lua totala surfaco esas 277 km². Extensas su apud monti este de Saian, kunflueyo amba Irkut ed Angara, 66 km weste del lago Baikal, trairita da transsiberia fervoyo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Michel Strogoff, romano da Jules Verne.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* themoscowtimes","name":"Ido","natural":"Ido","classification":"io"},{"value":"William Butler Yeats (1865 til 1939) esis Irlandan skriptisto qua recevis Nobel-premio pri literaturo en 1923.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Automobila konkurso esas sporto ube, duktisti ad direkto-roto di automobili interafrontas lor regulizita kuradi, en diversa formuli e kategorii, sur cirkuito, sur voyo o sur lico.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Primrozo esas planto qua florifas en la komenco-dii di printempo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Satyajit Ray (1921 til 1992) esis Indiana filmifisto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Blake Clark (n. ye la 2ma di februaro 1946) esas Usana komediisto e cinem-aktoro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La hipotezo di Sapir-Whorf establisas ke existas certa relato inter la gramatikala kategorii di la linguo quon ulu parolas e la formo en qua la persono komprenas e konceptas la mondo. Anke konocata kam Principo di Linguistikala Relativeso. L'unesma linguisto en ica koncepto esis Harry Hoijer. On povas distingar la forta e la febla formulado:","name":"Ido","natural":"Ido","classification":"io"},{"value":"La tezo da Sapir esas klarigita en ta ofte citita textero : Yen traduko: La diskuto pri linguistikala relativeso esas konfuzita pro ambigueso pri nocia e semantika kampi. Linguistikala relativeso disvalidigas l'esencisma komrepno dil nomo qua postulatas ke: Por transirar ek unu linguo ad alia necesus nur chanjar l'etikedi. Desfacilaji trovita en l'automatala tradukuro pruvas anke hodie quagranda ta tasko esas desfacila.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Edmond Jules Isidore Leburton (18 di aprilo 1915 til 16 di junio 1997) politikisto, esis chefministro di Belgia de 1973 til 1974.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Leonid Gaidai (30ma di januaro 1923 til la 19ma di novembro 1993) esis Rusiana cinematografisto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Henry Addington, 1ma Viskomto Sidmouth (30 di mayo 1757 – 15 di februaro 1844) esis Britaniana politikisto, e chefministro de 1801 til 1804. Il obtenis Amiens-pakto kun Francia en 1802.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lunar Orbiter 3 esis un de kin kosmosondili di Usa, lansita de 1966 til 1967, di projeto por fotografar la luno; la skopo di la unesma tri sondili esis selektar terveno-loki por la Apollo-projeto. Omna misioni esis sucesoza. Ye 8 di februaro 1967, Lunar Orbiter 3, lansita ye 5 di februaro, esis pozata aden orbito cirkum la luno. De 15 til 23 di februaro ol prenis fotografuri, transmisante plu kam 600 a Tero. Ol anke transmisis informo de instrumenti por trovar kosmala radiado e sentar kolizioni di mikrega meteori.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Laura Smet, n. 1983, esas aktorino. El esas filiino di kantisto Johnny Hallyday ed aktorino Nathalie Baye.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pontiac esas urbo en la komtio Livingston, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 11,864 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pontiac jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 13.6 km², equivalanta a 5.2 mi², di qui 13.6 km² (5.2 mi²) esas lando e 0.19% esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 11,864 homi, 4,139 hemanari, e 2,619 familii qui rezidis en la urbo. La denseso di habitantaro esis 874.2/km² (2,263.0/mi²). Esis 4,379 domi kun mezvalora denseso di 322.7/km² (835.3/mi²). Segun raso, esis 85.39% Blanki, 10.90% Negri od Afrik-Usani, 0.19% indijeni Amerikana, 0.43% Aziani, 0.00% Pacifik-insulani, 2.06% de altra rasi, e 1.04% de du o plura rasi, e 4.37% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 4,139 hemanari, di qui 31.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.6% esis mariajita e habitis kune; en 11.9% muliero sen spozulo esis la domo-chefo e 36.7% esis ne-familii. En 31.6% de omna hemanari vivis unika sola individuo, e 13.2% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.39 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 22.9% evante min kam 18 yari, 10.6% de 18 til 24 yari, 32.7% de 25 til 44 yari, 20.3% de 45 til 64 yari, e 13.5% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 120.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 125.6 viri. La mezvalora revenuo per hemanaro en la urbo esis $37,593, e la mezvalora revenuo per familio esis $43,231. La mezvalora revenuo por la viri esis $35,709 kontre $22,302 por la mulieri. La revenuo per capita por la urbo esis $16,863. Vivis sub la povreso-lineo 11.7% de la habitantaro e 8.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 13.5% ed ek omna habitantaro evante 65 yari o pluse, 8.9% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Abdulino (en Rusiana Абдулино) esas urbo en Rusia. L'OKATA-kodo di l'urbo (ye 2005) esas 53404. Fondesis ye 1795. Ol divenis urbo ye 1923. L'interurbala telefona kodo esas 35355, l'enurbala telefonnumeri havas kin ciferi (ye 2005). La tempo-difero inter l'urbo e Moskva esas 2 hori (ye 2005). Geografiala koordinati dil urbo esas: latitudo 53°41' norde, longitudo 53°39' este. En l'urbo esas fervoyo staciono. Ye 1959 l'urbo havis 30 mil lojanti. Ye 2002 l'urbo havis 21.5 mil lojanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Belle Plaine havas multa signifiki:","name":"Ido","natural":"Ido","classification":"io"},{"value":"Greenfield esas urbo en la komtio Hennepin, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 2,544 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbo havas entote 55.6 km², equivalanta a 21.5 mi², di qui 52.9 km² (20.4 mi²) esas lando e 2.7 km² (1.0 mi², o 4.89% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,544 homi, 817 hemanari, e 674 familii qui rezidis en la urbo. La denseso di habitantaro esis 48.1/km² (124.5/mi²). Esis 824 domi kun mezvalora denseso di 15.6/km² (40.3/mi²). Segun raso, esis 97.72% Blanki, 0.39% Negri od Afrik-Usani, 0.24% indijeni Amerikana, 0.63% Aziani, 0.00% Pacifik-insulani, 0.20% de altra rasi, e 0.83% de du o plura rasi, e 0.79% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 817 hemanari, di qui 46.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 71.5% esis mariajita e habitis kune; en 6.1% muliero sen spozulo esis la domo-chefo, e 17.5% esis ne-familii. En 12.0% de omna hemanari vivis unika sola individuo, e 2.8% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 3.11 personi e la mezvalora grandeso per familio esis 3.39 personi. La procento di habitanti segun evo esis: 33.8% evante min kam 18 yari, 7.5% de 18 til 24 yari, 33.7% de 25 til 44 yari, 21.2% de 45 til 64 yari, e 3.8% evante 65 yari o pluse. La mezvalora evo esis 33 yari. Por singla 100 mulieri esis 105.5 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 103.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $80,933, e la mezvalora revenuo per familio esis $86,032. La mezvalora revenuo por la viri esis $50,784 kontre $33,875 por la mulieri. La revenuo per capita por la urbo esis $29,270. Vivis sub la povreso-lineo 2.5% de la habitantaro e 0.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 1.1% ed ek omna habitantaro evante 65 yari o pluse, 2.7% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Upsala esas urbeto en la komtio Morrison, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 424 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 8.4 km², equivalanta a 3.2 mi², di qui 8.4 km² (3.2 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 424 homi, 188 hemanari, e 103 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 50.4/km² (130.6/mi²). Esis 196 domi kun mezvalora denseso di 23.3/km² (60.4/mi²). Segun raso, esis 99.06% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.47% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.47% de du o plura rasi, e 0.94% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 188 hemanari, di qui 25.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 47.3% esis mariajita e habitis kune; en 5.9% muliero sen spozulo esis la domo-chefo, e 44.7% esis ne-familii. En 40.4% de omna hemanari vivis unika sola individuo, e 25.5% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.26 personi e la mezvalora grandeso per familio esis 3.14 personi. La procento di habitanti segun evo esis: 25.9% evante min kam 18 yari, 6.8% de 18 til 24 yari, 25.0% de 25 til 44 yari, 16.5% de 45 til 64 yari, e 25.7% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 93.6 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 91.5 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $30,000, e la mezvalora revenuo per familio esis $48,333. La mezvalora revenuo por la viri esis $31,731 kontre $19,821 por la mulieri. La revenuo per capita por l'urbeto esis $16,382. Vivis sub la povreso-lineo 13.7% de la habitantaro e 9.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 15.3% ed ek omna habitantaro evante 65 yari o pluse, 20.9% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rockaway Beach esas urbo en la komtio Taney, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 577 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rockaway Beach jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 1.7 km², equivalanta a 0.6 mi², di qui 1.5 km² (0.6 mi²) esas lando e 0.2 km² (0.1 mi², o 12.50% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 577 homi, 274 hemanari, e 169 familii qui rezidis en la urbo. La denseso di habitantaro esis 397.8/km² (1,037.1/mi²). Esis 366 domi kun mezvalora denseso di 252.3/km² (657.8/mi²). Segun raso, esis 96.36% Blanki, 0.17% Negri od Afrik-Usani, 0.87% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.52% de altra rasi, e 2.08% de du o plura rasi, e 1.56% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 274 hemanari, di qui 22.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.6% esis mariajita e habitis kune; en 5.8% muliero sen spozulo esis la domo-chefo, e 38.0% esis ne-familii. En 31.0% de omna hemanari vivis unika sola individuo, e 10.9% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.11 personi e la mezvalora grandeso per familio esis 2.64 personi. La procento di habitanti segun evo esis: 18.0% evante min kam 18 yari, 4.2% de 18 til 24 yari, 24.1% de 25 til 44 yari, 30.7% de 45 til 64 yari, e 23.1% evante 65 yari o pluse. La mezvalora evo esis 47 yari. Por singla 100 mulieri esis 100.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 93.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $33,359, e la mezvalora revenuo per familio esis $39,063. La mezvalora revenuo por la viri esis $21,375 kontre $20,833 por la mulieri. La revenuo per capita por la urbo esis $17,589. Vivis sub la povreso-lineo 8.7% de la habitantaro e 4.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 6.7% ed ek omna habitantaro evante 65 yari o pluse, 9.2% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Gruetli-Laager esas urbo en la komtio Grundy, Tennessee, Usa. Segun la demografiala kontado di 2000, ol havis 1,867 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Gruetli-Laager jacas a (35.373152, -85.623617). Segun l'Usana Kontado-Ministerio, l'urbo havas entote 32.2 km², equivalanta a 12.4 mi², di qui 32.2 km² (12.4 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,867 homi, 720 hemanari, e 540 familii qui rezidis en la urbo. La denseso di habitantaro esis 57.9/km² (150.0/mi²). Esis 765 domi kun mezvalora denseso di 23.7/km² (61.4/mi²). Segun raso, esis 99.25% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.05% Aziani, 0.00% Pacifik-insulani, 0.05% de altra rasi, e 0.64% de du o plura rasi, e 0.54% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 720 hemanari, di qui 34.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 59.2% esis mariajita e habitis kune; en 11.9% muliero sen spozulo esis la domo-chefo, e 25.0% esis ne-familii. En 22.9% de omna hemanari vivis unika sola individuo, e 11.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.59 personi e la mezvalora grandeso per familio esis 3.03 personi. La procento di habitanti segun evo esis: 27.3% evante min kam 18 yari, 9.6% de 18 til 24 yari, 28.0% de 25 til 44 yari, 22.4% de 45 til 64 yari, e 12.6% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 93.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 92.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $23,101, e la mezvalora revenuo per familio esis $27,542. La mezvalora revenuo por la viri esis $26,198 kontre $17,634 por la mulieri. La revenuo per capita por la urbo esis $11,704. Vivis sub la povreso-lineo24.8% de la habitantaro e 21.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 35.5% ed ek omna habitantaro evante 65 yari o pluse, 8.8% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mulhouse esas la duesma maxim grand urbo di Alzacia, Francia, en totalo di habitanti. Ol jacas proxima la frontiero kun Suisia e Germania, e havas totala surfaco di 22,18 km². Ol havis 111156 habitanti en 2009. L' urbo juntesis ad Francia ye la 4ma di januaro 1798. Pos la batalio di Francia en 1940 nacional-socialisti chanjis la nomo di lua precipua komercala strado, de \"Rue du Sauvage\" ad «Adolf Hitlerstraße». La habitanti ridis diskrete: «Tandem, on konocas la nomo dil savajo».","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ioannes la 23ma (n. Angelo Giuseppe Roncalli Mazzola ye la 1881 til la 3ma di junio 1963) esis la 261ma papo dil katolik eklezio.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Trondheim esas urbo en Norvegia. Ol havis 165 191 habitanti en 2008. Lua totala surfaco esas 342,2 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"Serafo esas anjelo di la hierarkio unesma ; spirito cielala, che la judi e la kristani.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Katapulto esas militomashino, en qua trabo, per efikar quale risorto, lansis projektili tre pezoza.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Kosmala teleskopo „Hubble“ o kosmo-teleskopo Hubble esas instrumento en formo di artificala satelito kun teleskopo sendita ad orbito di Tero en 1990 por studiar galaxii ed altra kosmala korpi sen interfero dil atmosfero di Tero. „Hubble“ distas 595 km de la Tero. Ol funcionas de la 24ma di aprilo 1990 til nun, e recevis lua nomo homaje ad astronomo Edwin Hubble. Quar misioni di kosmoprobili, de 1993 til 2002, reparis la teleskopo. La duesma misiono, voyajante en Spaco-paromo Discovery, livis Tero ye la 11ma di februaro 1997, e ye la 13ma di februaro laboro por reparar la teleskopo komencis. La kapablesi di la teleskopo esis signifikive plubonigata. Plusa misioni por reparar la teleskopo eventis en 1999 e 2002.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Santa María del Monte de Cea esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Palaco di Tuileries (France: palais des Tuileries, esis rejala palaco situita an la centro di Paris. Ol esis rezideyo di multa Franca monarki. Ol incendiesis ye 1871, en la fino di Paris-komuneso. Lua definitiva destrukto decidesis en 1882.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La nomo provenas di fabriko di teguli qua existis olim qua destruktesis por posibligar la konstruktado di palaco.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ek lua konstruktado ye 1570, la placo esis transformacita pro diferanta ampliigi dum yarcenti. L'unesma konstruktado facesis sub Catalina de' Medici (spozino di Henri la 2ma). El esis qua imperis la konstruktado di la gardeno di Tuileries, qua esas un dil poka parti dil palaco qua duris til nun; jacas la muzeo Orangerie e nacionala galerio du Jeu du Paume qua esis dum multa tempo dedikata ad Impresionismo. Ol jacas weste de la palaco e muzeo Louvre.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Caterina de' Medici komisis arkitekto Philibert de l'Orme, e pos lua morto, Jean Bullant por konstruktar ibe la palaco. La komencala ideo projetis du edifici perpendikulara al Seine e unuigiti da quar ali plu kurta qui definis tri interna patii. La projeto abandonesis ante di finir, nam la rejino optis fine por vivar en altra palaco qua mandis konstruktar, la Hotedo di Soissons (hodie desaparita). Palaco di Tuileries finis por esar longa edifico kun centrala paviliono, \"Paviliono di Horlojo\", kun kupolo. Ol havis portiko kovrita di teraso, e serio di peci en lineo. Dil du pavilioni qua finigus la palaco, un al nordo ed altra al sudo, nun edifikis la sudala, nomesita Bullant-paviliono. Sub la regno di sequanta rejuli, la lavori esis abandonita.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La rejulo Henri la 4ma decidis unuigar la Louvre-palaco e la Tuileries-palaco kreinta du galerii, un sude ed altra norde. Nun konstruktesis la sudala (qua hodie ankore existas), nomizita la Granda Galerio, qua bordeas la Sène. Por realigar l'uniono kun centrala korpo di edifico, prolongesas to oltre la Bullnat-paviliono per la nomizita Mikra Galerio e levesis Flore-paviliono por finar l'angulo (qua restas integra hodie). Ta konstruktadi esas da l'arkitekto Jacques-Androuet du Cerceau e lua konstrukto eventis de 1607 til 1610, dato dil morto di Enrique 4ma. Tuileries konocis lore periodo di abandono nam Louis 13ma e Louis 14ma rezidis nur ibe kurta periodi. Ol esis, quankam, ta lasta qua decidis rikomencar la konstruktado dil palaco, qua restis nesimetriala. Ol ordinis a l'arkitekti Louis le Veau e François d'Orbay prolongar la palaco norde: inter 1659 e 1666, konstruktesis la Teatro paviliono, Mashini galerio e Marsan paviliono qua finis en la nordala extremo dil palaco same Flor paviliono en la sudala extremo. La rejulo ordini anke a Le Veau armonigar la dissama stili qua karakterizigis la sucesiva fazi di konstruktado dil palaco.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tuileries habitesis da kelka kortani qua la rejuli donacis apartamenti, e da nombroz artisti qua permesis vivar ed havar atelieri en la palaco. Ma reala absenteso en Tuileries-palaco dum fini di 17ma yarcento kompesesis per intensa muzikala e teatrala vivo, konvertanta la palaco en un dil maxim granda centri di kulturala difuzado di Franca Racion-epoko. Por gastigar la celebracioni di mariajo inter Louis 14ma ed Infantino di Hispania, mandis konstruktar teatro que povis havar 4000 spektatori. Konsiderita lore la maxim granda teatro di Europa esis inaugurita ye 1662 e lua teknikala avantaji nomesigis ol kam Mashino halo. Ol servis dum 17ma yarcento por festi di la korto. Pos reduktesar a 500 personi lua kapableso, qua plubonigis akustiko, esis certa yari sideyo dil Paris opero, di Comédie Française de 1770 til 1782 e dil teatrala kompanio di rejulo, théâtre de Monsieur, til Franca revoluciono. Altra hali di la palaco, kam Soufflot halo e Cent-Suisses halo, esus uzita regula dum 18ma yarcento por koncerti ed altra demonstri sive muzikala sive teatrala.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ol esas paradoxale de 1789 ke palaco di Tuileries konvertesis en rejala residenco ed aquiras historiala importo ke lu konocas. Dum revolucionala periodo, en oktubro 1789, rejala familio esis portita a Versailles, simbolo di absoluta monarkio, por lojar en la Tuileries, simbolo dil konstitucala monarkio qua esus instaurota en unesma tempo. Pose la rejala familio intencis fugar kun Europana monarkii, ed esis detenita en Varennes, lojis denove en Tuileries-palaco. La chanjo di aktitudo dil rejulo ek ta epoko, facis ke la 10ma di agosto 1792 la multitudini asaltis la palaco ed akuzis la rejulo pri trahizo e obliginta lo a refujar su en legifala asemblo, situita en Manège halo, edifico di Rivoli strado apud la palaco. Lore rejala rezido esis spoliata. La rejulo judiciesis ed enkarcerigesis dum konvokesis nova elektadi por formado di nova rejimo. La Republiko proklamesis 21ma di septembro di sama yaro en Soufflot-salo dl Tuileries, qua lore esis rimodelita por gastigar Konvenciono. Ek 10ma di mayo 1793, la Palaco ricevis la nomo di Nacionala palaco. La Komitato di Publika SAlvo okupis Flora-paviliono, qua rinomesis \"Egaleso-paviliono\", dum la Komitato di Generala Sekureso instalis su en Marsan-paviliono, renomizita \"Libereso-`paviliono\"; fine la Horlojo-paviliono ricevis la nomo di \"Uneso-paviliono\". Sub la Direktorio, Tuileries havis la konsili di la Kinacent e di la Oldi. Ye 19ma di februaro 1880, Napoléon Bonaparte, lore Unesma Konsulo, instalis en Tuileries-palaco. Ol okupis l'unesma etajo, ante okupita da Rejulo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ek la proklamado di Napoléon 1ma, Tuileries konvertis en imperiala resideyo e rikovris pasinta splendoro.Ye 28ma di novembro 1804, or kororigo di l'Imperiestro, la papo Pius la 7ma arivis ad palaco ubi residus til 4ma di aprilo 1805. En 1806, Napoléon imperis a l'arkitekti Charles Percier e Pierre-François-Léonard Fontaine konstruktar l'Arko di Triumfo di Karuselo qua servus di oficala enireyo al palaco, flankumata da longa greto qua separis la patio di aceso dil stradi que esis inter Tuileries e Louvre. Anke mandis klozar kun galerio norda lateralo dil palaco qua esis kontigua al Rivoli strado. Sub Louis la 18ma, la palaco konservis lua funciono di rejala resideyo, esanta favorita al Versailles-palaco, anciena resideyo dil Bourbon de Louis 14ma til Louis 16ma. Ol esis l'unika rejulo qua finis lua vivo en la Tuileries, ye 1824. En 12ma di junio 1830, du, revoluciono nomizita \"La Tri Gloriosi\", la populo di Paris invadis ed spoliis la palaco, oblinginta a Charls 10ma a abandonar la palaco Tuileries por irar a lua exilio. Ol finis nelojita til la 16 di oktubro 1831, dato en qua la rejulo Louis Philippe la 1ma lasis lua resideyo en la Rejala Palaco por lojar su en la Tuileries, deziranta re-altar la prestigio di lua rejado. La palaco lore prenis lua denifitiva aspekto, kun suprimo di ocidentala terasi e kreado di granda eskalero, da l'arkitekti Percier e Fontaine. La revoluciono di 1848 forlasis rejala familio dil Tuileries e la resideyo esis itere spoliita dal sediciita Parisani. Dum la Duesma Francia republiko, la Tuileries-palaco esis hospitalo por mmilito-mutilita ante esar resideyo dil prezidanto dil Republiko, Louis Nepoléon Bonaparte.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Kun la Duesma Imperio la Tuileries ritornas esar imperiala resideyo. Ol ordinas a l'arkitekto Visconti rinovigar la palaco destruktinta la domi qua esis ankore avan la Caruselo-placo. La 29ma di januaro 1853 Tuileries esis cenaro por civila mariajo di Napoléon la 3ma kun Eugenia de Montijo. Napoléon 3ma finis la \"Granda projeto\", por qua la palaco unigis kun norda flankumo al Louvre-palaco (aktuala Louvre-Muzeo), kon qua formacis uneso. Ca epoko esis la di maxim splendoro dil Tuileries ube sucedis luxoza palacala festi.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Falita la Duesma Imperio pos lua vinkeso en Francia-Prusia milito, Paris-komuneso usis la spektaklo-hali por festi e populara koncerti: \"komunitala koncerti\". Tri dii pos la definitiva atako dil guvernala trupi, ye 18ma di mayo 1871, celebresis tri konsekutiva koncerti por milito-viktimi, qua atraktis multa publiko. En 21ma di mayo, kun Paris aseijita da Prusiana trupi, Thiers lansis definitiv asalto al chef-urbo e qua nomesesos \"Sangoza Semano\", kun balanco di 20000 morti inter la Parisani e 877 inter soldati di Versailles. La 22 e 23ma di mayo, la Parisani trakita pos l'avanco dil guvernala trupi brulas kelka simbolikala edificii ante lua retiro. Li esas la pétroleurs, por havar petrolo kun li.Fine ye la 23ma di mayo, la federata Bénot duktis bando da omna apartamenti dil palaco e jatis petrolio en la muri; poka ante dil 9 dil tardo, la horlojo dil Tuileries paras por la foko. Kam parti dil edificio servis por magazinar pulvero, proxim 23:00 kloki, explozo sukudis la paviliono dil Horlojo, tampanta centrala kupolo brulinta. La palaco brulis tota nokto. La pavilioni Marsan e Flore, qui formacis l'anguli e la laterali dil palaco, salvesis.","name":"Ido","natural":"Ido","classification":"io"},{"value":"En februaro 2004 sub inicio di l'Akademio dil duesma imperio, kreesis komitato por rikonstruktado di Tuileries, qua serchas rikonstruktar la palaco kun privata kolokado, po 350 milioni Euri. En junio 2006, la ministro di k ulturo e komunikado kreo per ministeriala dekreto komisiono di studii prezidita dal ex-ministro di kulturo Maurice Druon.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Historiala imagini di Palaco di Tuileries","name":"Ido","natural":"Ido","classification":"io"},{"value":"Michael Gordon \"Mike\" Oldfield (n. en 1953) esas Britaniana muzikisto e kompozisto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"René Samuel Cassin (n. ye la 5ma di oktobro 1887 til la 20ma di februaro 1976) esis Franca judiciisto e profesoro pri yuro. Ilu elaboris la bazala texto di la Universala deklaro pri homala yuri qua adoptesis dal General Asemblajo dil Unionita Nacioni ye la 10ma di decembro 1948. Pro to ilu recevis la Nobel-premio pri paco en 1968.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Geno esas parto en DNA quo ajustas ula genetikala qualeso. La genala parti en DNA esas de diferanta longeso. DNA esas kombinuro qua prezervas e translacas genetikala informo di celuli, e la geni havas \"komandi\" por l'organismo produktar proteini por celuli. La proteini tenas la celuli - e homo od animalo - vivanta. Cirkume 30.000 geni produktas proteini. Homo (od ula animalo) konsistas ek celuli. Celulo esas la maxim mikra parteto quo havas nedependanta metabolio e genetikala informo. Singla homo havas en lua korpo adminime 230 diferanta celulo-tipi e 100 trilioni (100 · 10 18 ) di celuli. En omna celuli - ecepte sango-celuli - existas nukleo. En omna nukleo esas 46 kromosomi, e grupigita en pari - ecepte la kromosomi X e Y de sexuo-celuli. Ni heredas la duimo di la kromosomi de la patro e l'altra duimo de la matro. Ca kromosomi konsistas ek du DNA-rubandi qui turnis kune tre tensante. La geni esas parti dil DNA-rubandi. La sama kazo demonstrata kom serio de mikra til granda: Geni > DNA > kromosomi > nuklei > celuli > homo. Mutaco esas permanenta chanjo strukturala en genetikala informo di celulo, quo translacas en celulidi kande celuli dividas su. Tale naskas pokope nova speco. Kelka eventi en la historio di la genetiko:","name":"Ido","natural":"Ido","classification":"io"},{"value":"Dum la yari 1170ma dil 12ma yarcento eventis inter altri:","name":"Ido","natural":"Ido","classification":"io"},{"value":"* La populo Chichimec venanta de nordo destruktas Tula di Tolteki.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Bonaparte esas urbo en la komtio Van Buren, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 458 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Bonaparte jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.0 km², equivalanta a 0.4 mi², di qui 1.0 km² (0.4 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 458 homi, 190 hemanari, e 121 familii qui rezidis en la urbo. La denseso di habitantaro esis 477.9/km² (1,254.2/mi²). Esis 212 domi kun mezvalora denseso di 221.2/km² (580.6/mi²). Segun raso, esis 100.00% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 1.31% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 190 hemanari, di qui 32.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.8% esis mariajita e habitis kune; en 9.5% muliero sen spozulo esis la domo-chefo, e 36.3% esis ne-familii. En 31.1% de omna hemanari vivis unika sola individuo, e 15.3% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.41 personi e la mezvalora grandeso per familio esis 3.02 personi. La procento di habitanti segun evo esis: 27.3% evante min kam 18 yari, 10.5% de 18 til 24 yari, 26.4% de 25 til 44 yari, 20.7% de 45 til 64 yari, e 15.1% evante 65 yari o pluse. La mezvalora evo esis 34 yari. Por singla 100 mulieri esis 100.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 88.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $28,438, e la mezvalora revenuo per familio esis $33,750. La mezvalora revenuo por la viri esis $30,057 kontre $19,479 por la mulieri. La revenuo per capita por la urbo esis $12,479. Vivis sub la povreso-lineo 15.9% de la habitantaro e 16.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 12.0% ed ek omna habitantaro evante 65 yari o pluse, 20.0%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Montour esas urbo en la komtio Tama, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 285 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Montour jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.2 km², equivalanta a 0.4 mi², di qui 1.2 km² (0.4 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 285 homi, 116 hemanari, e 85 familii qui rezidis en la urbo. La denseso di habitantaro esis 244.5/km² (630.0/mi²). Esis 124 domi kun mezvalora denseso di 106.4/km² (274.1/mi²). Segun raso, esis 96.49% Blanki, 0.00% Negri od Afrik-Usani, 2.46% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 1.05% de du o plura rasi, e 0.35% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 116 hemanari, di qui 30.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 62.9% esis mariajita e habitis kune; en 8.6% muliero sen spozulo esis la domo-chefo, e 25.9% esis ne-familii. En 19.8% de omna hemanari vivis unika sola individuo, e 6.0% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.46 personi e la mezvalora grandeso per familio esis 2.80 personi. La procento di habitanti segun evo esis: 24.6% evante min kam 18 yari, 6.7% de 18 til 24 yari, 31.2% de 25 til 44 yari, 24.2% de 45 til 64 yari, e 13.3% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 109.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 108.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $40,000, e la mezvalora revenuo per familio esis $43,500. La mezvalora revenuo por la viri esis $34,375 kontre $21,979 por la mulieri. La revenuo per capita por la urbo esis $16,786. Vivis sub la povreso-lineo 4.7% de la habitantaro e 2.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 2.0% ed ek omna habitantaro evante 65 yari o pluse, 0.0% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rutledge esas urbeto en la komtio Pine, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 196 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 7.8 km², equivalanta a 3.0 mi², di qui 7.6 km² (3.0 mi²) esas lando e 0.2 km² (0.1 mi², o 2.32% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 196 homi, 78 hemanari, e 56 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 25.7/km² (66.5/mi²). Esis 110 domi kun mezvalora denseso di 14.4/km² (37.3/mi²). Segun raso, esis 96.94% Blanki, 0.00% Negri od Afrik-Usani, 1.53% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 1.53% de altra rasi, e 0.00% de du o plura rasi, e 1.53% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 78 hemanari, di qui 30.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 60.3% esis mariajita e habitis kune; en 9.0% muliero sen spozulo esis la domo-chefo, e 28.2% esis ne-familii. En 20.5% de omna hemanari vivis unika sola individuo, e 10.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.51 personi e la mezvalora grandeso per familio esis 2.95 personi. La procento di habitanti segun evo esis: 24.5% evante min kam 18 yari, 6.6% de 18 til 24 yari, 32.7% de 25 til 44 yari, 26.0% de 45 til 64 yari, e 10.2% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 100.0 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 100.0 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $33,750, e la mezvalora revenuo per familio esis $47,083. La mezvalora revenuo por la viri esis $25,250 kontre $21,667 por la mulieri. La revenuo per capita por l'urbeto esis $19,040. Vivis sub la povreso-lineo 19.6% de la habitantaro e 15.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 37.5% ed ek omna habitantaro evante 65 yari o pluse, 0.0% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"'''St. Martins''' esas urbeto en la komtio Cole, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 1,023 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"St. Martins jacas a .Segun l'Usana Kontado-ministerio, l'urbeto havas entote 4.1 km², equivalanta a 1.6 mi², di qui 4.1 km² (1.6 mi²) esas lando e 0.62% esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,023 homi, 391 hemanari, e 276 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 248.4/km² (643.8/mi²). Esis 398 domi kun mezvalora denseso di 96.6/km² (250.5/mi²). Segun raso, esis 97.36% Blanki, 0.88% Negri od Afrik-Usani, 0.20% indijeni Amerikana, 0.20% Aziani, 0.00% Pacifik-insulani, 0.78% de altra rasi, e 0.59% de du o plura rasi, e 1.27% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 391 hemanari, di qui 41.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.5% esis mariajita e habitis kune; en 9.7% muliero sen spozulo esis la domo-chefo, e 29.2% esis ne-familii. En 27.4% de omna hemanari vivis unika sola individuo, e 9.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.62 personi e la mezvalora grandeso per familio esis 3.16 personi. La procento di habitanti segun evo esis: 30.3% evante min kam 18 yari, 8.5% de 18 til 24 yari, 29.2% de 25 til 44 yari, 22.8% de 45 til 64 yari, e 9.2% evante 65 yari o pluse. La mezvalora evo esis 33 yari. Por singla 100 mulieri esis 88.1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 88.1 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $41,389, e la mezvalora revenuo per familio esis $52,917. La mezvalora revenuo por la viri esis $31,484 kontre $22,262 por la mulieri. La revenuo per capita por l'urbeto esis $23,900. Vivis sub la povreso-lineo 8.8% de la habitantaro e 6.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 11.7% ed ek omna habitantaro evante 65 yari o pluse, 4.4% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tishomingo esas urbo e sideyo di la komtio Johnston, Oklahoma, Usa. Segun la demografiala kontado di 2000, ol havis 3,162 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tishomingo jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 12.3 km², equivalanta a 4.8 mi², di qui 12.2 km² (4.7 mi²) esas lando e 0.1 km² (0.04 mi², o 0.63% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 3,162 homi, 1,218 hemanari, e 768 familii qui rezidis en la urbo. La denseso di habitantaro esis 259.2/km² (671.0/mi²). Esis 1,407 domi kun mezvalora denseso di 115.3/km² (298.6/mi²). Segun raso, esis 73.12% Blanki, 4.65% Negri od Afrik-Usani, 15.24% indijeni Amerikana, 0.44% Aziani, 0.03% Pacifik-insulani, 0.98% de altra rasi, e 5.53% de du o plura rasi, e 3.04% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,218 hemanari, di qui 30.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 43.8% esis mariajita e habitis kune; en 15.0% muliero sen spozulo esis la domo-chefo, e 36.9% esis ne-familii. En 32.3% de omna hemanari vivis unika sola individuo, e 16.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2,39 personi e la mezvalora grandeso per familio esis 3,02 personi. La procento di habitanti segun evo esis: 24.8% evante min kam 18 yari, 14.2% de 18 til 24 yari, 22.9% de 25 til 44 yari, 19.8% de 45 til 64 yari, e 18.3% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 88.4 viri. Por singla 100 mulieri evante 18 yari o pluse esis 85.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $20,938, e la mezvalora revenuo per familio esis $28,462. La mezvalora revenuo por la viri esis $25,655 kontre $16,957 por la mulieri. La revenuo per capita por la urbo esis $14,429. Vivis sub la povreso-lineo 27.1% de la habitantaro e 21.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 31.6% ed ek omna habitantaro evante 65 yari o pluse, 20.9% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Kukombro (Cucumis sativus) esas longaforma, verda legumo de familio di meloni e kukurbiti. Ol originesas de nord-India. Kukombro esas sukoza ed aptesas bone a salado. Ol esas uzata anke kun acida lakto-produkti, exemple kun yogurto o smetano. En kolda depozeyo kukombro perdas lua saporo, do maxim bona kaloro por kukombro esas en normala chambro. Kukombro kontenas multa aquo, mem 97 %, e kelke minerali, aparte kalio. 100 g de kukombro donas energio 10 kcal ed ol esas pasabla en diminuto di pezo korpala. Kukombro helpas la funciono di intestino.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mexikia (México), oficale Estados Unidos Mexicanos (Unionita Mexikiana Stati), jacas en Nord-Amerika. Lua vicina landi esas Usa adnorde e Guatemala e Belize adsude. Adeste jacas Karibiana Maro, parto dil Oceano Atlantiko, ed adweste jacas l'Oceano Pacifiko. Bazala fakti pri Mexikia","name":"Ido","natural":"Ido","classification":"io"},{"value":"La maxim anciena restaji de populi trovita en Mexikia evas de 21,000 yari ante Kristo. La vorto Mēxihco havas origino en la linguo Nahuatl, e nomizis la centro di l'imperio Azteka, note la regiono dil Valo di Mexikia, ed anke nomizis lua populo, Mexiki. En 1519 Hernán Cortés arivis en la regiono di nuna Cozumel, en litoro di Mexikia. Ilu vinkis Aztekimperiestro Moctezuma la 2ma e konquestis Mexikia en 1521. Pos la konquesto di Tenochtitlán, Hispania establisis Vicerejio di Nova Hispania. Mexikia divenis nedependanta de Hispania ye la 27ma di septembro 1821. Agustín de Iturbide quik proklamis su imperiestro di la lando, e guvernis til la 19ma di marto 1823 kande revolto establisis l'Unionita Stati di Mexikia. En 1824 lando adoptis nova konstituco e divenis republiko. Guadalupe Victoria divenis lua unesma prezidanto. En 1836 generalo Antonio López de Santa Anna, diktatoro di lando 2 foyi, aprobis 7 legi (siete leyes) e suspensis la konstituco di 1824. Konseque, interna milito komencis, e kelka regioni deklaris nedependo: la Republiko di Texas, Río Grande ed Yukatan. Texas sucesis en obtenar nedependo, ed esis anexita da Usa pose. La disputo pri frontieri rezultis en la Mexikia-Usana milito, qua komencis en 1846 e duris dum du yari. La milito finis kun l'adopto di Traktato di Guadalupe-Hidalgo, qua koaktis Mexikia a donar preske la duimo di lua teritorio ad Usa. En 1857 Mexikia adoptis nova konstituco ke establisis laika stato. Ye la 18ma di decembro 1857 Benito Juárez asumis la prezidanteso, e konfrontis konservema grupi. Juárez fugis de Guanajuato tra l'urbi di Guadalajara, Colima, e pos Manzanillo, por eskapar de konservemi. Por Mexikia suspensis pago di extera debi kun Francia, Unionita Rejio e Hispania, en 1861 Napoléon la 3ma sendis expediciono ke establisis nove la monarkio. Arkiduko Maximilian la 1ma guvernis de la 10ma di aprilo 1864 til revokesar da Juárez kun la helpo di Usa e Prusia en 1867. Maximilian la 1ma fusilagesis ye la 19ma di junio 1867. Juárez duris en la prezidanteso ti 1872. Lua lasta yari en povo recevis forta kritiki de la liberali. Pos lua morto, Sebastián Lerdo de Tejada asumis la prezidanteso, e pos rebeleso en 1876, Porfirio Díaz asumis povo. Ilu komandis direte o nedirete la guvernerio dum 35 yari til 1911, kande il renuncis kom rezulto di Mexikiana revoluciono. La revoluciono komencis kom populala revolto kontre l'elektala fraudo qua permisis Porfirio Díaz rielektesar por la 5ma foyo. Díaz renuncis e Francisco I. Madero elektesis prezidanto, ma revokesi ed asasinesis du yari pose. Generalo Victoriano Huerta asumis povo, ma la revoluciono rikomencis, komandita da, inter altra, Pancho Villa ed Emiliano Zapata. Un 3ma forco, komandita dal generalo Venustiano Carranza sucesis finigar l'interna milito, e modifikis la konstituco di 1857 por adicionar modifikuri qui atencis la revendiki de la revolucioneri. To rezultis la Mexikiana konstituco di 1917, uzata til nun. On kalkulas ke 900000 personi, de 15 lore milion habitanti, mortis dum la revoluciono. Carranza mortigesis en 1920. Lua sucedanto esis altra heroo de la revoluciono, Álvaro Obregón, pose sucedita da Plutarco Elías Calles. Obregón rielektesis en 1928, ma ocidesis ante asumar povo. Calles fondis la Nacionala Revolucionala Partiso (Partido Revolucionario Nacional, PNR), pose rinomizita Partido Revolucionario Institucional (PRI), qua guvernis Mexikia dum longa periodo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mexikia esas prezidantala republiko. La chefo di stato e la chefo di guvernerio esas la prezidanto, nune Enrique Peña Nieto. Nuna konstituco adoptesis en 1917. La parlamento havas 2 chambri: Senato (Senado), kun 128 membri, e Chambro di Deputati (Cámara de Diputados), kun 500 membri.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Du montari krucumas Mexikiana teritorio: Sierra Madre Occidental e Sierra Madre Occidental ke esas prolonguro di Usana Rokoza montaro. De esto til westo en centro di lando, Sierra Nevada, kun lua volkani, krucumas Mexikiana teritorio. En ta regiono jacas la maxim alta monti di lando: Pico de Orizaba (5700 metri di altitudo), Popocatépetl (5462 m) ed Iztaccíhuatl (5286 metri). Mexikia dividesis ek 31 regioni konocita kom stati, plu lua chefurbo, México, qua formacas autonoma Federala Distrikto. Aguascalientes, Basa Kalifornia, Basa Kalifornia Sudo, Campeche, Chiapas, Chihuahua, Coahuila, Colima, Durango, Guanajuato, Guerrero, Hidalgo, Jalisco, Mexikia, Michoacán, Morelos, Nayarit, Nuevo León, Oaxaca, Puebla, Querétaro, Quintana Roo, San Luis Potosí, Sinaloa, Sonora, Tabasco, Tamaulipas, Tlaxcala, Veracruz, Yukatan, Zacatecas.","name":"Ido","natural":"Ido","classification":"io"},{"value":"L'ekonomio di Mexikia esas la 11ma maxim granda di mondo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mexikia esas la maxim populoza lando dil mondo qua parolas Hispana . La kresko dil habitantaro falis de 3,5% omnayare en 1965 til 0,99% omnayare en 2005. Preske 75% de la habitantaro vivas en urbi. Katolikismo esas religio por 82,7% de lua habitanti. Altra kristani esas 9,7%.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mexikia ne havas oficala linguo en lua konstituco ma lando havas la maxim granda habitantaro qua parolas Hispaniana. Cirkum 5,4% de lua habitanti parolas indijena lingui - la precipua esas Nahuatl, kun 1,45 milion parolanti. Mexikiana literaturo komencis ante Hispaniana konquesto. Dum koloniala periodo, la precipua skriptisti esis Juan Ruiz de Alarcón, Carlos de Sigüenza y Góngora e Juana Inés de la Cruz. Kelka importanta modern autori esas Alfonso Reyes, José Joaquín Fernández de Lizardi, Ignacio Manuel Altamirano, Juan Rulfo, Octavio Paz, Carlos Fuentes, ed altra. Octavio Paz ganis la Nobel-premio pri Literaturo en 1990. Pikto esas un ek la maxim anciena arti en Mexikia. La maxim anciena pikturi en kaverni evas de 7,500 yari ante nun, e trovesis en Basa Kalifornia. Notora exemplo di anciena Maya- pikturi esas la murala pikturi de Bonampak e Teotihuacan. Pos l'arivo di Hispaniani, artisti quale Rodrigo de Cifuentes, la familio Echave o Cristóbal de Villalpando aparis, e komencis mixar religiala elementi e la tekniki di pikto de baroko a lokala kulturo. Dum la 20ma yarcento, Mexikian artisti quale David Alfaro Siqueiros, José Clemente Orozco, Joaquín Clausell, Frida Kahlo e Diego Rivera divenis mondale notora. Tradicionala muziko inkluzas mariachi, banda, norteño, ranchero e corridos. Moderna muzikala stili note por la yunaro esas rock e pop. Kelka populala Mexikiana kantisti, konocata en tota mondo, esas Thalía, Luis Miguel, Alejandro Fernández e Paulina Rubio. Mexikiana cinemo esas un ek la maxim importanta de Latin-Amerika. L'unesma filmi montresis en lando ja en 1896. En 1898 komencis cinematografar en Mexikia. L'Ora epoko por Mexikiana cinemo eventis de 1936 til 1959, kande nomi quale la filmifisti Fernando de Fuentes e Luis Buñuel, e l'aktori Dolores del Río, María Félix, Pedro Armendáriz, la komediisto Cantinflas, e l'Arjentinia aktorino qua verkis en Mexikia Libertad Lamarque divenis mondale notora. Nune Salma Hayek esas un de la precipua aktorini di Hollywood. La folklorala danso mixas elementi de indijena, Hispana ed Afrikana kulturo. Indijena dansi preske desaparis kun la koloniigo, ma kelk elementi de lua dansi transvivis e modifikis la dansi adportita de Hispania. Tradicionala dansi transvivis e lua prezervo stimulesis pos la nedependo e specale pos Mexikiana revoluciono, en esforco por prezervar nacional identeso.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Theodor Ludwig Wiesengrund Adorno (n. ye la 11ma di septembro 1903 til la 6ma di agosto 1969) esis Germana filozofo, sociologo e muzikala kritikistoo, membro de la nomizita Skolo di Frankfurt, kun Max Horkheimer, Walter Benjamin, Herbert Marcuse, Jürgen Habermas, ed altri. Ilu influesis dal filozofi Immanuel Kant, Hegel, Kierkegaard, Marx, Nietzsche, Weber, Freud e Husserl.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Castrillo de Cabrera esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Gordoncillo esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Chanjo di guardo, aludas a formala ceremonio en qua provizanta ceremoniala guardala dejurado an importanta institucuri esas remplasigita da nova quanto di sentineli. La ceremonii esas ofte komplikata e precize regulizata.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Edo-ero 1600 til 1868 Ye 1707 Monto Fujiyama eruptis. En 1854 Usana oficiro Matthew Perry forcis Japonia a signatar la kontrato di Kanagawa, qua permisis komerco kun l'Ocidento. Dum l'epoko Meiji (1868) Japonia rapide developis lua industrio. En 1904 komencis Rusa-Japoniana milito, qua duris til 1905 e rezultis vinko Japoniana e l'okupeso di Taiwan e Korea. L'epoko Meiji finis en 1912 kun la morto dil imperiestro. Japonia militis kontre Germania dum l'Unesma mondomilito, por expansar lua influo e teritoriala posedaji. En 1931 ol okupis Mandjuria. Pro l'internaciona kondamno a l'invado, Japonia abandonis la Ligo di la nacioni du yari pose. En 1936 lando signatis pakto kontrekomunista kun Germania ed, ye la 7ma di decembro 1941 ol atakis Pearl Harbour, Usana bazo en Havayi. Kom rezulto, Usa eniris en Duesma mondomilito kontre Japonia, Italia e Germania. Pos subisar du ataki per atomobombi, Japonia kapitulacis senkondicione, ye la 15 di agosto 1945. Granda parto di lua substrukturo destruktesis dum la milito. En 1947 Japonia adopitis pacifista konstituco, kun emfazo en demokratiala liberesi. En 1956 lando divenis membro dil Unionita Nacioni.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Dracula esas 1931 Usala horora cinematografuro da la cinematografisto Tod Browning, kun Béla Lugosi kom Komtulo Dracula.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* http://www.imdb.com/title/tt0021814/ - L'IMDb ligilo (en Angliana)","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Filippo Lippi, Italiana piktisto (m. 1469)","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Adolf Fredrik divenas rejo di Suedia, til 1777.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 18ma di agosto - Antonio Salieri, Italiana kompozisto (m. 1825)","name":"Ido","natural":"Ido","classification":"io"},{"value":"446 <> 448 / 5ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Flavian divenas episkopo di Konstantinoplo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"489 aK <> 487 aK / 5ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Militiades, Athinana generalo","name":"Ido","natural":"Ido","classification":"io"},{"value":"Cordele esas urbo en la komtio Crisp, Georgia, Usa. Segun la demografiala kontado di 2000, ol havis 11,608 habitanti. Ol anke konocesas kom \"la chef-urbo mondala dil aquamelono\", pro la granda produktado di ta fruto en la regiono.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Cordele jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 24.8 km², equivalanta a 9.6 mi², di qui 24.6 km² (9.5 mi²) esas lando e 0.2 km² (0.1 mi², o 0.84% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 11,608 homi, 4,303 hemanari, e 2,839 familii qui rezidis en la urbo. La denseso di habitantaro esis 471.8/km² (1,222.5/mi²). Esis 4,782 domi kun mezvalora denseso di 194.4/km² (503.6/mi²). Segun raso, esis 31.90% Blanki, 65.03% Negri od Afrik-Usani, 0.06% indijeni Amerikana, 0.84% Aziani, 0.06% Pacifik-insulani, 1.19% de altra rasi, e 0.91% de du o plura rasi, e 1.95% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 4,303 hemanari, di qui 35.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 31.1% esis mariajita e habitis kune; en 30.8% muliero sen spozulo esis la domo-chefo, e 34.0% esis ne-familii. En 30.3% de omna hemanari vivis unika sola individuo, e 13.9% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.59 personi e la mezvalora grandeso per familio esis 3.22 personi. La procento di habitanti segun evo esis: 31.6% evante min kam 18 yari, 10.2% de 18 til 24 yari, 25.6% de 25 til 44 yari, 18.1% de 45 til 64 yari, e 14.5% evante 65 yari o pluse. La mezvalora evo esis 31 yari. Por singla 100 mulieri esis 81.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 74.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $17,615, e la mezvalora revenuo per familio esis $21,677. La mezvalora revenuo por la viri esis $23,253 kontre $17,282 por viri. La revenuo per capita por la urbo esis $12,746. Vivis sub la povreso-lineo41.6% de la habitantaro e 38.1% de la familii. Ek omna habitantaro evante min kam 18 yari, 59.2% ed ek omna habitantaro evante 65 yari o pluse, 26.7% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Carterville esas urbo en la komtio Williamson, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 4,616 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Carterville jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 11.3 km², equivalanta a 4.4 mi², di qui 11.3 km² (4.3 mi²) esas lando e 0.23% esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 4,616 homi, 1,933 hemanari, e 1,293 familii qui rezidis en la urbo. La denseso di habitantaro esis 409.7/km² (1,061.8/mi²). Esis 2,093 domi kun mezvalora denseso di 185.8/km² (481.5/mi²). Segun raso, esis 96.21% Blanki, 1.13% Negri od Afrik-Usani, 0.15% indijeni Amerikana, 0.93% Aziani, 0.02% Pacifik-insulani, 0.58% de altra rasi, e 0.97% de du o plura rasi, e 1.13% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,933 hemanari, di qui 32.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 54.4% esis mariajita e habitis kune; en 10.0% muliero sen spozulo esis la domo-chefo e 33.1% esis ne-familii. En 28.0% de omna hemanari vivis unika sola individuo, e 10.8% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.39 personi e la mezvalora grandeso per familio esis 2.95 personi. La procento di habitanti segun evo esis: 25.2% evante min kam 18 yari, 10.0% de 18 til 24 yari, 28.1% de 25 til 44 yari, 23.1% de 45 til 64 yari, e 13.6% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 93.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 91.0 viri. La mezvalora revenuo per hemanaro en l'urbo esis $36,969, e la mezvalora revenuo per familio esis $44,722. La mezvalora revenuo por la viri esis $34,231 kontre $24,924 por la mulieri. La revenuo per capita por la urbo esis $18,884. Vivis sub la povreso-lineo 14.6% de la habitantaro e 9.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 15.4% ed ek omna habitantaro evante 65 yari o pluse, 7.1% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"El Paso esas urbo en la komtio Woodford, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 2,695 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"El Paso jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 4.0 km², equivalanta a 1.5 mi², di qui 4.0 km² (1.5 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,695 homi, 980 hemanari, e 686 familii qui rezidis en la urbo. La denseso di habitantaro esas 671.3/km² (1,743.9/mi²). Esas 1,022 domi kun mezvalora denseso di 254.6/km² (661.3/mi²). Segun raso, esis 98.89% Blanki, 0.15% Negri od Afrik-Usani, 0.15% indijeni Amerikana, 0.22% Aziani, 0.00% Pacifik-insulani, 0.22% de altra rasi, e 0.37% de du o plura rasi, e 0.71% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esas 980 hemanari, di qui 35.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.9% esas mariajita e habitis kune; en 8.6% muliero sen spozulo esis la domo-chefo e 29.9% esas ne-familii. En 25.2% de omna hemanari vivis unika sola individuo, e 13.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esas 2.58 personi e la mezvalora grandeso per familio esis 3.12 personi. La procento di habitanti segun evo esis: 26.6% evante min kam 18 yari, 8.6% de 18 til 24 yari, 28.7% de 25 til 44 yari, 19.8% de 45 til 64 yari, e 16.3% evante 65 yari o pluse. La mezvalora evo esas 36 yari. Por singla 100 mulieri esas 92.1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 87.7 viri. La mezvalora revenuo per hemanaro en la urbo esas $47,745, e la mezvalora revenuo per familio esis $55,286. La mezvalora revenuo por la viri esis $36,406 kontre $25,174 por la mulieri. La revenuo per capita por la urbo esas $21,730. Vivis sub la povreso-lineo 3.2% de la habitantaro e 1.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 2.1% ed ek omna habitantaro evante 65 yari o pluse, 6.6% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lexington povas signifikar:","name":"Ido","natural":"Ido","classification":"io"},{"value":"Epilepsio esas kronika nevrologiala morbo qua esas la simptomo di maxima cerebral aktiveso, e povas manifestar su per konvulsi o koncio-perdajo, mem halucini ma to ne esas mentala morbo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"2005 Francia incendiadi komencas ye 27 di oktobro raskalari en nord-Paris incendiadi note vehili pose la morto di du yuni qua fugas pri pavoro en elektra centro. Ye 5 di novembro incendii extensas en omna regionii. Ye 7 di novembro 1500 rezervani helpas 8000 policisti e ne igar extera dum nokto en multa urbi. Multa veturi (proxim mil per dio) do autobusi, butiki, skoli e gimnastikeyi kombustas ma du homi mortas e uno raskalaro perdita una manuo kande probas retro-sendar plorema grenado. Ye 8 di novembro la guvernerio yurizas urb-estri impozar nokt-interdikto por yuno min 16 yara. Ye 17 di novembro la polico deklaras ke la mez nombro di vehili kombustas omna dia rivenas ad cento. La guvernerio gravigas la vicioza cirklo di pozitiva dicernado...","name":"Ido","natural":"Ido","classification":"io"},{"value":"Nikolaus Kopernikus (Polone, Mikołaj Kopernik, 1473 til 1543) esis Poloniana astronomo, ekonomikisto, kleriko, diplomacisto, politikisto, matematikisto ed yuristo. Ilu deklaris unesme ke la Tero ne esis la centro dil Universo, ma ilu konsideris ke la Suno esis.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Campo de Villavidel esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Marcos Atilius Regulus, Romana konsulo, triumfis pro fugigar la Sallentini.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Airbus SE esas europana multanaciona korporaciono qua desegnas, fabrikas, e vendas civila e militala aeronautikala produkturi mondvaste. Ultre lua primara civila aviono-komerco, la kompanio havas du faki por altra produkturi e servi: Defenso e Spaco, e Helikopteri, la lasta esas la maxim granda en la industrio segun revenui. La precipua aviono-komerco havas chefkontoro en Blagnac, Francia,  preurbo di Toulouse, kun fabrikerii precipue en Francia, Germania, Hispania, Chinia, Unionita Rejio ed Usa. Finala asemblado eventas en Toulouse, Francia; Hamburg, Germania; Sevilla, Hispania; Tianjin, Chinia, e Mobile, Alabama, Usa. Airbus produktas e vendas la unesma komercala dijitala \"fly-by-wire\"-aviono, la Airbus A320, e la maxim granda pasajer-avono dil mondo, la A380. La 10.000ma aviono, A350, livresis a Singapore Airlines ye 14ma oktobro 2016 ; la globala Airbus-floto flugis 110 milion-foye trans 215 miliard kilometri, transportinta 12 miliard pasajeri. La hodiala kompanio esas produkturo de internaciona kombino en la europana aerospaco-industrio depos la formaco dil federuro Airbus Industrie GIE en 1970. En 2000 la European Aeronautic Defence and Space Company (EADS) NV establisesis. Ultre filiali por sekureso e spaco-aktivitesi, EADS proprietis 100% de la pre-existinta Eurocopter SA, establisita en 1992, ultre 80% de Airbus Industrie GIE. En 2001, Airbus Industrie GIE riorganizesis kom Airbus SAS, simpligita kompanio. En 2006, EADS aquiris la restanta 20% de Airbus de BAE Systems. EADS NV rinomizesis Airbus Group NV e SE en 2014 e 2015, rispektive. Pro la dominaco dil Airbus SAS-fako en Airbus Group SE, ta genitorala e filiala kompanii kombinesis en januaro 2017, sub la nomo dil genitoro-kompanio. La kompanio aquiris sua nuna nomo en aprilo 2017. La korporacionala chefkontoro di Airbus situesas en Toulouse, Francia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Airbus Industrie komencis kom federuro de europana aviaco-firmi formacita por konkurencar kun usana kompanii quala Boeing, McDonnell Douglas, e Lockheed. Malgre ke multa europana avioni esis novigera, mem la maxim sucesoza fabrikesis mikranombre. En 1991, Jean Pierson, lore CEO e Direktisto di Airbus Industrie, deskriptis plura motivi qui explikis la dominacanta poziciono di usana aviono-fabrikerii: pro la vasteso di Usa avion-transporto esis la favorata veho-moyeno; angla-usana akordo di 1942 atribuis produkto di transport-avioni ad Usa; e dop la Duesma Mondo-Milito Usa havis \"profitzoa, vigoroza, potenta e strukturizita aeronautikal industrio.\" Dum la meza-1960a, probo-negocii komencispri europana kunlaboro. Individua avion-kompanii ja previdis tala bezono; en 1959 Hawker Siddeley reklamis \"Airbus\"-versiono dil Armstrong Whitworth AW.660 Argosy, qua \"povus transportar til 126 pasajeri trans kurta disti ye kusto 2d po sidilo-milio.\"  Tamen, europana avion-fabrikerii savis la riski di tala developo e komencis aceptar, kun sua guvernerii, ke kunlaboro bezonesis por developar tal avioni por konkurencar kun la plu potenta usana fabrikerii. Che la Aer-Expozo di Paris di 1965, granda europana aviaco-firmi neformale diskutis sua bezono a nova \"Airbus\" kapabla transportar 100 o plu multa pasajeri trans kurta til meza disti chipe. Samayare Hawker Siddeley kunlaboris kun Breguet e Nord por studiar Airbus-desegni. La HBN 100 da grupo Hawker Siddeley/Breguet/Nord divenis la bazo por durigo dil projeto. En 1966 la parteneri esis Sud Aviation, pose Aérospatiale (Francia), Arbeitsgemeinschaft Airbus, pose Deutsche Airbus (West-Germania) e Hawker Siddeley (UR). Li demandis financizo da la tri guvernerii en oktobro 1966. Ye 25ma julio 1967, la tri guvernerii konsentis a la propozo. Dum la du yari pos ta konsento, la britana e franca guvernerii expresis dubito pri la projeto. La akordo asertis ke 75 on mustos recevar 75 komendi ante 31ma julio 1968. La franca guvernerio minacis retretar de la projeto pro sucio pri samtempa developo dil Airbus A300, Concorde e la Dassault Mercure ma kontre-persuadesis. Pro sucii pri la propozo dil A300B en decembro 1968, timinta ke ol ne riganos sua koloko pro manko de vendi, la britana guvernerio retretis ye 10ma aprilo 1969. West-Germania profitis l'okaziono por augmentar sua parto dil projeto a 50%. Quoniam la partopreno da Hawker Siddeley tillore, Francia e West-Germania ne volis adoptar olua alo-desegno. Tale la britana kompanio darfis durar sua partopreno. Hawker Siddeley kolokis £35 milion e, bezoninta plu multa kapitalo, recevis prestajo de £35 million de la West-Germana guvernerio.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 10ma di julio esas la 191ma dio di la yaro (192ma en bisextila yari) segun la Gregoriala kalendario. Restas 174 dii til la fino di la yaro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"918 <> 920 / 10ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rejo Edward 1ma di Anglia konquestas Bedford. Heinrich, duko di Saxonia depos 912, elektesis kom rejulo di Germania, ye asembluro di Saxoniana e Frankoniana nobeli en Fritzlar. Ilua patro Otto la Nobla esis l'antea duko di Saxonia; ilua matro Hedwiga esis decendanto di Charlemagne. Il havis intereso pri wildo-kaptado; il nomizesis \"Heinrich l' Ucelo-kaptero\" pro ke, segun legendo, il esis fixiganta sua ucelo-reti kande kurieri arivis por informar il ke il esas rejulo. Il esas egardata kom l'unesma rejo di la mezepoka Germana stato. Ilua filiulo Otto, lua sucedanto en 936, eventuale regnis anke en nordala Italia, ed en 962 il kronizesis kom imperiestro Otto I di la Santa Romana Imperio di Germana naciono.","name":"Ido","natural":"Ido","classification":"io"},{"value":"149 <> 151 / 2ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Tertullian, Kristana skribisto (dato aproximata)","name":"Ido","natural":"Ido","classification":"io"},{"value":"Eskamot-arto facas kredar ad audienco ke kelka fizika neposibla ago esas vera.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Milano esas la maxim granda urbo de la nordo di Italia e chef-urbo di Italiana regiono Lombardia. Segun statistiki de 2016, ol havis 1368590 habitanti. Lua totala surfaco esas 181,76 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"Milano esas un ek la precipua centri pri transporto del sudo di Europa. Lua kin precipua ferovoyala stacioni jacas inter la maxim uzata de Italia. Pos 2009, du linei di treni di granda rapideso ligas Milano a Roma, Napoli e Turin. La kompanio Azienda Trasporti Milanesi (ATM) operacas la sistemo di publika transporto di Milano e lua vicina urbi. La metropoliteno* di Milano havas entote plua kam 100 km, dividita en quar linei. Existas 12 linei di suburbala ferovoyi qui ligas la centro di Milano a lua metropolala regiono. La miintervalo inter la treni esas 6 minuti. La reto di tramveturi konsistas ek 17 linei e havas entote 160 km. La linei di autobusi kovras plua kam 1070 km. Existas anke sistemo di privata taxii. Tri aeroportui servas Milano: l'aeroportuo Linate inauguresis en 1937 ed esas la maxim anciena e l'unika en la centro dil urbo; l'aeroportuo Malpensa distas 45 km de la centro di Milano ed uzesas por internaciona flugi; fine l'aeroportuo Bergamo-Orio-al-Serio uzesas dal aerala kompanii low cost. Milano anke ligesas ad altra urbi en Lombardia e tota Italia per linei di autobusi di longa disto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Osso buco","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Corriere della Sera","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Giuseppe Arcimboldo","name":"Ido","natural":"Ido","classification":"io"},{"value":"Chino Valley esas urbo en la komtio Yavapai, Arizona, Usa. Segun la demografiala kontado di 2000, ol havis 7,835 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Chino Valley jacas a .Segun l'Usana Kontado Ministerio, la areo esis 48.1 km², equivalanta a 18.6 mi², di qui 48.1 km² (18.6 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 7,835 homi, 3,030 hemanari, e 2,172 familii en la urbo. La denseso di habitantaro esis 162.8/km² (421.6/mi²). Esis 3,256 domi kun mezvalora denseso di 67.7/km² (175.2/mi²). Segun raso, esis 94.07% Blanki, 0.23% Negri od Afrik-Usani, 0.94% indijeni Amerikana, 0.15% Aziani, 0.08% Pacifika-Insulana, 2.59% de altra rasi, e 1.94% de du o plura rasi, e 9.78% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 3,030 hemanari, di qui 32.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.3% esis mariajita e habitis kune; en 10.3% muliero sen spozulo esis la domo-chefo, e 28.3% esis ne-familii. En 23.0% de omna hemanari vivis unika sola individuo, e 11.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.58 personi e la mezvalora grandeso per familio esis 3.01 personi. La procento di habitanti segun evo esis: 26.5% evante min kam 18 yari, 7.1% de 18 til 24 yari, 25.0% de 25 til 44 yari, 25.1% de 45 til 64 yari, e 16.2% evante 65 yari o pluse. La mezvalora evo esis 40 yari. Por singla 100 mulieri esis 96.4 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 91.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $32,289, e la mezvalora revenuo per familio esis $35,013. La mezvalora revenuo por la viri esis $27,160 kontre $21,667 por la mulieri. La revenuo per capita por la urbo esis $15,555. Vivis sub la povreso-lineo 15.5% de la habitantaro e 12.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 20.2% ed ek omna habitantaro evante 65 yari o pluse, 13.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Flotacinta glacimonto esas granda parto di glaciero qua flotacas en larja maro. Kom la specifika pezo di pura aquo glacio esas c. 920 kg/m tipe, e to di mar-aquo c. 1025 kg/m, cirkum 90% dil volumino di flotacinta glacimonto esas sub aquo, e to porciono formo povas esar desfacila ye estimar de vidinta ad ke esas vizebla supere la surfaco. To menabas ad expreso somito di flotacinta glacimonto, generale aplikita pri problemo o desfacilo, signifikinta ke la problemo esas nur poka manifesto di plu granda trublo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Cape Canaveral esas urbo en la komtio Brevard, Florida, Usa. Segun la demografiala kontado di 2000, ol havis 8,829 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Cape Canaveral jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 6.1 km², equivalanta a 2.3 mi², di qui 6.0 km² (2.3 mi²) esas lando e 0.1 km² (0.04 mi², o 0.85% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 8,829 homi, 5,066 hemanari, e 2,097 familii qui rezidis en la urbo. La denseso di habitantaro esis 1,463.0/km² (3,788.0/mi²). Esis 6,641 domi kun mezvalora denseso di 1,100.5/km² (2,849.3/mi²). Segun raso, esis 94.68% Blanki, 1.43% Negri od Afrik-Usani, 0.32% indijeni Amerikana, 1.70% Aziani, 0.06% Pacifik-insulani, 0.42% de altra rasi, e 1.40% de du o plura rasi, e 3.48% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 5,066 hemanari, di qui 11.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 30.7% esis mariajita e habitis kune; en 7.4% muliero sen spozulo esis la domo-chefo, e 58.6% esis ne-familii. En 47.1% de omna hemanari vivis unika sola individuo, e 13.8% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 1.74 personi e la mezvalora grandeso per familio esis 2.41 personi. La procento di habitanti segun evo esis: 11.3% evante min kam 18 yari, 6.4% de 18 til 24 yari, 30.4% de 25 til 44 yari, 28.8% de 45 til 64 yari, e 23.1% evante 65 yari o pluse. La mezvalora evo esis 46 yari. Por singla 100 mulieri esis 109.1 viri. Por singla 100 mulieri evante 18 yari o pluse esis 107.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $30,858, e la mezvalora revenuo per familio esis $43,109. La mezvalora revenuo por la viri esis $33,571 kontre $22,423 por la mulieri. La revenuo per capita por la urbo esis $23,537. Vivis sub la povreso-lineo 11.6% de la habitantaro e 9.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 28.7% ed ek omna habitantaro evante 65 yari o pluse, 7.1% vivis sub la povreso-lineo. :Videz anke: Kabo Canaveral","name":"Ido","natural":"Ido","classification":"io"},{"value":"Minonk esas urbo en la komtio Woodford, Illinois, Usa. Segun la demografiala kontado di 2000, ol havis 2,168 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Minonk jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 3.5 km², equivalanta a 1.4 mi², di qui 3.5 km² (1.4 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,168 homi, 841 hemanari, e 587 familii qui rezidis en la urbo. La denseso di habitantaro esis 611.0/km² (1,587.6/mi²). Esis 885 domi kun mezvalora denseso di 249.4/km² (648.1/mi²). Segun raso, esis 98.99% Blanki, 0.05% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.05% Aziani, 0.00% Pacifik-insulani, 0.28% de altra rasi, e 0.65% de du o plura rasi, e 1.20% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 841 hemanari, di qui 31.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 57.9% esis mariajita e habitis kune; en 9.2% muliero sen spozulo esis la domo-chefo e 30.2% esis ne-familii. En 26.8% de omna hemanari vivis unika sola individuo, e 15.6% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.50 personi e la mezvalora grandeso per familio esis 3.02 personi. La procento di habitanti segun evo esis: 25.9% evante min kam 18 yari, 6.9% de 18 til 24 yari, 27.5% de 25 til 44 yari, 19.0% de 45 til 64 yari, e 20.8% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 91.4 viri. Por singla 100 mulieri evante 18 yari o pluse esis 86.0 viri. La mezvalora revenuo per hemanaro en la urbo esis $44,028, e la mezvalora revenuo per familio esis $50,379. La mezvalora revenuo por la viri esis $35,859 kontre $22,500 por la mulieri. La revenuo per capita por la urbo esis $17,688. Vivis sub la povreso-lineo 8.6% de la habitantaro e 7.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 12.9% ed ek omna habitantaro evante 65 yari o pluse, 7.7% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Wesley esas urbo en la komtio Kossuth, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 467 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Wesley jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.5 km², equivalanta a 0.6 mi²). 1.5 km² (0.6 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 467 homi, 189 hemanari, e 130 familii qui rezidis en la urbo. La denseso di habitantaro esis 310.9/km² (811.4/mi²). Esis 200 domi kun mezvalora denseso di 133.1/km² (347.5/mi²). Segun raso, esis 99.14% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.86% de altra rasi, e 0.00% de du o plura rasi, e 0.86% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 189 hemanari, di qui 29.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 56.6% esis mariajita e habitis kune; en 7.9% muliero sen spozulo esis la domo-chefo, e 31.2% esis ne-familii. En 29.6% de omna hemanari vivis unika sola individuo, e 17.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.47 personi e la mezvalora grandeso per familio esis 3.04 personi. La procento di habitanti segun evo esis: 27.8% evante min kam 18 yari, 4.9% de 18 til 24 yari, 25.7% de 25 til 44 yari, 18.8% de 45 til 64 yari, e 22.7% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 103.9 viri. Por singla 100 mulieri evante 18 o pluse esis 92.6 viri. La mezvalora revenuo per hemanaro en la urbo esis $39,688, e la mezvalora revenuo per familio esis $47,500. La mezvalora revenuo por la viri esis $30,568 kontre $21,250 por la mulieri. La revenuo per capita por la urbo esis $19,225. Vivis sub la povreso-lineo11.0% de la habitantaro e 6.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.6% ed ek omna habitantaro evante 65 yari o pluse, 13.4% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ladue esas urbo en la komtio St. Louis, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 8,645 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ladue jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 22.2 km², equivalanta a 8.6 mi², di qui 22.2 km² (8.6 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 8,645 homi, 3,414 hemanari, e 2,598 familii qui rezidis en la urbo. La denseso di habitantaro esis 388.6/km² (1,006.2/mi²). Esis 3,557 domi kun mezvalora denseso di 159.9/km² (414.0/mi²). Segun raso, esis 96.83% Blanki, 0.88% Negri od Afrik-Usani, 0.10% indijeni Amerikana, 1.49% Aziani, 0.12% Pacifik-insulani, 0.13% de altra rasi, e 0.45% de du o plura rasi, e 0.78% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 3,414 hemanari, di qui 31.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 70.6% esis mariajita e habitis kune; en 4.0% muliero sen spozulo esis la domo-chefo, e 23.9% esis ne-familii. En 22.8% de omna hemanari vivis unika sola individuo, e 14.4% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.51 personi e la mezvalora grandeso per familio esis 2.94 personi. La procento di habitanti segun evo esis: 24.5% evante min kam 18 yari, 3.5% de 18 til 24 yari, 16.9% de 25 til 44 yari, 32.2% de 45 til 64 yari, e 22.8% evante 65 yari o pluse. La mezvalora evo esis 48 yari. Por singla 100 mulieri esis 91.2 viri. Por singla 100 mulieri evante 18 yari o pluse esis 88.4 viri. La mezvalora revenuo per hemanaro en la urbo esis $141,720, e la mezvalora revenuo per familio esis $179,328. La mezvalora revenuo por la viri esis $100,000 kontre $51,678 por la mulieri. La revenuo per capita por la urbo esis $89,623. Vivis sub la povreso-lineo2.1% de la habitantaro e 1.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 2.0% ed ek omna habitantaro evante 65 yari o pluse, 2.4% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Avoceto esas ucelo en quar speci cirkum di stelto qua vivas en varma marsho. Ol havas la beko sat longa e kurvita vers l'alteso.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Per Albin Hansson (1885 til 1946) politikistulo, esis chefministro di Suedia de 1932 til junio 1936, e de septembro 1936 til lia morto, ye la 6ma di oktobro 1946.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Friso esas en monumenti di stilo greka : parto di entablamento inter arkitravo e kornico.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Cabeza del Buey esas municipo en la provinco Badajoz, Extremadura, Hispania. Ol havas habitantaro de 5620 homi (en 2007) ed areo de 475,06 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Oficala retsituo","name":"Ido","natural":"Ido","classification":"io"},{"value":"Vermicelo esas farino dilutita e petrisita, filigita, quan onu manjas supe.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Nimfo esas deajo di la fluvii, boski, monti, o di eskorto di ula deini (Diana chasera, Tetis, e.c.)","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lionel Andrés Messi (n. en 1987) esas Arjentiniana futbalisto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La vorto Kumorah venas de libro di Mormon ube eventis la batalio inter frata desamikala populi che la piedi di monteto kun ta nomo. Nuntempe to esas la nomo di monteto en l'usana stato Nova-York en Usa proxim la domo ube Joseph Smith, Jr. vivis dum lua infanteso.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la religiala mormona tradiciono, che la monteto eventis la decidiganta lasta batalo inter la lamanidi e nefidi, qua rezultis l'extermado de omna lasta, posvivante nur 24 personi dil nefidi, qui persekutesis e pose exterminesis, inter la lasta postvivinti trovigis Moroni. Ek la lamanidoj devenas parto de la nuna amerikana indijeni.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Esis en ta monteto ube Joseph Smith trovis l'antiqua manskribayo dil profeti di l'amerikani. Per la guido di l'anjelo Moroni, la lasta di la nefida profeti qua verkis sur oro, Joseph Smith ricevis la misiono tradukar en l' angliana quo hodie esas konocata quale libro di Mormon: Altra testamento di Iesu Kristo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"André Breton (n. ye la 19ma di februaro 1896 til la 28ma di julio 1966) esis Franca skriptisto e poeto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Oliver Cromwell (n. ye la 25ma di aprilo 1599 til la 3ma di septembro 1658) esis Angla militisto e politikisto. Il esas un ek la plu kontestebla personi de Angla historio, un ek l'instiginti dil asasino di Charles la 1ma di Anglia. Ilu guvernis kom \"Sinioro Protektero\" de la 16ma di decembro 1653. Ye ilua morto, ilua filiulo Richard Cromwell heredis l'ofico.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Head over Heels esas filmo realizita da Mark Waters ye 2001.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 8ma di marto - Rejulo Christian la 8ma di Dania donas plusa autonomio a la municipi, e riestablisas la parlamento di Islando, Alþingi. .","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Britaniani kaptas Natal de Buri kom propra kolonio.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 23ma di mayo - Chili okupas la stretajo di Magalhães.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 21ma di januaro - Émile Levassor, Franca injenioro e duktero (m. 1897)","name":"Ido","natural":"Ido","classification":"io"},{"value":"476 <> 478 / 5ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Rejo Munju di Baekje","name":"Ido","natural":"Ido","classification":"io"},{"value":"17 <> 19 / 1ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Ovid, Romana poeto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ingrano esas denta roto konceptita por transmisar rotacala momento ad altra ingrano o dentala kompozo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Effie esas urbeto en la komtio Itasca, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 91 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 10.3 km², equivalanta a 4.0 mi², di qui 10.3 km² (4.0 mi²) of it is land. Nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 91 homi, 36 hemanari, e 24 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 8.8/km² (22.8/mi²). Esis 56 domi kun mezvalora denseso di 5.4/km² (14.0/mi²). Segun raso, esis 97.80% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 2.20% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 1.10% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 36 hemanari, di qui 27.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 61.1% esis mariajita e habitis kune; en 2.8% muliero sen spozulo esis la domo-chefo, e 33.3% esis ne-familii. En 30.6% de omna hemanari vivis unika sola individuo, e 13.9% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.53 personi e la mezvalora grandeso per familio esis 3.25 personi. La procento di habitanti segun evo esis: 28.6% evante min kam 18 yari, 7.7% de 18 til 24 yari, 25.3% de 25 til 44 yari, 20.9% de 45 til 64 yari, e 17.6% evante 65 yari o pluse. La mezvalora evo esis 37 yari. Por singla 100 mulieri esis 122.0 viri. Por singla 100 mulieri evante 18 yari o pluse esis 116.7 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $31,250, e la mezvalora revenuo per familio esis $29,583. La mezvalora revenuo por la viri esis $21,250 kontre $21,875 por la mulieri. La revenuo per capita por l'urbeto esis $14,606. Vivis sub la povreso-lineo 5.2% de la habitantaro e 7.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 18.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Sanseong (산성역) esas staciono en lineo 8 dil urbala fervoyo en Seoul (Sud-Korea).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lake Shore esas urbeto en la komtio Cass, Minnesota, Usa. Segun la demografiala kontado di 2010, ol havis 1004 habitanti, kontre 966 habitanti en 2000.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbeto havas entote 47.0 km², equivalanta a 18.1 mi², di qui 33.1 km² (12.8 mi²) esas lando e 13.9 km² (5.4 mi², o 29.53% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 966 homi, 436 hemanari, e 327 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 29.2/km² (75.5/mi²). Esis 858 domi kun mezvalora denseso di 25.9/km² (67.1/mi²). Segun raso, esis 98.76% Blanki, 0.00% Negri od Afrik-Usani, 0.41% indijeni Amerikana, 0.10% Aziani, 0.00% Pacifik-insulani, 0.10% de altra rasi, e 0.62% de du o plura rasi, e 0.21% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 436 hemanari, di qui 18.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 70.0% esis mariajita e habitis kune; en 3.0% muliero sen spozulo esis la domo-chefo, e 25.0% esis ne-familii. En 20.6% de omna hemanari vivis unika sola individuo, e 7.1% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.22 personi e la mezvalora grandeso per familio esis 2.54 personi. La procento di habitanti segun evo esis: 16.4% evante min kam 18 yari, 3.5% de 18 til 24 yari, 22.9% de 25 til 44 yari, 37.6% de 45 til 64 yari, e 19.7% evante 65 yari o pluse. La mezvalora evo esis 49 yari. Por singla 100 mulieri esis 113.7 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 114.3 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $51,500, e la mezvalora revenuo per familio esis $56,563. La mezvalora revenuo por la viri esis $41,319 kontre $24,688 por la mulieri. La revenuo per capita por l'urbeto esis $33,387. Vivis sub la povreso-lineo 4.5% de la habitantaro e 2.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 2.6% ed ek omna habitantaro evante 65 yari o pluse, 7.3% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Urbo di Lake Shore","name":"Ido","natural":"Ido","classification":"io"},{"value":"Knuto esas instrumento di tormentado, che la Rusi caroza : flogilo qua konsistas ye plura ledrobandi interplektita, qui, cirkum l'extremajo, esas separita e provizita ye hoki ek fero.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Politeismo esas religio qua agnoskas plura dei.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Johann Wolfgang von Goethe (1749 til 1832) esis Germaniana poeto, skriptisto, filozofo, diplomacisto, dramatifisto, ed anke ciencisto ed administrinto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lua patro esis homo di moyeni ed ofico qua personale direktis la frua edukado di Johann. Dum sua vivo il skribis literala verki di diversa formi, e skribis pri botaniko ed anatomio. Il frue divenis famoza pos la suceso di la romano Die Leiden des jungen Werthers (La Chagreni di yuna Werther), skribita en 1774. Pro ca romano, la Duko di Saxe-Weimar-Eisenach invitis il a sua korto en Weimar; Goethe pose dumvive rezidis en ca urbo. En 1794 il divenis amiko kun Schiller. Lua verki inkluzis la dramato Faust, di qua la unesma parto aparis en 1808, e la duesma en 1832.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Joseph Hooton Taylor, Jr. (n. en 1941) esas Usana fizikisto qua recevis la Nobel-premio pri fiziko en 1993.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La domo di Nauvoo en Nauvoo (Illinois, Usa) esis domo qua Joseph Smith, fondinto di la Movado di Lasta-Dia Santi, komencis konstruktar en 1840. La domo nulatempe kompleteskis, ma la strukturo pose transformacesis en la domego Riverborda (an angulo Riverside Mansion). La nune nomizita Nauvoo-Domo esas parto di Nauvoo historiala distrikto, \"naciona historiala orientizilo\".","name":"Ido","natural":"Ido","classification":"io"},{"value":"Giacomo Puccini (n. ye la 22ma di decembro 1858 en Lucca, Toskania til la 29 di novembro 1924) esis un ek la maxim konocita Italiana kompozisti di opero. Lua maxim konocata operi esas La Bohème e Tosca. Plura de lua ancestri esis muzikisti. Ilua patro Michele esis muziko-docisto. La patro di Michele esis Domenico Puccini (1772–1815), qua kompozis plura verki, precipue por piano. Avulo di Domenico esis Giacomo Puccini (1712–1781) qua rezidis en Lucca, ube ye la katedralo di St Martin il esis orgenopleisto e plu tarde kapel-maestro; il esis kompozanto di multa verki dramatala e sakra.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ye la 1ma di februaro 1896. ilua opero La Bohème esis unesmafoye pleata, en la Teatro Regio en Torino, direktata da Arturo Toscanini. La evento esis sucesoza; la verko esis balde pleata da operala kompanii en Italia ed altra landi. La fonto di la rakonto esis Scènes de la vie de bohème da Henri Murger, kolekturo de rakonti pri vivado en la Quartier latin de Paris en la 1840-yardeko; anke utiligata esis la dramato La Vie de la bohème, da Murger e dramatisto Théodore Barrière; tamen multo en la opero esis originala.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ye 10 di decembro 1910, ye la Metropolitan Opera en New York, ilua opero La fanciulla del West esis unesmafoye pleata, kun Enrico Caruso en chefa rolo. Ol esis komisata da Metropolitan Opera, e fondesis sur la dramato The Girl of the Golden West da Usana skriptisto David Belasco, qua anke skribis la dramato sur qua la antea opero da Puccini, Madama Butterfly, fondesis. La rakonto eventas en 1849, en areo di oro-mineyo en Kalifornia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Konstatesis ye la fino di 1923 ke Puccini sufras pro kancero di la guturo. Il mortis ye 29 di novembro 1924, evante 65 yari. Ilua lasta opero Turandot esis ne-kompleta ye ilua morto; ol esis kompletigata da la kompozisto Franco Alfano. La opero esis unesmafoye pleata ye La Scala, Milano, sen la kompletigo, ye 25 di aprilo 1926, direktata da Arturo Toscanini. Meze di la triesma akto, Toscanini cesigis la pleado, e dicis a la audantaro, \"Hike la opero finas, nam ye ca punto la maestro mortis.\"","name":"Ido","natural":"Ido","classification":"io"},{"value":"Mihai Răzvan Ungureanu, politikisto, esis chefministro di Rumania de 9 di februaro til til 7 di mayo 2012.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Europana Societo por Translaco Studii esas internacionala sen profito organizuro qua stimulas serchado en translaco, traduko e lokizado.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Bill Haley & His Comets esis un de Usana muzikala grupi pioniri di rock and roll.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Pierre Makombo Bamboté (n. 1932) esas l'unesma Centrafrikana skriptisto qua publikigis lia verki. Il anke esis Centrafrikan ambasadisto por UNESCO, e profesoro di Afrikana literaturo che l'Universitato di Laval.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La Internaciona Atomala Energio-Agenterio (IAEA) esas internaciona organizuro qua vizas avancigar la pacoza uzo di nukleala energio, ed inhibar olua uzo por irga militala skopo, inkluzante nukleala armi. La IAEA establisesis kom autonoma organizuro ye 29ma julio 1957. Quankam establisita nedepende del Unionita Nacioni per internaciona pakto, la IAEA-Statuto, la IAEA responsas a la General Asemblo e Sekureso-Konsilistaro dil Unionita Nacioni. La chefkontoro dil IAEA esas en Wien. Ol havas du \"Regional Safeguards Offices\" qui situesas en Toronto, Kanada, ed en Tokyo, Japonia. La IAEA anke havas du relato-kontori qui situesas en New York-urbo, Usa, ed en Geneve, Suisia. Pluse, la IAEA havas tri laboratorii en Wien e Seibersdorf, Austria, ed en Monako. La IAEA servas kom interguverneria forumo por ciencal e teknikal koopero en pacoza uzo di nukleala teknologio e nukleala povo mondvaste. La programi dil IAEA kurajigas developo di pacoza apliki di nukleala teknologio, provizas internaciona salvogardi kontre misuzo di nukleala teknologio e materio, ed avancigas nukleala sekureso (inkluzanta radiaco-protekto) e nukleala sekureso-normi. La IAEA ed olua olima Direktisto-Generala, Mohamed ElBaradei, kunganis la Nobel-Paco-Premio ye 7ma oktobro 2005. La nuna Direktisto-Generala dil IAEA esas Yukiya Amano.","name":"Ido","natural":"Ido","classification":"io"},{"value":"En 1953, la prezidanto di Usa, Dwight D. Eisenhower, propozis la kreo di internaciona organizuro por regular ed avancigar pacoza uzo di atomala povo, en sua diskurso \"Atoms for Peace\" koram la General Asemblo dil UN. En septembro 1954, Usa propozis a la General Asemblo la kreo di internaciona agenterio por kontrolar fisila materio, uzebla por nukleala povo o por nukleala armi. Ica agenterio establisus sorto di \"nukleala banko.\" Usa anke demandis internaciona ciencala konfero pri omna pacoza lateri di nukleala povo. En novembro 1954, klareskis ke la Soviet-Uniono refuzus internaciona gardo di fisila materio, se Usa ne prekonsentus ye senarmigo, ma ke clearinghouse por nukleala transakti esus forsan posibla. De 8ma til 20ma agosto 1955, che la Unionita Nacioni eventis la Internaciona Konfero pri Pacoza Uzi di Atomala Energio en Geneve, Suisia. En oktobro 1956, Konfero pri la Statuto di IAEA eventis che la chefkontoro dil Unionita Nacioni por aprobar la fondala dokumento dil IAEA, qua negociesis en 1955-1956 da grupo de dekedu landi. La Statuto dil IAEA aprobesis ye 23ma oktobro 1956 e valideskis ye 29ma julio 1957. Olima usana kongresano W. Sterling Cole servis kom la unesma Direktisto-Generala dil IAEA de 1957 til 1961. Cole servis nur un periodo, pos qua la IAEA duktesis da du suedi dum preske quar yardeki: la ciencisto Sigvard Eklund servis de 1961 til 1981, pose sueda exministro Hans Blix, qua servis de 1981 til 1997. Blix sucedesis kom Direktisto-Generala da Mohamed ElBaradei di Egiptia, qua servis til novembro 2009. De 1986, responde la nukleala reaktor-explozo e dizastro en Chernobyl, Ukraina, la IAEA augmentis sua esforci en la feldo di nukleala sekureso. Lo sama eventis pos la Fukushima-dizastro di 2011 en Fukushima, Japonia. La IAEA ed ElBaradei kunganis la Nobel-Paco-Premio en 2005. En sua acepto-diskurso en Oslo, ElBaradei asertis ke nur un procento del pekunio spensata por developar nova armi suficus por nutrar la tota mondo, e ke, se ni esperas evitor su-destrukto, nukleala armi devas havar nula loko en nia koncienco, e nula rolo en nia sekureso. Ye 2ma july 2009, Yukiya Amano di Japonia elektesis kom Direktisto-Generala dil IAEA, vinkinte Abdul Samad Minty di Sud-Afrika e Luis E. Echávarri di Hispania. Il serveskis ye 1ma decembro 2009.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Sudafrika deklaras milito kontre Germania en duesma mondomilito.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 26ma di aprilo - Robert Menzies nominesas unesmafoye chefministro di Australia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"366 <> 368 / 4ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Epiphanius di Salamis divenas episkopo di Salamus, Chipro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ragland esas urbeto en la komtio St. Clair, Alabama, Usa. Segun la demografiala kontado di 2000, ol havis 1,918 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ragland jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 43.7 km², equivalanta a 16.9 mi², di qui 43.4 km² (16.8 mi²) esas lando e 0.3 km² (0.1 mi², o 0.71% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,918 homi, 729 hemanari, e 567 familii en la urbeto. La denseso di habitantaro esis 44.2/km² (114.5/mi²). Esis 840 domi kun mezvalora denseso di 19.4/km² (50.1/mi²). Segun raso, esis 82.17% Blanki, 17.00% Negri od Afrik-Usani, 0.05% indijeni Amerikana, 0.05% Aziani, 0.00% Pacifik-insulani, 0.10% de altra rasi, e 0.63% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 729 hemanari, di qui 36.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 56.9% esis mariajita e habitis kune; en 15.8% muliero sen spozulo esis la domo-chefo, e 22.2% esis ne-familii. En 21.0% de omna hemanari vivis unika sola individuo, e 11.4% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.63 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 26.2% evante min kam 18 yari, 9.7% de 18 til 24 yari, 28.6% de 25 til 44 yari, 21.4% de 45 til 64 yari, e 14.2% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 90.7 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 82.9 viri. La mezvalora revenuo per hemanaro en la urbeto esis $30,152, e la mezvalora revenuo per familio esis $36,034. La mezvalora revenuo por la viri esis $27,468 kontre $21,250 por la mulieri. La revenuo per capita por la urbeto esis $12,531. Vivis sub la povreso-lineo 18.8% de la habitantaro e 15.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 22.3% ed ek omna habitantaro evante 65 yari o pluse, 21.2% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Harrisburg esas urbo en la komtio Poinsett, Arkansas, Usa. Segun la demografiala kontado di 2000, ol havis 2,192 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Harrisburg jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 5.4 km², equivalanta a 2.1 mi², di qui 5.4 km² (2.1 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,192 homi, 855 hemanari, e 582 familii qui rezidis en la urbo. La denseso di habitantaro esas 404.9/km² (1,050.4/mi²). Esis 928 domi kun mezvalora denseso di 171.4/km² (444.7/mi²). Segun raso, esis 94.66% Blanki, 3.24% Negri od Afrik-Usani, 0.09% indijeni Amerikana, 0.27% Aziani, 0.05% Pacifik-insulani, 0.87% de altra rasi, e 0.82% de du o plura rasi, e 1.51% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 855 hemanari, di qui 29.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 49.8% esas mariajita e habitis kune; en 15.4% muliero sen spozulo esis la domo-chefo, e 31.9% esas ne-familii. En 29.5% de omna hemanari vivis unika sola individuo, e 15.2% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esas 2.33 personi e la mezvalora grandeso per familio esas 2.84 personi. La procento di habitanti segun evo esis: 25.1% evante min kam 18 yari, 9.9% de 18 til 24 yari, 24.9% de 25 til 44 yari, 22.6% de 45 til 64 yari, e 17.5% evante 65 yari o pluse. La mezvalora evo esas 37 yari. Por singla 100 mulieri esas 90.4 viri. Por singla 100 mulieri evante 18 yari o pluse, esas 83.8 viri. La mezvalora revenuo per hemanaro en la urbo esas $22,862, e la mezvalora revenuo per familio esis $28,274. La mezvalora revenuo por la viri esis $26,767 kontre $20,461 por la mulieri. La revenuo per capita por la urbo esas $13,813. Vivis sub la povreso-lineo 22.6% de la habitantaro e 22.6% de la familii. Ek omna habitantaro evante min kam 18 yari, 26.5% ed ek omna habitantaro evante 65 yari o pluse, 25.6%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Alvord esas vilajeto en la komtio Lyon, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 187 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Alvord jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.7 km², equivalanta a 0.3 mi², di qui 0.7 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 187 homi, 75 hemanari, e 54 familii qui rezidis en la urbo. La denseso di habitantaro esis 267.4/km² (684.8/mi²). Esis 80 domi kun mezvalora denseso di 114.4/km² (292.9/mi²). Segun raso, esis 100.00% Blanki, 0.00% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 75 hemanari, di qui 33.3% havis pueri od adolecanti evante min kam 18 yari en la domo, 69.3% esis mariajita e habitis kune; en 2.7% muliero sen spozulo esis la domo-chefo, e 26.7% esis ne-familii. En 25.3% de omna hemanari vivis unika sola individuo, e 14.7% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.49 personi e la mezvalora grandeso per familio esis 3.02 personi. La procento di habitanti segun evo esis: 24.1% evante min kam 18 yari, 8.6% de 18 til 24 yari, 27.8% de 25 til 44 yari, 24.1% de 45 til 64 yari, e 15.5% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 94.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 94.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $38,750, e la mezvalora revenuo per familio esis $41,786. La mezvalora revenuo por la viri esis $31,250 kontre $20,625 por la mulieri. La revenuo per capita por la urbo esis $17,300. Vivis sub la povreso-lineo 2.0% de la habitantaro e 0.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 0.0% ed ek omna habitantaro evante 65 yari o pluse, 16.7%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Auburn esas urbo en la komtio Logan, Kentucky, Usa. Segun la demografiala kontado di 2000, ol havis 1,444 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Auburn jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 4.6 km², equivalanta a 1.8 mi², di qui 4.6 km² (1.8 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,444 homi, 584 hemanari, e 397 familii qui rezidis en la urbo. La denseso di habitantaro esis 316.8/km² (821.8/mi²). Esis 653 domi kun mezvalora denseso di 143.3/km² (371.6/mi²). Segun raso, esis 90.86% Blanki, 6.86% Negri od Afrik-Usani, 0.14% indijeni Amerikana, 0.14% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 2.01% de du o plura rasi, e 0.69% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 584 hemanari, di qui 32.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 50.5% esis mariajita e habitis kune; en 12.7% muliero sen spozulo esis la domo-chefo, e 32.0% esis ne-familii. En 29.3% de omna hemanari vivis unika sola individuo, e 15.4% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.36 personi e la mezvalora grandeso per familio esis 2.88 personi. La procento di habitanti segun evo esis: 23.6% evante min kam 18 yari, 8.0% de 18 til 24 yari, 28.8% de 25 til 44 yari, 19.7% de 45 til 64 yari, e 19.8% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 79.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 76.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $30,500, e la mezvalora revenuo per familio esis $38,173. La mezvalora revenuo por la viri esis $28,365 kontre $20,000 por la mulieri. La revenuo per capita por la urbo esis $14,779. Vivis sub la povreso-lineo 15.1% de la habitantaro e 11.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.3% ed ek omna habitantaro evante 65 yari o pluse, 18.9% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Eisaku Sato (1901 til 1975) esis chefministro di Japonia de 1964 til 1972. Lu anke recevis |Nobel-premio pri paco en 1974.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Aberaco esas en:","name":"Ido","natural":"Ido","classification":"io"},{"value":"Charto esas dum mezepoko, omna akto en qua enrejistresis l'akto di proprieto, vendo, privileji grantita, e.c.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Nominativo esas deklino-kazo qua indikas, ke la nomo esas la subjekto di la verbo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Monto Pelée (en France Montagne Pelée = \"kalva monto\") esas volkano en l'insulo Martinik, en Karibia. Lua volkano esas famoza por lua forta erupto en 1902, kande cirkume 30.000 personi perisis. Nur du personi transvivis l'erupto che la zono direkte afektita: Ludger Sylbaris, un karcerano, e Havivra Da Ifrile, muliero qua eskapis en un batelo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Publius Ovidius Naso esis Romana skriptisto di poezii, autoro di Metamorphoseon. Ilu vivis de 43 aK til 17.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fosila skeleti di la Homo di Java indikas ke Indonezia ja habitabis 1.5 milion yari ante nun. La Homo sapiens arivis en l'insuli cirkum 45,000 yari ante nun. Austroneziana populi migris a la regiono cirkum 2000 aK de Taiwan. Li ekpulsis l'originala Melaneziana populi vers l'estala insuli e establisis komerco kun Chinia. Quale altra regioni de sudestal Azia, Indonezia subisis influi de Indiana kulturo. De la 2ma til la 12ma yarcento la dinastio Pallava, l'imperio Gupta, l'imperii Pala e Chola sucedante dissendis Indiana influo tra l'arkipelago. Sanskrita skriburi mencionas Dvipantara o Yawadvipa, Hindua rejio en Java e Sumatra, qua existis cirkum la yaro 200. Dum la 7ma yarcento la povoza rejio di Srivijaya prosperis e portis influi de Hinduismo e Budismo al insuli. La maxim ancien evidentaji di islamana religio evas de la 13ma yarcento en Sumatra. Altra regioni gradope adoptis islamo, qua divenis la precipua religio en Java e Sumatra dum la fino di la 16ma yarcento. L'unesma Europani en la regiono esis la Portugalani, qui arivis unesmafoye en 1512. Li probis monopoligar la komerco di muskado, kariofilo e kubebo. En 1602 Nederlandani kreis la Kompanio di Estal Indii (VOC) e divenis la dominacanta povo ibe. Kun la bankroto di la kompanio en 1800, Nederlandana guvernerio establisis la kolonio di Nederlandana Estal Indii. Dum granda parto di la kolonial epoko, Nederlandana kontrolo super l'arkipelago esis febla, e nur dum la 20ma yarcento la dominacajo divenis plu forta til atingar komplete la nuna teritorio di la lando. Freque Nederlandana trupi mustis sufokar rebelesi en Java ed en altra loki, ma en Aceh li konfrontis 30-yara sangoza milito, de 1873 til 1904, qua febligis lua forci. Ye la 17ma di decembro 1941 komencis Japonian okupeso en Indonesia, qua duris til la fino di Duesma mondomilito. Ye la 17ma di agosto 1945, du dii pos la kapitulaco di Japoniana trupi, Sukarno deklaris Indonezia nedependanta de Nederlando e divenis lua unesma prezidanto. Nederlando probis riprenar kontrolo di la teritorio, e la rezultanta milito por la nedependo di Indonezia duris til 1949. Internaciona preso forcis Nederlandani agnoskar la nedependo ecepte por Nova-Guinea. Nur en 1962 per pakto signatita en New York, Nederlando cedis Nova-Guinea ad Indonezia. Sukarno movis Indonezia de la demokratio vers autoritatema rejimo, ed equilibris lua povo inter l'armeo e la komunista partiso di Indonezia. Ye la 30ma di septembro 1965 l'armeo sufokis probo pri stato-stroko. La komunisti blamesis por la probo, e balde komencis violentoza purgo. On kalkulas ke plu kam 500,000 personi mortigesis dum la purgo, qua duris til la sequanta yaro. La komandanto di la purgo, generalo Suharto, revokis Sukarno e divenis la chefo di stato en 1968. En 1975 Indonezia okupis Estal Timor, ex-Portugalana teritorio, ed probis transformar ol en lua teritorio. La rejimo di Suharto suportita da Usa duris til 1998, kande la forta financala krizo di Azia efektigis la desevaluado di la rupio di Indonezia, e la preci di rizo, kerozeno e la publika tarifi augmentis. To produktis violentoza populala protesti e koaktis Suharto pri renuncar. En 1999 la maxim multa habitanti di Estal Timor votis en plebicito favoreble pri la nedependo. Balde, la grupi favorebla a l'uniono kun Indonezia komencis masakrar la habitantaro kun skopo timidigar li e forcar Indonezian interveno, ma trupi de Unionita Nacioni okupis Estal Timor e kontrolis la situeso. Estal Timor divenis nedependanta de Indonezia ye la 20ma di mayo 2002. En 2004 unesmafoye la habitanti di Indonezia elektis direte lua prezidanto. Susilo Bambang Yudhoyono ganis l'elekto en 2004 e rielektesis en 2009. En decembro 2004 forta ter-tremo ed ondego devastis parti de la nordo di Sumatra, note Aceh. Indoneziana guvernerio e la Movado pri la Nedependo di Aceh (GAM) establisis konkordo e kooperis por rikonstruktar la regiono. La movado aceptis abandonar l'armizita lukto e la guvernerio donis amnestio a la militeti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ramaswamy Venkataraman ( Tamil: இராமசுவாமி வெங்கட்ராமன், 4 di decembro 1910 – 27 di januaro 2009) esis Indian advokato ed aktivisto por la nedependo, qua servis kom prezidanto di India de 1987 til 1992.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Laura Chinchilla Miranda, politikistino (n. 28 di marto 1959) esis prezidanto di Kosta Rika de 2010 til 2014.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Zhao Ziyang esis Chiniana politikisto. Il naskis ye la 17ma di novembro 1919 en la provinco Henan. Evante 20 yari il koheris komunista partiso. En 1949 komunisti vinkis interna milito en Chinia, ed a Zhao donesis plu importanta standi. Dum kulturala revoluciono di Mao Zedong dum la 1960a yari il esis forsata translojar a rural areo por “lernar de agrokultivisti”, ma ganis quik retroe sua stando en partiso. Zhao divenis konocata en Chinia, kande il laboris kom partisestro en Sichuan. La provinco esis tre povra, ma Zhao fortigis l'industrio ed l' agrokultivo dil areo. Il divenis vice-chefministro ye aprilo 1980 e chefministro kin monati pose. Dum sep yari il duktis signifikanta novigi en ekonomio. En 1987 Zhao nominesis kom prezidanto dil partiso pos suplantita Hu Yaobang. Tamen dum sequanta yaro inflaciono diminutis lua favoro. La regresiva partisestri decidis suplantar Zhao, kande il opozis sangoza represo dil studento-movemento en la Placo di Cielala Paco (Tianmen-placo) ye nokto inter 3ma e 4ma di junio 1989. Pos la suplanto Zhao divenis ne-existanto en Chinia. Lasta foyo ke Zhao Ziyang videsis publike esis la 19ma di mayo 1989. Il esis en hemal aresto en Beijing til sua morto. Ilu mortis ye la 17ma di januaro 2005.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Hoboyo esas blovebla muzikal instrumento. Unesma moderna hoboyo esis konstruktita en Francia ye fino dil 17ma yarcento. Dum la yari 1650ma famoza instrumento-konstruktisto Jean Hotteterre plubonigis l'instrumento. Dum la 18ma yarcento on igis signifikanta modifiki a hoboyo. Ol perdis sua forta sono, quo esabis tre uzebla en exter-doma ceremonii e reciti. Altralatere ol ganis tala sono, quo esas pasabla a delikata melodii. Per hoboyo on povas reprezentar sive profunda chagreno personala, sive sincera joyo. Dum la 19ma yarcento on plubonigis la mekanismo dil hoboyo, ma samatempe l' instrumento paradoxikale perdis sua favoreso.","name":"Ido","natural":"Ido","classification":"io"},{"value":"764 <> 766 / 8ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Imperiestro Junnin di Japonia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ostwald-procedo es kemiala procedo por fabrikar nitrat-acido, developita da Wilhelm Ostwald ye 1902. Amoniako es oxidigata per aero til nitrat-oxido ye 900C, uzante katalizivo ek platino konteninta 10% rodio. :4 NH 3 + 5 O 2 &rarr; 4 NO + 6 H 2 O La nitrat-oxido es pluse oxidigata til nitrogen-dioxido, :2 NO + O 2 &rarr; 2 NO 2 qua dissolvesas en aquo por produktar 60% nitrat-acido. :4 NO 2 + O 2 + 2 H 2 O &rarr; 4 HNO 3(aq) Fixiginta nitro en amoniako e nitrat-acido esis klefo developeso en la produciono di dungi ed explozivi. Ante fonti di nitro havis guano e salpetro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"221 aK <> 219 aK / 3ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Romani komencas konstruktar Via Flaminia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Savano es tropikala herblando di Sud-Amerika e partikulare Afrika, jacanta inter equatorala foresti e sika dezerti. Granda parto di lua surfaco esas kovrita da herbo, kun rara arbori. La regioni di savano havas 2 klimatala sezoni: la pluvoza (kun intensa pluvi) e la sika e varma.","name":"Ido","natural":"Ido","classification":"io"},{"value":"To esas listo di urbi en la Usana stato di Georgia, de A til Z.","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Quitman","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Young Harris","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Zebulon Videz anke: Listo di urbeti ed urbi en Georgia, Listo di urbi en Usa","name":"Ido","natural":"Ido","classification":"io"},{"value":"Council Bluffs esas urbo en la komtio Pottawattamie, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 58,268 habitanti. Ol esas preurbo di Omaha, Nebraska.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Council Bluffs jacas a . Segun l'Usana Kontado Ministerio, l'urbo havas entote 102.7 km², equivalanta a 39.7 mi², di qui 96.8 km² (37.4 mi²) esas lando e 5.9 km² (2.3 mi², o 5.7% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 58,268 homi, 22,889 hemanari, e 15,083 familii qui rezidis en la urbo. La denseso di habitantaro esis 601.9/km² (1,558.7/mi²). Esis 24,340 domi kun mezvalora denseso di 251.4/km² (651.1/mi²). Segun raso, esis 94.76% Blanki, 1.05% Negri od Afrik-Usani, 0.45% indijeni Amerikana, 0.59% Aziani, 0.03% Pacifik-insulani, 1.81% de altra rasi, e 1.31% de du o plura rasi, e 4.45% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 22,889 hemanari, di qui 31.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.7% esis mariajita e habitis kune; en 14.3% muliero sen spozulo esis la domo-chefo, e 34.1% esis ne-familii. En 27.9% de omna hemanari vivis unika sola individuo, e 10.6% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.49 personi e la mezvalora grandeso per familio esis 3.03 personi. La procento di habitanti segun evo esis: 26.0% evante min kam 18 yari, 10.3% de 18 til 24 yari, 29.7% de 25 til 44 yari, 20.8% de 45 til 64 yari, e 13.2% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 93.7 viri. Por singla 100 mulieri evante 18 yari o pluse esis 90.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $36,221, e la mezvalora revenuo per familio esis $42,715. La mezvalora revenuo por la viri esis $30,828 kontre $23,476 por la mulieri. La revenuo per capita por la urbo esis $18,143. Vivis sub la povreso-lineo 10.3% de la habitantaro e 8.2% de la familii. Ek omna habitantaro evante min kam 18 yari, 14.0% ed ek omna habitantaro evante 65 yari o pluse, 6.9%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Historiala Societo di Pottawattamie Komtio","name":"Ido","natural":"Ido","classification":"io"},{"value":"Maysville esas urbo e sideyo di la komtio DeKalb, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 1,212 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Maysville jacas a .Segun l'Usana Kontado-ministerio, l'urbo havas entote 3.0 km², equivalanta a 1.1 mi², di qui 3.0 km² (1.1 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 1,212 homi, 457 hemanari, e 302 familii qui rezidis en la urbo. La denseso di habitantaro esis 410.5/km² (1,065.9/mi²). Esis 491 domi kun mezvalora denseso di 166.3/km² (431.8/mi²). Segun raso, esis 98.76% Blanki, 0.08% Negri od Afrik-Usani, 0.33% indijeni Amerikana, 0.17% Aziani, 0.00% Pacifik-insulani, 0.33% de altra rasi, e 0.33% de du o plura rasi, e 0.50% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 457 hemanari, di qui 34.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 52.7% esis mariajita e habitis kune; en 10.1% muliero sen spozulo esis la domo-chefo, e 33.7% esis ne-familii. En 30.9% de omna hemanari vivis unika sola individuo, e 18.8% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.49 personi e la mezvalora grandeso per familio esis 3.14 personi. La procento di habitanti segun evo esis: 28.5% evante min kam 18 yari, 6.5% de 18 til 24 yari, 25.7% de 25 til 44 yari, 17.1% de 45 til 64 yari, e 22.1% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 85.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 81.9 viri. La mezvalora revenuo per hemanaro en la urbo esis $27,727, e la mezvalora revenuo per familio esis $36,979. La mezvalora revenuo por la viri esis $28,382 kontre $18,646 por la mulieri. La revenuo per capita por la urbo esis $11,871. Vivis sub la povreso-lineo 16.6% de la habitantaro e 12.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 20.4% ed ek omna habitantaro evante 65 yari o pluse, 17.6% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Wheatland esas urbeto en la komtio Hickory, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 388 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Wheatland jacas a .Segun l'Usana Kontado-ministerio, l'urbeto havas entote 0.9 km², equivalanta a 0.3 mi², di qui 0.9 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 388 homi, 192 hemanari, e 105 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 428.0/km² (1,093.8/mi²). Esis 226 domi kun mezvalora denseso di 249.3/km² (637.1/mi²). Segun raso, esis 98.97% Blanki, 0.00% Negri od Afrik-Usani, 0.52% indijeni Amerikana, 0.26% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.26% de du o plura rasi, e 0.26% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 192 hemanari, di qui 22.9% havis pueri od adolecanti evante min kam 18 yari en la domo, 37.0% esis mariajita e habitis kune; en 13.5% muliero sen spozulo esis la domo-chefo, e 44.8% esis ne-familii. En 42.2% de omna hemanari vivis unika sola individuo, e 30.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.02 personi e la mezvalora grandeso per familio esis 2.75 personi. La procento di habitanti segun evo esis: 22.9% evante min kam 18 yari, 7.7% de 18 til 24 yari, 19.1% de 25 til 44 yari, 23.5% de 45 til 64 yari, e 26.8% evante 65 yari o pluse. La mezvalora evo esis 46 yari. Por singla 100 mulieri esis 79.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 65.2 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $17,500, e la mezvalora revenuo per familio esis $27,596. La mezvalora revenuo por la viri esis $23,393 kontre $14,375 por la mulieri. La revenuo per capita por l'urbeto esis $10,025. Vivis sub la povreso-lineo 28.1% de la habitantaro e 20.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 34.5% ed ek omna habitantaro evante 65 yari o pluse, 29.8% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Manzanita esas urbeto en la komtio Tillamook, Oregon, Usa. Segun la demografiala kontado di 2000, ol havis 564 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Manzanita jacas a .Segun l'Usana Kontado-Ministerio, l'urbeto havas entote 1.9 km², equivalanta a 0.7 mi², di qui 1.9 km² (0.7 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 564 homi, 307 hemanari, e 177 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 294.3/km² (759.1/mi²). Esis 1,078 domi kun mezvalora denseso di 562.5/km² (1,450.9/mi²). Segun raso, esis 96.45% Blanki, 0.00% Negri od Afrik-Usani, 0.53% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.89% de altra rasi, e 2.13% de du o plura rasi, e 1.60% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 307 hemanari, di qui 9.4% havis pueri od adolecanti evante min kam 18 yari en la domo, 51.1% esis mariajita e habitis kune; en 4.6% muliero sen spozulo esis la domo-chefo, e 42.3% esis ne-familii. En 38.8% de omna hemanari vivis unika sola individuo, e 18.6% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 1.84 personi e la mezvalora grandeso per familio esis 2.33 personi. La procento di habitanti segun evo esis: 10.8% evante min kam 18 yari, 4.3% de 18 til 24 yari, 14.4% de 25 til 44 yari, 36.0% de 45 til 64 yari, e 34.6% evante 65 yari o pluse. La mezvalora evo esis 57 yari. Por singla 100 mulieri esis 84.9 viri. Por singla 100 mulieri evante 18 yari o pluse esis 83.6 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $38,750, e la mezvalora revenuo per familio esis $43,958. La mezvalora revenuo por la viri esis $30,000 kontre $25,833 por la mulieri. La revenuo per capita por l'urbeto esis $26,428. Vivis sub la povreso-lineo 7.2% de la habitantaro e 4.9% de la familii. Ek omna habitantaro evante min kam 18 yari, 22.4% ed ek omna habitantaro evante 65 yari o pluse, 4.7% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Stamino esas la maskula organo di floro. Omna stamino generale havas stipo terminita kun antero e qua kontenas poleno. Androceo esas l'ensemblo de la stamini.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Beverly Hills esas urbo en Usana stato Kalifornia. En 2013 ol havis 34658 habitanti. Lua totala surfaco esas 14,8 km². L'urbo konocesas pro la granda quanto di aktori de Hollywood qui vivas ibe.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tours esas urbo en Franciana regiono Centro. Ol havis 134978 habitanti en 2012. Lua totala surfaco esas 34.36 km².","name":"Ido","natural":"Ido","classification":"io"},{"value":"Balifo esas oficiro yurala o nobela qua, en Francia, olim judiciis ye la nomo di la rejo o di sinioro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"En linguistiko, aglutino esas morfologikala procedo pri adjunctar afixi ad la bazo de vorto.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lys Assia (n. Rosa Mina Schärer; 3 di marto 1924 che Aargau, Suisia - 24 di marto 2018) esas la unesma vinkinto di la Eurovidado konkurso di kansono, en 1956, vinkis kun elu kansono Refrain.","name":"Ido","natural":"Ido","classification":"io"},{"value":"William \"Billy\" McMahon (n. ye la 23ma di februaro 1908 til la 31 di marto 1988) esis chefministro di Australia de 1971 til 1972.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Wanna One (워너원) esas muzikala grupo de Sud-Korea formacita da Kang Daniel, Park Ji-hoon, Lee Dae-hwi, Kim Jae-hwan, Ong Seong-wu, Park Woo-jin, Lai Kuan-lin, Yoon Ji-sung, Hwang Min-hyun, Bae Jin-young, e Ha Sung-woon","name":"Ido","natural":"Ido","classification":"io"},{"value":"* 2017: 1X1=1 (To Be One)","name":"Ido","natural":"Ido","classification":"io"},{"value":"Skriburo esas la vidanta expreso di pensajo e parolajo. Sen skriburo savo transrecevesas kun helpo di memoro e la konteno di mesajo ne duras akurata. Sen la helpo di skriburi kulturala developo ne esabus posibla. L'unesma skriburi naskis nedependente en vali di granda fluvii ye 3ma yarmilo aK (c. 5 500 yari ante nun). Originale skribado esis desegnado di imaji. Skriburi havis kontakto kun nula linguo ma kun kozi qui prizentesis per imaji. Skriburi di Mayi ed Acteki esis imajo-skribajo, ed on ne povis dechifrar omna texti. Nuntempa trafiko-signi esas imajo-skriburi. Sequanta fazo esis vorto-skribajo, en qui omna vorto havas propra signo (ol nomizesas ideografio). Signo-skribajo demandas multega signi. Quankam un signo povis havar multa senci, exemple un signo indikis ‘suno’, ‘lumo’, ‘dio’ e ‘kaloro’. Ca fazo komencis c. 3100 aK kande Sumerani developis olu. Pose Sumerani – ed Egiptiani – adjuntis silabo-signi kande naskis mixita sistemo. Nuntempa Chiniana skribajo esas vorto-skribajo ed ol esas maxim olda sistemo di skribajo ankore uzata. De Chiniana skribajo naskis Japoniana skribajo. Foinikiani developis ye 2ma yarmilo aK (c. 1200 aK) de imajo- e silabo-signi literi qui signifis soni. Foinikiana esis Semida linguo ed ol ne bezonis literi por vokali, do omna literi esis advere silabo-signi. Entote esis 22 literi. De literi dil Kanaana brancho di anciena-Semida linguo naskis Greka literi. De literi di Arameana brancho di anciena-Semida linguo naskis literi Nabateana, Hebreana, Araba ed Indiana. De Indiana literi naskis pose Koreana, Tibeta e nemulta altra skribaji orientala. Greki transformis signi adjuntante vokali. Tale naskis fonologiala skribajo en qua singla litero valoras un sono. De Greka literi naskis Romana, Kopta e Slava literi di skribajo. En komenco skribajo di Slavi esis glagolico (ye 9ma yarcento) ma samatempe evolvis anke Kirila alfabeto. De Latina literi naskis Germana (Gota) literi. Germani uzis runo-skribajo quan anke Vikingi uzis depos 9ma yarcento. Romana (i.e. Latina) literi naskis ye la 7ma yarcento aK (c. 660 aK). Greki havis nur mayuskuli (granda literi). Minuskuli (mikra literi) naskis erste ye la Mez-epoko sur bazo di granda literi. Karolinga minuskulo naskis kande Karl la Magna imperis ke difereskinta stili di skriburi esez uniforma. Posa modifikuri di Latinal alfabeto esas nur alterni di diversa stili. La direciono di skriburo esas en maxim anciena skribo-sistemo, por exemplo Chiniana, desupre adinfre komencante de punto dextra e supra. Lo esas maxim apta por la sinistra manuo. Sequante anciena skribo-sistemo, por exemplo Araba e Hebreana e Foinikiana, komencas lua skribo anke de punto dextra e supra, ma la lineo avancas horizontale adsinistre. Anke lo esas maxim apta por la sinistra manuo. Greki turnis skriburo per komencar sinistre e supre, ed igar la lineo avancar horizontale addextre. Samatempe multa literi turnis 180˙, kelka literi nur 90˙. Pro co esas propozita, ke antee, en tre anciena pasinto, esis plu multe sinistra-manua homi kam nuntempe.","name":"Ido","natural":"Ido","classification":"io"},{"value":"625 <> 627 / 7ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Imperiestro Tenji di Japonia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"341 <> 343 / 4ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Jin Cheng Di, imperiestro di Chinia","name":"Ido","natural":"Ido","classification":"io"},{"value":"Onsu (온수역) esas staciono en la linei 1 e 7 dil urbala fervoyo en Seoul (Sud-Korea).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fingro esas artikula extremaji di manui e di pedi di tetrapedi, exemple homi, qui ordinare havas kin en singla manuo e kin en singla pedo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"McCausland esas urbo en la komtio Scott, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 299 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"McCausland jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 1.5 km², equivalanta a 0.6 mi², di qui 1.4 km² (0.5 mi²) esas lando e 0.1 km² (0.04 mi², o 3.57% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 299 homi, 117 hemanari, e 84 familii qui rezidis en la urbo. La denseso di habitantaro esis 217.8/km² (559.5/mi²). Esis 120 domi kun mezvalora denseso di 87.4/km² (224.6/mi²). Segun raso, esis 99.00% Blanki, 0.00% Negri od Afrik-Usani, 0.33% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.67% de du o plura rasi, e 0.33% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 117 hemanari, di qui 36.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 62.4% esis mariajita e habitis kune; en 6.8% muliero sen spozulo esis la domo-chefo, e 27.4% esis ne-familii. En 23.9% de omna hemanari vivis unika sola individuo, e 11.1% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.56 personi e la mezvalora grandeso per familio esis 3.06 personi. La procento di habitanti segun evo esis: 25.4% evante min kam 18 yari, 9.0% de 18 til 24 yari, 31.1% de 25 til 44 yari, 24.4% de 45 til 64 yari, e 10.0% evante 65 yari o pluse. La mezvalora evo esis 34 yari. Por singla 100 mulieri esis 104.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 99.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $34,531, e la mezvalora revenuo per familio esis $40,313. La mezvalora revenuo por la viri esis $26,667 kontre $24,688 por la mulieri. La revenuo per capita por la urbo esis $22,426. Vivis sub la povreso-lineo 6.3% de la habitantaro e 1.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 11.7% ed ek omna habitantaro evante 65 yari o pluse, 3.0% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Salina esas urbo en la komtio Saline, Kansas, Usa. Ol fondesis en 1858 da William A. Phillips. Segun la demografiala kontado di 2000, ol havis 45,679 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Salina jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 59.0 km², equivalanta a 22.8 mi², di qui 58.9 km² (22.7 mi²) esas lando e 0.1 km² (0.04 mi², o 0.18% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 45,679 homi, 18,523 hemanari, e 11,873 familii qui rezidis en la urbo. La denseso di habitantaro esis 775.9/km² (2,009.6/mi²). Esis 19,599 domi kun mezvalora denseso di 332.9/km² (862.2/mi²). Segun raso, esis 87.76% Blanki, 3.57% Negri od Afrik-Usani, 0.56% indijeni Amerikana, 1.96% Aziani, 0.05% Pacifik-insulani, 3.78% de altra rasi, e 2.32% de du o plura rasi, e 6.71% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 18,523 hemanari, di qui 31.5% havis pueri od adolecanti evante min kam 18 yari en la domo, 49.8% esis mariajita e habitis kune; en 10.5% muliero sen spozulo esis la domo-chefo, e 35.9% esis ne-familii. En 30.1% de omna hemanari vivis unika sola individuo, e 11.3% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.39 personi e la mezvalora grandeso per familio esis 2.98 personi. La procento di habitanti segun evo esis: 25.9% evante min kam 18 yari, 10.0% de 18 til 24 yari, 28.7% de 25 til 44 yari, 21.1% de 45 til 64 yari, e 14.3% evante 65 yari o pluse. La mezvalora evo esis 35 yari. Por singla 100 mulieri esis 95.8 viri. Por singla 100 mulieri evante 18 yari o pluse esis 92.8 viri. La mezvalora revenuo per hemanaro en la urbo esis $36,066, e la mezvalora revenuo per familio esis $45,433. La mezvalora revenuo por la viri esis $31,250 kontre $21,944 por la mulieri. La revenuo per capita por la urbo esis $18,593. Vivis sub la povreso-lineo 9.6% de la habitantaro e 6.7% de la familii. Ek omna habitantaro evante min kam 18 yari, 10.6% ed ek omna habitantaro evante 65 yari o pluse, 9.2% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Olivia esas urbo en la komtio Renville, Minnesota, Usa. Segun la demografiala kontado di 2000, ol havis 2,570 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun l'Usana Kontado Ministerio, l'urbo havas entote 6.0 km², equivalanta a 2.3 mi², di qui 6.0 km² (2.3 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 2,570 homi, 1,075 hemanari, e 658 familii qui rezidis en la urbo. La denseso di habitantaro esis 425.9/km² (1,102.7/mi²). Esis 1,178 domi kun mezvalora denseso di 195.2/km² (505.4/mi²). Segun raso, esis 96.19% Blanki, 0.12% Negri od Afrik-Usani, 0.12% indijeni Amerikana, 0.12% Aziani, 0.00% Pacifik-insulani, 2.57% de altra rasi, e 0.89% de du o plura rasi, e 7.63% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,075 hemanari, di qui 28.2% havis pueri od adolecanti evante min kam 18 yari en la domo, 52.2% esis mariajita e habitis kune; en 6.1% muliero sen spozulo esis la domo-chefo, e 38.7% esis ne-familii. En 35.1% de omna hemanari vivis unika sola individuo, e 18.1% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.30 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 24.7% evante min kam 18 yari, 7.2% de 18 til 24 yari, 23.5% de 25 til 44 yari, 22.8% de 45 til 64 yari, e 21.8% evante 65 yari o pluse. La mezvalora evo esis 41 yari. Por singla 100 mulieri esis 93.2 viri. Por singla 100 mulieri evante 18 yari o pluse, esis 92.4 viri. La mezvalora revenuo per hemanaro en la urbo esis $35,060, e la mezvalora revenuo per familio esis $44,781. La mezvalora revenuo por la viri esis $31,793 kontre $25,541 por la mulieri. La revenuo per capita por la urbo esis $17,889. Vivis sub la povreso-lineo 11.3% de la habitantaro e 6.0% de la familii. Ek omna habitantaro evante min kam 18 yari, 17.2% ed ek omna habitantaro evante 65 yari o pluse, 10.6% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Urbo di Olivia","name":"Ido","natural":"Ido","classification":"io"},{"value":"Regulo esas :","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rosebud esas urbo en la komtio Gasconade, Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 364 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Rosebud jacas a .Segun l'Usana Kontado-Ministerio, l'urbo havas entote 0.9 km², equivalanta a 0.3 mi², di qui 0.9 km² (0.3 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 364 homi, 155 hemanari, e 103 familii qui rezidis en la urbo. La denseso di habitantaro esis 425.9/km² (1,119.4/mi²). Esis 165 domi kun mezvalora denseso di 193.1/km² (507.4/mi²). Segun raso, esis 97.53% Blanki, 0.27% Negri od Afrik-Usani, 0.00% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 2.20% de du o plura rasi, e 0.00% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 155 hemanari, di qui 31.6% havis pueri od adolecanti evante min kam 18 yari en la domo, 55.5% esis mariajita e habitis kune; en 8.4% muliero sen spozulo esis la domo-chefo, e 33.5% esis ne-familii. En 32.3% de omna hemanari vivis unika sola individuo, e 17.4% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.35 personi e la mezvalora grandeso per familio esis 2.88 personi. La procento di habitanti segun evo esis: 25.8% evante min kam 18 yari, 9.6% de 18 til 24 yari, 27.7% de 25 til 44 yari, 17.9% de 45 til 64 yari, e 19.0% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 91.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 90.1 viri. La mezvalora revenuo per hemanaro en la urbo esis $29,688, e la mezvalora revenuo per familio esis $33,750. La mezvalora revenuo por la viri esis $24,766 kontre $17,857 por la mulieri. La revenuo per capita por la urbo esis $18,513. Vivis sub la povreso-lineo 23.3% de la habitantaro e 13.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 30.2% ed ek omna habitantaro evante 65 yari o pluse, 16.4% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Windsor esas urbo en la komtio Henry, Missouri, Usa. e Pettis Komtio, [[Missouri, Usa. Segun la demografiala kontado di 2000, ol havis 3,087 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Windsor jacas a .Segun l'Usana Kontado-ministerio, l'urbo havas entote 6.2 km², equivalanta a 2.4 mi², di qui 6.1 km² (2.4 mi²) esas lando e 0.1 km² (0.04 mi², o 0.84% de la surfaco totala) esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 3,087 homi, 1,280 hemanari, e 848 familii qui rezidis en la urbo. La denseso di habitantaro esis 505.0/km² (1,310.5/mi²). Esis 1,418 domi kun mezvalora denseso di 232.0/km² (602.0/mi²). Segun raso, esis 97.02% Blanki, 0.52% Negri od Afrik-Usani, 0.65% indijeni Amerikana, 0.26% Aziani, 0.00% Pacifik-insulani, 0.36% de altra rasi, e 1.20% de du o plura rasi, e 0.52% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 1,280 hemanari, di qui 30.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 52.0% esis mariajita e habitis kune; en 10.5% muliero sen spozulo esis la domo-chefo, e 33.7% esis ne-familii. En 29.5% de omna hemanari vivis unika sola individuo, e 16.2% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.38 personi e la mezvalora grandeso per familio esis 2.91 personi. La procento di habitanti segun evo esis: 25.3% evante min kam 18 yari, 8.4% de 18 til 24 yari, 26.8% de 25 til 44 yari, 20.1% de 45 til 64 yari, e 19.5% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 88.5 viri. Por singla 100 mulieri evante 18 yari o pluse esis 84.4 viri. La mezvalora revenuo per hemanaro en la urbo esis $29,922, e la mezvalora revenuo per familio esis $32,477. La mezvalora revenuo por la viri esis $27,986 kontre $19,605 por la mulieri. La revenuo per capita por la urbo esis $16,052. Vivis sub la povreso-lineo 16.5% de la habitantaro e 16.5% de la familii. Ek omna habitantaro evante min kam 18 yari, 18.0% ed ek omna habitantaro evante 65 yari o pluse, 19.7% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lobelville esas urbo en la komtio Perry, Tennessee, Usa. Segun la demografiala kontado di 2000, ol havis 915 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Lobelville jacas a (35.751119, -87.793085). Segun l'Usana Kontado-Ministerio, l'urbo havas entote 10.2 km², equivalanta a 3.9 mi²). 10.2 km² (3.9 mi²) esas lando e 0.25% esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 915 homi, 400 hemanari, e 261 familii qui rezidis en la urbo. La denseso di habitantaro esis 89.7/km² (232.5/mi²). Esis 464 domi kun mezvalora denseso di 45.5/km² (117.9/mi²). Segun raso, esis 97.70% Blanki, 0.22% Negri od Afrik-Usani, 0.33% indijeni Amerikana, 0.22% Aziani, 0.00% Pacifik-insulani, 0.55% de altra rasi, e 0.98% de du o plura rasi, e 0.55% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 400 hemanari, di qui 30.0% havis pueri od adolecanti evante min kam 18 yari en la domo, 48.5% esis mariajita e habitis kune; en 12.5% muliero sen spozulo esis la domo-chefo, e 34.8% esis ne-familii. En 31.8% de omna hemanari vivis unika sola individuo, e 17.0% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.29 personi e la mezvalora grandeso per familio esis 2.87 personi. La procento di habitanti segun evo esis: 24.7% evante min kam 18 yari, 5.5% de 18 til 24 yari, 27.5% de 25 til 44 yari, 25.7% de 45 til 64 yari, e 16.6% evante 65 yari o pluse. La mezvalora evo esis 39 yari. Por singla 100 mulieri esis 90.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 84.7 viri. La mezvalora revenuo per hemanaro en la urbo esis $26,193, e la mezvalora revenuo per familio esis $31,389. La mezvalora revenuo por la viri esis $28,750 kontre $21,683 por la mulieri. La revenuo per capita por la urbo esis $15,549. Vivis sub la povreso-lineo19.8% de la habitantaro e 14.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 20.6% ed ek omna habitantaro evante 65 yari o pluse, 12.6% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Bukmakero esas profesionisto di pariado sur l'agri di kavalokonkursokuri.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fago esas arboro granda, de la familio amantacei, di qua la kortico esas grizatra, la folio densa.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fluxiono esas :","name":"Ido","natural":"Ido","classification":"io"},{"value":"Somito esas la parto maxim supra di to quo stacas sur sua bazo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Filamento esas elemento longa e tenua qua konsistas ula tisui vejetala, animala o minerala; anke en elektroampulo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Santa María de Ordás esas vilajo di provinco di Leon, en la regiono di Kastilia e Leon en Hispania.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Camus esas familio-nomo di kelka personi:","name":"Ido","natural":"Ido","classification":"io"},{"value":"Chester William Nimitz (n. ye la 24ma di februaro 1885 til 20ma di februaro 1966) esis Usan admiralo qua komandis Usana mar-armeo en Pacifiko dum la duesma mondomilito.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Ralph George Macchio, Jr. (n. ye la 4ma di novembro 1961) esas Usana cinem-aktoro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Videz quo ligesas adhike (che utensili). - A pagino di yaro. La 25ma di marto esas la 84ma dio di la yaro (85ma en bisextila yari) segun la Gregoriala kalendario. Restas 281 dii til la fino di la yaro.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Plano, surfaco qua havas nur du dimensioni: longeso e larjeso, ube irga du punti povas juntesar per rekta lineo tote en la plano. Plano povas definesar per du intersekanta o paralela linei, per lineo plus punto exter la lineo, o per tri punti qui ne jacas sur rekta lineo. L' interseko di du plani esas rekta lineo; l'interseko di plano e lineo en diferanta plano esas punto. Infinita nombro de plani povas tra-pasar singla punto o lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"633 <> 635 / 7ma yarcento","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Cadwallon ap Cadfan, rejo di Gwynedd","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Claudius Claudianus, Egiptiana-Romana poeto (n. c. 370)","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Romani okupas Dacia depos du militi.","name":"Ido","natural":"Ido","classification":"io"},{"value":"*Han Hedi di Esta Han Dinastio di Chinia","name":"Ido","natural":"Ido","classification":"io"},{"value":"132 aK <> 130 aK / 2ma yarcento aK","name":"Ido","natural":"Ido","classification":"io"},{"value":"* Unesma Acta Diurna aparas en Roma cirkum ita tempo.","name":"Ido","natural":"Ido","classification":"io"}]}