{"lines":[{"value":"Andersonville esas vilajeto en la komtio Sumter, en Georgia, Usa. Segun demografiala kontado di 2000, ol havis 331 habitanti, kontre nur 174 habitanti en 1910.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Andersonville jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 3.4 km², equivalanta a 1.3 mi², di qui 3.4 km² (1.3 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 331 homi, 124 hemanari, e 86 familii qui rezidis en la urbo. La denseso di habitantaro esis 98.3/km² (254.1/mi²). Esis 142 domi kun mezvalora denseso di 42.2/km² (109.0/mi²). Segun raso, esis 65.26% Blanki e 34.74% Negri od Afrik-Usani, e 1.21% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 124 hemanari, di qui 34.7% havis pueri od adolecanti evante min kam 18 yari en la domo, 46.0% esis mariajita e habitis kune; en 17.7% muliero sen spozulo esis la domo-chefo, e 30.6% esis ne-familii. En 26.6% de omna hemanari vivis unika sola individuo, e 10.5% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esis 2.67 personi e la mezvalora grandeso per familio esis 3.21 personi. La procento di habitanti segun evo esis: 27.8% evante min kam 18 yari, 9.4% de 18 til 24 yari, 31.4% de 25 til 44 yari, 19.3% de 45 til 64 yari, e 12.1% evante 65 yari o pluse. La mezvalora evo esis 36 yari. Por singla 100 mulieri esis 105.6 viri. Por singla 100 mulieri evante 18 yari o pluse esis 97.5 viri. La mezvalora revenuo per hemanaro en la urbo esis $29,107, e la mezvalora revenuo per familio esis $30,972. La mezvalora revenuo por la viri esis $26,591 kontre $20,000 por la mulieri. La revenuo per capita por la urbo esis $15,168. Vivis sub la povreso-lineo 23.0% de la habitantaro e 19.8% de la familii. Ek omna habitantaro evante min kam 18 yari, 29.3% ed ek omna habitantaro evante 65 yari o pluse, 13.5% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fort Atkinson esas urbo en la komtio Winneshiek, Iowa, Usa. Segun la demografiala kontado di 2000, ol havis 389 habitanti. L'urbo fondesis en 1840.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Fort Atkinson jacas a .Segun l'Usana Kontado Ministerio, l'urbo havas entote 0.8 km², equivalanta a 0.3 mi², di qui 0.8 km² (0.3 mi²) esas lando e nulo esas aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 389 homi, 165 hemanari, e 102 familii qui rezidis en la urbo. La denseso di habitantaro esis 484.5/km² (1,240.9/mi²). Esas 169 domi kun mezvalora denseso di 210.5/km² (539.1/mi²). Segun raso, esis 99.49% Blanki, 0.00% Negri od Afrik-Usani, 0.26% indijeni Amerikana, 0.26% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 0.00% de du o plura rasi, e 0.26% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esas 165 hemanari, di qui 26.1% havis pueri od adolecanti evante min kam 18 yari en la domo, 53.3% esas mariajita e habitis kune; en 7.9% muliero sen spozulo esis la domo-chefo, e 37.6% esas ne-familii. En 33.9% de omna hemanari vivis unika sola individuo, e 18.8% habitesis da ulu evante 65 yari o pluse qua vivis sole. La mezvalora grandeso per hemanaro esas 2.36 personi e la mezvalora grandeso per familio esis 3.05. La procento di habitanti segun evo esis: 26.0% evante min kam 18 yari, 8.2% de 18 til 24 yari, 23.7% de 25 til 44 yari, 21.6% de 45 til 64 yari, e 20.6% evante 65 yari o pluse. La mezvalora evo esas 40 yari. Por singla 100 mulieri esas 95.5 viri. Por singla 100 mulieri evante 18 yari o pluse esas 101.4 viri. La mezvalora revenuo per hemanaro en la urbo esas $34,205, e la mezvalora revenuo per familio esis $38,333. La mezvalora revenuo por la viri esis $27,292 kontre $17,813 por la mulieri. La revenuo per capita por la urbo esas $14,702. Vivis sub la povreso-lineo 12.7% de la habitantaro e 12.3% de la familii. Ek omna habitantaro evante min kam 18 yari, 9.6% ed ek omna habitantaro evante 65 yari o pluse, 12.7%, vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tyro esas urbeto en la komtio Montgomery, Kansas, Usa. Segun la demografiala kontado di 2000, ol havis 226 habitanti.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Tyro jacas a .Segun l'Usana Kontado Ministerio, l'urbeto havas entote 1.4 km², equivalanta a 0.5 mi², di qui 1.4 km² (0.5 mi²) esas lando e nulo kovresas per aquo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Segun la demografiala kontado di 2000, esis 226 homi, 90 hemanari, e 64 familii qui rezidis en l'urbeto. La denseso di habitantaro esis 164.6/km² (428.0/mi²). Esis 105 domi kun mezvalora denseso di 76.5/km² (198.9/mi²). Segun raso, esis 90.71% Blanki, 0.44% Negri od Afrik-Usani, 5.31% indijeni Amerikana, 0.00% Aziani, 0.00% Pacifik-insulani, 0.00% de altra rasi, e 3.54% de du o plura rasi, e 0.44% de la habitantaro esis Hispan-Amerikani o Latin-Amerikani de irga raso. Esis 90 hemanari, di qui 37.8% havis pueri od adolecanti evante min kam 18 yari en la domo, 60.0% esis mariajita e habitis kune; en 7.8% muliero sen spozulo esis la domo-chefo, e 27.8% esis ne-familii. En 26.7% de omna hemanari vivis unika sola individuo, e 16.7% habitesis da singla individuo evante 65 yari o pluse. La mezvalora grandeso per hemanaro esis 2.51 personi e la mezvalora grandeso per familio esis 3.00 personi. La procento di habitanti segun evo esis: 27.9% evante min kam 18 yari, 5.3% de 18 til 24 yari, 29.2% de 25 til 44 yari, 21.7% de 45 til 64 yari, e 15.9% evante 65 yari o pluse. La mezvalora evo esis 38 yari. Por singla 100 mulieri esis 88.3 viri. Por singla 100 mulieri evante 18 yari o pluse esis 79.1 viri. La mezvalora revenuo per hemanaro en l'urbeto esis $27,750, e la mezvalora revenuo per familio esis $30,250. La mezvalora revenuo por la viri esis $22,250 kontre $15,556 por la mulieri. La revenuo per capita por l'urbeto esis $9,608. Vivis sub la povreso-lineo 17.4% de la habitantaro e 10.4% de la familii. Ek omna habitantaro evante min kam 18 yari, 22.5% ed ek omna habitantaro evante 65 yari o pluse, 6.9% vivis sub la povreso-lineo.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Esas du loki kun ica nomo en Usa:","name":"Ido","natural":"Ido","classification":"io"},{"value":"La Kunfederuro Suisa, kurte Suisia, esas lando qua jacas en central Europa. Lua vicina landi esas Germania norde, Liechtenstein ed Austria este, Italia sude, e Francia weste. La nomo \"Suisia\" originis de Franca vorto Suisse, en uzajo dum 16ma yarcento. Bazala fakti pri Suisia.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La maxim anciena agrokultivala kolonieti en la regiono di nuna Suisia dateskas de 5300 yari aK. La maxim anciena konocata tribui qua habitis la regiono esas la populi di Hallstatt e La Tène (la kulturi Hallstatt e La Tène) qua developis su cirkume 450 aK. En 58 aK Romana generalo Iulius Caesar vinkis Helvetii en la batalio di Bibracte . En 15 aK Tiberius konquestis l'Alpi, qua divenis parto di Romana imperio. Dum la komenco di Mezepoko parto di nuna Suisia apartenis a la rejio di Burgundia. Alamani establisis su en Suisa platajo dum la 5ma yarcento. De la 6ma til 8ma yarcento la regiono esis parto di la rejio di Franki, ma kun la morto di Karolus la Granda e pos la kontrato di Verdun en 843, la regiono esis dividita. Per la Federala Charto di 1291 tri komoni, Uri, Schwyz ed Unterwalden unionis su en federo konocita kom Anciena Kunfederuro Suisa. Suisia divenis federala stato en 1848.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La konstituco di 1848 esas la legala fundamento di la federuro Suisa, e la 3ma maxim anciena konstituco del mondo en uzo, pos l'Usana e la Norvegiana. Nova konstituco adoptesis en 1999, ma ol ne modifikis multe la strukturo federala. La Federala Konsilistaro formacas la federala guverno. Ol konsistas ek 7 membri, qui elektas omnayare un ek li por esar la prezidanto di la lando.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Suisia havas teritorii en la nordo ed en la sudo di Alpi. Ol havas cirkume 7.9 milion habitanti. Kun 4.634 metri di altitudo, Monto Rosa esas la maxim alta monto di la lando.","name":"Ido","natural":"Ido","classification":"io"},{"value":"La maxim granda urbo di lando esas Zürich, kun 365098 habitanti en 2009. Altra importanta urbi esas Genève, Basel (Germane:Basel, Fr.:Bâle), Lausanne e la chef-urbo Bern(e).","name":"Ido","natural":"Ido","classification":"io"},{"value":"Sube la frontiero kun Francia apud Genève esas acelerilo di partikuli por la nomizita ATLAS experimento, qua permisas studiar subatomala partikuli.","name":"Ido","natural":"Ido","classification":"io"},{"value":"Piketo esas :","name":"Ido","natural":"Ido","classification":"io"},{"value":"Giacomo Leopardi (1798 til 1837) esis Italiana poeto e filozofo.","name":"Ido","natural":"Ido","classification":"io"}]}