{"lines":[{"value":"Lystarstol eða anorexía (lat. anorexia nervosa) er sjúkdómur sem einkennist af skorti á matarlyst en orsakir þess eru geðröskun sem leiða til brenglaðrar sjálfsmyndar á þá leið að sjúklingurinn telji sig ranglega vera of þungan eða feitan. Lystarstol er átröskun þar sem sá sem henni er haldinn telur að hann sé of þungur þegar hann er í raun við, eða jafnvel töluvert undir kjörþyngd. Algengt viðmið fyrir lystarstol er að einstaklingurinn sé 15 kílóum undir kjörþyngd. Það eitt og sér er hins vegar ekki nægjanlegt fyrir greiningu þar sem aðrar ástæður geta verið fyrir þyngdartapi einstaklings (streita og þunglyndi hafa til dæmis einnig í för með sér breytingar á matarlyst). Lystarstolssjúklingur bregst alla jafnan við minnstu þyngdaraukningu (raunverulegri eða ímyndaðri) með mikilli hræðslu. Þessi skynjun er þekkt sem „brengluð sjálfsskynjun“ og veldur þeim sem henni er haldinn miklum kvíða og getur leitt til áráttu-þráhyggju hegðunar tengdri mat og þyngd. Hegðun viðkomandi í kjölfarið einkennist oftast af mikilli líkamsrækt, notkun hægðarlyfja og megrun með verulega skertri inntöku hitaeininga. Matarlyst lystarstolssjúklings hverfur ekki heldur yfirvinnur hræðslan við þyngdaraukningu einfaldlega lystina. Þau svæði sem lystarstolssjúklingar beina vanalega athygli sinni að eru rass, mjaðmir, læri og brjóst og þeir telja þau vera stór. Stundum hefur átröskunin í för með sér að tíðir stöðvast. Sumir lystarstolssjúklingar sýna einnig hegðun sem er einkennandi fyrir lotugræðgi, þar sem þeir taka átköst og kasta svo öllu upp á ákveðnu tímabili. Þyngd sumra lystarstolssjúklinga er svo lítil að leggja þarf þá inn á sjúkrahús og jafnvel að mata þá með valdi svo þeir svelti sig ekki í hel.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Einstaklingar með þessa átröskun halda þyngd sinni fyrir neðan meðalþyngd með æfingum, með því að stjórna inntöku matar og með öðrum aðferðum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Restricting Type: Á meðan á tímabili lystarstols stendur hefur viðkomandi ekki sýnt einkenni lotugræðgi eða uppkasta (svo sem að hjálpa sér við uppköst eða notkun hægðarlyfja, diuretics eða stólpía). Binge-Eating/Purging Type: Á meðan á tímabili lystarstols stendur hefur viðkomandi reglulega sýnt einkenni lotugræðgi eða uppkasta (svo sem að hjálpa sér við uppköst eða notkun hægðarlyfja, diuretics eða stólpía). Lystarstol er dæmi um röskun sem algengast er að finna hjá ákveðnum hópi. Lystarstolssjúklingar eru oft hvítar stúlkur á aldrinum 13 til 20 ára af ágætum heimilum. Stúlkurnar eru yfirleitt greindar og haldnar fullkomnunaráráttu sem lýsir sér í miklum kröfum til sjálfs síns. Karlar eru aðeins um 5 – 10% lystarstolssjúklinga. Tíðni röskunarinnar er talin vera um 1%. Það er mikilvægt að hafa í huga að lystarstol finnst hjá yngri hópi, hjá körlum sem og öðrum kynþáttum en einskoðrast ekki við hvítar stúlkur á aldrinum 13 til 20 ára. Rannsóknir benda til þess að röskunin geri æ meira vart við sig hjá börnum og sé að verða algengari hjá körlum. Lítil þyngd hjá lystarstolssjúklingum getur meðal annarra haft eftirfarandi afleiðingar:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Oft er sjálfsmynd lystarstolssjúklinga brothætt og telja sumir hana ástæðu fyrir því að þeir beini athygli sinni að líkama sínum. Oft er um að ræða tilfinningalegar þarfir sem ekki eru uppfylltar, fjölskyldubönd eru veik, þeir eiga í erfiðleikum með að umgangast aðra og eru vinafáir eða þeir eru í kynferðislegum samböndum sem þeir eru ekki ánægðir í. Athyglisvert er að margir lystarstolssjúklingar hafa verið misnotaðar sem börn og þjást af öðrum röskunum til viðbótar við lystarstolið. Þar sem margir lystarstolssjúklingar gera miklar kröfur til sín eru margir þeirra einnig á því að þeir uppfylli ekki þær kröfur. Oftast er þessi sjálfsmynd þeirra röng þar sem þeim gengur vel í vinnu eða skóla. Þessar miklu og óraunhæfu kröfur og sú tilfinning að þeir sýni ekki nægjanlega getu geta þó haft einhver áhrif á röskunina. Hún gefur þeim þá jafnvel færi til að beina athygli sinni annað, að líkamanum og því hvernig þeir geta sýnt fram á framúrskarandi árangur á því sviði. Verið getur að þeir líti á það sem sérstakan hæfileika sem þeir geta haft stjórn á þegar allt annað hefur brugðist. Oft greinast þeir með milt þunglyndi en líklegt er að það sé fremur afleiðing röskunarinnar er orsök hennar. Streita er talin geta „kveikt“ lystarstol en nauðsynlegt er talið að aðrir þættir séu þegar til staðar hjá einstaklingnum (svo sem skert sjálfsmynd). Líkt og ávallt má ekki gleyma því að ofantalið gildir ekki um alla lystarstolssjúklinga, margir þeirra eiga góða fjölskyldu, eru í samböndum sem þeir eru ánægðir í og hafa ekki verið misnotaðir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sú kenning hefur lengi verið uppi að fjölmiðlar eigi sinn þátt í lystarröskunum unglingsstúlkna. Kenningin byggir á því að fjölmiðlar haldi að unglingum óraunhæfum hugmyndum um útlit. Bent er á til stuðnings kenningunni að kvenkyns fyrirsætur séu yfirleitt nokkuð fyrir neðan kjörþyngd. Það kemur kannski ekki á óvart að margar fyrirsætur greinast með átraskanir. Ef kenningin er rétt er einnig ljóst að fjölmiðlar leika stórt hlutverk í því að viðhalda lystarstoli. Rétt eins og það er erfitt fyrir reykingarmann að hætta þegar allir reykja í kringum hann ætti það að vera erfitt fyrir þann sem haldinn er lystarstoli að breyta hegðun sinni þegar að honum er stöðugt haldið ímyndinni um grannt fólk. Nýverið hafa þó komið fram kenningar um að lystarstol eigi sér erfðafræðilegar orsakir. Tölvuvæðingin hefur haft alvarleg áhrif meðal lystarstolssjúklinga. Æ algengara er að lystarstolssjúklingar komi sér upp vefsíðum með spjallrásum þar sem þeir styrkja hver annan í viðhorfum sínum og hegðun.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lystarstol er hægt að lækna en meðferð er bæði erfið og tekur langan tíma. Því fyrr sem tekið er á röskuninni, því líklegra er að hægt sé að lækna hana. Ein ástæða þess að erfitt er að lækna lystarstol er að sjúklingarnir eru oft í mikilli afneitun, þeir neita oft annaðhvort að eitthvað sé að eða þá að þeir viðurkenna það og fullyrða að nákvæmlega ekkert sé að þeim „lífsstíl“ sem þeir hafa valið sér. Vandinn er að margir lystarstolssjúklingar trúa þessu. Fyrir þeim er ekkert til sem heitir að vera of léttur og þeir útiloka allar vísbendingar um að eitthvað sé að. Yfir 10% allra lystarstolssjúklinga deyja af völdum sjúkdómsins, vanalega vegna hjartabilunar eða lágs kalíummagns líkamans.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Lystarstol; grein í Þjóðviljanum 1986","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Vitus Jonassen Bering (rúsneska: Иван Иванович Беринг, ágúst 1681 - 19. desember 1741) var danskur heimskautakönnuður, fæddur og uppalinn í Horsens á Jótlandi. Hann réðst til starfa í flota Péturs mikla Rússakeisara árið 1703 og var í þjónustu hans til æviloka. 1710 til 1712 var hann í Azovshafsflotanum og barðist í stríði Rússa og Tyrkja. Hann giftist rússneskri konu og varð skipstjóri og leiðangursstjóri í könnunarleiðöngrum í Norður-Íshafinu. Félagar hans í rússneska sjóhernum og rannsóknarleiðöngrunum þekktu hann undir nafninu Ivan Ivanovich. Fyrsti leiðangur hans hófst árið 1725. Þá var viðfangsefnið það að finna út hvort Síbería væri landföst við Alaska. Árið 1728 staðfesti þessi leiðangur að á milli meginlandanna væri sund og hlaut það síðar nafn hans og var nefnt Beringssund. Árið 1737 fór hann í annan könnunarleiðangur á sömu slóðir til þess að kortleggja landið nánar. Leiðangurinn var á leið til baka frá Alaska árið 1741, þegar vistaskortur tók að hrjá þá og dóu nokkrir menn úr skyrbjúgi (að því er talið var) og þar á meðal Bering. Í ágúst árið 1991 fann dansk-rússneskur leiðangur gröf Berings og fimm annarra leiðangursmanna og voru þeir grafnir upp og fluttir til Moskvu. Þar tókst réttarlæknum að ráða í útlit Berings í lifanda lífi. Ennfremur kom í ljós, að tennur hans báru engin merki um skyrbjúg og virðist því dánarorsökin hafa verið önnur en hingað til hefur verið talið. Árið 1992 voru lík Berings og hinna fimm grafin öðru sinni á Beringseyju. Langur tími leið áður en mönnum varð fullljóst gildi rannsókna hans. Cook skipstjóri (Captain Cook) leiddi í ljós hversu nákvæmur athugandi Bering hafði verið. Nú bera nafn hans Beringssund, Beringseyja (þar sem hann dó og er jarðsettur), Beringshaf og Berings landbrúin. Vitus Jonassen Bering var einnig skyldur latínuskáldinu honum Vitus Pedersen Bering (1617-1675), og hefur myndir af þeim verið ruglað saman gegnum áratíðinar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Himri er íslenskt karlmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir karlmannsnafnið Himri pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 at:2003 frompos:40 tillpos:90 #1 color:seinna width:1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir karlmannsnafnið Himri pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 at:2003 frompos:40 tillpos:48 #0.03% color:seinna width:1","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Amal er íslenskt kvenmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir kvenmannsnafnið Amal pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 at:1960 frompos:40 tillpos:90 #1 at:1963 frompos:40 tillpos:90 #1 at:1977 frompos:40 tillpos:90 #1 at:1978 frompos:40 tillpos:90 #1 color:seinna width:1 at:1990 frompos:40 tillpos:90 #1 at:2003 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir kvenmannsnafnið Amal pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 at:1960 frompos:40 tillpos:48 #0.03% at:1963 frompos:40 tillpos:48 #0.03% at:1977 frompos:40 tillpos:48 #0.03% at:1978 frompos:40 tillpos:48 #0.03% color:seinna width:1 at:1990 frompos:40 tillpos:55 #0.06% at:2003 frompos:40 tillpos:53 #0.05%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Salome er íslenskt kvenmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir kvenmannsnafnið Salome pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 at:1961 frompos:40 tillpos:90 #1 at:1962 frompos:40 tillpos:90 #1 at:1965 frompos:40 tillpos:90 #1 at:1980 frompos:40 tillpos:240 #4 at:1988 frompos:40 tillpos:90 #1 at:1995 frompos:40 tillpos:140 #2 at:1996 frompos:40 tillpos:140 #2 at:1998 frompos:40 tillpos:90 #1 at:1999 frompos:40 tillpos:90 #1 at:2002 frompos:40 tillpos:90 #1 at:2003 frompos:40 tillpos:90 #1 at:2006 frompos:40 tillpos:90 #1 color:seinna width:1 at:1953 frompos:40 tillpos:90 #1 at:1954 frompos:40 tillpos:90 #1 at:1972 frompos:40 tillpos:90 #1 at:1977 frompos:40 tillpos:90 #1 at:1981 frompos:40 tillpos:90 #1 at:1982 frompos:40 tillpos:90 #1 at:1983 frompos:40 tillpos:90 #1 at:1985 frompos:40 tillpos:90 #1 at:1987 frompos:40 tillpos:90 #1 at:1992 frompos:40 tillpos:90 #1 at:1997 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir kvenmannsnafnið Salome pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 at:1961 frompos:40 tillpos:48 #0.03% at:1962 frompos:40 tillpos:48 #0.03% at:1965 frompos:40 tillpos:48 #0.03% at:1980 frompos:40 tillpos:60 #0.08% at:1988 frompos:40 tillpos:48 #0.03% at:1995 frompos:40 tillpos:53 #0.05% at:1996 frompos:40 tillpos:53 #0.05% at:1998 frompos:40 tillpos:48 #0.03% at:1999 frompos:40 tillpos:48 #0.03% at:2002 frompos:40 tillpos:48 #0.03% at:2003 frompos:40 tillpos:48 #0.03% at:2006 frompos:40 tillpos:48 #0.03% color:seinna width:1 at:1953 frompos:40 tillpos:68 #0.11% at:1954 frompos:40 tillpos:68 #0.11% at:1972 frompos:40 tillpos:55 #0.06% at:1977 frompos:40 tillpos:55 #0.06% at:1981 frompos:40 tillpos:55 #0.06% at:1982 frompos:40 tillpos:53 #0.05% at:1983 frompos:40 tillpos:53 #0.05% at:1985 frompos:40 tillpos:55 #0.06% at:1987 frompos:40 tillpos:55 #0.06% at:1992 frompos:40 tillpos:55 #0.06% at:1997 frompos:40 tillpos:55 #0.06%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Moskva (rússneska: Москва) er borg í evrópska hluta Rússlands. Hún er höfuðborg landsins og fjölmennasta borg Evrópu. Í borginni búa 11.503.501 manns (14. Október 2010). Fyrstu heimildir um borgina í sögulegum gögnum eru frá árinu 1147, þá sem hluti af furstadæminu Suzdal. Árið 1295 varð borgin að höfuðborg furstadæmisins Moskvu. Í gegnum borgina rennur Moskvuáin sem að tengir borgina við Eystrasalt, Hvítahaf, Svartahaf og Kaspíahaf auk Azovshafs. Núverandi borgarstjóri í Moskvu heitir Sergey Sobyanin en hann varð borgarstjóri árið 2010. Í borginni er að finna mikið af heimsfrægum arkitektúr og þá mest kirkjum. Þegar valdatíð Jósefs Stalín stóð sem hæst var mikið rifið af kirkjum og byggingum til þess að búa til pláss fyrir vegaframkvæmdir. Á valdatíð Stalíns var lítið um það að viðhalda þeirri fegurð bygginga og arkitektúrs sem Moskva hafði áður verið þekkt fyrir. Til dæmis reisti hann nokkur gifsklædd háhýsi sem síðar voru kölluð „Rjómatertur Stalíns“ í óvirðingarskyni. St. Basil dómkirkjan, Rauða torgið og Kreml eru á meðal þekktari kennileita borgarinnar. Eftir byltinguna árið 1917 var mörgum kirkjum og öðrum helgistöðum lokað eða breytt í söfn og sumir voru jafnaðir við jörðu. En þrátt fyrir það héldu margir þeirra ótrauðir áfram, líkt og kirkjur kristinna, guðshús gyðinga og moskur múslima. Á upphafsdögum glasnost á seinni hluta níunda áratugarins losnaði um trúarbragðahöftin og hafist var handa við endurnýjun margra helgidóma borgarinnar. Borgin dregur heiti sitt frá Moskvu ánni og hét í fyrstu \"гра́д Моско́в\" eða borgin við Moskvu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Moskva - borg hins þögla manngrúa; grein í Lesbók Morgunblaðsins 1988","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1462 (MCDLXII í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dáin","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* 27. mars - Vasilíj 2., stórfursti af Moskvu (f. 1415).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hjálmar Jónsson, betur þekktur sem Bólu-Hjálmar, (fæddur á Hallandi í Eyjafirði 29. september 1796, dáinn í Brekkuhúsum skammt frá Víðimýri í Skagafirði 25. júlí 1875) var bóndi og ljóðskáld. Móðir Hjálmars, Marsibil Semingsdóttir, var heimilislaus þegar hún eignaðist hann, kom að kvöldi dags að Hallandi á Svalbarðsströnd og tók léttasótt um nóttina. Daginn eftir fór vinnukona á Hallandi, Margrét að nafni, með barnið áleiðis til hreppstjórans og bar það í poka. Hún kom við á Dálksstöðum og húsmóðirin þar, ekkja að nafni Sigríður Jónsdóttir, fann svo til með drengnum að hún tók hann í fóstur og ól hann upp til átta ára aldurs. Þá fór hann til föður síns, Jóns Benediktssonar, og ólst þar upp. Hjálmar flutti að Silfrastöðum í Skagafirði 1820 og kynntist þá konu sinni, Guðnýju Ólafsdóttur á Uppsölum, en mæður þeirra voru systur. Þau bjuggu fyrst á Bakka í Öxnadal en fluttu svo aftur til Skagafjarðar og bjuggu fyrst á Nýjabæ í Austurdal í fimm ár. Árið 1829 fluttu þau að Bólu (Bólstaðargerði) í Blönduhlíð, hjáleigu frá Uppsölum og við þann bæ var Hjálmar jafnan kenndur. Hjálmar var ekki vinsæll í sveitinni og þegar nágrönnunum þótti fé heimtast illa féll grunur á hann og gerðu hreppstjórar þjófaleit hjá þeim hjónum 1838. Þau voru sýknuð af ákærum um sauðaþjófnað ári síðar en hröktust burt frá Bólu. Sauðaþjófnaður var einhver alvarlegasti glæpur bændasamfélagsins og féll Hjálmari kæran mjög þungt. Guðný dó 1845 og eftir það var Hjálmar í húsmennsku, lengst af í Minni-Akragerði í Blönduhlíð og síðar í Grundargerði þar rétt hjá. Hann bjó við heldur þröngan kost og átti oft í erjum við nágranna sína og orti um þá. Hjálmar var listfengur og oddhagur og hafa varðveist eftir hann fagurlega útskornir gripir. Hann var og fljúgandi hagorður og myndvís í skáldskap sínum. Í ljóðum hans gætir gjarnan biturleika vegna slæmra kjara og ekki vandar hann samferðamönnum sínum alltaf kveðjurnar. Bólu-Hjálmar gerðist ágætlega sjálfmenntaður, einkum á forn fræði. Hann var rímnaskáld að hefðbundnum sið en kvað einnig minnisverð og hvassyrt kvæði um samtíð sína og eigin ævi. Frægust eru þar „Þjóðfundarsöngur 1851“ og „Umkvörtun“, þar sem hann kvað um heimasveit sína, Akrahrepp í Skagafirði, og hóf kvæðið með þessu erindi: Eftir fimmtíu ára dvöl í Akrahrepp, ég má nú deyja úr sulti, nakleika, kröm og kvöl. Kvein mitt ei heyrist, skal því þegja. Félagsbræður ei finnast þar, af frjálsum manngæðum lítið eiga, eru því flestir aumingjar, en illgjarnir þeir sem betur mega. Í þessu dæmi og mörgum öðrum kvæðum Hjálmars gætir beiskju og gagnrýni sem á afar lítið skylt við þann rómantíska þjóðfrelsislofsöng sem „lærðu“ skáldin sungu um þessar mundir. Hjálmar var frægur fyrir níðkveðskap og þótti bæði óvæginn og illskeyttur. Því átti hann sér ýmsa óvildarmenn en hann átti líka marga vini og var oft fenginn til að skemmta í veislum því hann var fróður og góður sögumaður, skemmti fólki með kveðskap og gat verið hrókur alls fagnaðar þegar hann vildi. Hann andaðist í beitarhúsum frá Brekku í Seyluhreppi árið 1875 og var jarðsettur á Miklabæ við hlið Guðnýjar konu sinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Sýnisbók íslenskra bókmennta frá 1550 til 1900, Kristján Eiríksson tók saman, Reykjavík 2003.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Reyklausi dagurinn er dagur tileinkaður baráttunni gegn reykingum og ber upp á 31. maí ár hvert. Honum var komið á 1987 af Alþjóða heilbrigðisstofnuninni til þess að vekja athygli á skaðsemi tóbaksreykinga. Fyrsti reyklausi dagurinn var haldinn 31. maí 1988.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Vefrallý er verkefni sem lagt er fyrir nemendur í skólastarfi til þess að þjálfa  þá í að leita að þekkingu á Netinu og vera snöggir að því. Oftast er vefrallý á því formi að kennari semur spurningalista og gefur upp eina eða fleiri vefslóðir. Vefrallý gengur út á að safna saman og finna upplýsingar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Vefrallý - leiðbeiningar (Salvör Gissurardóttir)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Octavio Ireneo Paz Lozano (31. mars, 1914 – 19. apríl, 1998) var mexíkóskur rithöfundur, ljóðskáld og ríkiserindreki. Hann hlaut bókmenntaverðlaun Nóbels árið 1990.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bjargtangar er vestasti tangi Íslands og ysti oddi Látrabjargs. Á Bjargtöngum er viti; hann var reistur árið 1948 en fyrsti vitinn var reistur þar árið 1913. Þar er sjálfvirk veðurathugunarstöð frá Siglingastofnun og er akfær vegur þangað. Á Íslandi er oft talað um Bjargtanga sem vestasta odda Evrópu, en það er rangt, því að Flores á Asóreyjum er töluvert vestar. Út af Bjargtöngum er Látraröst, ein mesta og illræmdasta sjávarröst við Ísland, enda hættuleg í miklum veðrum. Fiskigengd er þar mikil og eftirsótt mið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Gotar voru austgermanskur þjóðflokkur sem voru partur af öldu þjóðflutninga seint í fornöld, sem stuðluðu að falli Rómaveldis. Gotar urðu að tveimur mismunandi þjóðum, Austgotum og Vestgotum, sem stofnuðu tvö mismunandi konungsríki eftir fall Rómaveldis, Austgotar á Ítalíuskaganum og Vestgotar á Íberíuskaganum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Talið er Gotar að hafi upprunalega verið frá Svíþjóð (sbr. Gotland). Á seinni hluta 2. aldar fluttust þeir suður yfir Eystrasaltið og urðu að lokum tvær þjóðir; Austgotar sem settust að í vesturhluta Úkraínu og Vestgotar sem settust að þar sem Rúmenía er nú. Á fjórðu öldinni áttu Gotar í samskiptum við Rómverja og snerust í kjölfarið til kristinnar trúar, aðallega fyrir tilstuðlan rómverskra trúboða. Seint á 4. öldinni hófust árásir Húna, sem komu frá steppum Mið-Asíu, á aðra germanska þjóðflokka sem höfðu í för með sér að öldu þjóðflutninga. Vestgotar fluttust suður fyrir Dóná inn á rómverskt landsvæði og fengu leyfi Valens rómarkeisara, árið 375, til þess að setjast þar að. Fljótlega skarst þó í odda milli Gotanna og Rómverja og þeir börðust í orrustunni við Adríanópel, árið 378, þar sem Vestgotar unnu stórsigur og Valens féll. Næsta rómarkeisara, Theodosiusi 1., tókst þó að ná tökum á ástandinu um tíma og gerði Vestgotana að bandamönnum (foederati). Alaric 1., konungur Vestgota, leiddi þá engu að síður í uppreisn gegn Rómverjum sem leiddi til þess að þeir réðust á Róm, og hertóku og rændu borgina, árið 410. Austgotarnir fylgdu á eftir Vestgotunum og fluttust suður yfir Dóná árið 453. Þegar vera þeirra þar ógnaði yfirráðum Austrómverska ríkisins á Balkanskaga, gerði keisarinn Zenon, Theodoric, konungur Austgotanna, að bandamanni sínum og sendi hann, ásamt þjóð sinni, til Ítalíu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Theodoric réðist inn á Ítalíuskagann árið 488 og barðist þar við germanska herforingjann Odoacer, sem hafði náð völdum þegar hann neyddi Romulus Augustus, síðasta vestrómverska keisarann, til að segja af sér. Árið 493 samdi Theodoric við Odoacer um að þeir myndu sameiginlega stjórna Ítalíu, en í veislu sem haldin var til að fagna samkomulaginu, myrti Theodoric Odoacer. Theodoric gerði Ravenna að höfuðborg ríkis síns og ríkti sem konungur á Ítalíu til dauðadags árið 526. Valdatíð hans var að mestu farsæl og hann ríkti í sátt við keisara Austrómverska ríkisins, sem og aðra germanska konunga í Vestur-Evrópu. Eftir dag Theodorics tók valdakerfi hans þó að veikjast og út brutust átök um völdin. Justinianus, keisari Austrómverska ríkisins á árunum 527 til 565, var mjög herskár gagnvart Germönum í Vestur-Evrópu og stefndi að því að leggja undir sig öll landsvæði sem áður höfðu tilheyrt Rómaveldi. Árið 535 hertók Belisarius, helsti herforingi Austrómverja, Sikiley og réðist svo árið eftir inn á meginland Ítalíu. Stærstur hluti konungsríkis Austgotanna hafði fallið í hendur Austrómverja árið 540 en undir konungunum Witigis og Totila tókst þeim þó að veita andspyrnu allt til ársins 552 þegar Austrómverjar unnu loks fullnaðarsigur. Eftir þessa ósigra má segja að Austgotneska þjóðin hafi horfið af sjónarsviðinu, margir voru hnepptir í þrældóm af Austrómverjum en aðrir samlöguðust þeim íbúum Ítalíu sem fyrir höfðu verið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eftirmaður Alarics 1., Ataulph, giftist systur rómarkeisarans Honoriusar, sem hét Galla Placidia, og gerðist bandamaður hans, að nafninu til. Eftir það settust Vestgotar að í suðvestanverðri Gallíu, innan Rómaveldis, en urðu sjálfstætt konungsríki eftir fall Rómaveldis árið 476. Konungsríkið stækkaði svo til muna eftir að þeir réðust gegn Vandölum, sem bjuggu á Íberíuskaganum, og hröktu þá til Norður-Afríku. Ríki Vestgota náði þá frá Gíbraltarsundi í suðri til Loire árinnar í norðri, með höfuðborg í Toulouse. Árið 507 minnkaði yfirráðasvæði þeirra þó talsvert því Frankar, undir forystu Klovis 1., hröktu þá út úr Gallíu, eftir að hafa sigrað þá í bardaganum við Vouillé. Eftir þetta var ríki þeirra nánast einskorðað við Íberíuskagann. Árið 554 réðust hersveitir Justinianusar á Vestgota á sunnanverðum Spáni. Vestgotanna biðu þó ekki sömu örlög og Austgota því Austrómverjar náðu aðeins tiltölulega litlum svæðum á sitt vald. Undir stjórn konungsins Leovigild unnu Vestgotar svo þessi svæði aftur af Austrómverjum. Leovigild, sem ríkti frá 568 til 586, gerði einnig Toledo að framtíðar-höfuðborg ríkisins. Árið 711 geisuðu átök um völdin í ríkinu sem veiktu innviði þess og það nýttu herir múslima sér, sem réðust inn frá Norður-Afríku. Afleiðingin var sú að konungríki Vestgota hrundi á nokkrum árum og múslimar stofnuðu ríki á Íberíuskaganum, með höfuðborg í Córdoba. Aðeins lítil landræma nyrst á skaganum var áfram í höndum kristinna manna. Þar var stofnað nýtt ríki, Konungsríkið Astúría.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tierney, Brian, Western Europe in the Middle Ages: 300 – 1475 (McGraw-Hill College, 1999).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Litla ljót er 45-snúninga hljómplata gefin út af SG - hljómplötum árið 1968. Litla ljót er ævintýri með söngvum eftir Hauk Ágústsson og flutt af telpnakór úr Langholtsskóla undir stjórn Stefáns Þengils Jónssonar. Um útsetningar og hljómsveitarstjórn sá Carl Billich. Hljóðritun fór fram í Ríkisútvarpinu og sá Pétur Steingrímsson um hana. Teikningu á framhlið gerði Halldór Pétursson.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rússneska Rétttrúnaðarkirkjan á Íslandi er skráð trúfélag á Íslandi undir heitinu Söfnuður Moskvu-Patríarkatsins í Reykjavík en fullt nafn safnaðarins er Söfnuður heilags Nikulásar úr Moskvupatríarkatinu í Reykjavík. Samkvæmt vef Hagstofunnar voru 475 einstaklingar skráðir í söfnuðinn þann 1. janúar 2012. Bakgrunnur þeirra er úr rétttrúnaðarhefðinni frá Rússlandi, Georgíu, Búlgaríu, Eistlandi, Litháen, Lettlandi, Úkraínu, Hvíta-Rússlandi, Slóvakíu, Rúmeníu, Póllandi og Bandaríkjunum auk þess sem nokkrir Íslendingar tilheyra söfnuðinum. Príor safnaðarins er Timothy (Timur) Zolotuskiy og hefur söfnuðurinn aðstöðu við Öldugötu 44, 101 Reykjavík, 'fjölskylduhúsinu' eins og príor safnaðarins talar um húsið. Það er opið daglega en á hverjum laugardegi er kvöldguðsþjónusta klukkan 18:00 og boðið upp á samræðuhóp í framhaldinu. Á sunnudögum sem og öðrum hátíðisdögum er messa með heilagri liturgíu klukkan 10:00. Þá er sakramenti játninganna veitt á laugardögum að lokinni kvöldguðsþjónustu og á sunnudögum fyrir messu. Söfnuðurinn starfar öðru hvoru að verkefnum með Alþjóðahúsi og hefur staðið fyrir rússneskum menningardögum svo dæmi séu nefnd.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Pétur Björgvin Þorsteinsson (2007/3). Sögulega séð eiga rússneska og íslenska kirkjan margt sameiginlegt - Viðtal við Timur Zolotuskiy, prest rússnesku réttrúnaðarkirkjunnar á Íslandi. Í Bjarmi, bls. 26-30.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skriðsund (yfirhandarsund eða krol) er sundtegund sem felst í því að handleggir eru réttir fram á víxl með vissri sveiflu og samtímis ganga fætur upp og niður á víxl. Að öllu jöfnu er andað í 3 - 5 hverju taki. Skriðsund er algengasta keppnisgreinin í sundi. Það er einnig hraðskreiðasta sundaðferðin og er það að öllum líkindum ástæðan fyrir nafngiftinni. Á ensku nefnist keppnisgreinin free style sem þýðir frjáls aðferð. Það er því nánast ómögulegt að gera ógilt, til þess þarf keppandinn að þjófstarta, ganga á botninum eða snúa við of snemma án þess að snerta bakkann. Þrátt fyrir þetta synda allir nokkurn vegin eins í keppnis-skriðsundi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Segóvía er borg á Spáni og höfuðstaður samnefndrar sýslu í Kastilíu-León. Hún er um klukkutíma akstur norðan við Madrid. Íbúar sveitarfélagsins eru um 55 þúsund.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rósakirsiber (fræðiheiti: Prunus nipponica v. kurilensis) eða Kúrileyjakirsi er lítill runni eða tré ættað frá Japan. Laufblöð eru öfugegglaga, langydd, dökkgræn.Blómin eru ljósbleik í 1-3 blóma sveiplaga blómskipun og eru blómstilkar allt að 3 sm. Kúrileyjakirsi (''var. kurilensis'') hefur reynst harðgert í Reykjavík.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* [http://www.lystigardur.akureyri.is/default.asp?fid=1104&pid=2 Lystigarður Akureyrar - Prunus nipponica v. kurilensis]","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Marorka er íslenskt fyrirtæki sem þróar orkustjórnunarkerfi fyrir skip með það að marki að draga úr olíunotkun skipa og þar með eldsneytiskostnaði og mengun. Fyrirtækið var stofnað í júní árið 2002 og er sprottið af vinnu Dr. Jóns Ágústar Þorsteinssonar, stofnanda og forstjóra fyrirtækisins, við doktorsverkefni sitt í vélaverkfræði frá Álaborgarháskóla. Stjórnarformaður Marorku er Þórður Magnússon. Marorka vinnur m.a. að:Árið 2008 var Marorka eitt af 37 norrænum fyrirtækum sem tilnefnd voru til umhverfisverðlauna Norðurlandaráðs. Marorka er með ISO 9001:2000 gæðakerfi, og er vottað af Det Norske Veritas.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nýsköpunarsjóður atvinnulífsins Rannís Morgunblaðið Skip.is - vefur sjómanna Tækni og vit 2007 Danish Export Group Association World Fishing","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Heimasíða Marorku","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árabátaöld er tímabil í sögu fiskveiða við Ísland sem einkennist af því að róið út á fiskimið á árabátum. Þetta á við tímabilið frá um 1300 fram til 1800. Fyrri hluti tímabilsins hefur verið nefndur fiskveiðaöld og það einkenndist af uppgangi, mikilli eftirspurn eftir íslenskum sjávarafurðum, einkum skreið. Þegar kom fram undir miðja 16. öld hófst tímabil stöðnunar og hnignunar. Minnkandi eftirspurn eftir skreið olli verðfalli og breytt verslunarfyrirkomulag með verslunareinokun var sjávarútvegi óhagstætt. Skútuöld tók við af árabátaöld. Skúli Magnússon landfógeti beitti sér fyrir að stofnað var félag um verksmiðjurekstur og þilskipaútgerð og keypti félagið, sem nefnt var Innréttingarnar, tvær húkkortur Friðriksósk og Friðriksvon til að kenna Íslendingum  að nota segl og stýri. Skipin sigldu til Íslands árið 1752. Einnig lét Skúli smíða jakt í Örfirisey.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"[http://www.sjavarutvegsraduneyti.is/media/pdf-skjal/1_bindi.pdf Saga sjávarútvegs á Íslandi, I. bindi]","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hestfjall er 221 metra hátt fjall í Andakíl og endinn á Skorradalshálsi milli Skorradals og Lundarreykjadal. Norðvesturhlíðin er mjög brött og í henni er einkennandi berggangur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jón Baldvinsson (fæddur 20. desember 1882 á Strandseljum við Ísafjarðardjúp, dáinn 17. mars 1938) var íslenskur stjórnmálamaður. Jón stundaði prentnám í Prentsmiðju Þjóðviljans á Ísafirði og á Bessastöðum árin 1897 – 1901 og starfaði svo sem prentari á Bessastöðum árin 1901 – 1905 og í Gutenberg í Reykjavík 1905 – 1918 og var formaður Hins íslenska prentarafélags 1913 – 1914. Hann var forstjóri Alþýðubrauðgerðarinnar í Reykjavík 1918 – 1930 og bankastjóri Útvegsbankans frá 1930 til æviloka en hafði setið Í bankaráði Landsbankans 1928 – 1930. K. (7. nóv. 1908) Júlíana Guðmundsdóttir (f. 16. júlí 1881, d. 7. apríl 1947) Jón var forseti Alþýðusambands Íslands og formaður Alþýðuflokksins árin 1916 – 1938. Hann var bæjarfulltrúi í Reykjavík 1918 – 1924. Jón sat á Alþingi fyrir Reykvíkinga 1920 – 1926 en var landskjörinn þingmaður 1926 – 1938 Árin 1933 – 1938 var hann forseti sameinaðs þings. Jón var fyrsti flutningsmaður að frumvarpi til laga um hvíld sjómanna, sem voru kölluð vökulögin.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Jón Baldvinsson, minningargreinar; Alþýðublaðið 1938","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Önnur þáttaröðin af So You Think You Can Dance fór í loftið 25. maí 2006 og var Cat Deeley nýr kynnir þáttarins. Þann 16. ágúst var Benji Schwimmer krýndur sigurvegari annarrar þáttaraðar og fékk hann 100.000 dollara, nýjan bíl og eins árs samning við sýningu Celine Dion í Las Vegas.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Prufur voru haldnar í New York, Los Angeles í Kaliforníu, Chicago í Illinois og Charleston í Suður-Karólínu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"116 dönsurum var hleypt í næstu umferð, vikuprógramm á Aladdin hótelinu (núna Planet Hollywood Resort and Casino) í Las Vegas í Nevada. Þjálfunin innihélt hip-hop dans frá Shane Sparks, sömbu frá Mary Murphy með aðstoð frá fyrrum keppendanum Artem Chigvinsev, nútímadans frá Miu Michaels og þjálfun frá Brian Friedman, sem sagði dansinn sinn vera blöndu af jazz og hip-hop. Upprunalega hópnum var fækkað niður í 41 og fækkuðu dómararnir þeim síðan niður í 20.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Keppendur eru í þeirri röð sem að þeir duttu úr keppni. |+ Útskýring | style=\"background:pink;\" width=\"20%\" | Kona | style=\"background:cyan;\" width=\"20%\" | Karl | style=\"background:lightgreen;\" | Neðstu þrjú pörin | style=\"background:lightblue;\" | Neðstu fjórir keppendurnir Lagið sem var spilað þegar konur duttu út var Suddenly I See með KT Tunstall, á meðan lagið sem var spilað þegar karlar duttu út var ''It's the end of the Road'' með Matt Goss.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Dan Karaty","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Shane Sparks, Mia Michaels Sérstakt atriði: Keppendur úr þriðju þáttaröð; Hokuto „Hok“ Konishi, keppandi úr fyrstu þáttaröðinni Ryan Conferido og Sickstep Crewið","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Olisa Thompson, Cicely Bradley Sérstakt atriði: Lindy hop heimsmeistarar Hop, Swing, and a Jump („Traffic Jam“ — Bill Elliott)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Dan Karaty Sérstakt atriði: Lil' C og the Neph Squad („Spaz Meter“ — The J-Squad)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Brian Friedman","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"A.T.H.: Í þessari viku byrjuðu keppendur að draga nafn dansfélagans úr hatti og dansaði hver keppandi tvo dansa og síðan sóló. Dómarar: Nigel Lythgoe, Olisa Thompson, Cicely Bradley, Jean-Marc Généreux Sóló:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Dan Karaty","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Mia Michaels Sóló:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dómarar: Nigel Lythgoe, Mary Murphy, Brian Friedman Sérstakt atriði: Síðustu fjórir keppendurnir flytja dans eftirWade Robson („SexyBack“ — Justin Timberlake) Sóló:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tungusveit er byggðarlag í Skagafirði og mun nafnið áður hafa náð yfir mestallan Lýtingsstaðahrepp, en nú nær það einungis yfir tunguna sem er á milli Héraðsvatna og Svartár, frá Vallhólmi fram að mynni Svartárdals og Vesturdals. Tungan er oft kölluð Reykjatunga, eftir kirkjustaðnum Reykjum í Tungusveit. Hún er löng og mjó og þar er fjöldi bæja.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Svínfellingar voru ein af helstu valdaættum Íslands frá því á 12. öld og fram yfir Sturlungaöld. Ættin er kennd við Svínafell í Öræfum og þar var helsta höfuðból hennar löngum en smám saman færðu Svínfellingar út kvíarnar og í upphafi 13. aldar er talið að þeir hafi ráðið öllum Austfirðingafjórðungi. Þeir koma þó minna við átök Sturlungaaldar en hinar stóru valdaættirnar, ef til vill vegna þess hve langt þeir voru frá aðalátakasvæðunum. Þó drógust þeir stundum inn í deilurnar, enda voru þeir tengdir hinum ættunum með mægðum og skyldleika á ýmsan hátt. Sigurður Ormsson bjó á Svínafelli á síðari hluta 12. aldar og átti mikið undir sér en árið 1202 tók hann við staðarforráðum á Hólum þegar Guðmundur Arason varð biskup þar. Jón Sigmundarson bróðursonur hans tók þá við goðavaldinu. Synir hans voru þeir Brandur biskup, Ormur Svínfellingur og Þórarinn, faðir Odds og Þorvarðar Þórarinssona, sem voru helstu höfðingjar ættarinnar upp úr miðri 13. öld.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Caro-Kann vörn er skákbyrjun, sem hefst með leikjunum 1.e4 c6 og hefur oftast framhaldið 2.d4 d5.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nahuel Huapivatn (spænska: Lago Nahuel Huapi) er stöðuvatn á mörkum Neuquén-skattlands og Río Negro-skattlands í Suðurvest-Argentínu. Bariloche er stærsta borgin við vatnið, fór að byggjast 1902. Nahuel Hupaivatn er 530 ferkílómetrar að stærð og dýpst 438 m. Úr vatninu rennur Río Limay.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Örn, landnámsmaður í Arnarfirði og síðar við Eyjafjörð, var frændi bræðranna Geirmundar og Hámundar heljarskinns en föðurnafn hans er óþekkt. Örn fór af Rogalandi í Noregi vegna ofríkis Haraldar konungs hárfagra. Hann kom fyrst til Vestfjarða og nam land í Arnarfirði, „svo vítt sem hann vildi“, því hann kom þar að ónumdu landi. Hann var fyrsta veturinn á Tjaldanesi á norðurströnd fjarðarins, því þar hvarf sólin ekki í skammdeginu. Eftir eitt eða tvö ár frétti hann svo af Hámundi frænda sínum norður í Eyjafirði og ákvað að flytja þangað. Hann seldi þá Áni rauðfeldi landnám sitt og fluttist á brott. Eftir því sem segir í Landnámu hafði Hámundur heljarskinn fengið land á vesturströnd Eyjafjarðar í landnámi Helga magra en nú lét hann Örn fá landnám sitt og fékk aftur land hjá Helga inni í Eyjafirði. Örn bjó í Arnarnesi, en Hámundur hafði búið á Hámundarstöðum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Mýrkjartan (Muirchertach mac Néill) (dáinn 26. febrúar 943) var konungur á Írlandi, yfir því svæði sem nú er Dyflinni (Donegal), samkvæmt frásögn Laxdælu á 10. öld. Hann var faðir Melkorku, sem Höskuldur Dala-Kollsson keypti, og átti með henni soninn Ólaf pá.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Grétar Ólafur Hjartarson (fæddur 26. nóvember 1977 í Sandgerði) er íslenskur knattspyrnumaður. Hann leikur með ÍBK.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Með hjartað í buxunum (franska: La frousse aux trousses) er 40. Svals og Vals-bókin og sú áttunda eftir þá Tome og Janry. Bókin kom út á frummálinu árið 1988 en í íslenskri þýðingu ári síðar. Hún er fyrri hlutinn af tveimur, en seinni hlutinn nefnist Dalur útlaganna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Svalur og Valur undirbúa ferðalag til Túbútt-Sjan við landamæri Nepals. Tilgangurinn er að grennslast fyrir um afdrif vísindaleiðangurs Frakkans Adriens Maginot og Þjóðverjans Günters Siegfried, sem hurfu sporlaust árið 1938 í leit að hinum goðsagnakennda Dal útlaganna, en samkvæmt fornum sögnum höfðu sveitir Mongólaleiðtogans Gengis Kans rekið uppreisnargjarnan þjóðflokk til útlegðar í dalnum mörgum öldum fyrr. Í dag er Túbútt-Sjan hins vegar hernumið land og óaðgengilegt blaðamönnum. Félagarnir eiga í stökustu vandræðum með að fjármagna leiðangurinn. Svalur reynir að afla fjár með fyrirlestrarhaldi, en sögur hans reynast of æsilegar fyrir áheyrendur sem leggja á flótta eða hníga í yfirlið. Sálfræðingurinn Doktor Plasíbó fær snjalla hugmynd. Meðal sjúklinga hans eru einstaklingar sem þjást af krónískum hiksta og vonast sálfræðingurinn til að þeir geti læknast af kvillanum með hjálp ótta. Doktor Plasíbó býðst til að fjármagna leiðangurinn gegn því að sjúklingarnir fái að slást í hópinn. Það reynist kyndugur samtíningur, þar á meðal leigumorðingi, olíufursti og skógarbjörn í dulargervi. Þrátt fyrir að vera með alla hersinguna í eftirdragi tekst Sval og Val að laumast inn í landið og forðast árásir hermanna jafnt sem skæruliða. Munar þar mikið um Greppa, smávaxinn sherpa sem gerist leiðsögumaður þeirra félaganna. Í lok bókarinnar bjarga Svalur og Valur lífi hermanns sem veitt hafði þeim eftirför, en hrapa í leiðinni niður í beljandi stórfljót. Ferðalangar þeirra fylgjast skelfingu lostnir með. Þeir læknast af hikstanum, en vita ekki frekar en lesandinn í bókarlok hvort Svalur og Valur séu lífs eða liðnir…","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bókin kom út í íslenskri þýðingu Bjarna Fr. Karlssonar á vegum Iðunnar árið 1989. Þetta var 26. bókin í íslensku ritröðinni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Alfreð Clausen syngur  er 78-snúninga hljómplata gefin út af Íslenzkum tónum árið 1954. Á henni syngur Alfreð Clausen lögin Minning og Lindin hvíslar með hljómsveit Josef Felzmann. Platan er hljóðrituð í mono. Upptaka: Ríkisútvarpið. Pressun: AS Nera í Osló.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Samtvinnun (á ensku intersectionality eða intersectionalism) er kenning um hvernig mismunarbreytur tvinnast saman, til dæmis samtvinnun kynhneigðar og kyngervis. Hugtakið er að mestu leyti notað af femínistum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hedemora er þéttbýli í sveitarfélaginu Hedemora i Svíþjóð. Þar búa 7 273 manns (2010).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Snjóþrúguhéri (fræðiheiti: Lepus americanus) er hérategund sem finnst í Norður-Ameríku, aðallega í barrskógabeltinu. Útbreiðsla er frá Nýfundnalandi og vestur til Alaska, suður til Kaliforníu, Utah og New Mexico. Einnig finnst hann í Appalasíu-fjöllum í Norður-Karólínu og Tennessee. Snjóþrúguhéri er aðallega á ferðinni í rökkri og á nóttunni. Hann er virkur allt árið. Eyru hérans eru minni en á flestum hérum. Svartar rendur eru á efri hluta þeirra. Mataræði er aðallega jurtatengt (víðilauf og fræ úr könglum) en tegundin á til að éta hræ af öðrum dýrum, aðallega músum. Kvendýrið getur gotið allt að fjórum sinnum á ári og berjast karldýrin um kvendýrin. Gaupa er helsti óvinur snjóþrúguhéra og stofnar beggja tegunda sveiflast saman. Önnur spendýr, stór sem lítil éta snjóþrúguhéra og einnig ránfuglar: Uglur, ernir og haukar. Snjóþrúgan vísar til stórra fóta hérans en stærðin hindrað að hann sökkvi í snjóinn. Snjóþrúguhéri er ryðbrúnn á sumrin en verður hvítur á veturna. Kviðurinn helst hvítur á sumrin þó.Snjóþrúguhéra er stundum ruglað saman við snæhéra á íslensku.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":" (fæddur 8. apríl 1955) er japanskur fyrrverandi knattspyrnumaður. Hann spilaði 5 leiki og skoraði 1 mörk með landsliðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":" (fæddur 25. september 1965) er japanskur fyrrverandi knattspyrnumaður. Hann spilaði 27 leiki og skoraði 4 mörk með landsliðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kúsísk mál eru ein af stofngreinum afróasísku málaættarinnar. Fjörutíu tungumál teljast til kúsískra mála en um 15 milljón manns tala þau. Stærsta kúsíska málið er orómó sem talað er af 10 milljónum. Málsvæðið er Eþíópía, Sómalía og Norðvestur-Kenía. Tungumálið beja í Austur-Súdan hefur stundum verið flokkað sem kúsískt mál en fremur er nú talið að flokka beri það utan kúsískra mála.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Adelges abietis er tegund af barrlús sem myndar ananaslíkt gall á hýsiltegundinni, oftast rauðgreni og sitkagreni. Þallarbarrlýs (genus Adelges) eru perulaga, linbyggð (ekki hörð), græn skordýr með langa þreifara, náskyld blaðlúsum. \"Adelges\" verpa allt að 100 eggjum á hverjum tíma, eitt á hverja barrnál. Adelges abietis (Linnaeus, 1758) er ein algengasta þallarbarrlúsin. Ananas eða gerfikönguls-gall er gerð af skordýramynduðu galli, eða afbrigðilegum útvexti á plöntu, sem myndast við efnastýrða aflögun á nálunum, sem sést helst á rauðgreni eða sitkagreni, en finnst einnig á mörgum öðrum tegundum grenis. Göllin eru fyrst gulgræn, svo bleik og rauðbrún. Að jafnaði verða þau 1,5 sm til 3 sm löng. Svipuð göll eru mynduð af öðrum tegundum; Adelges cooleyi, Cnaphalodes sp.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Adelges abietis er upprunnið í Evrópu, en hefur fundist síðan 1985 í Norður Ameríku.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Magnús Gissurarson (d. 14. ágúst 1237) var biskup í Skálholti frá 1216. Hann var af ætt Haukdæla, sonur Gissurar Hallssonar og bróðir Þorvaldar Gissurarsonar. Magnús var í fóstri hjá Þorláki helga og var tilnefndur til Hólabiskups móti Guðmundi Arasyni en náði ekki kjöri. Teitur Bersason systursonur hans var kjörinn til biskups í Skálholti 1214 en dó áður en hann var vígður og var Magnús þá kjörinn í hans stað. Synir hans voru Hjalti og Gissur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hernán(do) Cortés (1485 – 2. desember 1547) var spænskur landvinningamaður sem lagði Mexíkó undir Spán. Hann ákvað ungur að reyna fyrir sér í Nýja heiminum og kom þangað fyrst árið 1506. Hann tók þátt í að leggja Kúbu og Hispaníólu undir Spán og hlaut að launum fyrir það stóra landareign og þræla. Ferðir Francisco Hernández de Córdoba og Juan de Grijalva til Júkatanskaga sannfærðu Cortés um að þar væri gnægð gulls að hafa, svo hann seldi eignir sínar fyrir skip og vistir til að leggja í leiðangur til meginlandsins. 1519 lagði hann upp frá Kúbu í óþökk landstjórans Diego Velázquez de Cuéllar með ellefu skip, 500 menn og fimmtán hesta. Þegar hann kom til Júkatan stofnaði hann staðinn Veracruz og lýsti landið eign Karls V Spánarkonungs. Brátt komu til hans sendimenn frá Montesúma II, keisara Asteka í borginni Tenochtitlán, með gjafir og gull sem þeir vonuðu að myndi halda Spánverjunum burtu, en hafði þveröfug áhrif. Cortés ákvað að reyna að byggja upp veldi í Mexíkó, í stað þess að ræna því sem hann gat og snúa aftur til Kúbu. Hann lét því sökkva öllum skipum leiðangursins, nema einum bát sem átti að halda uppi samskiptum við Spán, og hélt með menn sína inn í landið. Hópurinn kom til hinnar fljótandi borgar Asteka 8. nóvember 1519 og Montesúma bauð þá velkomna. En Cortés gerði kröfur um meira gull, og að musterum Asteka yrði breytt í helgidóma heilagrar Maríu. Hann tók Montesúma höndum sem tryggingu gegn uppreisn. Hann fékk þá boð um að Velázquez landstjóri hefði sent menn til að taka hann höndum fyrir óhlýðni. Hann hélt því með hluta liðs síns aftur til strandar og sigraði Kúbverjana. Þegar Cortés kom aftur til Tenochtitlán komst hann að því að menn hans höfðu drepið nær alla höfðingja Asteka, og að þeir sem eftir lifðu höfðu kjörið nýjan keisara, Cuitláhuac. 1. júlí 1520 reyndi Cortés að laumast með menn sína og hesta burt frá borginni í skjóli nætur. Ráðagerðin mistókst og endaði með stórorrustu þar sem yfir 400 Spánverjar voru drepnir og Cortés sjálfur slapp naumlega. Eftir þetta lét Cortés smíða tólf brigantínur til að setjast um borgina úr efnivið úr skipunum sem þeir höfðu sökkt við ströndina. Þegar umsátrið hófst lagðist bólusótt bæði á Spánverjana og íbúa borgarinnar. Veikin braut aftur baráttuþrek Astekanna og síðasti keisari þeirra Cuauhtémoc gafst upp fyrir Cortés 13. ágúst 1521. Cortés var gerður að landstjóra yfir Nýja Spáni. Sem slíkur reyndi hann að halda uppi reglu og barðist gegn stofnun plantekra, þar sem hann hafði séð hvaða skaða slíkur efnahagur olli á Kúbu og Hispaníólu. Hann sneri að lokum aftur til Evrópu þar sem hann lést í Castilleja de la Cuesta í héraðinu Sevilla á Spáni, vellauðugur maður.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Mark í íþróttum getur annars vegar verið leikmunur eða atburður. Takmarkið er að ekki sé skorað í eigið mark heldur í mark andstæðingsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Mark er leikmunur gerður úr tveimur lóðréttum stöngum sem tengdar eru saman efst með láréttri þverslá. Milli neðri enda stanganna er mörkuð lína sem nefnist marklína. Við þessar stengur eru iðulega tengd net til að varna því að boltinn fari of langt í burtu lendi hann í markinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þegar boltinn fer allur yfir marklínu, milli markstangar og undir markslá, svo fremi sem enginn hafi gerst brotlegur við þær reglur sem gilda í viðkomandi íþrótt áður, er talað um að mark hafi verið skorað.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Blönduós er bæjarfélag á Norðvesturlandi, við ósa Blöndu, eins og nafnið bendir til. Byggðin á Blönduósi stendur í kvos undir bröttum marbökkum, báðum megin Blöndu, og eru bakkarnir víðast um 40 m háir. Bærinn er byggður í landi jarðanna Hjaltabakka og Hnjúka, vestan ár (eða sunnan ár, eins og heimamenn segja) og Ennis austaan (norðan) ár. Þjóðvegur 1 liggur í gegnum Blönduós. Bærinn var upphaflega í tveimur sveitarfélögum, byggðin sunnan ár tilheyrði Torfalækjarhreppi en norðan ár Engihlíðarhreppi, en árið 1914 var Torfalækjarhreppi skipt og byggðin sunnan ár varð að sérstökum hreppi, Blönduóshreppi. Þann 1. febrúar 1936 var byggðin norðan ár svo sameinuð afganginum af kauptúninu. Kaupstaðarréttindi fékk hann 4. júlí 1988 og kallaðist þá Blönduósbær og hélst það nafn áfram við sameiningu við Engihlíðarhrepp 9. júní 2002.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Blönduóss er fyrst getið sem lendingarstaðar í Landnámabók og víða í Íslendingasögum er talað um skipakomur þangað en á síðari öldum virðist ekki hafa verið siglt þangað fyrr en á 19. öld. Eini verslunarstaðurinn í Húnaþingi var þá Höfðakaupstaður (Skagaströnd). Mörgum Húnvetningum þótti þó langt að sækja verslun þangað og þann 1. janúar 1876 var Blönduós löggiltur sem verslunarstaður. Sumarið eftir voru útmældar nokkrar verslunarlóðir og tveir verslunarskúrar reistir. Kaupfélag Austur-Húnvetninga fékk útmælda lóð 1896 og árið 1909 var reist steinsteypt verslunarhús sem enn stendur. Íbúðarhús risu einnig kringum verslanirnar. Árið 1890 voru 52 íbúar á Blönduósi og um aldamótin voru þeir orðnir 106. Árið 1920 voru á Blönduósi 11 steinhús, 15 timburhús og 31 torfbær. Lögferja kom á ósa Blöndu um það bil sem byggð hófst þar og brú var svo reist á árunum 1896-1897 og var mjög mikil samgöngubót og tengdi líka þorpið, sem var að byggjast upp báðum megin árinnar. Núverandi brú var reist 1962-1963. Á árunum 1994-1895 var gerð bryggja utan við ána og varð Blönduós þá fastur viðkomustaður strandferðaskipa. Kvennaskóli Húnvetninga var fluttur á Blönduós 1901 og var núverandi skólahús reist 1912. Skólinn starfaði allt til 1978 en var þá lagður niður og eru Textílsetur Íslands og Heimilisiðnaðarsafnið nú í húsakynnum skólans. Á Blönduósi er einnig Hafíssetrið í Hillebrandtshúsi og verið er að koma upp Laxasetri Íslands í bænum. Gamla kirkjan á Blönduósi var flutt þangað frá Hjaltabakka 1894 og reist sunnan ár. Hún er nú friðuð en ný kirkja var reist norðan ár 1993. Prestssetur hefur verið á Blönduósi frá 1968. Sýslumaður Húnvetninga hefur haft aðsetur á Blönduósi frá 1897 og sama ár varð þar læknissetur. Sjúkrahúsið, Héraðshæli Austur-Húnvetninga, var tekið í notkun 1956. Atvinnulíf Blönduóss byggist á margs konar matvælaiðnaði og öðrum léttum iðnaði, svo og verslun og þjónustu við íbúa héraðsins og ferðamenn. Á Blönduósi hefur verið sjálfvirk veðurathugunarstöð Veðurstofunnar síðan 1998.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ættbálkur er flokkunarfræðilegt hugtak sem á við um hóp dýra sem öll tilheyra sama flokki. Innan hvers ættbálks geta verið mismunandi ættir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frumbyggjar eru þeir sem taldir eru fyrstu íbúar í tilteknu landi eða ríki. Þegar talað er um frumbyggja er yfirleitt átt við samfélög sem hafa tiltekna menningu og eru yfirleitt valdalítill einangraður hópur sem misst hefur völd og áhrif í kjölfar landtöku eða nýlendustefnu. Alþjóðastofnanir sem vinna að málefnum frumbyggja hafa ekki komið sér saman um eina ákveðna skilgreiningu á frumbyggjum, en engu að síður eru þrír meginþættir sem aðgreina frumbyggja. Frumbyggjar hafa á síðustu áratugum 20. aldarinnar og í upphafi 21. aldar stundað mikla réttindabaráttu á alþjóðavettvangi sem hefur borið umtalsverðan árangur. Helst ber að nefna stofnun Frumbyggjaráðs Sameinuðu þjóðanna og „Réttindayfirlýsingu frumbyggja“ sem Allsherjarþing Sameinuðu þjóðanna tók til umfjöllunar haustið 2006.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1389 (MCCCLXXXIX í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dáin * Oddbjörg Jónsdóttir abbadís í Reynistaðarklaustri.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tyrfingur var nafntogað sverð í norrænum sögnum, en því fylgdu þau álög að sverðið varð manns bani í hvert sinn sem því var brugðið. Meðal þeirra sem áttu Tyrfing voru Angantýr berserkur, Hervör skjaldmey dóttir hans, sem sótti sverðið í haug föður síns, og sonur hennar, Heiðrekur konungur á Reiðgotalandi. Tyrfingur varð mikill örlagavaldur í ætt þeirra.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jón Bjarni Guðmundsson (12. mars 1962) er íslenskur leikari.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":".bw er þjóðarlén Botsvana. Því er stýrt af Háskóla Botsvana (University of Botswana).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* WhoIS hjá IANA","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Réttarheimildir eru þau viðmið sem viðurkennt er að nota eigi eða megi nota sem grundvöll undir réttarreglu. Vafi getur leikið á því hvað viðurkennt er sem réttarheimild og hefur það valdið ágreiningi meðal fræðimanna hvað rétt er sé viðurkenna. Réttarheimildir geta verið breytilegar eftir tíð og tímabilum. Er þannig gert ráð fyrir því að með breyttum tímum öðlist nýjar réttarheimildir viðurkenningu, en aðrar glati henni. Íslenskir fræðimenn hafa löngum leitast við að afmarka réttarheimildarhugtakið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sigurður Líndal, lagaprófessor, skilgreinir hugtakið í riti sínu Um lög og lögfræði með eftirfarandi hætti: : ''Réttarheimildir eru þau viðmið - gögn, sú háttsemi, þær hugmyndir og hvaðeina annað - sem almennt er viðurkennt að nota skuli eða nota megi til rökstuðnings þegar réttarreglu er slegið fastri eða hún mótuð almennt eða í ákveðnu tilviki''. Með tilvísun í gögn er átt við hlutræn atriði, s.s. lög og dóma, sem vísa má til til stuðnings réttarreglu. Með tilvísun til háttsemi er átt við venju sem hefur skapast hefur á ákveðnu sviði og telst næginlega fastmótuð og viðurkennd til að unnt sé að leggja hana til grundvallar réttarreglu. Með tilvísun til hugmynda er svo vísað til viðmiða sem hafa ekki mótast til hlítar eins og meginreglna laga, eðlis máls og almennrar réttarvitundar. Orðasambandið og hvaðeina annað vísar til þess að í tímanna rás geti nýjar réttarheimildir komið til sögunnar. Skilgreiningin segir að réttarheimildir séu viðmið sem nota skuli eða nota megi sem stoð undir réttarreglu. Með þessu er vísað til hugmynda Sigurðar um það hvenær réttarheimildir eru bindandi og hvenær er heimilt (ekki bindandi) að nota þær. Um þetta atriði eru uppi nokkuð misjafnar skoðanir og raunar umdeilanlegt hvort að hægt sé að tala um eitthvað \"val\" í þessum efni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Meðal helstu réttarheimilda sem beitt hefur verið í íslenskum rétti eru:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Brian Eno (fæddur Brian Peter George St. John le Baptiste de la Salle Eno 15. maí 1948 í Woodbridge í Suffolk) er breskur rokk- og raftónlistarmaður, þekktastur sem meðlimur Roxy Music, fyrir samstarf sitt með David Bowie, Robert Fripp og U2. Einnig fyrir frumkvöðlastarf sitt innan raftónlistar, enda ávallt kallaður afi hinnar svokallaðrar ambient-stefnu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ísólfur Pálsson tónskáld - Í birkilaut er 33 snúninga LP hljómplata gefin út af SG - hljómplötum árið 1979. Á henni flytja ýmsir sönglög eftir Ísólfur Pálsson tónskáld. Hljómplata þessi er gefin út að tilstuðlan afkomenda Ísólfs Pálssonar, tónskálds. Þuríður Pálsdóttir valdi efni og flytjendur og hafði yfirumsjón með allri hljóðritun. Hljóðritun fór fram í nóvember og desember 1978 hjá Tóntækni hf. Tæknimaður: Sigurður Árnason. Hljóðritun þeirra laga þar sem leikið er á orgel fór fram í kirkju Fíladelfíusafnaðarins í Reykjavík. Tæknimenn: Sigurður Árnason og Pétur Steingrímsson. Ljósmynd á framhlið umslags er frá Stokkseyrarfjörunni, tekin af Haraldi Ólafssyni. Setning texta á bakhlið umslags: Prentstofan Blik hf.Litgreining og prentun umslags: Prentsmiðjan Grafík hf.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Söngfólk í kórnum: Fremri röð frá vinstri: Ingunn Ragnarsdóttir, Þórunn Halla Guðlaugsdóttir, Kristin Sigtryggsdóttir, Ástrún Davíðsdóttlr, Sigrún Andrésdóttir, Þuríður Pálsdóttir, stjórnandi, Krystyna Cortes, undirleikari, Valgerður J. Gunnarsdóttlr, Elísabet F. Eiríksdóttir, Kolbrún H. Magnúsdóttir og Unnur Jensdóttir. Aftari röð frá vinstri: Jónína Gísladóttir, Magnús Magnússon, Kristján Sigurmundsson, Björn Björgvinsson, Ingi Vilhjálmsson, Pétur Hjálmsson, Jón Guðmundsson, Sigurður Þórðarson, Snjólfur Pálmason, Ingimar Sigurðsson, Gunnar Björnsson og Hrönn Hafliðadóttir. Auk þess voru Agnar Ástráðsson og Matthildur Matthíasdóttir í kórnum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Steingervingar eru leifar dýra, jurta eða annarra lífvera frá fortíð. Þeir verða til inni setbjörgum. Steingervingafræði er rannsókn steingervinga og myndun þeirra. Lægsti aldur steingervings er 10.000 ár, þess vegna eru yngstir steingervingarnir frá nútíma og elstir frá upphafsöld (fyrir milljörðum ára síðan). Steingervinga er hægt að finna í mörgum formum, meðal annars sem plöntur og dýr.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Elstu steingervingar sem hafa fundist eru frá míósen, um 15 milljón ára. Fundist hafa plöntuleifar og eru fundarstaðir m.a. yst á Vestfjarðakjálkanum, í Þórishlíðarfjalli í Selárdal, Svalvogum við Dýrafjörð, Botni í Súgandafirði og Breiðhillu utan við Bolungarvík. Í Mókollsdal í Strandasýslu hafa auk plöntuleifa fundist skordýraleifar sem talin eru 8–9 milljón ára gömul. Í jarðlögum á Tjörnesi má sjá mót tertíer og kvarter í jarðlagastafla og þar er mikið um steingervinga sjávardýra, aðallega skeljar og kuðunga en einnig selabein. Þessi jarðlög settust til á sjávarbotni, hörðnuðu síðan og risu úr sæ. Fossvogslögin eru jarðlög frá síðjökultíma sem hafa harðnað vegna þess að þau eru rík af gjósku.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eldhús er herbergi sem notað er til að elda og undirbúa mat. Í mörgum eldhúsum er einnig framreiddur matur og hann snæddur við borð. Ef eldhúsið er hluti af stærra herbergi, sem notað er í annað, þá nefnist það eldhúskrókur. Á Vesturlöndum er yfirleitt ofn, t.d örbylgjuofn í eldhúsum sem og ísskápur (og stundum einnig frystir). Þar er líka vaskur með heitu og köldu vatni til að nota við eldamennskuna og til að vaska upp, þó oft sé uppþvottavél í nútímaeldhúsi. Í eldhúsum eru oft skáparaðir til að geyma mat og leirtau. Eldhús eru oft samkomustaður fjölskyldunnar og vina, jafnvel þó ekki sé verið að matbúa sérstaklega.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Félag eldri borgara Eskifirði er innan Landssambands eldri borgara","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Forsvarsmaður: Hallgrímur Arason","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kænusiglingar eru siglingar á kænum, þ.e. litlum seglbátum án kjölfestu. Lykilþættir í kænusiglingum eru beiting segla, kjalarins, bátsskrokks, áhafnar og val siglingaleiðar. Þyngd og staða áhafnarinnar ræður miklu um halla bátsins þar sem kjölurinn er ekki þyngdur. Kænusiglingar eru stundaðar sem afþreying, íþrótt og líkamsrækt. Kænusiglingar eru keppnisgrein á Sumarólympíuleikunum og er þá keppt í tegundarflokkum. Á Sumarólympíuleikunum 2012 var keppt í þremur einmenningsflokkum; Laser og Finn (karlar), Laser Radial (konur), og þremur tvímenningsflokkum; 470 og 49er (karlar) og 470 (konur). Í blönduðum kænukeppnum er oftast notast við Portsmouth-tölu sem forgjöf fyrir hvern flokk, en líka er til kerfi sem byggir á frammistöðu keppenda í fyrri keppnum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Upphaf kænusiglinga í afþreyingarskyni má rekja til loka 19. aldar. Kænurnar hafa þróast mikið frá þeim tíma og er breiddin í bátsgerðum gríðarleg. Sem dæmi um nýjungar í hönnun kæna á 20. öld má nefna planandi bátsskrokka Uffa Fox og notkun masturstauga til að áhöfnin geti staðið á borðstokknum og hallað sér aftur (4. áratugurinn), hönnun Jack Holt á ódýrum kænum úr krossviði sem jók mjög vinsældir íþróttarinnar eftir síðari heimsstyrjöld og ný, léttari byggingarefni á borð við ál, trefjaplast og hitadeigt plast sem urðu áberandi eftir 1970.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Alona Tal (fædd 20. október 1983) er ísraelsk leikkona sem er þekktust fyrir hlutverk sín í Supernatural, Veronica Mars og HaPijamot.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tal er fædd og uppalin í Herzliya, Ísrael. Tal var meðlimur í ísraelska varnarliðinu áður en hún gerðist leikkona. Tal byrjaði ferill sinn í barna tónlistarmyndum þar sem hún lék vonda norn. Eftir það kom hún fram í auglýsingu fyrir þvottaefni. Tal hefur verið gift leikaranum Marcos Ferraez síðan 2007.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fyrsta kvikmyndahlutverk Tal var í ísraelsku myndinni Lihiyot Kochav (To Be A Star). Á meðan upptökur stóðu yfir á myndinni, þá var henni boðið að leika í tveimur sjónvarpsþáttum, sem hún tók. Sá fyrri var sápuóperan Tzimerim, um líf fjölskyldu sem rak hótel; sá seinni var HaPijamot (The Pyjamas), grínþáttur um hljómsveit sem átti erfitt að komast áfram í tónlistariðnaðinum. Þátturinn rann í fimm ár og gaf Tal tækifæri á að sýna tónlistarhæfileika sinn. Þó að hún lék aðalhlutverkið í þrjú ár, þá kom hún fram í fjórðu seríunni í nokkrum þáttum. Eftir það þá tók hún upp nokkur lög með ísraelska rapparanum Subliminal. Eftir annasama vinnu, þá flutti, Tal til New York City til þess að lifa með systur sinni. Þar kynntist hún Wyclef Jean og tók upp lag með honum, þar sem hún syngur viðlagið á herbresku. Fyrsta stóra sjónvarpshlutverk hennar var í Veronica Mars sem Meg Manning sem hún lék frá 2004-2005. Persóna Tal var ein af vinkonum Veronicu Mars. Tal sóttist upprunalega eftir að leika Veronicu Mars, og var valkostur númer tvö fyrir hlutverkið. Rob Thomas, höfundur þáttarins líkaði svo við Tal að hann bjó til aukahlutverk sérstaklega fyrir hana. Hefur hún komið fram sem gestaleikari í þáttum á borð við, Commander in Chief, Ghost Whisperer, Knight Rider, Lie to Me og The Killing. Árið 2006 var Tal boðið gestahlutverk í Supernatural sem Jo Harvelle sem hún lék með hléum til ársins 2011. Tal leikur núna eitt af aðalhlutverkunum í sjónvarpsþættinum Cult sem Kelly Collins en fyrsti þátturinn var frumsýndur í febrúar 2013. Tal hefur komið fram í kvikmyndum á borð við College, Kalamity og Broken City.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Constellation verðlaunin * 2010: Tilnefnd sem besta leikkona í vísindaskáldskapsseríu fyrir þáttinn Abandon All Hope fyrir Supernatural.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Wikileaks eru formlaus, alþjóðleg samtök af sænsku bergi brotin. Samtökin birta greinar sem eru sendar inn nafnlaust og leka á internetið viðkvæmum upplýsingum frá ríkisstjórnum, fyrirtækjum og öðrum samtökum. Wikileaks slær skjaldborg um nafnleysi heimildamanna sinna og gæta þess að þeir séu órekjanlegir í hvívetna. Samtökin hafa ljóstrað upp að þau hafi verið stofnuð af óánægðum Kínverjum, ásamt fjölmiðlamönnum, stærðfræðingum og tæknimönnum sprotafyrirtækja frá BNA, Taívan, Evrópu, Ástralíu, og Suður Afríku. Vefsíða samtakanna var sett á laggirnar árið 2006 og er rekin af The Sunshine Press. Greinar í dagblöðum og tímaritinu The New Yorker (7. júní 2010) nefna ástralska fjölmiðlamanninn Julian Assange stjórnanda þess. Innan við ári frá stofnun síðunnar var greint frá því að gagnagrunnur hennar hefði stækkað upp í 1,2 milljón skjala. Meðal birtinga Wikileaks er \"The collateral murder\" einna mest áberandi. Þeir hafa unnið slatta af fréttamiðla verðlaunum fyrir fréttaskýringar sínar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Wikileaks varð opinbert í janúar 2007, þegar það birtist fyrst á vefnum. Síðan sjálf greinir frá því að hún hafi verið „stofnuð af kínverskum andófsmönnum, fréttamönnum, stærðfræðingum og tæknimönnum sprotafyrirtækja, frá Bandaríkjunum, Taívan, Evrópu, Ástralíu og Suður Afríku\". Höfundar Wikileaks voru ónafngreindir í janúar 2007, þó að síðar hafi þeir verið uppljóstraðir af ónafnlausum aðilum eins og Julian Assange sem lýsti sér sem meðlim ráðgjafarstjórnar Wikileaks. Hann var síðar nefndur sem stofnandi Wikileaks. Þetta breyttist í júní 2009 þegar að síðan sagði ráðgjafa stjórn sína samanstanda af Assange, Phillip Adams, Wang Dan, CJ Hinke, Ben Laurie, Tashi Namgyal Khamsitsang, Xiao Qiang, Chico Whitaker, og Wang Youcai.  Á sama tíma var síðan komin með yfir 1.200 skráða sjálfboðaliða. Samkvæmt Mother Jones tímaritinu árið 2010, sagði Khamsitsang að hann hafi aldrei samþykkt að vera ráðgjafi. Wikileaks segja að þeirra „aðaláhugasvið er að opinbera bælandi stjórnarfar í Asíu, fyrrum Sovétríkjunum, sunnanverðri Afríku og í Miðausturlöndunum, en við viljum líka komast til móts við fólk annars staðar frá sem vilja greina frá siðlausu hátterni ríkisstjórna þeirra og fyrirtækja.\" Í janúar 2007, greindi vefsíðan frá því að hún innihéldi yfir 1,2 milljón skjölum sem höfðu lekið og var að undirbúa birtingu þeirra. Skjölin voru fengin með því að keyra Tor útgöngupunkt og njósna um notendaumferð, aðallega kínverskra hakkara. Hópurinn hefur síðan þá birt fleiri marktæk skjöl sem hafa orðið forsíðuefni fréttamiðla, alveg frá útgjöldum búnaðar og það sem hefur verið gert upptækt í stríðinu í Afganistan til spillingar í Kenýa. Þeirra opinbera markmið er að tryggja það að uppljóstrarar og fréttamenn verði ekki settir í fangelsi fyrir að senda netpóst sem inniheldur viðkvæm eða trúnaðarupplýsingar, eins og gerðist fyrir kínverska fréttamanninn Shi Tao, sem var dæmdur í 10 ára fangelsi árið 2005 eftir að hafa gert opinber email frá kínverskum stjórnvöldum um afmælið á Tiananmen Square slátruninni. Verkefnið hefur fengið á sig líkingar við leka Daniel Ellsberg um ákvarðanatöku Pentagon í Víetnamstríðinu, árið 1971. Í Bandaríkjunum má vernda suma skjalaleka með lögum. Hæstiréttur Bandaríkjana segir að Bandaríska stjórnarskráin tryggi nafnleysi, a.m.k. í pólitískri umræðu. Rithöfundurinn og blaðamaðurinn Whitley Strieber hefur talað um hvaða hag sé hægt að hafa af Wikileaks verkefninu, með tilliti til þess að „að leka ríkisskjölum getur sett mann í fangelsi, en fangelsisdómar fyrir þannig mál geta verið nokkuð stuttir. Sums staðar hinsvegar getur fólk endað lengi í fangelsi eða jafnvel verið leitt til dauða, t.d. í Kína, á ákveðnum stöðum í Afríku og Miðausturlöndunum.\" Síðan hefur unnið fjölda verðlauna, þar má nefna New Media verðlaunin frá tímaritinu Economist árið 2008 og í júní 2009, unnu Wikileaks og Julian Assange bresk verðlaun Amnesty International fyrir birtingu greinarinnar \"Kenya: The Cry of Blood - Extra Judicial Killings and Disappearances\" á árinu 2008, skýrsla eftir alþjóðanefnd Kenýa um mannréttindi um morð sem lögreglan framdi í Kenýa . Í maí 2010 var hún kosin í 1. sæti af „síðum sem myndu algjörlega breyta fréttum“.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"24. desember 2009 tilkynnti Wikileaks að það skorti styrki og frysti allan aðgang að heimasíðu þess fyrir utan ákveðið eyðublað til að senda inn nýtt efni. Efni sem hafði áður verið birt var ekki lengur opið. þó að sumir hefðu enn aðgang með óopinberum speglum. Wikileaks sagði á vefsíðu sinni að það myndi halda áfram fullri starfsemi um leið og kostnaðurinn fyrir því hefði verið afgreiddur. Wikileaks tók þessu sem eins konar árás \"til að tryggja að allir sem tengjast síðunni hætti venjulegu starfi og þurfi að eyða tíma í að safna tekjum\". Í byrjun var vonast til þess að nóg af fé myndi safnast fyrir 6. janúar 2010, en það var ekki fyrr en 3. febrúar 2010 sem WikiLeaks tilkynnti að það hafði safnað lágmarksfjáröflunarupphæð sinni. 22. janúar 2010, frestaði PayPal framlögum til Wikileaks og frysti eignir þess. Wikileaks sagði að þetta hefði gerst áður, og hafði verið gert að \"engri augljósri ástæðu\". Reikningurinn var enduropnaður 25. janúar 2010. 18. maí 2010 gaf WikiLeaks það út að heimasíða þess og skjalasöfn væru komin aftur í gagnið. Hins vegar hefur það ekki haldið áfram að birta lekin skjöl síðan í júní 2010. Frá og með júní 2010 var Wikileaks eftir í úrslitum með að fá hálfs milljón dala styrk frá John S. and James L. Knight Foundation, en náðu ekki í hann á endanum. Wikileaks gerði athugasemd um málið, \"Wikileaks var með hæstu einkunn í Knight áskoruninni, nefndin mældi sterklega með þeim en fengu enga styrki. Maður hefði mátt vita”. Wikileaks sagðis að Knight stofnunin hefði deilt út verðlaununum til \"12 verðlaunahafa sem munu hafa áhrif á framtíð fréttanna - en ekki Wikileaks\" og efaðist um að Knight stofnunin væri \"í raun að leita að áhrifum\". Talsmaður Knight stofnunarinnar hundsaði parta af yfirlýsingu Wikileaks og sagði að \"Wikileaks hefði ekki fengið meðmæli frá nefndarmönnun Knights stofnunarinnar.\" En hins vegar neitaði hann að segja hvort að Wikileaks hefði verið verkefnið með hæstu einkunn ráðgjafahers Knight stofnunarinnar, sem samanstendur af fólki sem vinnur ekki þar, þar á meðal fréttamaðurinn Jennifer 8. Lee, sem hafði unnið að almannatengslum fyrir Wikileaks við fjölmiðla og á félagssamskiptasíðum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Samkvæmt viðtali sem var tekið í janúar 2010 samanstóð Wikileaks \"liðið\" af 5 manneskjum í fullu starfi og u.þ.b. 800 manns í hlutastarfi og engum þeirra var bætt. Wikileaks er ekki með neinar opinberar höfuðstöðvar. Árskostnaður er um €200,000, aðallega fyrir gagnaþjónustu og skriffinnsku, en kostnaðurinn færi upp í €600,000 ef núverandi sjálboðavinna væri launuð. Wikileaks borgar ekki fyrir lögfræðinga, þar sem hundruð þúsundir dala fara í lagalegan stuðning sem hafa komið frá fréttamiðlum svo sem Associated Press, The Los Angeles Times, og National Newspaper Publishers Association. Einu tekjustraumar þess eru fjárframlög, en Wikileaks er að skipuleggja að bæta við uppboðsmódeli til að selja snemmbúinn aðgang að skjölum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Á heimasíðu Wikileaks stóð upprunalega: \"Fyrir notandanum mun Wikileaks líta út mjög líkt og Wikipedia. Hver sem er getur sent inn efni, hver sem er getur breytt því. Engrar tæknikunnáttu er þarfnast. uppljóstrarar geta sett inn skjöl nafnlaust og órekjanlega. Notendur geta rætt um skjölin opinberlega og greint áreiðanleika þeirra og trúverðugleika. Notendur geta rætt þýðingar og efni og sameiginlega myndað söfn birtra skjala. Þeir geta lesið og skrifað skýringagreinar á lekum ásamt bakgrunnsefni og samhengi. Pólitísk gildi skjala og sannleiksgildi þeirra verða gerð þúsundum ljós.\" Hins vegar stofnaði WikiLeaks til ritsjórastefnu sem samþykkti aðeins skjöl sem voru af \"pólitískum, diplómatískum, sögulegum eða siðferðilegum toga\". Þetta passaði við fyrri gagnrýni um það að hafa enga ritstefnu myndi hrinda frá sér góðu efni með amapósti og and stuðla að \"sjálfvirkum eða ófyrirsjáanlegum birtingum á trúnaðarupplýsingum.\" Það er ekki lengur hægt fyrir hvern sem er að senda inn eða breyta innhaldi síðunnar, eins og upprunalega \"algengar spurningar\" síðan sagði til um. Þess í stað er farið yfir innsendingar af innra eftirliti og sumar þeirra eru birtar, á meðan skjöl sem passa ekki ritstefnunni er neitað af nafnlausum  Wikileaks gagnrýnendum. Árið 2008 sagði yfirfarna \"algengar spurningar\" síðan að \"allir gætu sett inn athugasmedir. [...] Notendur geta rætt málefnin opinberlega og greint trúverðuleika þeirra og sannleiksgildi.\" Eftir að vefurinn var settur upp að nýju, 2010, var ekki lengur mögulegt að tjá sig um einstaka leka síðunnar. Wikileaks er byggt á nokkrum hugbúnaðarpökkum, þar með talin MediaWiki, Freenet, Tor, og Pretty Good Privacy. Wikileaks mælir sterklega með að efni sé sent inn með Tor vegna næðisins sem notendur þess þarfnast.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Wikileaks lýsir sjálfri sér sem “óritskoðanlegu kerfi fyrir órekjanlega stórleka á skjölum”. Wikileaks er hýst hjá PRQ, fyrirtæki í Svíþjóð sem veitir \"mjög örugga, engra spurninga hýsiþjónustu.\" PRQ er sagt hafa “nær engar upplýsingar um viðskiptavini sína og viðheldur fáum, ef einhverjum, af eigin gagnaþjónustu.” PRQ er í eigu Gottfrid Svartholm og Fredrik Neij sem, í gegnum þátttöku sína við síðuna The Pirate Bay, hafa töluverða þekkingu í hvernig á að fást við lögsóknir frá yfirvöldum. Þar sem Wikileaks er hýst hjá PRQ reynist það erfitt að ná því niður. Og það sem meira er \"Wikileaks heldur uppi sínum eigin gagnaþjónum á ótilgreindum staðsetningum, heldur engar dagbækur og notar dulritun á hernaðarstigi til að vernda uppruna upplýsinga sinna og annarra trúnaðarupplýsinga\". Þess háttar fyrirkomulög hafa verið kölluð \"skotheld hýsing\".","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Gerð var húsleit á heimili Theodore Reppe eiganda þýska Wikileaks lénsins Wikileaks.de 24. mars 2009 eftir að WikiLeaks birti svartan lista Austurrísku fjölmiðlastofunnar. Engin áhrif urðu á vefsíðuna vegna þessa.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Um þessar mundir reyna kínversk stjórnvöld að ritskoða allar síður með orðinu \"wikileaks\" í veffanginu, þar með talinn aðal .org síðan og svæðisbundnar útgáfur .cn og .uk. Hins vegar er enn aðgengi að síðunni aftan frá kínverskum eldveggjum í gegnum önnur nöfn verkefnisins eins og t.d. \"secure.sunshinepress.org\". Varasíðurnar breytast reglulega, og Wikileaks hvetur notendur til að leita að \"dulnefnum wikileaks\" fyrir utan meginland Kína til að finna nýjustu varanöfnin. Meginlandsleitarvélar á borð við Baidu og Yahoo, ritskoða einnig tilvísanir í \"wikileaks\".","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Samvkæmt The Times, hafa Wikileaks og meðlimir þess verið fórnarlömb stanslausrar áreitni og löggæslueftirlits og upplýsingastofnanir ásamt lengdu gæsluvarðhaldi, tölvur gerðar upptækar, dulbúnar hótanir, \"leynileg eftirför og ljósmyndun.\" Eftir að loftárásin í Bagdad var birt og þeir undirbjuggu að birta kvikmyndina af Granai loftárásinni, sagði Julian Assange að sjálboðaliðahópur hans höfðu verið undir mjög ströngu eftirliti. Í viðtali og í Twitter uppfærslu sagði hann að á veitingastað í Reykjavík þar sem sjálfboðaliðahópur hans hittust hefðu verið undir eftirliti í mars; þeim var veitt „leynileg eftirför og leyndar myndatökur“ sem lögreglan tók og erlendar leynilögreglusþjónustur; að breskur leynilögreglufulltrúi hafi veit veiklulegar tilraunir til hótana í bílagarði í Lúxemborg; og að einn af sjálfboðaliðunum hafi setið gæsluvarðhald í 21 klukkustund. Annars sjálfboðaliði greindi frá því að tölvur hefðu verið gerðar upptækar, með skilaboðunum „af eitthvað gerist fyrir okkur, þá veistu af hverju... og þú veist hver er ábyrgur.“ Wikileaks hefur sagt að Facebook hafi eytt aðdáendasíðu sinni þar, sem innihélt 30.000 aðdáendur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"WikiLeaks lýsir því yfir að það hafi aldrei látið frá sér villandi eða misvísandi skjal. Öll skjöl eru metin fyrir birtingu. Til að fyrirbyggja falsaða eða villandi leka segir Wikileaks að lekar sem eiga sér ekki grunn \"séu þegar á hinum almenna fréttamarkaði. Wikileaks hjálpar engum þar.\" Samkvæmt \"almennum spurningum\" er: \"Einfaldasta og árangursríkasta mótvægið er hnattrænt samfélag með upplýstum notendum og ritstjórum sem geta sett út á og rætt lekin skjöl.\" Samkvæmt yfirlýsingum frá Assange árið 2010, eru innsend skjöl eru yfirfarin af 5 aðilum sem eru sérfræðingar á mismunandi sviðum eins og tungumálum eða forritun, þeir rannsaka einnig bakgrunn sendandans séu persónuupplýsingar hans þekktar. Í þeim hópi hefur Assange oddaatkvæði um mat skjals.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fyrsti leki Wikileaks varð í desember 2006, sem greindi frá ákvörðun um að myrða embættismenn í Sómalíu. Ákvörðunin var gerð af Hassan Dahir Aweys, sem er leiðtogi andspyrnusamtakana Islamic Courts Union, í Sómalíu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Wikileaks var lagt niður vegna málsóknar Julius Baer bankans í Sviss. Bankinn gangrýndi leka Wikileaks á gögnum bankans sem sýndu fram á ólögleg athæfi bankans á Caymaneyjum. Wikileaks notaði á þessum tíma netþjónustu Dynadot í Bandaríkjunum og lögsóknin náði bæði yfir netþjónustuna og Wikileaks. Samtök réttinda almennings í Bandaríkjunum og Electronic Frontier Foundation lögðu fram tillögu sem mótmælti ritskoðuninni á Wikileaks. Samtök fréttamanna um frelsi fréttamiðla í Bandaríkjunum sendi ráðgjafarbréf til réttarins fyrir hönd Wikileaks: Tilskipunin var ógild í kjölfarið og bankanum Julius Baer var meinað að banna birtingar Wikileaks.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"15. mars 2010 setti Wikileaks skýrslu um sjálft sig á vef sinn. Uppruni skýrslunnar er frá bandarísku leyniþjónustunni og hún skýrir frá hvernig Bandaríkin geti losnað við Wikileaks. Skoðaður var möguleikinn að segja uppljóstrunum upp og kæra fyrir glæpsamleg athæfi. Ástæða gerð skýrslunar að hálfu Bandarísku leyniþjónustunnar eru lekar Wikileaks um eyðslu bandaríska hersins, mannréttindarbrot í Guantanamo flóa og bardaginn í íranska bænum Fallujah.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Samband íslenskra sveitarfélaga eru hagsmunasamtök sveitarfélaga á Íslandi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Heimasíða Sambands íslenskra sveitarfélaga","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Guðrúnarlaug er hlaðin laug í Dalabyggð, um 20 km frá Búðardal. Guðrúnarlaug er nútíma endurgerð á laug sem forðum var í Sælingsdal, og mun hafa verið sú elsta sem sögur fara af hér á landi. Sú laug hvarf undir skriðu á 19. öld, en þótti á sínum tíma heilnæm baðlaug og var mikið notuð. Hennar bæði getið í Laxdælu og Sturlungu. Núverandi Guðrúnarlaug er hlaðin eins og menn ætla að sú forna hafi litið út, en við hana hefur einnig verið byggt skýli þar sem má hafa fataskipti.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ingigerður Haraldsdóttir (1046 – eftir 1118) var norsk konungsdóttir, drottning Danmerkur 1086-1095 og síðan drottning Svíþjóðar frá 1105-1118. Ingigerður var dóttir Haraldar harðráða Noregskonungs og Ellisifjar af Kænugarði. Hún hét eftir ömmu sinni, Ingigerði dóttur Ólafs skotkonungs. Ekki er vitað hvenær hún giftist fyrri manni sínum, Ólafi syni Sveins Ástríðarsonar Danakonungs. Hann varð konungur eftir að Knútur helgi bróðir hans var drepinn 1186 og hefur Ólafur jafnvel verið grunaður um að hafa staðið á bak við morðið. Synir þeirra dóu ungir og Eiríkur góði bróðir Ólafs erfði krúnuna. Ingigerður hélt þá til Svíþjóðar og giftist Filippusi syni Hallsteins konungs Steinkelssonar. Hann varð konungur ásamt Inga bróður sínum þegar Ingi eldri, föðurbróðir þeirra, dó árið 1105 og Ingigerður varð þá drottning að nýju. Þau áttu ekki börn svo vitað sé en raunar er nánast ekkert vitað um Filippus og stjórnartíð hans. Hann dó árið 1118 og þá var Ingigerður enn á lífi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ungmennafélagið Æskan á Svalbarðsströnd var stofnað árið 1910. Félagið er aðildarfélag Ungmennasambands Eyjafjarðar, UMSE.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frakklandi var að fornu skipt í héruð (stjórnsýslusvæði) fram til 4. mars 1790, þegar þau voru lögð af og í staðinn teknar upp „sýslur“ (Département français) við umfangsmiklar stjórnkerfisbreytingar eftir frönsku byltinguna. Með því að leggja niður héruðin ætlaði byltingarstjórnin að ná nokkrum markmiðum. Í fyrsta lagi vildu menn fjarlægja síðustu leifar af lénsskipulaginu, rjúfa gömul hagsmunatengsl ínnan héraðanna og stuðla að tryggð við miðstjórnina í París og uppbyggingu franskrar þjóðerniskenndar. Í öðru lagi vildu menn hafa sýslurnar það litlar að auðvelt væri að stjórna þeim. Í þriðja lagi voru öll gömul sérréttindi, staðbundin lög og stjórnkerfi lögð niður og í staðinn komið á samræmdu stjórnkerfi sem skipulagt var frá höfuðborginni París. Mörg af gömlu héraðanöfnunum lifa áfram sem nöfn á landshlutum Frakklands, og þau eru enn hluti af menningarlegri vitund margra Frakka.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hér á eftir fer listi yfir héruð Frakklands fyrir byltinguna. Innan sviga er franska heitið, ef það er annað, ártal fyrir innlimun í franska konungsríkið, og nafn höfuðborgar héraðsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Vefarinn mikli frá Kasmír er skáldsaga eftir Halldór Laxness sem kom út árið 1927. Þema verksins er hugarvíl ungs manns og leit að sannleika, trú og ást og val hans milli ástar og trúar. Vefarinn mikli frá Kasmír er um margt nútímalegri skáldsaga en tíðkaðist á þeim tíma. Um skáldsöguna voru ritaðir tveir mjög frægir ritdómar. Annar þeirra var eftir Kristján Albertsson, hinn eftir Guðmund Finnbogason.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Vefarinn mikli frá Kasmír hafði ólík áhrif á menn þegar hún kom út. Tveir ritdómarar eru frægastir. Kristján Albertsson skrifaði ritdóm upp á tíu blaðsíður sem birtist í tímaritinu Vöku sama ár og bókin kom út. Upphaf hans er þannig: :„Loksins, loksins tilkomumikið skáldverk, sém ris eins og hamraborg upp úr flatneskju íslenzkrar ljóða- og sagnagerðar síðustu ára! Ísland hefir eignazt nýtt stórskáld — það er blátt áfram skylda vor að viðurkenna það með fögnuði. Halldór K. Laxness hefir ritað þessa sögu á 24. aldursári sínu. Ég efast um að það komi fyrir einu sinni á aldarfjórðungi að skáld á þeim aldri semji jafn snjallt verk og þessi saga hans er. A 64. gráðu norðlægrar breiddar hefir það aldrei fyr gerzt.“ Þó er dómur Kristjáns ekki allur á eina lund og segir hann verkið einnig vera \"ekkert meistaraverk\", \"sumstaðar tilgerðarlegt, falskt, forskrúfað, líkingar bragðlausar eða ófagrar\" en eftir stendur að: \"Þróun tímaborins íslenzks sögustíls tekur hálfrar aldar stökk með þessari bók H.K.L.\" Í sama blaði var ritdómur eftir Guðmund Finnbogasson, sem var öllu styttri, og hljómar þannig: „Vélstrokkað tilberasmjör. G. F.“","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Póststrúktúralismi er heimspekileg hreyfing sem á upptök í Frakklandi á síðari hluta 20. aldar og er framhald og svar við strúktúralisma (formgerðarstefnu). Póststrúktúralistar tileinka sér hugmyndir strúktúralista um formgerð en hafna að formgerð heimsins sé lokað kerfi á þeirri forsendu að það feli í sér hugmynd um handanveru og sýna fram á opnun, ofgnótt og óstöðugleika merkingarkerfa með því að skýra uppruna og þróun formgerða. Póststrúktúralismi er nátengdur meginlandsheimspeki. Hugtakið póststrúktúralismi var smíðað í bandarískum akademíum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Óðinn er 45-snúninga hljómplata gefin út af Íslenzkum tónum árið 1960. Á henni flytja Óðinn Valdimarsson, K.K. sextettinn og söngkvartett tvö lög. Bakraddir skipa þau Elly Vilhjálms, Jón Páll Bjarnason, Jón Sigurðsson og Þórarinn Ólafsson. Jón Páll lék á gítar, Jón á kontrabassa, Þórarinn á píanó og Guðmundur Steingrímsson á trommur. Útsetning: Jón Sigurðsson. Platan er hljóðrituð í mono. Upptaka: Ríkisútvarpið. Pressun: AS Nera í Osló. Forsíða: Amatörverslunin ljósmyndastofa. Prentun umslags: Svíþjóð.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Primierodalur (Ítalska: Valle di Primiero; Þýska: Primörtal; Primieríska: Primiér) er dalur í Trentínó-Suður-Týról, á Norður-Ítalíu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Flotinn ósigrandi (spænska: Grande y Felicísima Armada eða Armada Invencible) var spænskur herfloti sem sendur var til Englands árið 1588 til að steypa Elísabetu 1. af stóli. Tilgangurinn var að binda enda á stuðning Englendinga við uppreisnarmenn í Spænsku Niðurlöndum og stöðva sjórán þeirra í Karíbahafi. Flotinn var undir stjórn Alonso Pérez de Guzmán, hertoga af Medina Sidonia. Flotinn taldi 151 skip, þar af 28 herskip, með samtals 8.000 sjómenn og 18.000 hermenn. Skipin lögðu úr höfn í Lissabon 28. maí og komust í landsýn við Englandsströnd 19. júlí. Enski flotinn, sem taldi fleiri skip en færri fallbyssur, beið þeirra í Plymouth. Enski flotinn nýtti sér meiri hreyfanleika og tókst að hrekja spænska flotann inn Ermarsund og brjóta hann upp í Calais og Gravelines. Eftir orrustuna við Gravelines 29. júlí þar sem Spánverjar misstu fimm skip ákvað Guzmán að snúa aftur til Spánar með því að sigla norður fyrir Skotland. Í þeirri ferð kostuðu stormar í Norður-Atlantshafi Spánverja yfir 60 skip og 5000 menn. Leifar flotans komu aftur til Spánar í lok september 1588.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ömmuskeyti var orð sem notað var yfir loftskeytasendingar á dulmáli um ferðir varðskipa. Á árunum 1936-1938 voru átta Íslendingar dæmdir fyrir að senda loftskeyti í útlenda togara með upplýsingum um ferðir íslenskra og útlendra togara við landið. Málið var nefnt Ömmuskeytin eða Ömmumálið. Á millistríðsárunum var landhelgissamningur Breta og Dana frá 24. júni 1901 um landhelgi við Ísland og Færeyjar í gildi en samkvæmt honum var landhelgin þrjár sjómílur. Innan landhelgi máttu útlendingar ekki stunda botnfiskveiðar nema Danir og Færeyingar sem höfðu sömu réttindi og Íslendingar. Allar botnvörpuveiðar innan landhelgi voru bannaðar bæði Íslendingum og útlendingum. Utan landhelgi var sjósókn alveg stjórn- og eftirlitslaus og á millistríðsárunum jókst sóknin mikið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sigil er ókeypis opinn hugbúnaður og ritill til að skrifa EPUB rafbækur. Hönnun á Sigil ritlinum hófst árið 2009 og voru það Strahinja Val Marković og fleiri sem stóðu að því. John Schember var aðahönnuður frá júlí 2011 til júní 2015. Kevin Hendricks og Doug Massay tóku yfir hönnun á Sigin í júní 2015. Sigil er fáanlegt fyrir Microsoft Windows, Mac OS X og Linux og er gefið út undir GNU GPL notendaleyfi. Sigil styður bæði við ritun á EPUB skjölum með því að nota kóða og WYSIWYG ritvinnslu og mögulegt er að taka in bæði  HTML og einfaldar textaskrár. Sigil styður vel EPUB2 staðal en bauð upp á takmarkaðan stuðning við EPUB3 þangað til með útgáfu 0.9.3 sem kom út í janúar 2016 og er nú unnið að því að gera Sigil bæði samhæft EPUB2 og EPUB3.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Helgiþinur eða Abies religiosa (þekktur sem oyamel á spænsku) er þintegund frá fjöllum mið og suður Mexíkó (Trans-Mexíkanska gosbeltisins, Sierra Madre del Sur) og vestur Guatemala. Hann vex hátt yfir sjó (í 2100 til 4100 metrum) í skýjaskógum með svölum rökum sumrum og þurrum vetrum á stærsta hluta búsvæðis síns. Í ríkinu Veracruz, er h úrkoma allt árið. Tegundin þolir reglulega vetrarsnjókomu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Abies religiosa er meðalstórt til stórt sígrænt tré sem verður 25 til 50 metra hátt, með stofnþvermál að 2 metrum. Barrið er nálarlaga, flatt, 1.5 til 3.5 sm langt og 1.5 breitt og 0.5 mm þykkt, dökkgrænt að ofan, og með tvær bláhvítar loftaugarákir að neðan; oddurinn er hvass. Barrið stendur í spíral eftir sprotanum, Það er í spíral eftir sprotanum, en hvert undið breytilega neðst svo þau liggja flatt til hvorrar hliðar og ofan til á sprotanum, með engin neðan til. Sprotarnir eru rauðbrúnir, hárlausir eða með gisinni hæringu. Könglarnir eru 8 til 16 sm langir og 4 til 6 sm breiðir, dökk-blápurpuralitir fyrir þroska; hreisturblöðkurnar eru purpuralitar eða grænleitar, meðallangar, með endann sýnilegan í lokuðum könglum. Vængjuð fræin losna þegar könglarnir sundrast við þroska, um 7 til 9 mánuðum eftir frjóvgun. Tré frá vestari hluta útbreiðslusvæðisins á Nevado de Colima í Jalisco hafa köngla með stærri aftursveigðum hreisturblöðku (svipað og hjá eðalþins könglum); þau eru stundum talin til eigin tegundar, Abies colimensis.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Spænska nafnið \"oyamel\" kemur frá Nahuatl orðinu oyametl (oya, að þreskja; metl, agave; bókstaflega \"þreskja agave\"). Það er einnig kallað \"árbol de Navidad\" (jólatré) í Mexíkó. Íslenska og enska heitið kemur úr fræðiheitinu Abies religiosa, bókstaflega \"trúarlegur þinur\". Þetta kemur frá notkun afskorinna greina í trúarhátíðum í Mexíkó, sérstaklega jólum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Helgiþinur er það tré sem (Danaus plexippus) kýs helst að vera á á meðan dvala þess stendur í skógum Trans-Mexíkanska gosbeltisins. Þó að þau þekkist í öðrum hlutum suður hálendi Mexíkó, þar sem ekki er öll tegundin fardýr, safnast megnið af þeim í Monarch Butterfly Biosphere Reserve nálægt bæjunum Angangueo (Michoacán) og Avándaro (Mexíkó (ríki)), frá desember til mars. Viðurinn er frekar mjúkur og þar af leiðandi ekki hentugur í trésmíði. Hinsvegar fer útbreiðsla hans minnkandi vegna skógarhöggs fyrir eldivið og öðrum ágangi manna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"*Liu, T. S. (11 November 1971). A Monograph of the genus Abies. National Taiwan University.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bein eru hluti beinagrindar hryggdýrs, sem myndar stoðkerfi líkamans. Bein eru gerð úr beinvef. Vöðvar tengjast beinum með sinum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fjórar megintegundir eru löng, stutt, flöt og óregluleg bein.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Miðja beins nefnist skaft, ''(e. diaphysis), endar beins nefnast beinköst, (e. epiphysis)'', endafletir beins heita liðfletir en þeir eru brjóskklæddir. Allt beinið er þakið beinhimnu ''(e. periosteum), nema á liðflötum, þar er það þakið liðbrjóski (e. articular cartilage)''. Í löngum beinum er merghol ''(e. medullary cavity)sem er þakið að innan þunnri himnu, mergholshimnu, (e. endosteum)''. Í mergholinu er fituvefur sem nefnist guli beinmergurinn. Þéttbein ''(e. compact bone) eru að mestu leyti utan til í beininu þar sem þarf sterkan vef en frauðbein (e. spongy bone)'' eru mestmegnis innan í beinendum og utan við mergholið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Beinvefur er úr lifandi frumum og millifrumuefnis (matrix). Til eru fjórar gerðir lifandi beinfrumna:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Beinin eru í stöðgri endurnýjun út allt lífið, hraði endurnýjunarinnar fer eftir álagi og öðrum kröfum sem eru gerðar til beinana. Tvær gerðir frumna sjá um að byggja upp bein og brjóta þau niður, það eru beinkímfrumur og beinátfrumur. Þessar frumur vinna hlið við hlið að við það að lagfæra beinin í líkamanum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Það ferli þegar bein myndast er kallað beingerð/beinmyndun ''(e. ossification)''. Beinmyndun á sér stað aðallega af fjórum ástæðum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Allt til unglingsáranna vaxa beinin bæði að lengd og þykkt. Lengd beina tengist starfsemi vaxtarlagsins. Vaxtarlagið ''(e. epiphyseal growth plate)'' er á milli beinendans og skaftsins. Í vaxtarlaginu eru brjóskfrumur sem eru stanslaust að skipta sér. Þegar bein vex í lengd myndast nýjar brjóskfrumur í vaxtarlaginu beinenda megin á meðan bein myndast skaft megin, og skaftið lengist. Þegar unglingsárin taka enda minnkar myndun nýrra fruma og millifrumu matrix og hefur endanlega stoppað í kringum 18-25 ára. Þá hefur bein tekið við af öllu brjóski vaxtarlagsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bein eru stanslaust að endurbyggjast. Endurbyggingin stafar af stanslausri skiptingu gamals beinvefs fyrir nýjan. Þetta er ferli sem inniheldur það að beinátfrumur hreinsa steinefni og kollagenþræði frá beininu og nýjum steinefnum og kollagenþráðum er komið fyrir með beinkímfrumum. Endurbygging sér einnig um að gera við meidd bein.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Beinátfrumur eru stórar frumur, sem ferðast um og vella leysihvötum, sem melta beinið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Introduction to the Human Body, the essentials of anatomy and physiology.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"1. júní er 152. dagur ársins (153. á hlaupári) samkvæmt gregoríska tímatalinu. 213 dagar eru eftir af árinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<onlyinclude>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Efnatákn frumefnanna eru skammstafanir sem notaðar eru til að einfalda framsetningu ritaðra efnaformúla. Þessar skammstafanir eru ákveðnar af Alþjóðasamtökum um fræðilega og hagnýta efnafræði (enska: International Union of Pure and Applied Chemistry, skammstafað IUPAC).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bronx er hluti af New York-borg í Bandaríkjunum. Bronx er nyrsti hluti borgarinnar og sá eini sem er á meginlandi Norður-Ameríku. Borgarhlutanum tilheyra einnig nokkrar litlar eyjar á East River og Long Island Sound. Harlem River aðskilur Bronx frá Manhattan. Um 1.455.000 manna (2016) búa í Bronx.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"floatright\" style=\"width: 300px;\">ATH: Vegna tæknilegra takmarkana virka ekki allir íslenskir stafir á þessum tímaás.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* 1814: Kristján Friðrik","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Márar voru íbúar Magreb og síðar Íberíuskagans á miðöldum. Márar voru þannig að uppruna til Berbar, hirðingjar frá Vestur- og Norður-Afríku sem aðhylltust íslam. Orðið kemur úr grísku: mauros, sem merkir dökkur, og var það hugtak sem Rómverjar notuðu um íbúa Afríku. Landaheitin Máritanía og Marokkó eru dregin af sama orði. Árið 711 réðust Márar inn á Íberíuskagann og lögðu stærstan hluta hans undir sig á næstu átta árum. Þegar þeir reyndu að halda áfram yfir Pýreneafjöllin voru þeir stöðvaðir af Karli hamri í orrustunni við Tours árið 732. Landinu var skipt upp í mörg lén undir Kalífanum í Kordóba. Veldi Almóhada og Almoravída voru márísk (berbísk) stórveldi sem komu upp á 11. og 12. öld. Kristnu smáríkin sem lifðu af í norðvesturhluta Spánar juku smám saman við veldi sitt og árið 1212 náði bandalag þessara ríkja að reka múslimsku höfðingjana frá stærstum hluta landsins. Konungdæmið Granada var þó áfram múslímskt konungsríki til 1492 þegar þeir gáfust upp fyrir her Ferdinands og Ísabellu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"The Piper at the Gates of Dawn er fyrsta breiðskífa bresku hljómsveitarinnar Pink Floyd og sú eina sem var gerð undir forystu Syd Barretts (þrátt fyrir að hann hafi lagt nokkuð til við gerð næstu plötu A Saucerful of Secrets). Platan er af mörgum talin ein af áhrifamestu plötum sem nokkru sinni hafa verið gerðar, og hafði hún enda mikil áhrif á sýrurokksstefnuna sem á eftir kom.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ljósavatn er stöðuvatn í Ljósavatnsskarði í Þingeyjarsveit. Það er 3,2 ferkílómetrar að stærð. Veiði er einkum silungur, jafnt bleikja sem urriði, og er selt veiðileyfi á þremur bæjum í kring um vatnið. Ein eyja er í vatninu og er hún einfaldlega kölluð \"Hólminn\". Þar verpir álftapar á hverju vori. Tveir himbrimar hafa sest að við vatnið og eru alláberandi ef keyrt er framhjá vatninu að sumri til. Stutt austan við Ljósavatn standa samnefndur bær og kirkja. Þar bjó Þorgeir Ljósvetningagoði sem fékk það hlutverk fyrir rúmlega þúsund árum að ákveða hvaða trú yrði tekin upp á Íslandi. Hann valdi kristna trú og henti goðalíkneskjum sínum úr Ásatrú í foss sem upp frá því var nefndur Goðafoss. Ein á rennur úr vatninu og heitir hún Djúpá. Veiði þykir ágæt í ánni, en hún þykir nokkuð merkileg að því leytinu til að hún rennur í átt frá sjó að stórum hluta til. Þjóðsaga ein segir að eitt sinn hafi tveir menn róið út á vatnið með 60m langa línu og slakað henni allri úr í vatnið en ekki náð til botns. Nýlegar dýptarmælingar hafa hins vegar leitt í ljós að vatnið er 35m djúpt þar sem það er dýpst og meðaldýpið er 10,5m. Önnur saga segir að póstberi einn hafi drukknað í vatninu og rak líkið upp á land við tanga einn er nefndur hefur verið Dauðatangi. Við hliðina á honum er vík sem póstberinn var grafinn í og hefur hún verið nefnd Grafarvík. Mikið sumarbústaðaland er nú að rísa í kring um vatnið, einkum við það vestanvert.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 15 (XV í rómverskum tölum) var í gregoríanska tímatalinu almennt ár sem byrjaði á þriðjudegi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* 24. september Vitellius, rómverskur keisari","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1103 (MCIII í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fædd Dáin","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rípar (danska: Ribe) eru bær á suðvestra Jótlandi í Danmörku og tilheyrir hann Sveitarfélaginu Esbjerg. Íbúafjöldi bæjarins er 7.990 (2004)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Svali getur átt við:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Félix Rubén García Sarmiento (18. janúar 1867 – 6. febrúar 1916) var blaðamaður og skáld frá Níkaragva sem notaði skáldanafnið Rubén Darío. Hann er kallaður „faðir módernismans“ í spænskum bókmenntum þar sem hann var fyrstur til að yrkja á spænsku í anda nýrra tíma í ljóðagerð.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Joseph Francis Tribbiani Jr. (fæddur 9. janúar 1968 í Queens í New York) er persóna í þáttunum Friends sem leikin er af Matt LeBlanc. Hann á sjö systur (Gina, Dina, Mary Angela, Mary Therese, Veronica, Cocckie og Tina). Foreldrar hans heita Gloria og Joseph. Joey er leikari og fyrsta stórhlutverk hans var sjónvarpsserían Days Of Our Lives. Hann hefur líka leikið í auglýsingum, leikritum og bíómyndum. Joey hefur verið með mörgum konum en Alex Garret var sú síðasta sem hann sást með. Eftir að Friends hætti fékk hann sinn eigin þátt Joey.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"David Neil Sedley (fæddur 30. maí 1947) er breskur fornfræðingur og heimspekisagnfræðingur. Hann er Laurence-prófessor í fornaldarheimspeki við Cambridge-háskóla. Sedley nam við Trinity College í Oxford þaðan sem hann brautskráðist árið 1969. Honum var veitt doktorsgráða árið 1974 af University College London. Doktorsverkefni hans var ritstýrður texti, þýðing og skýringar við 28. bók Um náttúruna eftir Epikúros. Frá 1976 hefur Sedley verið félagi á Christ's College í Cambridge og frá 1996 prófessor í fornaldarheimspeki. Í júlí árið 2000 tók hann við stöðu Laurence-prófessors í fornaldarheimspeki af Giselu Striker. Sedley hefur verið gistiprófessor við Princeton-háskóla (1981 - 1982), Kaliforníuháskóla í Berkeley (1984 og 2004), Yale-háskóla (1990) og Cornell-háskóla (2001). Hann var gerður að félaga í Bresku akademíunni í júlí 1994.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Grand Theft Auto 2 er tölvuleikur gefinn út árið 1999. Í honum fer maður í hlutverk Claude Speed og gerist leikurinn árið 2013.Hann er svipaður eldri leikjunum en það er þó búið að bæta grafíkina aðeins. Leikurinn snýst um að gera störf fyrir mafíur og láta þær virða mann. Það er samt mikill munur á Playstation og Pc útgáfunni vegna þess að Playstation tölvan þoldi ekki alveg leikinn þannig að það er meira hægt í Pc útgáfunni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Mikið úrval af tónlist er í leiknum en öll lögin eru skálduð upp af fyrirtækinu sem gaf út leikinn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Etrúska var tungumál talað á Norður-Ítalíu fyrir innrás Rómverja. Það getur hugsast að etrúska deili uppruna með lemnísku og retísku sem heitir frumtyrsenska (eða frumtyrrenska). Stafróf Etrúra kom frá Grikkjum. Lengsti samfelldi texti sem varðveist hefur er einungis 300 orð. Af kunnuglegum orðum sem eru ef til vill af etrúskum uppruna má nefna orðið „persóna“ sem er komið úr latneska orðinu persona sem merkti gríma en það er hugsanlega komið frá etrúska orðinu fersu sem merkti gríma.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rétt eins og Rómverjar þá voru Etrúrar innfæddir íbúar Ítalíuskagans, en ekki aðfluttir frá Litlu-Asíu, eins og sögusagnir herma. Á 6. öld f.kr. höfðu þeir komið upp tólf borgríkjum um miðjan Ítalíuskagann. Menningaráhrif þeirra teygðu sig alla leið suður að Napólí og voru þeir töluvert stærri en nágrannar sínir, Rómverjar. Etrúrar voru fyrsta menningarþjóðin á Ítalíuskaganum sem lærði að skrifa. Í framhaldi af því deildu þeir kunnáttu sinni með öðrum þjóðum, m.a. Rómverjum. Aldrei hefur verið gerð fyllilega grein fyrir því að etrúska tungumálð tengist á nokkurn hátt öðrum tungumálum jarðar. Vandamálið er að það hefur einfaldlega ekki fundist nógu mikill samfelldur texti til þess að geta greint tungumálið almennilega. Þó er vitað um svipaða stafi og orð úr fönísku, en þau eru afar stutt og fá og hefur því fræðimönnum ekki tekist að þýða etrúska tungumálið nógu vel.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í þessari töflu er gerð grein fyrir hinum ýmsu breytingum sem gerðar hafa verið á etrúska stafrófinu. „Hefðbundin etrúska“, sem var meira eða minna eins og evboísk gríska, var ekki töluð en aftur á móti notuð við kennslu þeirra sem gátu lesið. „Forn-etrúska“ stafrófið var í notkun frá 8. öld til 4. aldar f.kr. áður en Etrúrar urðu hluti af Rómaveldi. „Síðetrúska“ var notuð frá 4. öld f.kr. fram á 1. öld e.kr þegar tungumálinu var meira eða minna skipt út fyrir latínu og dó svo út í kjölfarið. Eins og taflan sýnir þá er etrúska stafrófið upprunnið úr evboísk-grísku stafrófi. Það útskýrir tilurð stafanna F og Q og einnig notkunina á H fyrir [h]-hljóðið og X fyrir [ks]-hljóðið. Lögun bókstafana og átt rituninnar benda til þess að stafrófið hafi verið teiknað í þessari mynd fyrir almenna stöðlun gríska stafrófsins. Etrúska tungumálið hafði ekki eins mikið af hljóðum og það gríska, þannig að jafnvel þó Etrúrar hafi notast við gríska stafrófið þá notuðu þeir alls ekki alla bókstafina (t.d. B, Δ, Ζ, Ο). Þar að auki breyttu þeir hljómi bókstafsins Γ yfir í [k] hljóð sem varð til þess að í dag eru bókstafirnir orðnir þrír sem standa fyrir það hljóð, C, K, og Q. Etrúrar ákváðu að nota þá alla en í mismunandi samhengi: K kemur á undan A, C á undan I og E, og Q á undan V. Bókstafurinn F stóð fyrir annað hvort [w]- eða [v]-hljóðið, eins og í evboískri grísku, en Etrúrar höfðu engu að síður [f]-hljóðið. Snemma í myndun stafrófsins var stafurinn (HF) notaður til þess að skrifa [f]-hljóðið en var seinna meira skipt út fyrir bókstafinn 8.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Etrúska stafrófið varð grunnurinn að fjölda annara stafrófa, eins og til dæmis oskanska stafrófsins, úmbríska stafrófsins og hugsanlega rúnaleturs. Latneska stafrófið, sem varð að einu útbreiddasta stafrófi heims, er afkomandi etrúska stafrófsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Etruscan á ancientscripts.com.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Afríkukeppnin í knattspyrnu (Africa Nations Cup) fer fram á tveggja ára fresti og þar leika afrísk knattspyrnulandslið um bikar og heiðurinn sem besta landslið álfunnar. Keppnin fór fyrst fram 1957 og síðan 1968 hefur hún farið fram annað hvert ár.Keppnin er haldin í ársbyrjun þar sem það er utan regntímans og hitastig mildara en um mitt árið. Egyptar unnu fyrstu keppnina árið 1957 og hafa alls unnið hana sex sinnum og eru sigursælastir sem og núverandi meistarar síðan 2008. Keppnin fyrir árið 2010 fer fram í Angóla.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kvennafrídagurinn er baráttudagur sem Allsherjarþing Sameinuðu þjóðanna ákvað árið 1975 að það ár væri helgað málefnum kvenna. Íslensk kvenréttindasamtök tóku höndum saman og mynduðu tillögunefndir og bráðabirgðastarfshópa ásamt fulltrúa Rauðsokkahreyfingunni sem sýndi mikinn áhuga frá upphafi til að skipuleggja aðgerðir ársins. Mánudaginn 24. október árið 1975 var valinn og yrði haldinn hátíðlegur með ræðum og söng á Lækjartorgi í Reykjavík og víðar á Íslandi, einnig ráðstefnur þar sem stöður og kjör kvenna voru rædd og tillögur voru samþykktar. Fyrsti kvennafrídagurinn var haldinn 24. október árið 1975 og lögðu 90% kvenna á Ísland i niður störfin sín til að sýna fram á mikilvægi kvenna á vinnumarkaði og til að krefjast sömu réttinda og launakjöra og karlar höfðu í vinnum. Er talað um að yfir 25.000 konur hafi komið saman og Íslensk kvenréttindasamtök vöktu athygli innanlands og í erlendum fjölmiðlum  Aðalheiður Bjarnfreðsdóttir, verkakona:  '' ,,Konan er að vakna. Hún veit að karlmenn hafa ráðið í heiminum frá því sögur hófust. Og hvernig hefur sá heimur verið? Hann hefur löðrað í blóði og logað af kvöl. Ég trúi að þessi heimur breytist þegar konur fara að stjórna til jafns við karla. Ég vil og ég trúi því að þið viljið það allar að heimurinn afvopnist. Allt annað eru stjórnmálaklækir og hræsni. Við viljum leysa ágreiningsmálin á vopna.! ''","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ævintýri er 45-snúninga hljómplata gefin út af Tónaútgáfunni árið 1969. Á henni flytur hljómsveitin Ævintýri tvö lög. Platan er hljóðrituð í mono. Upptaka: Ríkisútvarpið, Pétur Steingrímsson. Útsetning: Ævintýri og Þórir Baldursson. Pressun PYE. Ljósmynd: Óli Páll. Prentun: Litbrá Offset.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hljóðnemi, oft kallaður míkrófónn, er tæki sem notað er til að taka upp hljóð með því að breyta því í rafmerki. Fyrsti hljóðneminn var smíðaður árið 1876 af Emile Berliner en hann var notaður í símtæki. Í dag eru hljóðnemar notaðir í mörgum ólíkum tækjum, meðal annars símum, segulbandstækjum, karaókítækjum, heyrnartækjum, labbrabbtækjum og tölvum. Hljóðnemar breyta hljóði í rafmerki með spani, breytingum í rafrýmd eða þrýstirafmagni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tvö líf er önnur breiðskífa Stjórnarinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þeyr var íslensk hljómsveit sem kom fyrst saman árið 1980. Sveitin spilaði framsækið rokk og pönk og er talin hafa sett strik í íslenska tónlistarsögu. Þeyr gaf út fjórar breiðskífur og fjórar smáskífur en mestann ferilinn samanstóð hún af Magnúsi Guðmundssyni (söngur), Guðlaugi Kristni Óttarssyni (gítar), Þorsteini Magnússyni, Hilmari Erni Agnarssyni (bassi) og Sigtryggi Baldurssyni (trommur), þó fleiri hafi komið fram með sveitinni. Eftir að platan The Fourth Reich kom út dvínuðu vinsældir sveitarinnar sem lagði í kjölfarið upp laupanna vorið 1983. Sveitin virtist hafða mikinn áhuga á fornspeki, norrænni goðafræði, dulspeki og fleiru því fram eftir götum. Vakti hún oft á tíðum mikið umtal og jafnvel deilur fyrir verk sín og framsetningu, þá sérstaklega fyrir notkun þeirra á hakakrossum, tengsl við nasisma og fasisma. Sjálf hélt sveitin því fram að notkun þeirra á hinum ýmsu merkjum og táknum væri túlkun þeirra á and-fasisma.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Park Jae-sang (kóreska: 박재상, fæddur 31. desember 1977) er suður-kóreskur söngvari og lagahöfundur. Hann gengur undir listamannsnafninu „Psy“ (kóreska: 싸이) og er þekktastur fyrir lagið „Gangnam Style“, sem birtist á YouTube 15. júlí 2012. Lagið varð fljótt vinsælt á netinu og hafði verið horft á tónlistarmyndband þess rúmlega 800 milljón sinnum í lok nóvember 2012. Þann 24. nóvember varð Gangnam Style það myndband, sem oftast hefur verið hoft á í sögu YouTube. 21. desember 2012 varð myndband Psy hið fyrsta í sögu YouTube til þess að ná einum milljarði spilana.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Opinber heimasíða Psy, psypark.com","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Atlantshafslax (salmo salar) er af laxfiskaætt og með reglubundnar göngur í og úr ferskvatni (anadromous).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Atlantshafslaxinn lifir í Norður-Atlandshafi allt frá Barentshafi í austri að Davíðssundi í vestri og hrygnir í ám sem renna í Norður Atlantshaf. Lax er uppsjávarfiskur og er silfraður og ljós á kvið þegar hann er í sjó.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Laxinn getur orðið allt að 150 cm langur og 50 kg að þyngd en algengast er að hann sé á bilinu 50 – 100 cm og 2 – 12 kg. Hængarnir eru stærri en hrygnur og með öflugan krók á hrygningartíma. Laxinn er straumlínulaga, haus lítill og augu einnig en kjafturinn er í meðallagi. Tennur eru hvassar og sterklegar. Bakuggi er á milli trýnis og sporðs. Veiðiuggi yfir raufarugganum. Sporðblaðkan er stór og sterk. Hreistur er í meðallagi og rákin bein. Liturinn er breytilegur eftir æviskeiðum og umhverfi. Í sjó er hann silfurgljáandi og blágrænn á baki. Í ferskvatni verður hann græn- eða brúnleitur og appelsínugulur á kviði. Laxaseiðin í ánni eru dökkblá eða brún með þverrákum á hliðunum með appelsínugulum blettum á milli þverrákana en fara í silfraðan göngubúning þegar kemur að sjógöngu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lífsferill laxsins hefst í ám en þar fer hryggning fram. Hryggning á sér stað á bilinu október til nóvember. Laxinn er 2 til 5 ára þegar hann gengur fyrst til sjávar. Síðan bætast við eitt til þrjú ár í sjó. Þegar laxinn hér á landi gengur til sjávar er hann aðeins um 20 til 25 gr en þegar hann gengur til baka hefur hann náð 4 til 6 kg. eftir 1-2 ár í sjó en dæmi eru um að hann nái allt að 10 kg. Hinsvegar getur hann náð mun meiri stærð í öðrum löndum þar sem sjávaraldur er oft lengri. Gönguseiði halda til hafs í maí til júlí og er vaxtaaukningin mikil á fyrsta ári í sjó. Þá getur fiskurinn hundraðfaldað þyngd sína. Þegar hryggningart íminn nálgast leitar hann aftur til árinnar, þar sem hann er klakinn út.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fæðustöðvar laxsins eru um allt norður Atlantshaf en er þó mest norðarlega þar sem ætið er mikið. Í sjónum lifir laxinn á smáfiskum, rækjum, rauðátu og ýmsum krabbadýrum. Á fyrstu æviskeiðunum í ferskvatni lifir hann kviðpokanæringunni en þegar hún er upp urinn fara þeir í fæðuleit og lifa þá meðal annars á lirfum, púpum vorfluga, mýflugum og smákrabbadýrum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Á Íslandi er veiði á laxi eingöngu heimiluð í ám. Óheimilt er að veiða lax í sjó en komi hann í veiðarfæri skal sleppa honum strax aftur. Ísland er eina landið í Norður-Atlantshafi sem hefur bannar þessar veiðar algjörlega síðan 1930. Vegna banns við laxveiðum í sjó eru íslenskir laxastofnar í ásætanlegu ástandi og veiðar á stöng mikilvægt sport. Slepping á laxi við stangaveiði hefur verið minni en hjá öðrum þjóðum en fer þó vaxandi. Laxveiðiárnar á Íslandi eru í einkaeigu og veiðileyfi seld dýru verði. Eins og fram kemur á mynd 1 hefur heildarveiði Atlantshafslaxins minnkað verulega undanfarin 50 ár. Þó veiðarnar endurspegli ekki algjörlega ástand laxastofnsins þar sem veiðum hefur víða verið hætt og miklu sleppt af laxi í sportveiði er ljóst að stofninum hefur hrakað verulega í flestum löndum á þessu tímabili.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Atlantshafslaxinn er mjög mikilvægur í fiskeldi við norðanvert Atlantshaf og er framleiðsla í heiminum allt að 2 milljónum tonna (mynd 2) http://www.fao.org/fishery/species/2929/en. Á Íslandi hefur ítrekað komið upp áhugi til að stunda laxeldi í sjókvíum en framleiðsla verið sveiflukennd þar sem aðstæður eru víða erfiðar. Eigendur laxveiðiánna hafa litið á fiskeldi sem umhverfisógn þar sem lax úr kvíum gæti gengið í veiðiár og blandast náttúrulegum laxi. Árið 2004 var stigið það mikilvæga skref að banna laxeldi í sjókvíum í nágrenni við laxveiðiár og er slikt eldi eingöngu heimilað á Austfjörðum og Vestfjörðum þar sem lítið er um slíkar ár.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1984 voru stofnuð alþjóðleg samtök um verndun Atlantshafslaxins er kallast The North Atlantic Salmon Conservation (NASCO). Að samtökunum stóðu Kanada, Evrópusambandið, Danmörk, Ísland, Noregur, Rússland og Bandaríkin. Samtökin vinna að því að endurheimta búsvæði og stuðla að verndun laxins meðal annars varðandi áhrif laxeldis. Einnig hafa verið stofnuð einkarekin samtök um verndun Atlantshafslaxins sem kallast NASF, North Atlantic Salmon Fund. Þeir vinna að sömu gildum og NASCO en byggja sinn rekstur á frjálsum framlögum og leggja áherslu á að endurheimta laxastofninn, sem hefur farið minnkandi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Glútenóþol (e. Non-celiac gluten sensitivity (NCGS)) er óþol fyrir glúteni í kornvörum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Glútenofnæmi","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aktívismi er kölluð hver sú viðleitni fólks sem viðhöfð er til að stuðla að félagslegum, pólitískum, efnahagslegum eða umhverfislegum breytingum á samfélaginu. Aktívismi getur falið í sér undirskriftir á undirskriftalista, framsending efnis af samfélagsmiðlum, „like“ smellir, blaðaskrif, bréfaskrif til stjórnmálamanna, þátttaka í stjórnmálastarfi, undirskriftasöfnun, áróðursherferðir, kröfugöngur, mótmæli,  verkföll,  hungurverkföll og hópaðgerðir sem miða að því að hefta aðgengi að stofnunum eða fyrirtækjum sem og efnahagslegur umbætur sem fela í sér aðgerðir á borð við sniðgöngu eða eða stuðning við fyrirtæki sem dæmi. Áhugaverðar undirgerðir aktívisma má telja neytendaaktívisma og  sófa-aktívisma","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í grein í tímaritinu Law & Society Review árið 2001 segir Frank Munger að hann geri sér grein fyrir því að fræðimenn komi til með að finna fyrir togstreitu milli aktívisma og fyrirspurna. Aktívismi sé byggður á innsæi gagnvart skuldbindingu að styðja pólitískar breytingar. En ef innsæið sé heiðarlegt geti það hæglega afvegaleitt fræðimenn. Munger segir enn fremur að þær spurningar sem samfélagið leggi til og geti leitt til ábendinga eða fyrirspurna til stjórnmálamanna eigi sér sjaldnast einfalt eða fyrirsjáanlegt svar. Hann segir að þar af leiði að okkar eigið innsæi, ímyndunarafl og hvati til rannsókna lendi ekki alltaf á þeirri stjórnmálafræðilegu línu sem við gerðum ráð fyrir í upphafi. Síðar í grein sinni segir Munger að aktívismi og fyrirspurnir geti átt í einhvers konar togstreitudambandi en hann trúi því að aktívismi geti styrkt rannsóknir miklu frekar en að grafa undan gildi þeirra. Hann heldur því enn fremur fram að fyrirspurnir eða vangaveltur geti styrkt aktívismann frekar en að flækja hann. Togstreitan milli þessara hugtaka sé því líklega rangtúlkun. Sumir telja þó aktívisma vera að viðurkenna forréttindi og ofríki í daglegu lífi. Rannsóknir hafa farið fram á því í Bandaríkjunum og Kanada, hvernig hópar aktívista beita samfélagsmiðlum með því augnamiði að auðvelda almenna þáttöku og samræma aðgerðir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aktívismi er til undir rithættinum Aktífismi í íslenskri orðabók er útskýrt sem aðgerðastefna og aðgerðasinni. Ekki eru allir á eitt sáttir um þýðingu á Activism og Activist þar sem hugtakið aðgerðastefna þykir ekki ná um það svið sem aktívismi spannar. Í greininni Hómó sófus? sem birtist í Stúdentablaðinu í október 2006 er rætt um merkingu orðsins. Orðið aktivismi og aktivistar er ekki mikið notað á íslandi. Góð þýðing á hugtakinu er vandfundin. Mótmælendur eða aðgerðarsinnar er það sem helst hefur heyrst en bæði þessi orð eru tengd ákveðinni staðalímynd aktivisma sem varð til á 7. og 8. áratugnum. Aktivistar vilja skilgreina sig öðruvísi og losna þar með undan hinni lífsseigu ímynd um vinstrisinnaða hippann sem fer í kröfugöngu með skilti. Vissulega eru vinstri hipparnir í kröfugöngunni aktivistar en það er aðeins ein birtingarmynd aktivisma og alls ekki birtingarform sem hugtakið er skilgreint út frá. Í íslensk-enskri / ensk-íslenskri orðabók á [snara.is| www.snara.is] er Activist þýtt sem Aktívisti og er það skýrt á eftirfarandi hátt: n. aðgerðastefnusinni, maður hlynntur hverskyns virkum aðgerðum til framdráttar stefnumálum sínum. margir vilja meina að aðgerðastefnusinni sé hins vegar bara ein gerð af aktívista. Sófa-aktívismi er ein gerð aktívisma sem ekki telst til aðgerðastefnu. Í orðabók Merriam Webster er activism skilgreint á eftirfarandi hátt:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aktívistar geta starfað á öllum sviðum þjóðfélagsins. Sem dæmi geta þeir verið virkir innan dómskerfisins og var það Arthur Sclesinger jr. sem kynnti til leiks hugtakið dómstóla-aktívismi í grein sem birtist í Fortune Magazine í janúar 1943, í grein sem hét „The supreme court 1947“ . Aktívistar geta líka verið varðhundar og boðberar sem reyna að skilja aðgerðir og framkvæmdir allra handa ríkisstjórna undir því yfirskyni að það sé í þágu fjöldans. Sumir aktívistar reyna að hafa bein áhrif á aðgerðir fólks en aðrir reyna að hafa áhrif á ríkisstjórnir með að hvetja til lagasetninga eða benda á að slíkt sé óþarft, allt eftir því sem við á. Aðrir aktívistar hvetja fólk til að breyta ekki framferði sínu eða daglegum athöfnum með það að markmiði að hamla gegn yfirvofandi breytingum. Þeir einstaklingar gætu flokkast sem aðgerðaandstæðingar. Í bókinni „Liberating Voices: A Pattern Language for Communication Revolution“, frá 2008, stingur Douglas Schuler upp á því sem kalla mætti hringferð aktívista. Slík hringferð gengi út á samspil aktívisma og ferðalaga sem gæti leitt af sér ákveðna vegferð sem tæki mið af landfræðilegum viðmiðum, allt frá hverfaskiptum hugmyndum yfir í alþjóðlegar aðgerðir . Hugtakið aktívismi er mjög víðfeðmt og getur það átt við um fólk sem syngur, syndir og hleypur fyrir málstaðinn. En tenging framkvæmdarinnar við málstaðinn þarf ekki að vera mjög sterk þar sem sumir hlauparar finna sér eitthvert gott málefni til að hlaupa fyrir, tónlistarmenn spila á tónleikum til að kynna eigið efni um leið og góðan málstað og svo mætti lengi telja. Þrengri skilgreining á hugtakinu á einnig við um aðgerðasinna og  aðgerðastefnu á borð við náttúruverndarsinna sem hlekkja sig við vinnuvélar eða andstæðinga veglagningar á borð við hópinn sem reyndi að hindra lagningu nýs Álftanesvegar. Viðari skilgreiningu á aktívisma mætti telja umræðuna um flugvöllinn í Vatnsmýrinni. Í flugvallarmálinu hefur baráttan á báða bóga falist í allt frá greinarskrifum yfir í lobbýisma. Í stuttu máli þá má segja að aktívismi sé ekki alltaf stundaður af aktívistum . í þrengri skilgreiningu má þannig segja að aktivismi séu þær aðgerðir sem eru ekki innan hefðbundinna stofnanna í samfélaginu. Aktivismi birtist í mörgum formum, aktivistar mæta ekki eingöngu í mótmælagöngur heldur halda einnig t.d styrktartónleika, skrá sig í Amnesty International, útvega Bobby Fisher íslenskt ríkisfang eða gefa 10 kr. í Rauðakrossbauk á aðventunni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ungliða aktívismi er stór þáttur í mótun samfélaga. Ungliðarnir eru yfirleitt skilgreindir sem grasrótin og samfélags-aktívismi, sjálfboðaliðastarf og virkni á samfélagsmiðlum í þágu málstaðar geta talist til grasrótaraktívisima. Aðkoma ungliða í grasrótarstarfinu tengist í seinni tíð mest skilaboðasendingum á samfélagsmiðlum og hefur verið kallað nútíma ungliða aktívismi. Þar fá raddir þeirra, skoðanir og viðhorf að heyrast. Leiðir ungliða til að hafa áhrif liggja víða, meðal annars í starfsnámi og hjá stofnunum sem fá ungmennin til sjálfboðaliðastarfa í þeim tilgangi að gera heiminn að betri stað.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frá því um aldamótin 2000 hafa hópar sem tengst hafa aktívistum verið virkir á netinu í þeim tilgangi að ná sínum helstu skipulögðu markmiðum. Því hefur verið haldið fram að internetið auki útbreiðslu, hraða dreifingar og áhrifamátt samskipta aktívista og um leið hvetur aðgerða. .","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aktívismi 2.0 er hugtak sem á rætur sínar að rekja til kvikmyndar Justin Dillon Call + Response. Myndin fjallar um þrælaverslun 21. aldarinnar og áætlanir um að ná athygli almennings til að réttlæta samfélagsaktívisma í því augnamiði að afnema þrælahald.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aktívismi 2.0 er notað um virkni sem að mestu leiti er tengd netnotkun. Gjarnan hefur verið vísað til þessa hugtaks sem eins konar sófa-aktívisma. Það byggir á því að lítill hópur aðgerðasinna setur upp til dæmis vefsíður með undirskriftalistum eða fésöfnun sem miða að því að koma málstað sínum á framfæri. Þeir sem undirrita eða leggja fram fé telja oft sínum þætti lokið og að þeir hafi lagt ákveðnum málstað lið. Dæmi um þetta eru ýmiskonar undirskriftarsafnanir til dæmis á vefum eins og change.org og endurreisn.is, góðgerðarverkefni á borð við SOS Barnaþorp, Unicef og fleira.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Líkt og með Aktívisma hefur skilgreining á Aktívisma 2.0 og sófa-aktívisma hlotið talsverða gagnrýni á sig að vera gagnslítil tól sem fari fram frekar hugsunarlítið á samfélagsmiðlum. Malcolm Gladwell ritar í grein sinni í New Yorker, þann 4. október 2010, harða gagnrýni á þá sem bera saman „samfélagsmiðlabyltingar“ við raunverulegan aktívisma sem ögrar gildi óbreytts ástands. Hann veltir því upp að aðferðir samfélagsmiðla séu ekki sambærilegar við aðferðir sjáanlegs aktívisma á borð við setuverkföll aðgerðasinna og að byltingin fari ekki fram á Twitter. Sem svar við grein Gladwell á skrifar Leo Mirani í The Guardian að Gladwell gæti haft rétt fyrir sér ef aktívismi skoðast eingöngu sem aðgerðir á borð við setuverkföll og mótmæli á götum úti. Ef aktívismi á hins vegar að vekja fólk til vitundar, hafa áhrif á skoðun þess og dreifa skoðunum um alla heimsbyggð þá fer hún líka fram á Twitter og streymt á Youtube","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aktívista iðnaðurinn er kallaður þær um ær stofnunanir og einstaklingar sem hafa helgað sig aktívisma. Aktívismi getur verið fullt starf innan stofnunar sem hefur hann að megin starfsemi. Margar stofnanir í aktívista iðnaðinum eru annað hvort góðgerðarfélög eða félög ótengd stjórnvöldum. Fæstar af þessum stofnunum standa í framleiðslu varnings. Oft hefur verið vísað til hugtaksins Aktívista iðnaður í tengslum við einhvers konar fjáraflanir sem framkvæmdar eru að utan að komandi aðilum. En aktívista stofnanir taka einnig þátt í ýmis konar málarekstri . Lobbýismi eins að reyna að hafa áhrif á ákvarðanatöku stjórnvalda er einnig skilgreind sem ein gerð aktívisma. Margir hagsmunaaðilar, til dæmis lögmannsstofur, eru með eigin teymi af starfsmönnum sem sjá sérstaklega um lobbýisma. Í Bandaríkjunum er lobbýisma stýrt af ríkisstjórninni . Innan stjórnkerfisins eru almennt stofnanir sem hvetja til fjárframlaga til góðgerðastofnana í skiptum fyrir skattafslátt. Í mörgumm ríkjum er stjórnvöldum þó heimilt að afturkalla slík leyfir gerist góðgerðastofnanirnar sekar um pólitískan áróður.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sófakynslóðin - fræðslumynd um aktívisma á Íslandi","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Crocus kotschyanus, Tyrkjakrókus, er tegund af blómstrandi plöntum í sverðliljuætt, sem vex frá Tyrklandi til Kákasus og Líbanon.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":" (fæddur 29. desember 1962) er nýsjálenskur fyrrverandi knattspyrnumaður. Hann spilaði 22 leiki og skoraði 10 mörk með landsliðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* National Football Teams","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Horatio Nelson (29. september 1758 – 21. október 1805) var flotaforingi í breska konungsflotanum. Hann var rómaður fyrir leiðtogahæfni sína, herkænsku og frumleika sem gerðu honum kleift að vinna marga frækna sigra í sjóorrustum, sérstaklega í Napóleonsstyrjöldunum. Hann særðist nokkrum sinnum á vígvellinum: Hann missti sjónina á öðru auga í Korsíku og mestallan hægri handlegginn í misheppnaðri tilraun til að hertaka Santa Cruz de Tenerife. Hann var skotinn til bana eftir að hafa unnið sinn hinsta sigur í orrustunni við Trafalgar árið 1805. Nelson fæddist inn í sæmilega efnaða fjölskyldu í Norfolk og gekk í sjóherinn undir leiðsögn frænda síns, Maurice Suckling, sem sjálfur var hátt settur sjóliði. Hann kleif metorðastigann fljótt og vann með mörgum helstu sjóliðsforingjum síns tíma áður en hann varð sjálfur foringi árið 1778. Hann vann sér inn góðan orðstír vegna hugrekkis síns og herkænsku en var oft veikur og atvinnulaus eftir lok bandarísku byltingarinnar. Byrjun frönsku byltingarstríðanna gerði Nelson kleift að snúa aftur í flotann, þar sem hann var sérlega virkur á Miðjarðarhafinu. Hann barðist í ýmsum minniháttar bardögum við Toulon og tók þátt í hertöku Breta á Korsíku. Árið 1797 vakti Nelson mikla athygli sem skipstjóri HMS Captain í orrustunni við Sankti Vincent-höfða. Stuttu eftir orrustuna tók Nelson þátt í árás Breta á Santa Cruz de Tenerife en var sigraður og illa særður: Hann glataði hægri handleggnum og neyddist til að snúa aftur til Englands til að jafna sig. Næsta ár vann hann frækinn sigur gegn Frökkum í orrustu á Nílarfljóti og var síðan áfram á Miðjarðarhafinu til að styðja Konungsríkið Napólí gegn hugsanlegri innrás Frakka. Árið 1801 var hann sendur til Eystrasalts og vann annan sigur, í þetta sinn gegn Dönum í sjóorrustu við Kaupmannahöfn. Stuttu síðar sat hann um fyrir frönsku og spænsku flotunum við Toulon og elti þá til og frá Vestur-Indíum en tókst ekki að ginna þá til bardaga. Eftir stutta heimsókn til Englands tók hann við forystu á hafnarbanni við Cádiz árið 1805. Þann 21. október 1805 sigldu frönsku og spænsku flotarnir úr höfn og Nelson mætti þeim í orrustunni við Trafalgar. Úr varð mesti hernaðarsigur Breta á sjó fyrr og síðar en í bardaganum var Nelson, um borð á herskipinu HMS Victory, ráðinn af dögum af franskri leyniskyttu. Lík hans var flutt heim til Englands, þar sem honum var veitt ríkisútför. Sigur Nelsons og dauði við Trafalgar gerði hann að þjóðhetju í augum Breta. Enn í dag er oft vitnað í kjörorð hans, „England væntir þess að sérhver maður sinni skyldu sinni“. Fjölmörg minnismerki standa í Bretlandi til heiðurs Nelson, þ.á.m. Nelson-súlan á Trafalgar-torgi í London og Nelsonsminnismerkið í Edinborg.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sasajiscymnus tsugae er bjöllutegund sem fannst 1992 af Mark S. McClure á Honshū í Japan, og var lýst af Hiroyuki Sasaji. Ættkvíslin Pseudoscymnus var sett 1962 af Edward A. Chapin. Árið 2004 var því breytt í Sasajiscymnus vegna þess að nafnið Pseudoscymnus var fyrir samnefni fyrir brjóskfiska af ættinni Dalatias. Hún hefur verið flutt til Bandaríkjanna til notkunar gegn þallarbarrlús.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Hiroyuki Sasaji und Mark S. McClure: Description and distribution of Pseudoscymnus tsugae sp. nov. (Coleoptera: Coccinellidae), an important predator of hemlock woolly adelgid in Japan. Annals of the Entomological Society of America, 90, S. 563–568, 1997","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Andrew Wiles (fæddur 11. apríl 1953) er enskur stærðfræðingur og prófessor, sem starfar við Princeton-háskóla í New Jersey í Bandaríkjunum og varð heimsfrægur í júní árið 1993 er hann hélt fyrirlestra við Isaac Newton Institute, þar sem hann hélt því fram að hann hefði sannað síðustu reglu Fermats. Í rúmar þrjár aldir hafði engum stærðfræðingi tekist það, þrátt fyrir að flestir þeir bestu hafi örugglega reynt. Stærðfræðiheimurinn stóð á öndinni. Wiles hafði unnið að útreikningum sínum í sjö ár án þess að nokkur vissi hvað hann var að gera. Í nóvember sama ár kom í ljós að sönnun hans var ekki fullnægjandi, því að alvarleg rökvilla fannst í útreikningunum. Hann neitaði að gefast upp og hóf samstarf við Richard Taylor um þá stærðfræðilegu þætti sem á skorti til að sönnunin væri gild. Þann 25. október 1994 gaf Andrew Wiles út tvær ritgerðir, aðra stutta í samvinnu við Richard Taylor, en hina langa og algjörlega í eigin nafni. Til samans eru þessar ritgerðir fullkomin sönnun á síðustu reglu Fermats og innihalda miklar stærðfræðilegar nýjungar. Þessi seinni sönnun er talin fullgild og 1997 var Andrew Wiles verðlaunaður fyrir sönnun sína.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Reykjaskóli eða Héraðsskólinn að Reykjum í Hrútafirði er skóli sem stendur á Reykjatanga við austanverðan Hrútafjörð í Vestur-Húnavatnssýslu. Þar er einnig staðsett Byggðasafn Húnvetninga og Strandamanna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bersi er íslenskt karlmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir karlmannsnafnið Bersi pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 at:1997 frompos:40 tillpos:90 #1 color:seinna width:1 at:1967 frompos:40 tillpos:90 #1 at:1971 frompos:40 tillpos:90 #1 at:1983 frompos:40 tillpos:140 #2 at:1993 frompos:40 tillpos:90 #1 at:1994 frompos:40 tillpos:90 #1 at:1997 frompos:40 tillpos:90 #1 at:1998 frompos:40 tillpos:90 #1 at:2002 frompos:40 tillpos:90 #1 at:2005 frompos:40 tillpos:90 #1 at:2006 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir karlmannsnafnið Bersi pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 at:1997 frompos:40 tillpos:48 #0.03% color:seinna width:1 at:1967 frompos:40 tillpos:60 #0.08% at:1971 frompos:40 tillpos:58 #0.07% at:1983 frompos:40 tillpos:70 #0.12% at:1993 frompos:40 tillpos:55 #0.06% at:1994 frompos:40 tillpos:55 #0.06% at:1997 frompos:40 tillpos:55 #0.06% at:1998 frompos:40 tillpos:55 #0.06% at:2002 frompos:40 tillpos:55 #0.06% at:2005 frompos:40 tillpos:53 #0.05% at:2006 frompos:40 tillpos:55 #0.06%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"*Þormóður Bersason kallaður Kolbrúnarskáld - persóna í Fóstbræðra sögu","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Świnoujście (Þýska: Swinemünde) er hafnarbær í Póllandi og liggur við Eystrasalt og við Szczecin Lón, á eyjunum Uznam (Usedom), Wolin og Karsibór (Vestur-Pommern). Nálægasti flugvöllur er í Goleniów (um 75 km frá miðborg Świnoujście). * Íbúafjöldi (2014): 41.322","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Świnoujście","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Einhyrningur getur verið:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dominic James Howard (fæddur 7. desember 1977 í Stockport, Englandi) er trommuleikari rokksveitarinnar Muse.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kristnihald undir Jökli getur átt við eftirfarandi:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":".gr er þjóðarlén Grikklands.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Whois upplýsingar hjá IANA","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kussungsstaðaætt er ætt kennd við Kussungsstaði í Hvalvatnsfirði í Suður-Þingeyjarsýslu. Ættina mynda niðjar Jóhannesar Jónssonar Reykjalín (1840 – 1915) frá Ríp í Hegranesi, bónda þar, og Guðrúnar Sigríðar Hallgrímsdóttur (1849 – 1924) húsfreyju, en þau bjuggu áður á Kambsstöðum í Ljósavatnsskarði, á Þönglabakka í Þorgeirsfirði. Jóhannes var sonur sr. Jóns Jónssonar Reykjalín (1811-1892) frá Tungu á Svalbarðsströnd, bónda á Þönglabakka, og Sigríðar Jónsdóttur (1813 – 1903) húsfreyju frá Sjávarborg í Skagafirði. Guðrún var dóttir Hallgríms Ólafssonar (1817 – 1879) og Ingveldar Árnadóttur (f. 1816, flutti til Vesturheims 1882) frá Brúum í Aðaldal. Valgerður dóttir Jóhannesar og Guðrúnar var ættmóðir Lómatjarnarættar, sem telst því vera kvísl af Kussungsstaðaætt.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jóhannes og Guðrún áttu 11 börn:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Meðalaldur er samanlagður aldur þýðis (t.d. þjóðar), deilt með fjölda þeirra sem í þýðinu eru. Meðalaldur tiltekins hóps manna er ekki skilgreining á meðalævi, heldur meðaltal af aldri einstaklinga sem eru á lífi. Með öðrum orðum eru aldurstölurnar lagðar saman og deilt í með fjöldanum. Meðalævi er hins vegar tala sem lýsir því hversu gamlir menn verða að meðaltali. Meðalaldur getur breyst án þess að meðalævi breytist, til dæmis ef hlutfall fæðinga er að breytast. En yfirleitt hefur meðalævi þó mest áhrif á meðalaldur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":".eu er lén Evrópusambandsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Whois upplýsingar hjá IANA","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Franck Cammas (f. 22. september 1972) er franskur siglingamaður sem hefur margoft unnið heimsmeistarakeppni fjölbytnusamtakanna Ocean Racing Multihull Association frá árinu 2000 með þríbytnunum Groupama, Groupama 2 og Groupama 3. Hann hefur þrisvar orðið í fyrsta sæti í keppni á Kaffileiðinni frá Le Havre í Frakklandi til Salvador de Bahia í Brasilíu og lenti í fimmta sæti á Rommleiðinni frá Saint-Malo í Frakklandi til Pointe-à-Pitre á Guadeloupe árið 2006. Hann á auk þess núverandi met í siglingu með áhöfn yfir Norður-Atlantshafið frá vestri til austurs, 4 dagar, 3 klukkutímar, 57 mínútur og 54 sekúndur, sem hann setti árið 2007. 24. janúar 2008 lagði hann upp á sérsmíðuðu þríbytnunni Groupama 3 til að reyna að setja met í siglingu með áhöfn umhverfis jörðina (Jules Verne-verðlaunin). Tilrauninni lauk við strendur Nýja Sjálands rétt fyrir miðnætti 17. febrúar þegar annað flotholtið brotnaði frá hléborðsmegin í 30 hnúta vindi (um 15 m/s eða sjö vindstig) með þeim afleiðingum að báturinn fór snögglega á hliðina. Allri áhöfninni, tíu manns, var bjargað af kilinum af þyrlubjörgunarsveit frá Nýja Sjálandi. Árið 2010 tókst honum loks að bæta met Bruno Peyron frá 2005 um tvo daga með þríbytnunni Groupama 3. Það met var svo slegið af Loïck Peyron snemma árs 2012. Sama ár, eða 2010, sigraði Cammas Route du Rhum-keppnina milli Frakklands og Gvadelúp. Hann sigldi yfir Atlantshafið á Groupama 3 á níu dögum og þremur tímum. Hann sigraði eina stærstu siglingakeppni heims, Volvo Ocean Race, 2011/12 sem skipstjóri á Groupama 4 sem er einbytna af Open 70-gerð.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Vefur Groupama-liðsins","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Agyness Deyn (fædd 16. febrúar 1983 í Littleborough) er ensk fyrirsæta.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jarðgöng eru yfirleitt manngerður gangur sem liggur neðanjarðar. Göng eru oftast grafin til að auðvelda samgöngur milli staða. Jarðgöng eru yfirleitt hönnuð fyrir umferð gangandi vegfarenda, ökutækja (veggöng) og járnbrautarlesta (lestargöng). Jarðgöng eru líka grafin til að veita vatni milli staða eins og við Kárahnjúkavirkjun þar sem valið var að grafa göng í stað skurða til að minnka umhverfisáhrif virkjunarinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Jarðgöng á Íslandi","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"B1-vítamín eða þíamín er eitt B-vítamínanna. Það örvar blóðrásina og er nauðsynlegt fyrir starfsemi taugakerfisins. Einnig er það gott fyrir uppbyggingu vöðva og hefur góð áhrif á heilastarfsemina. Það tekur þátt í efnaskiptum kolvetna og er einnig mikilvægt fyrir meltingu próteina og fitu. B1-vítamín er helst að finna í aspas, brokkolí, hnetum, plómum, haframjöli, hveitklíði og mörgum kornvörum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ég var einu sinni nörd er uppistand frá árinu 2000 með Jóni Gnarr.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Listasafn Sigurjóns Ólafssonar (oft kallað Sigurjónssafn) er listasafn, yst á Laugarnestanga, yfir verk Sigurjóns Ólafssonar myndhöggvara. Safnið var sjálfseignarstofnun og starfaði efti skipulagsskrá frá 1989. Birgitta Spur, ekkja Sigurjóns, veitti safninu forstöðu. Með gjafagerningi árið 2012 var safnið með öllum listaverkum og fasteignum á Laugarnestanga gefið til Listasafn Íslands.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kleggjar (eða hestaflugur) (fræðiheiti: Tabanidae) er ætt flugna af ættbálki tvívængja. Til eru um 4000 tegundir af kleggjum í heiminum. Kvendýrin eru blóðsugur og leggjast á spendýr, til dæmis hesta og menn og bit þeirra geta verið sársaukafull, sérstaklega af völdum stærri tegunda kleggja. Sársaukinn er að hluta til af því að kleggjar skera nógu stórt gat á húðina til þess að geta lapið upp blóðið sem rennur út í stað þess að drekka blóðið gegnum húðina. Oft bólgnar húðin í kringum bitið, ekki ósvipað biti mýflugunnar. Kleggjar geta borið ýmiss konar smit, meðal annars miltisbrand en það er óalgengt á norrænum slóðum. Talað er um kleggja í Physiologus, fornu handriti norrænu, og þar segir: :''Akur sá er í Babýlon, þá er hann frævist þá leggjast í akurinn flugur þær er kallast af alþýðu kleggjar. Þær eta úr frækornið og spilla svo ávextinum. En þær marka villumenn þá er láta sem rétt kenni en það er þó rangt og þarf við þeim að sjá''.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"> <references />","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Evrópski þjóðarflokkurinn er Evrópuflokkur sem samanstendur af frjálshyggjuflokkum í Evrópu, ýmist kallaðir fólksflokkar, kristilegir demókrataflokkar eða íhaldsflokkar. Hann var stofnaður árið 1976 og hefur aðsetur í Brussel. Flokkurinn er einn tveggja eininga EÞ-ED sem er stærsti þinghópurinn á Evrópuþinginu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Vanderbilt-háskóli (e. Vanderbilt University) er einkarekinn rannsóknarháskóli í Nashville í Tennessee í Bandaríkjunum, stofnaður árið 1873. Skólinn er nefndur í höfuðið á Corneliusi Vanderbilt, sem veitti eina milljón Bandaríkjadala til stofnunar skólans. Vanderbilt, sem hafði sjálfur aldrei komið til suðurríkjanna, taldi að gjöfin og skólinn með starfsemi sinni hjálpuðu til við að græða þau sár sem borgarastyrjöldin bandaríska hafði valdið. Við upphaf 21. aldar stunda um 12.000 nemendur frá öllum 50 ríkjum Bandaríkjanna og yfir 90 löndum um allan heim nám við Vanderbilt-háskóla. Tæplega 3400 háskólakennarar starfa við skólann. Háskólasjóður skólans er um 2,9 milljarðar Bandaríkjadala. Vanderbilt-háskóli er gjarnan talinn meðal 20 bestu háskóla landsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Vefsíða skólans","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Guðmundur Ormsson (um 1360 – 1388) var íslenskur höfðingi á 14. öld. Hann var af ætt Skarðverja, sonur Orms Snorrasonar lögmanns á Skarði á Skarðsströnd. Guðmundur virðist hafa verið mesti ribbaldi. Um jólin 1385 fór hann ásamt öðrum manni, Eiríki Guðmundssyni, að manni sem hét Þórður Jónsson og tóku þeir hann höndum. Ormur faðir hans nefndi svo dóm yfir Þórði þessum og var hann dæmdur til dauða og hálshöggvinn. Ekkert er vitað um ástæður en þess hefur verið getið til að Þórður kunni að hafa verið bróðir Þorsteins Jónssonar, sem vó Guttorm, bróður Guðmundar og son Orms, í Snóksdal nokkrum árum áður og þeir hafi verið að hefna þess, en allt er óvíst um það. Hvað sem því líður þótti verkið níðingsverk og hlutu feðgarnir mikið ámæli fyrir. Eitthvað fleira hefur gengið á því sagt er í annálum 1386 frá því að menn Guðmundar Ormssonar hafi rænt og ruplað í Sunnlendinga- og Vestfirðingafjórðungi. Á endanum var þeim Guðmundi og Eiríki ekki vært á Íslandi og fóru þeir út um sumarið. Eiríkur kom aftur ári síðar og hafði þá hlotnast hirðstjóratign, en hann var raunar veginn árið eftir. Guðmundur Ormsson hvarf aftur á móti 1388 í Færeyjum um nótt með undarlegum hætti, að því er segir í annálum. Dóttir hans var Þorbjörg, kona Guðna Oddssonar á Hóli í Bolungarvík.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kerling getur átt við eftirfarandi atriði: * Kerling - gömul kona Fjöll:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sjónvarpsturninn í Nürnberg er 292 metra hár og þar með hæsta bygging borgarinnar Nürnberg í Þýskalandi. Hann er einnig hæsta mannvirki Bæjaralands og þriðji hæsti sjónvarpsturn Þýskalands, á eftir turnunum í Berlín og í Frankfurt am Main. Sökum sérkennilegrar lögunar á kúlunni hefur hann fengið viðurnefnið Eggið í Nürnberg (Nürnberger Ei).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"1972 var ráðgert að endurnýja litla sendistöð í miðborg Nürnberg. Ætlunin var að reisa sjónvarpsturn og koma sendinn fyrir í honum. Turninn var þó ekki reistur fyrr en 1977 og var vígður 1980. Samfara sendistöðinni var útsýnispallur og veitingastaður opnaður í turninum. En aðsóknin var svo dræm að veitingasalnum var lokað 1991 og er turninn nú lokaður almenningi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Brákarey er lítil klettaey fram af Borgarnesi og er eyjan tengd við land með brú yfir Brákarsund. Eyjan er sögð nefnd eftir Þorgerði brák, sem var ambátt á Borg og fóstra Egils Skallagrímssonar. Í Egils sögu segir að Skallagrímur Kveldúlfsson á Borg, faðir Egils, hafi banaði Þorgerði brák á Brákarsundi með steinkasti.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Krossreið fyrri eða Barkaðarmál var atburður sem gerðist á bænum Krossi í Austur-Landeyjum árið 1360 og eftirmál sem af honum urðu. Á Krossi bjó þá bóndi sem Ormur hét en föðurnafn hans er óþekkt. Hann mun hafa átt í einhverjum útistöðum við Markús barkað Marðarson, sem virðist hafa verið ójafnaðarmaður og hafði áður farið með Jóni skráveifu Guttormssyni um umdæmi Árna hirðstjóra Þórðarsonar og framið alls konar spjöll. Markús, kona hans og tveir synir fóru að Krossi og veittu Ormi bónda áverka. Hélt annar sonurinn Ormi á meðan Markús og kona hans veittu honum áverkana. Árni hirðstjóri handsamaði Markús og fjölskyldu hans og lét dæma þau fyrir ólöglega heimreið, rán og hernað á þingi á Lambey í Fljótshlíð um sumarið og voru þau höggvin eftir dóminn. Þann 18. júní 1361 lét svo Smiður Andrésson, sem þá var orðinn hirðstjóri, höggva Árna Þórðarson á Lambeyjarþingi eftir að hann hafði verið dæmdur sekur um að hafa látið lífláta Markús og fjölskyldu hans í heimildarleysi. Varð þetta ekki til að auka vinsældir Smiðs og var ein af orsökum Grundarbardaga.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Krossreið síðari.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Noch koroche dnya (rússneska: Ночь короче дня) er 6. breiðskífa Aria.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ragnar Bjarnason með Svavari Gests og hljómsveit er 45-snúninga hljómplata gefin út af Íslenzkum tónum árið 1961. Á henni flytja Ragnar Bjarnason og hljómsveit Svavars Gests tvö lög. Platan er hljóðrituð í mono. Upptaka: Ríkisútvarpið. Umslag: Amatörverslunin ljósmyndastofa. Pressun: AS Nera í Osló.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Taflfélag Vestmannaeyja var stofnað árið 1926.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stofnfundur Taflfélags Vestmannaeyja var haldinn sunnudaginn 29. ágúst 1926, en um þetta segir í Skeggja 4. september 1926: \"Taflfélag var stofnað hér s.l. sunnudag. Meðlimir eru þegar orðnir allmargir.\" Hermann var formaður, en Kristinn Ólafsson, Reyni, bæjarstjóri var ritari og Magnús Bergsson, Tungu, gjaldkeri. Stofnendur félagsins voru níu einstaklingar: Fyrsti formaður félagsins var kosinn Hermann Benediktsson. Fljótlega bættust fleiri í félagið og 2. september 1926 voru neðangreindir ellefu einstaklingar teknir inn í félagið: Fljótlega komst tala félaga í 44.Á aðalfundi í febrúar 1929 er valin sveit í símakappskák sem háð var við Taflfélag Reykjavíkur 24. febrúar. Þessir tefldu fyrir TV í þeirri keppni: 2. febrúar 1930 var haldinn aðalfundur í félaginu og var stjórnin endurkjörin í einu hljóði en einnig kom fram að stjórnin hefði farið fram á það við TR að 12 menn úr 2. flokki tefldu næstu laugardagsnótt en tekið var fram að ekki væri enn komið svar frá Reykvíkingunum. Þá var samþykkt hverjir myndu tefla í þessari keppni og voru það allir sömu menn og tefldu árinu áður nema Magnús Bergsson en þessir bættust við hópinn:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hinn 11. október 1936 var síðan haldinn aðalfundur TV og Karl Sigurhansson, Brimnesi kosinn formaður félagsins, en aðrir í stjórn Hjálmar Theódórsson ritari og Gísli Finnsson gjaldkeri. Segir í frétt í Víði 27. febrúar 1937 um endurreisn félagsins haustið 1936, \"sem búið er að liggja niðri og ekkert hafði starfað síðan árið 1930\". Taflfélagið var lífgað við á aðalfundinum haustið 1936 og þá voru líka ýmis framfaramál á dagskrá t.d. var samþykkt að senda Skákfélagi Keflavíkur áskorun í keppni og koma á bréfaskákum við önnur skákfélög inn- og útlend. Þá var bókað um að fengist hafi innflutningsleyfi á skákritum fyrir allt að 100 krónur og gilti leyfið til áramóta. Loks var samþykkt að sækja um í Skáksamband Íslands. Heiðursfélagi var kosinn Sigurbjörn Sveinsson, Sólbergi. Sunnudaginn 15. nóvember 1936 tefldi Hjálmar Theódórsson frá Húsavík samtímaskák við 13 menn úr Taflfélagi Vestmannaeyja og vann 9 en tapaði 4 skákum. Af minnistæðum mönnum sem tefldu með félaginu á árunum eftir 1936 voru nefndir Karl Sigurhansson, sem tefldi skák á vetrum og var einn besti langhlaupari landsins. Hjálmar Theódórsson frá Húsavík var aðaldriffjöðurin í félaginu og hafði, þegar þarna var, gerst ársmaður hjá Helga Ben., hann var mikill félagsmálamaður og kappsamur og varð síðar skákmeistari Norðurlands og komst í landsliðsflokk. Þá er Björn Kalman lögfræðingur minnisstæður en hann hafði teflt í Ameríku um aldamótin og var á fyrstu árum aldarinnar einn af sterkustu skákmönnum þjóðarinnar. Hjalti í Vitanum hafði góðan stíl og Rafn Árnason frá Gröf var mikið efni. Hann gerðist farmaður og féll frá fyrir aldur fram. Í þessa tíð tíðkuðust símskákir, sem stóðu frá kl. 21 að kvöldi til 8 að morgni eða þegar símstöðin var lokuð og var þá oft glatt á hjalla og Loftur kennari, sem var símstjóri félagsins, lét marga vísuna fljúga eftir línunni. Á þessum árum hafði félagið um tíma aðsetur í herbergi á Vesturhúsum til æfinga. Símskákin við Keflvíkingana fór fram nóttina 17. október og unnu Eyjamenn með 7,5 á móti hálfum vinningi Keflvíkinganna. Viku seinna var háð símskák við Taflfélag Hafnarfjarðar og unnu TV menn þá viðureign einnig 5,5 á móti 2,5 vinningi. Sveit TV á móti Keflvíkingum var skipuð eftirtöldum: Það sýnir best eldhug manna um þetta leyti að á árinu 1937 var lagt í það stórvirki að fá þýska skákmeistarann Ludvik Engels, sem staddur var í Reykjavík, hingað til þess að kenna skák í tvær vikur. Hann varð frægur er hann vann skák af heimsmeistaranum Aljekín. Til þess að fá hann hingað var leitað til ýmissa velunnara í bænum og safnað fé til greiðslu kostnaðar af komu Engels og gekk sú söfnun framar öllum vonum. Engels tefldi hér nokkur fjöltefli og það fyrsta við 23 menn úr félaginu, þar sem hann vann 16 skákir, tapaði 5 og gerði 2 jafntefli. Þegar Engels fór, var hann leystur út með gjöfum og borð, Loftur Guðmundsson, rithöfundur, flutti þakkarávarp bæði á íslensku og þýsku. Þannig var mikill uppgangur í félaginu allt þar til 1939, þegar svo virðist sem starfið hafi lagst niður á nýjan leik, því ekkert er skráð í fundargerðarbækur þar til 8. október 1944, þegar félagið er endurvakið enn á ný.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Á fundinum er kosinn stjórn félagsins og kemur þá formannsstarfið í hlut Halldórs Ó. Ólafssonar, en fyrrverandi formaður, Karl Sigurhansson, er gjaldkeri og Vigfús Ólafsson ritari. Á fundinum skýrði Ragnar Halldórsson, tollvörður frá því að hann hafi góða von með að hægt verði að fá skákklukkur frá Akureyri. Þótt eyður komi í skráða starfsemi félagsins, bæði hluta ársins 1937 og allt árið 1938 og aftur 1940 allt fram í október 1944, þá var vitað að alltaf öðru hvoru var verið að tefla á þessum árum. Þó er unnt að ímynda sér að stríðsárin hafi breytt ansi miklu í sambandi við allt félagslíf, því nú verður atvinna það mikil að allir hafa meira en nóg að starfa. Skömmu eftir fundinn 1944 er byrjað að heyja kappskákir milli austur- og vesturbæjar og er þá teflt á 10 borðum, en ekki er getið um úrslit. Þá er byrjað að skipta mönnum í flokka, í fyrsta flokki eru 9 menn, þá er í öðrum flokki A og B sveit með 8 menn og í þriðja flokki eru 6 menn. Þarna er að myndast sterkur kjarni góðra skákmanna og úr þessum kjarna verður til eitt sterkasta lið, sem Eyjamenn hafa eignast um áraraðir. Hinn 2. júní 1945 fer héðan fríður flokkur skákmanna til að keppa við skákmenn á Suðvesturlandinu. Farið var með m/b Gísla Johnsen VE 100 og lagt af stað kl. 7 um morguninn til Stokkseyrar og var komið þangað kl. 12 á hádegi. Daginn eftir var keppt við sameinað lið Selfoss og Stokkseyrar og unnu Eyjamenn með 3,5 á móti 2,5 vinningum. Um kvöldið var haldið til Reykjavíkur og 4. júní keppt við Taflfélag Hafnarfjarðar og fóru leikar 4:4. Hinn 5. júní var teflt við vistmenn á Vífilsstöðum og þar vannst sigur með 5,5 vinningum gegn 2,5. Þann 6. júní var teflt við Taflfélag Keflavíkur og vann TV með 9 vinningum á móti 4 og loks var sest hinn 7. júní á móti liði Reykvíkinga og gert jafntefli 4-4. Árangurinn var því stórkostlegur, en liðið var skipað eftirtöldum : Eftir þetta fellur úr heill áratugur, þar sem ekkert er skráð í bækur en hinn 15. september 1957 er skráður stofnfundur Taflfélags Vestmannaeyja haldinn í Breiðabliki. Þá var það á þjóðhátíðinni 1950 sem fór fram keppni í skák milli íþróttafélaganna Þórs og Týs með lifandi mönnum við mikla hrifningu áhorfenda. Konungur og drottning fyrir Þór voru Bjarni Eyjólfsson, Austurvegi og Svanhildur Guðmundsdóttir, Heimagötu 29, en fyrir Tý voru þau Sigurjón Ingvarsson, Vallargötu 4 og Margrét Ólafsdóttir, Flötum 14. Þegar Svana var drepin sem drottning í þessari skák þá sagði einhver henni að koma, því nú væri hún úr leik. \"Nei, það má ég ekki, hann Bjarni þarf kannski að nota mig aftur\", ansaði Svana. Skákin stóð í 45 mínútur og endaði með jafntefli, fyrir Þór stýrði Árni Stefánsson hvítu mönnunum en Vigfús Ólafsson fyrir Tý.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Taflfélag Vestmannaeyja var endurvakið um miðjan september 1957 eftir 12 ára svefn. Það var strax frá upphafi heilmikill kraftur í félaginu. Fyrsti formaður þess var Kristján Tryggvi Jónasson, rennismiður Hásteinsvegi 56. Félagið fékk aðstöðu fyrir skákæfingar og skákmót voru haldin í Breiðabliki. Það hús byggði Gísli J. Johnsen, kaupmaður og konsúl árið 1908, en hann flutti frá Eyjum í heimskreppunni á fjórða áratug síðustu aldar. Þá var teflt í eldri og yngri flokkum og voru í félaginu nokkrir peyjar við fermingaraldur og yngri. Þar voru t.d. þeir Árni Óli Ólafsson, í Suðurgarði, Sigurgeir Jónsson í Þorlaugargerði, þeir bræður Óli Árni Vilhjálmsson og Þór Í Vilhjálmsson á Burstafelli, Andri Valur Hrólfsson á Landagötunni, Arnar Einarsson á Helgafellsbraut Björn Ívar Karlsson (eldri) sem þá var fluttur í Heiðarhvamm við Helgafellsbraut. Nokkru síðar bættust í hópinn þeir Páll Árnason síðar múrari, Guðmundur Pálsson í Héðinshöfða, Guðni Guðmundsson frá Landlyst, þeir bræður Jóhann Pétur, Þorkell og Valur í Sandprýði og Einar B. Guðlaugsson Hásteinsvegi 20.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Mikill kraftur var í félaginu á þessum tíma og t.d. var á árinu 1958 boðið upp á fjöltefli við Vigfús Ólafsson á Hótel HB, sunnudaginn 26. október 1958 og var þátttökugjaldið 10. kr. samkvæmt auglýsingu í Fylki 24 s.m. Á Haustmóti félagsins 1958 sigraði Gísli Stefánsson í I flokki og færðist upp í meistaraflokk, 2 sæti varð Jón Hermundsson og í 3 sæti Björn Ívar Karlsson (eldri). Í II flokki sigraði Richard Þorgeirsson, í öðru sæti varð Gústaf Finnbogason og í 3 sæti Herbert Sveinbjörnsson. Í unglingaflokki urðu hlutskarpastir Arnar Sigurmundsson og Árni Ólafsson og í einvígi þeirra á milli sigraði Arnar og fluttist upp í II flokk. Símskák fór fram á milli Taflfélaganna í Vestmannaeyjum og Akranesi 11. janúar 1959 og unnu Eyjamenn með 7,5 vinningum gegn 3,5. Þeir sem tefldu fyrir TV voru þeir Árni Stefánsson (1) (þáv. skákmeistari), Vigfús Ólafsson (0,5) Karl Sigurhansson (0,5) Jón Hermundsson Gísli Stefánsson (1)Gústaf Finnbogason (0,5) (þáv. formaður) Ríkharð Þorgeirsson (1) Arnar Sigurmundsson Björn Ívar Karlsson (eldri) (1) Guðmundur Stefánsson (1) og Borgþór Árnason. Frá starfi Taflfélagsins segir í Fylki 1. desember 1961 að félagið hafi hafið starfsemi sína í Breiðabliki, 6. október með Haustmóti og hafi þátttakendur verið 20 og tefldar 8 umferðir. Efstu menn voru þeir Gísli Stefánsson 7 vinninga, Jón Hermundsson 6,5 vinninga Gústaf Finnbogason 5 vinninga og Bjarni Helgason með 5 vinninga. Skákþingið hófst 3. desember, en handhafi bikarsins var þá Karl Ólafsson. Unglingaverðlaun 1963 Einar Óttó Högnason. Í júní 1968 stóð félagið fyrir komu rússneska stórmeistarans Vasjukow, sem þá sigraði á Reykjavíkurskákmótinu og var boðið upp á fjöltefli, í matstofunni í Drífanda, og kostaði þáttakan 100 kr samkvæmt frétt í Fylki. Sagan um skák Einars Sigurfinnssonar og Vasjukow er skemmtileg þar sem meistarinn drap mann með framhjáhlaupi og Einar hafði aldrei séð þetta áður, en Helgi Ólafsson horfði á undrun hans vegna þessa. Í viðtali við Einar B. Guðlaugsson formann félagsins í Fylki í febrúar 1969 segir hann frá starfi félagsins. Á meistaramótinu það ár voru 17 þáttakendur í I og II flokki. Í 2 flokki sigraði Friðrik Guðlaugsson með 6 vinninga, í 2-3 sæti voru þeir Helgi Ólafsson og Guðmundur Guðmundsson með 5 vinninga. Í I flokki urðu þeir Arnar Sigurmundsson og Sigurjón Jónsson með 6 vinninga af 8 og í einvígi þeirra sigraði Arnar. Á hraðskákmóti það ár sigraði Einar B. Guðlaugsson í öðru sæti varð Andri Valur Hrólfsson og þriðji Sigurjón Jónsson. Á þessum tíma tefldu félagsmenn í matstofunni hjá honum Sigurjóni. Spurður um áhugann sagði Einar að áhuginn væri mun minni nú (1969) heldur en þegar félagið var endurreist 1957, en þá voru 25-30 virkir, en nú mun færri og alltof fáir bætist í hópinn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hinn 16. september 1976 stóð félagið fyrir fjöltefli stórmeistarans '''J. Timman''' á 37 borðum. Timman vann 35 skákir, en gerði jafntefli við þá Jón Sveinsson og Össur Kristinsson formann félagsins. Frá árinu 1975 hafa félagsmenn TV teflt við skákmenn Flugleiða vor og haust. 16 og 17. október 1976 fór keppni við Flugleiðamenn fram í Reykjavík og var teflt á 10 borðum og sigruðu Flugleiðamenn í \"rólegri skák 12-8 og í hraðskák 106,5 - 93,5.Haustmót TV 1976, keppendur 18, sigurvegari var Björn Ívar Karlsson (eldri) með 7,5 vinn., 2. Össur Kristinsson og í 3 sæti varð Ólafur Hermannsson.Fyrsta þátttaka í deildakeppni Skáksambandsins var 1976 og tefldi sveit félagsins í 2 deild og varð neðst í þeirri deild.Skákþing Vestmannaeyja 1977; 1. Kári Sólmundarson 8,5 vinn. 2. Björn Ívar Karlsson (eldri) 8 vinn. 3. Össur Kristinsson 7,5 vinn. Unglingameistari Vestmannaeyja 1977 varð Ólafur Hermannsson.Jólahraðskákmót 30. des. 1977, 18 keppendur.Hraðskákmeistaramót Vestmannaeyja 1977, 18 keppendur. 1. Kári Sólmundarson 16,5 vinn. 2. Arnar Sigurmundsson 11,5 vinn. 3-4. Þórarinn Ingi Ólafsson og Ólafur Hermannsson 11 vinn. Í lok mars 1977 stóð félagið fyrir klukkufjöltefli við tékkneska skákmeistarann '''dr. Alster''' á 10 borðum. Alster tapaði einni skák fyrir Birni Ívari Karlssyni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í september 1957 hóf félagið starfsemi sína að Breiðabliki og var yfirleitt teflt á efri hæð sunnanmegin, en þar var áður kennslustofa. Ef mikil þátttaka var á skákmótum, var brugðið á það ráð að fara með yngri flokka í önnur herbergi í húsinu. Í Breiðabliki var verið í mörg ár. Skákþing Vestmannaeyja 1959 var þó haldið í mötuneyti Vinnslustöðvarinnar að Strandvegi 50, jarðhæð. Árið 1965 fór starfsemin úr Breiðabliki niður á 2 hæð hússins Gefjun við Strandveg. Sá hluti hússins var rifinn 1980. Í Gefjun var verið til 1966 en þá var flutt í matstofuna í hússins Drífanda að Bárustíg 2 og verið þar þar til farið var í félagsheimilið við Heiðarveg 1969 og fékk félagið aðstöðu á gangi hússins til að byrja með, þ.e. á ganginum beint á móti innganginum í bæjarleikhúsið á 2. hæð hússins. Árið eftir lá leiðin niður í sal undir leikssviðinu. Léleg loftræsting var í þessum sal og hann var gluggalaus. Kunnu menn því aldrei almennilega við sig í þessu húsnæði. En 1972 fékk Taflfélagið ágætis aðstöðu í sal á efstu hæð Félagsheimilisins, ýmist í minni salnum eða þeim stærri og fór það eftir þátttöku. Skákkennsla barna og unglinga fór fram í þessum sölum, en á þessum tíma þ.e. 1972 var starfsemi félagsins í miklum blóma. Þegar eldgosið kom upp í Heimaey 23. janúar 1973 var skákþing Vestmannaeyja 1973 rétt að ljúka. Eins og gefur að skilja hafði eldgosið mjög slæm áhrif á starfsemi félagsins. Áhöld félagsins, þ.e. töfl og klukkur voru tekin í notkun af björgunarmönnum og var víða teflt á svefnstöðum björgunarmanna. Týndist meirihluti áhalda félagsins í gosinu, þó ekki fundargerðarbækur o.þ.h. En félagið fékk tjónið bætt úr Viðlagasjóði eftir gosið. Þegar félagið hóf aftur starfsemi eftir gos um áramótin 1973-74 var farið rólega af stað. Mikið vantaði af gömlum félögum og skiluðu margir sér ekki til Eyja eftir gosið. Þeir sem komu til baka fóru af stað og var fengið húsnæði í Eyverjasalnum í Samkomuhúsinu 1974. Þessi salur var nýinnréttaður og aðstaða góð, en ekki hugsuð til frambúðar, þar sem salurinn var ætlaður undir aðra starfsemi. Þá var starfsemin flutt í Alþýðuhúsið í lítinn en góðan sal á 2. hæð hússins. Í þeim sal var félagið þar til flutt var að nýju í Félagsheimilið við Heiðarveg 1982.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hér á eftir að koma eitthvað frá Stebba Gilla, Sigurjóni og fleirum. Á landsmótinu í skólaskák vorið 2001 varð Björn Ívar Karlsson (yngri) í öðru sæti í eldri flokki. Þá lenti Björn Ívar Karlsson (yngri) í öðru sæti á unglingameistaramóti Íslands sem haldið var á Akureyri í byrjun nóvember 2001. Haustmót 2001: Sigurvegari varð Sverrir Unnarsson, en í öðru sæti urðu þeir Sigurjón Þorkelsson og Ágúst Örn Gíslason jafnir. Á Skákþingi Akureyrar 2002 sigraði Björn Ívar Karlsson (yngri). Í október 2002 kom bandaríski skákmaðurinn og pókerspilarinn Ylon Schwartz til Eyja og sigraði á hraðmóti sem sett var upp í tilefni af komu hans. 31. ágúst 2003 varð Björn Ívar Karlsson (yngri) Norðurlandameistari með Menntaskólanum á Akureyri. Hinn 2. nóvember 2003 Björn Ívar Karlsson (yngri) tók þátt á HM ungmenna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hinn 17. september 2004 festi Taflfélagið kaup á neðri hæð hússins að Heiðarvegi 9A, af Hvassafelli ehf., en þar hafði áður verið til húsa verslun. Ekki þarf að taka fram að þetta var í fyrsta skipti sem félagið var í eigin húsnæði og þarna var því unnt að geyma gögn félagsins og tól. Þessi gjörningur átti sinn þátt í stöðugleika félagsins næstu ár á eftir. Hæðin er 113,5 fermetrar og tók félagið lán kr. 6.260.000 frá Sparisjóð Vestmannaeyja fyrir kaupunum, sem endurgreiðast eiga á 25 árum. Jafnframt þessu þá gerði félagið samning við Vestmannaeyjabæ þar sem bærinn mun styrkja félagið en það annast kennslu grunnskólabarna og í því sambandi var þinglýst kvöð á húsnæðið varandi bann við frekari veðsetningum og sölu eignarinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Á árunum eftir 2003 reis upp mikill áhugi á skák hjá yngri aldurshópum í Vestmannaeyjum og á næstu árum urðu krakkar úr félaginu fremstir á landsvísu ár eftir ár. Reyndar var haldið svokallað sýsluskákmót hér 10. maí 2001 af frumkvæði sýslumannsins. Það má einnig segja að á Jólamóti 2002 hafi margir af þessum strákum mætt á eitt af sínum fyrstu mótum, en á því móti sigraði Alexander Gautason í öðru sæti var Nökkvi Sverrisson í þriðja sæti Sindri Freyr Guðjónsson, í fjórða sæti varð Hallgrímur Júlíusson og í fimmta sæti varð Kristófer Gautason sem reyndar var skráður á leikskólanum Sóla. Þarna voru einnig mættir bræðurnir Bjartur Týr Ólafsson og Ólafur Freyr Ólafsson. Þarna sáust því nöfn þessara sem mest voru áberandi á næstu árum og héldu uppi árangri í barnaflokkum félagsins næstu 7-9 árin. En það sem mætti segja að hafi markað upphafið af þessum mikla uppgangi er líklega svokallaða skákævintýri, sem haldið var í Eyjum tvö ár í röð; 2004 og 2005 með þátttöku mikils fjölda krakka úr Eyjum og ofan af landi. Frumkvöðlar af þessu öllu saman sem með góðri samvinnu gerðu allt þetta mögulegt voru þeir þrír sem skipuðu stjórn TV á þessum tíma; Magnús Matthíasson, Karl Gauti Hjaltason og Sverrir Unnarsson, sem hver um sig sinnti afmörkuðu sviði uppbyggingarinnar. Árangurinn lét ekki á sér standa, krakkar í Eyjum hópuðust í skák og það var \"inn\" að rústa skákmótum og má segja að krakkar úr Eyjum hafi um tíma verið skelfingaralda í augum skákkrakka á höfuðborgarsvæðinu, þegar þau mættu á mótin og tóku með sér alla góðmálma sem voru í boði. Hér skal stiklað á nokkrum mótum og viðburðum á þessu tímabili og tekur e.t.v. nokkur tíma að safna þessum upplýsingum saman: Íslandsmeistaratitlar í barnaflokkum: Fyrsta skákævintýrið fór fram vorið 2004 og var keppt í 5 flokkum einstaklinga auk þess sem sá keppandi sem fékk hæst vinningshlutfall var útnefndur Ævintýrakóngur. Þá var keppni í teikningum sem tengdust mótinu og Eyjum, pílukasti og spurningakeppni á lokahófinu samanstóð af glæsilegri verðlaunaafhendingu með mikilli viðhöfn. Keppendur voru 88 sem var framar öllum vonum og mikill fjöldi krakka úr Eyjum tók þátt. Hingað komu allir sterkustu skákkrakkar á landinu og fengu krakkarnir í Eyjum verðugt verkefni, sem þurfti og átti auðvitað að leysa. TV hlaut þó aðeins tvenn verðlaun, silfur og brons í yngsta flokknum, en það snérist heldur betur við næsta ár, enda uppsveiflan rétt að hefjast. Árið eftir var mótið stækkað enn frekar, bætt við einum einstaklingsflokki, sveitakeppni í tveimur flokkum og bætt við leikjakeppnum s.s. boltakasti, skákþrautakeppni og skákorðakeppni og ýmislegt annað útfært nánar. Mótið hófst á fjöltefli við Henrik Danielsen stórmeistara í TV.Og það var eins og við manninn mælt; mótið 2005 var risamót með 110 keppendum og það sem meira var að Eyjamenn sigruðu eftirminnilega í yngstu aldursflokkunum og hlutu 3 gull, 2 silfur og 2 brons og unnu sveitakeppni yngri liða sem og brons í þeim flokki. Þetta var byrjunin á uppgangi þeirra krakka sem áttu eftir að láta mikið að sér kveða næstu árin í barnaskákmótum. Skákævintýri 2004:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skáksamband Íslands stendur fyrir Íslandsmóti skákfélaga í tveimur hlutum yfir veturinn þar sem skákfélög senda sveitir sínar til keppni. Um nokkurt skeið hefur verið teflt í 4 deildum og hefur Taflfélag Vestmannaeyja yfirleitt teflt fram 3-4 sveitum. A sveitin, sem skipuð er 8 mönnum, hefur um nokkurt skeið keppt í 1 deild og náð þar góðum árangri. Helsti burðarás sveitarinnar um langt skeið hefur verið stórmeistarinn Helgi Ólafsson, en einnig Björn Ívar Karlsson (yngri), Þorsteinn Þorsteinsson sem hefur verið liðsstjóri sveitarinnar frá því haustið 2008, Páll Agnar Þórarinsson og Henrik Daníelsen stórmeistari auk þess sem félagið hefur á stundum styrkt liðið með erlendum stórmeisturum. Árangur A sveitar á Íslandsmótinu","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Félagið hefur starfað óslitið frá árinu 1957, en fyrir þann tíma komu nokkur ár þar sem starfið lagðist alveg niður í nokkur ár í senn. Formannstíð Karls Gauta frá 2007 til 2013 eða í 6 heil ár er lengsta samfellda formannstíð í sögu félagsins, en Sigurjón Þorkelsson gegndi embættinu í rúm 5 ár (frá 1990) og bæði  Össur Kristinsson (frá 1974) og Einar B. Guðlaugsson (frá 1967) gegndu því í tæp 5 ár. Sá sem hefur gegnt embættinu lengst allra er Sigurjón Þorkelsson eða í 12 ár samanlagt á fjórum aðskildum tímabilum. Bæði Stefán Gíslason (samtals 3 ár) og Sævar Halldórsson (samtals 2 1/2 ár) hafa einnig gegnt embættinu tvisvar hvor.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í upphafi var sá sem sigraði í Skákmeistaramóti Vestmannaeyja, kallaður Taflkonungur Vestmannaeyja eins og greindi í fyrstu lögum félagsins frá 1926. Þannig segir í grein í Skeggja, 23. desember 1926 (bls. 103): \"Kappskák var háð hér nýlega og fóru leikar svo, að stud. med. Ólafur Magnússon varð hlutskarpastur og hlaut, auk verðlauna, nafnið \"Taflkóngur Vestmannaeyja\", hafði hann 14 vinninga, næstur var Daníel Sigurðsson 10 vinninga og 3 Guðni Jónsson, Vegamótum („Guðni í Ólafshúsum“) stud. theol. 9,5 vinn\". Þá segir í minningargrein um Ólaf Magnússon, Sólvangi að hann hafi oftast verið Taflkonungur Vestmannaeyja frá stofnun félagsins til andláts síns 1930. Vitað er að hann sigraði 1926, en ekki hafa fundist óyggjandi heimildir um árin 1927, 28, 29 og engar um sigurvegara 1930, sem hefur þá varla verið Ólafur. Sá sem oftast hefur orðið meistari er Sigurjón Þorkelsson, eða 11 sinnum, en næstir koma þeir Kári Sólmundarson, 9 sinnum, Björn Ívar Karlsson, 5 sinnum, en þeir Einar B. Guðlaugsson, Sverrir Unnarsson, og Arnar Sigurmundsson, hafa unnið titilinn 4 sinnum hver. Lengstur tími frá því sami maður vann titilinn fyrst og síðan aftur er hjá Sigurjóni Þorkelssyni, eða fyrst 1986 og síðast 2006 eða 20 ár, næstur kemur Arnar Sigurmundsson, (fyrst 1964 og síðast 1979) eða 15 ár) síðan kom tveir sem hafa gert þetta á áratug, þeir Kári Sólmundarson (1975 og 1985) og Björn Ívar Karlsson (2001 og 2011). Þá er gaman að segja frá því að meðal meistara má sjá nokkur skyldmenni, t.d. Björn Ívar yngri og eldri, en sá yngri er sonarsonur þess eldri, einnig má finna þarna feðgana Sverri Unnarsson og Nökkva Sverrisson.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Á sjómannadaginn hefur skapast sú hefð að Landmenn og Sjómenn tefli sveitakeppni í skák og hefur keppnin hlotið nafnið Hafrenningur. Yfirleitt hefur verið teflt á 10 borðum, en það hefur reyndar farið svolítið eftir þátttöku. Þessi siður var fyrst tekin upp 1986 og hefur haldist allt fram á þennan dag, nema hvað keppnin féll niður árið 1987 og 2011. Sigurvegarar í keppninni hafa verið þessir:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"'''Magnús Á. Árnason''' (28. desember 1894 – 13. ágúst 1980) var íslenskur listmálari, högglistamaður, tónsmiður og þýðandi. Magnús var einn af stofnendum Félags Íslenskra myndlistarmanna (FÍM). Magnús fæddist í Narfakoti, Innri-Njarðvík. Hann var sonur Árna Pálssonar, bónda og kennara, og konu hans, Sigríðar Magnúsdóttur. Magnús stundaði nám 1912-13 í Den Tekniske Sélskabs Skole í Kaupmannahöfn og var Thorsen kennari hans; 1918-22 í California School of Fine Arts í San Francisco, kennarar voru málararnir Lee Randolph og Spencer Macky og myndhöggvarinn Ralph Stackpole og árið 1924-26 í Anillaga Musical College, kennari hans þar var tónskáldið George Edwards. Magnús var giftur Barböru Árnason listakonu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* „Minningargreinar um Magnús“; Morgunblaðið 1980","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lomma er þéttbýli í sveitarfélaginu Lomma i Svíþjóð. Árið 2010 bjuggu þar 10.837 manns.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bláfjöll eru fjallgarður á suðvesturhorni Íslands. Þau eru um 20 km suðaustan við Reykjavík á mörkum sveitarfélaganna Ölfuss, Kópavogs og Reykjavíkur. Bláfjöll ná 702 metra hæð í Bláfjallahorni. Í Bláfjöllum er helsta skíðasvæði Höfuðborgarsvæðisins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Gracchusarbræður voru rómverskir stjórnmálamenn á 2. öld f.Kr. Þeir voru:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":" (17. janúar 1914 - 20. september 1985) var japanskur knattspyrnumaður. Hann spilaði 9 leiki og skoraði 4 mörk með landsliðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Procambarus fallax er tegund af vatnakrabba í ættkvíslinni Procambarus. Hann er upprunnin í vatnasviði Satilla River í Georgíu og Flórída. Afbrigði af þessri tegund fjölgar sér með geldæxlun, og er þekkt undir fræðiheitinu Procambarus fallax f. virginalis eða P. virginalis þar sem af sumum fræðingum er hann talinn sjálfstæð tegund.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1901 (MCMI í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* 29. maí - Holger Peter Clausen, kaupmaður og alþingismaður (f. 1831).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Taílandsflói er flói í Suður-Kínahafi (Kyrrahafi). Umhverfis hann eru löndin Malasía, Taíland, Kambódía og Víetnam. Flóinn þekur um það bil 320 þúsund ferkílómetra stórt svæði. Suðurmörk flóans eru miðuð við beina línu sem nær frá Bai Bung-höfða á suðurodda Víetnam (rétt sunnan við ósa árinnar Mekong) að borginni Kota Baru á austurströnd Malasíu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Geirröður er íslenskt karlmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hængur er íslenskt karlmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir karlmannsnafnið Hængur pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 color:seinna width:1 at:1999 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir karlmannsnafnið Hængur pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 color:seinna width:1 at:1999 frompos:40 tillpos:55 #0.06%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Svafar er íslenskt karlmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir karlmannsnafnið Svafar pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 at:1955 frompos:40 tillpos:90 #1 at:1963 frompos:40 tillpos:90 #1 at:1967 frompos:40 tillpos:90 #1 at:1970 frompos:40 tillpos:90 #1 at:1972 frompos:40 tillpos:90 #1 at:1977 frompos:40 tillpos:90 #1 at:1983 frompos:40 tillpos:90 #1 at:1997 frompos:40 tillpos:90 #1 color:seinna width:1 at:1969 frompos:40 tillpos:90 #1 at:1971 frompos:40 tillpos:90 #1 at:1976 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir karlmannsnafnið Svafar pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 at:1955 frompos:40 tillpos:48 #0.03% at:1963 frompos:40 tillpos:48 #0.03% at:1967 frompos:40 tillpos:48 #0.03% at:1970 frompos:40 tillpos:48 #0.03% at:1972 frompos:40 tillpos:48 #0.03% at:1977 frompos:40 tillpos:48 #0.03% at:1983 frompos:40 tillpos:48 #0.03% at:1997 frompos:40 tillpos:48 #0.03% color:seinna width:1 at:1969 frompos:40 tillpos:60 #0.08% at:1971 frompos:40 tillpos:58 #0.07% at:1976 frompos:40 tillpos:55 #0.06%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aspasíus (um 100-150) var perípatetískur (þ.e. aristótelískur) heimspekingur. Hann samdi skýringarrit við ýmis ritverk Aristótelesar og ritið Libellus de naturalibus passionibus en einungis er varðveittur hluti af skýringarriti Aspasíusar við Siðfræði Níkomakkosar eftir Aristóteles. Það er meðal elstu skýringarritanna við ritverk Aristótelesar og sem slíkt er það mikilvægt skjal fyrir heimspekisagnfræðinga.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Alberti, Antonina og Sharples, Robert W. (ritstj.), ''Aspasius: The Earliest Extant Commentary on Aristotle's Ethics'' (de Gruyter, 1999) ISBN 3-11-016081-1","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"DYS var íslensk hardcore pönk hljómsveit. Hún er nú í hléi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Clara Pontoppidan (23. apríl 1883 – 22. janúar 1975) var dönsk leikkona sem hlaut nokkra frægð fyrir leik sinn á tímum þöglu myndanna. Hún hefur stundum verið nefnd sem fyrsta kvikmyndastjarnan í norrænni kvikmyndagerð. Hún lék meðal annars í Höddu Pöddu sem tekin var upp á Íslandi 1923.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nólsey (færeyska: Nólsoy) er eyja í miðjum Færeyjum, austur af Þórshöfn á Straumey, og skýlir höfninni í Þórshöfn vel fyrir veðrum úr austri. Hún er 10,3 km² að stærð og 9 km á lengd. Nólsey er láglendust Færeyja og þar er aðeins eitt fjall sem heitir Høgoggj. Hæsti tindur eyjarinnar heitir Eggjarklettur og er 371 metrar að hæð yfir sjávarmáli. Á eynni er aðeins ein byggð sem einnig heitir Nólsoy og þar bjuggu 245 manns 1. janúar 2011 en voru flestir um 350 árið 1970. Byggðin er á norðanverðri eynni, þar sem hún er mjóst og lægst, raunar svo mjó að í miklum austanstormum brimar stundum þvert yfir eiðið í miðju þorpinu. Nólsey var áður sjálfstætt sveitarfélag en sameinaðist Þórshöfn árið 2004. Aðeins 20 mínútna sigling er til Þórshafnar og allmargir Nólseyingar stunda vinnu þar en fara á milli kvölds og morgna. Syðst á eynni er vitinn Borðan, byggður 1893. Um hann skrifaði William Heinesen bókina Turninn á heimsenda. Um tíma bjuggu þrjár fjölskyldur í vitavarðarhúsinu og þar voru þá tíu börn, og var skólahald þá til skiptis þar og í Nólseyjarþorpi. Vestan á eynni er eyðibyggðin Korndalur. Þar eru rústir sem kallast Prinsessurústirnar. Sagt er að þar hafi búið skosk konungsdóttir sem hafi strokið til Færeyja með elskhuga sínum. Korndalur fór í eyði á 18. öld. Í Nólsey er haldin árleg hátíð sem kallast Ovastefna, kennd við Ove Joensen frá Nólsey, ævintýramann sem vann sér það meðal annars til frægðar að róa frá Færeyjum til Danmerkur á færeyskum árabát árið 1986 en drukknaði í Skálafirði ári síðar. Þekktasti Nólseyingurinn er þó þjóðhetjan Nólseyjar-Páll, sem barðist gegn dönsku einokunarversluninni í upphafi 19. aldar. Á Nólsey er stærsta stormsvölubyggð í heimi. Nólsey","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stólpípa er áhald til að láta vökva renna inn í endaþarm og neðri hluta ristils um bakrauf. Það er einnig haft um læknismeðferðina sjálfa og þá talað um að setja einhverjum stólpípu. Sá verknaður er einnig nefndur innhelling. Mönnum er yfirleitt sett stólpípa gegn hægðatregðu, en einnig til að koma vökva, sem inniheldur lyf, næringu eða rannsóknarefni í endaþarm. Einnig láta sumir setja sér stólpípu við ristilhreinsun, en sú aðferð er umdeild. Einnig er talað um að setja einhverjum dás í sömu merkingu og einnig er sagt við vissar aðstæður að setja einhverjum sáputappa. Sáputappinn er þó líklega sú aðferð að losa um hægðartregðu með því að stinga agnarögn úr sápustykki upp í endaþarm til að losa um, og engin stólpípa notuð til verksins. Er það gömul aðferð, og ekki mikið notuð nútildags.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fló á skinni er leikrit (svefnherbergisfarsi) eftir franska leikskáldið Georges Feydeau frá 1907. BBC sýndi uppfærslu á verkinu í sjónvarpi 7. júní 1967 þar sem Anthony Hopkins kom í fyrsta sinn fram í sjónvarpi í hlutverki Etienne Plucheux. Kvikmynd varð gerð eftir leikritinu árið 1968 í leikstjórn Jacques Charon. Leikritið var fyrst sett upp hjá Leikfélagi Reykjavíkur í þýðingu Vigdísar Finnbogadóttur og leikstjórn Jóns Sigurbjörnssonar fyrir jólin árið 1972. Verkið naut mikilla vinsælda og gekk lengi. 1990 var það aftur tekið til sýninga hjá leikfélaginu með sama leikstjóra og var þriðja leikritið sem var sett upp í hinu nýja Borgarleikhúsi (á eftir Höll sumarlandsins og Ljósi heimsins). Freyvangsleikhúsið í Eyjafjarðarsveit tók það til sýninga 1999. 2008 tók Leikfélag Akureyrar verkið til sýninga í nýrri þýðingu Gísla Rúnars Jónssonar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stiklutexti á oftast við um texta á tölvu sem í leið er tengill sem gefur notendanum meiri upplýsingar um innihald textans þegar smellt er á hann. Ólíkt venjulegum texta sem ekki er hægt að breyta. Þá notast stiklutexti við svokallaða textatengla til þess að raða upplýsingum upp á annan hátt en gert er með hefðbundnum texta. Stiklutexta má nota á marga vegu. Hann er oft notaður í handbókum á tölvutæku formi til þess að útskýra betur einstaka hugtök. Hann er mjög mikið notaður á vefnum til þess að flakka á milli vefsíðna eða til þess að opna hljóðskjöl eða myndbönd. Wikipedia er gott dæmi um vefsíðu sem notast mikið við stiklutexta.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* HTML","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dragá er bergvatnsá, sem myndast smám saman þegar yfirborðsvatn í lækjarsytrum leitar sameiginlegs farvegs. Hiti og vatnsmagn dragáa eru ójöfn og sveiflukennd frá einum tíma til annars og fer það eftir veðráttu. Í rigningartíð og í leysingum eru árnar vatnsmiklar og verða þá stundum mórauðar af framburði. Í þurrkatíð dragast þær saman, rennslið er þá lítið og vatnið er tært. Í hlýindum hitna þær fljótt og verða oft 10-20 gráðu heitar. Í kulda og frostum kólnar vatnið og þær leggur, þ.e. ís myndast á þeim. Ógrónar áreyrar eru víða meðfram dragám og úti í þeim, flóð og vatnavextir koma í veg fyrir að gróður festi þar rætur. Dragár eru einkennandi fyrir blágrýtismyndun Íslands, en finnast ekki í gosbeltum landsins. Dæmi um dragár eru Fnjóská, Andakílsá, Kálfá í Hreppum og Selfljót á Héraði.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Guðmundur Kjartansson 1945. Íslenskar vatnsfallategundir. Náttúrufræðingurinn 15, 113-126.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Doggerbanki (úr hollensku: dogge, „dugga“) er stór sandfláki í Norðursjó. Á síðustu ísöld var bankinn jökulurð við ísjaðarinn og oft þurrt land, ýmist eyja eða tengt meginlandinu. Talið er að Doggerbanki hafi eitt sinn verið land, Doggerland, sem tengdi England við meginland Evrópu. Mikið af menjum frá lokum síðustu ísaldar og jafnvel steinaldarverkfæri hafa komið þar upp í netum fiskimanna. Doggerbanki er mikilvæg fiskimið, sérstaklega fyrir veiði á þorski og síld.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Guttormur Bjarnason var íslenskur lögmaður á 14. öld. Ekkert er vitað með vissu um ætt hans, búsetu eða fjölskyldu þótt ýmsar tilgátur hafi komið fram. Guttormur tók við lögmennsku á Alþingi 1307 af Snorra Markússyni og gegndi embættinu til 1318. Þá (eða líklega öllu heldur á þinginu 1319) sögðu þeir Guðmundur Sigurðsson lögmaður norðan og vestan báðir af sér. Þá hafði Magnús konungur, eða þeir sem stýrðu ríkinu í umboði hans, því konungur var barn að aldri (f. 1316), stefnt lögmönnum og öðrum helstu forsvarsmönnum Íslendinga utan, bæði vegna ágreiningsmála við Auðun rauða Hólabiskup og eins til að vinna þá til að fá landsmenn til að hylla Magnús sem konung. Það höfðu Íslendingar tregðast við að gera nema þeir fengju ákveðna úrlausn sinna mála.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Safn til sögu Íslands. 2. bindi, Kaupmannahöfn 1886.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"10 ráð til að hætta að drepa fólk og byrja að vaska upp er skáldsaga eftir Hallgrím Helgason sem kom út árið 2008. Bókin fjallar Tomislav Bokšic, kallaður Toxic, sem er leigumorðingi króatísku mafíunnar í New York. Hann neyðist til að flýja Bandaríkin og lendir fyrir tilviljun á Íslandi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rob Benedict (fæddur Robert Patrick Benedict, 21. september 1970) er bandarískur leikari sem er þekktastur fyrir hlutverk sín í Threshold, Felicity og Supernatural.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Benedict er fæddur og uppalinn í Columbia, Missouri. Stundaði hann nám við Northwestern háskólann þar sem hann útskrifaðist með BA gráðu í Performance Studies. Benedict er meðlimur og gítarleikari hljómsveitarinnar Louden Swain.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Benedict byrjaði feril sinn í kvikmyndinni Run a Mile in My Shoes frá árinu 1995. Síðan þá hefur hann komið fram í fjölda kvikmynda og sjónvarpsþátta. Kvikmyndir sem Benedict hefur meðal annars leikið í: State of Play, The Naked Gun, American Pi og Say Goodnight Sjónvarpsþættir sem Benedict hefur meðal annars leikið í: Cold Case, Burn Notice, , Alias, Birds of Prey og NYPD Blue.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ragnar Bjarnason - Guðbergur Auðunsson og KK Sextettinn  er 45 snúninga hljómplata gefin út af Hljóðfæraverslun Sigríðar Helgadóttur árið 1959. Á henni flytja Ragnar Bjarnason, Guðbergur Auðunsson og KK Sextettinn fjögur lög.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ragnar Bjarnason","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Uppistand er tegund gamanleiks þar sem gamanleikari (uppistandari) stendur á sviði og grínast fyrir framan áhorfendur. Stundum er flutningurinn tekinn upp og sýndur í sjónvarpi, settur á internetið eða gefinn út á mynddiski. Uppistand fer oftast fram í leikhúsum, á kráum eða pöbbum. Uppistand gengur venjulega út á að viðkomandi uppistandari stendur á sviði með hljóðnema og fer með frumsamið gamanmál. Sumir nota leikmuni eða fremja galdra. Á sumum stöðum er boðið upp á „opinn hljóðnema“ þar sem hver sem er má koma upp á sviðið og fara með sitt eigið uppistand fyrir framan áhorfendur. Margir uppistandarar vinna í mörg ár að atriði sínu og uppfæra þau aftur og aftur og breyta þeim smám saman til að ná fram sem bestum áhrifum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í fimmta skiptið var leikið í '''2. deild karla í knattspyrnu, árið 1959'''. ÍBA vann ÍBV í úrslitaleik.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í Norðurlandsriðli léku tvö lið: ÍBÍ og ÍBA.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Suðurlandsriðlinum var deilt niður í tvo smærri riðla. Sigurvegarar þeirra mættust svo í úrslitaleik.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í Suðurlandsriðli 1 léku 2 lið: ÍBV og Víkingur. Lið ÍFK hætti keppni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í riðli 2 léku Reynir, ÍBH, UMF Skarphéðinn, úr Árnessýslu, og Afturelding. Leikið var í Hafnarfirði. Þar sem Reynir og ÍBH voru efst og jöfn að stigum eftir að öllum leikjunum var lokið þurfti að leika til þrautar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tveir sigurvegarar riðlanna á Suðurlandi, Reynir og ÍBV, mættust í úrslitaleik um hvort liðið myndi mæta ÍBA í úrslitaleik 2. deildar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Úrslitaleikurinn var leikinn á milli ÍBV og ÍBA.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Haskell er staðlað og hreint fallaforritunarmál sem notast við kyrrlega tögun og rammtögun. Forritunarmálið var nefnt í höfuðið á rökfræðinginum Haskell Curry. Haskell-föll eru fyrsta flokks og mikilvægur hluti Haskells.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eftirfarandi er dæmi um „Halló heim“-forritið í Haskell: þar sem aðfeldi 6 skilar 720. Notkun tagskýringar er valfrjáls, en hún ( aðfeldi :: Integer -> Integer ) segir að fallið aðfaldi tekur inn eina heiltölufæribreytu( Integer ) og skilar einu heiltölugildi ( Integer ).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Clojure","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aguas Blancas er lítið þorp staðsett sunnan Lavalleja, Úrúgvæ. Aguas Blancas er svæði stíflunnar staðsett á km 91 af Kort 8, er 28 km frá höfuðborg héraðsins Mine. Þú getur nálgast það í gegnum fallegar leið Route 81. Stíflan var byggð á vötn Arroyo Mataojo, staðsett í Sierra del Abra de Zabaleta. Being a svæði Stíflan er tilvalið fyrir veiði og bátur. Það er staður heimsótt um helgar til að hvíla sig og njóta náttúrunnar. Það er í stað sveitarfélagsins tjaldsvæði með pitches, rafmagn, drykkjarhæft vatn, baðherbergi með heitu vatni, grillið, þvo föt og diskar, baða svæði, veiði, og bátur á vatninu. Það eru fótbolti og blak, geymslu og öryggi. Á svæðinu er hægt að sjá villt geitur og mismunandi gerðir af fuglum. Þessi síða er staðsett á stefnumörkun lið þar sem þú getur fengið frá Punta del Este á þjóðvegi Route 60 og Montevideo á þjóðvegi  Kort 8. Það er nálægt Solis Mataojo bær með öllum helstu þjónustu. Einnig er þessi staður í dularfulla umhverfi Buddhist musteri staðsett ofan á hæðinni, þá getur þú heimsótt.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Aguas Blancas Dam","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Conscription map of the world.svg á vissum aldri. Herskylda hefur verið til í einhverri mynd frá því í fornöld en almenn herskylda á rætur að rekja til Frönsku byltingarinnar þar sem hún lagði grunn að stórum og öflugum her Frakka. Í kjölfarið var herskylda á friðartímum tekin upp víða í Evrópu þar sem karlmenn á tilteknum aldri gegndu herþjónustu í 1-8 ár og urðu síðan hluti af varaliði sem hægt var að kalla út á ófriðartímum. Herskylda er umdeild og margir neita henni, til dæmis af samviskuástæðum, pólitískum ástæðum eða trúarlegum ástæðum. Í sumum löndum er boðið upp á borgaralega þjónustu í stað herþjónustu. Með aukinni tæknivæðingu herja hefur tilhneigingin verið sú að leggja almenna herskyldu af og treysta þess í stað á atvinnuhermenn og sjálfboðaliða. Í sumum löndum (t.d. Sviss, Ísrael og Íran) er almenn herskylda mikilvægur grundvöllur samfélagslegra áhrifa hersins.Almenn herskylda fyrir konur er meðal annars við lýði í Bólivíu, Erítreu, Ísrael, Mósambík, Norður-Kóreu og Tsjad. Frá árinu 2015 gildir herskylda fyrir konur í Noregi, eitt NATO-landa og Evrópulanda. Þar er þó hægt að neita herþjónustu án nokkurra afleiðinga.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references />","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Windsor er borg í Ontaríó í Kanada. Hún er syðsta borg landsins og er staðsett á suðurbakka Detroitfljóts gegnt borginni Detroit, bandaríkjamegin. Árið 2011 voru þar um 211.000 íbúar. Frakkar námu land á svæðinu árið 1749 og kölluðu Petite Côte (Litla-Strönd). Síðar fékk staðurinn nafnið Windsor eftir samnefndum bæ í Berkshire, Englandi og varð þorp um 1854 og borg árið 1892. Árið 1935 sameinaðist Windsor þremur samliggjandi bæjum; Walkerwille, Sandwich og Ford City. Windsor hefur verið miðstöð bílaiðnaðarins í Kanada. Ouellette Avenue er aðalverslunargatan. Talsvert er af grænum svæðum í borginni og er Mic Mac Park stærstur almenningsgarða.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fjölveri er í félagsmannfræði það þegar kvenmaður á fleiri en einn eiginmann samtímis, þegar karl á fleiri en eina konu samtímis er það kallað fjölkvæni. Mannfræðingar telja að algengasta form fjölveris sé þegar tveir bræður giftast sömu konunni. Fjölveri hefur lengi viðgengist í Tíbet, Nepal og meðal frumbyggja á norðurslóðum Kanada. Vitað er að það viðgekkst einnig meðal sumra þjóðbálka í Pólýnesíu áður fyrr. Í abrahamískum trúarbrögðum er bann lagt við fjölveri.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eyleif er íslenskt kvenmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir kvenmannsnafnið Eyleif pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 at:1964 frompos:40 tillpos:90 #1 at:1990 frompos:40 tillpos:90 #1 at:1996 frompos:40 tillpos:90 #1 color:seinna width:1 at:1993 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir kvenmannsnafnið Eyleif pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 at:1964 frompos:40 tillpos:48 #0.03% at:1990 frompos:40 tillpos:48 #0.03% at:1996 frompos:40 tillpos:48 #0.03% color:seinna width:1 at:1993 frompos:40 tillpos:55 #0.06%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eylín er íslenskt kvenmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Fjöldi pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Heildarfjöldi nafngifta fyrir kvenmannsnafnið Eylín pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:5 bar:4 text:4 bar:3 text:3 bar:2 text:2 bar:1 text:1 LineData= color:fyrsta width:5 color:seinna width:1 at:1969 frompos:40 tillpos:90 #1 ImageSize = width:600 height:320 PlotArea = left:40 right:10 top:40 bottom:40 AlignBars = late DateFormat = yyyy Period = from:1949 till:2008 TimeAxis = orientation:horizontal ScaleMajor = unit:year increment:5 start:1950 Colors = id:canvas   value:white id:fyrsta value: rgb(0.1,0.1,0.7) id:seinna value: rgb(1,0.7,0) Backgroundcolors = canvas:canvas TextData = pos:(5,310) textcolor:black fontsize:S text:Hlutfall pos:(550,20) textcolor:black fontsize:S text:Ár pos:(250,310) textcolor:black fontsize:M text:Hlutfall nafngifta fyrir kvenmannsnafnið Eylín pos:(50,315) textcolor:fyrsta fontsize:S text:fyrsta nafn pos:(50,300) textcolor:seinna fontsize:S text:seinni nöfn BarData = bar:5 text:1 % bar:4 text:0.8 % bar:3 text:0.6 % bar:2 text:0.4 % bar:1 text:0.2 % LineData= color:fyrsta width:5 color:seinna width:1 at:1969 frompos:40 tillpos:58 #0.07%","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ormhildur er íslenskt kvenmannsnafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kelduneshreppur (kemur úr  „dý, pyttur, fen“ + nes + hreppur) var hreppur við Öxarfjörð sem tilheyrir nú sveitarfélaginu Norðurþingi. Aðalatvinnuvegur er landbúnaður og ferðaþjónusta. Meðal markverðra staða í hreppnum eru Ásbyrgi og Jökulsá á Fjöllum. Fólksfjöldi 1. desember 2005 var 100. Í janúar 2006 samþykktu íbúar Húsavíkurbæjar, Öxarfjarðarhrepps, Raufarhafnarhrepps og Kelduneshrepps sameiningu sveitarfélaganna sem tók gildi 10. júní sama ár í kjölfar sveitarstjórnarkosninganna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Starkaðsver heita gróðurlendur á Gnúpverjaafrétti fyrir innan Skúmstungur og Innri-Skúmstungnaá. Í verinu miðju er steinn einn stór þar sem þjóðsögur segja að Bárðdælingur nokkur að nafninu Starkaður hafi orðið úti. Hafi hann ætlað að hitta unnustu sína í Gnúpverjahreppi. Nótt eina þennan vetur dreymdi stúlkuna draum þar sem maðurinn vitjaði hennar og fór með vísubrot. <div style=\"margin-left: 2em; font-style: italic\"> Um Starkaðsver lá Sprengisandsleið hin forna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þetta er listi yfir bæi í Malaví.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Salamanca er borg á Spáni í sjálfsstjórnarhéraðinu Kastilía og León. Borgin hefur um 155 þúsund íbúa (2012) og er staðsett 215 km frá Madríd.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Söngsveitin Fílharmónía er blandaður kór sem var stofnaður árið 1959 til að flytja stór kórverk með Sinfóníuhljómsveit Íslands. Kórinn kom fyrst fram, ásamt hljómsveitinni og Þjóðleikhúskórnum, í uppsetningu á Carmina Burana eftir Carl Orff í Þjóðleikhússins 23. mars 1960.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Heimasíða Fílharmóníu","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1915 var Íslandsmótið í knattspyrnu haldið í fjórða skipti. Fram vann sinn þriðja titil. Þrjú lið tóku þátt; KR, Fram og Valur. Valur tók þátt í fyrsta sinn þetta ár, en Valsmenn kepptu þó sem gestir, þar sem félagið hafði enn ekki gengið í ÍBR. Leikir liðsins hefðu því aldrei komið til með að ráða úrslitum. Leikið var frá sjötta til þrettánda júní. Framarar og KR-ingar unnu sigra á reynslulitlum Valsmönnum í fyrstu tveimur leikjum mótsins og mættust því næst í hreinum úrslitaleik. Þar höfðu Framarar betur í æsispennandi viðureign, 5:4. KR-ingurinn Ludvik Einarsson skoraði fjögur mörk í einum og sama leiknum gegn Val og varð markakóngur í mótinu með sex mörk alls. Útskýringar: L = Leikir spilaðir, U = Leikir sigraðir, J = Leikir sem lauk með jafntefli, T = Tapaðir leikir, Sk = Mörk skorðuð, Fe = Mörk fengin á sig, Mm = Markamunur","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"''Allir leikirnir voru spilaðir á Íþróttavellinum á Melunum","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"17 mörk voru skoruð og gerir það 5,66 mörk í leik að meðaltali. Í meistaraliði Fram voru: * Haukur Thors (M), Herluf Clausen, Arreboe Clausen, Guðmundur Hersir, Ólafur Magnússon, Knútur Kristinsson, Geir H. Zoëga, Pétur Hoffmann Magnússon, Magnús Björnsson, Tryggvi Magnússon, Gunnar Halldórsson, Gunnar Thorsteinsson og Pétur Sigurðsson.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ellert Björgvinsson Schram (fæddur 10. október 1939) fyrrverandi alþingismaður Samfylkingarinnar og Sjálfstæðisflokksins. Ellert útskrifaðist frá Verzlunarskóla Íslands árið 1959 og lauk lögfræðiprófi frá Háskóla Íslands árið 1966 . Hann lék einnig knattspyrnu fyrir KR og var á lista yfir markahæstu menn Úrvalsdeildarinnar frá árinu 1959 til 1964 án þess þó að vera markahæstur. Ellert lék einnig með landsliði Íslands í knattspyrnu. Ellert var alþingismaður Sjálfstæðisflokksins 1971-1979 og 1983-1987 og Samfylkingarinnar 2007-2009. Ellert var kjörinn forseti Íþróttasambands Íslands árið 1991 og gegndi því embætti til ársins 2006. Hann var sæmdur riddarakross Fálkaorðunnar árið 2001 „fyrir störf í þágu íþrótta.“","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Guglielmo Marconi (25. apríl 1874 – 20. júlí 1937) var ítalskur eðlisfræðingur sem fann upp og fékk einkaleyfi á kerfi til þráðlausra skeytasendinga, en á slíku kerfi byggja meðal annars útvarp, sjónvarp, farsímakerfi, fjarstýringar og fleira. Hann var annað barn Giuseppe Marconi, landeiganda í Bologna og konu hans Annie Jameson, sem var barnabarn John Jameson, stofnanda viskýframleiðandans Jameson & Sons. Hann hóf rannsóknir á rafmagni og útvarpsbylgjum hjá Augusto Righi við Bolognaháskóla sem hafði meðal annars gert rannsóknir út frá kenningum Heinrich Hertz. Marconi hóf að gera tilraunir með kerfi til að senda þráðlaus símskeyti líkt og margir aðrir voru að reyna (t.d. Ørsted, Faraday, Hertz, Tesla, Edison og Popov). Ekki er hægt að halda því fram að Marconi hafi fundið upp notkun útvarpsbylgja til merkjasendinga, en hann á heiðurinn af því að hafa hannað fyrsta nothæfa útvarpskerfið sem náði einverri útbreiðslu. 2. júní 1896 lagði hann fram umsókn um einkaleyfi á kerfi til þráðlausra skeytasendinga í London. Ári síðar stofnaði hann Wireless Telegraph Trading Signal Company sem síðar var nefnt Marconi Wireless Telegraph Company). Á þessum árum hélt hann margar sýningar á kerfinu í Bretlandi og Bandaríkjunum þar sem hann lýsti meðal annars Ameríkubikarnum beint frá New York-borg árið 1899. 12. desember 1901 tókst félaginu að senda fyrsta skeytið yfir Atlantshafið en það var ekki staðfest fyrr en með sendingu 17. desember 1902. Fyrsti viðskiptavinur Marconis var breska flotamálaráðuneytið sem tók kerfið í notkun sem öryggiskerfi fyrir skip á sjó. Kerfið byggði alla tíð á rafneistasendingum sem eingöngu var hægt að nota fyrir sendingar með merkjakerfi eins og Morse, en 1906 tókst Reginald Fessenden að senda hljóðbylgju þráðlaust. Síðar voru mörg af einkaleyfum Marconis véfengd og flest þeirra felld úr gildi fyrir bandarískum dómstólum en Bandaríkjaher stóð þá meðal annars í málaferlum vegna brots gegn þessum einkaleyfum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hjörtur Þórðarson (Chester H. Thordarson) (1867 – 1945) var vestur-íslenskur rafmagnsverkfræðingur og uppfinningamaður. Hann fékk mörg einkaleyfi á sínum tíma, eins og til dæmis fyrir kveikispólum sem notaðar eru í bíla. Hann rak spennaverksmiðju í Chicago um 1930 sem hafði á að skipa 1500 – 1800 starfsmönnum. Hjörtur lét reisa sér veglegt sumarhús á Klettaeyju (Rock Island) í Wisconsin í Bandaríkjunum. Það er núna í eigu Wisconsin DNR sem keypti húsið af erfingjum Hjartar árið 1965.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ungmennafélagið Hvöt er ungmennafélag í Tungusveit. Það gaf út blaðið Hvöt á árunum 1931 til 1944 en lestrarfundir héldust allt til ársins 1956.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lögmál Faradays er lögmál í rafmagnsfræði, sem segir að span í spanspólu, sé jafnt og tímabreyting segulflæðis margfaldað með fjölda vafninga, þ.e. þar sem E er rafsvið og B segulstyrkur. Lögmál Faradays (fyrir einn vafning) verður þá: sem er það form sem lögmálið birtist í jöfnum Maxwells","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jón Helgason getur átt við:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Karachi stærsta borg Pakistans og ein af stærstu borgum heims. Hún var áður höfuðborg landsins og er enn miðstöð menningar og verslunar og stærsta höfn landsins. Meðal innfæddra er hún þekkt sem „borg ljósanna“ (روشنين جو شهر). Íbúar borgarinnar eru tæplega 14,7 milljónir (2008).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Maren er orkustjórnunarkerfi fyrir skip notað til að lágmarka olíunotkun, þar með minnka eldsneytiskostnað útgerða og draga úr mengun sjófara. Það er þróað af fyrirtækinu Marorku. Maren 2 kerfið var gefið út seinni hluta ársins 2005 og sýnt á Sjávarútvegssýningunni í Kópavogi það ár. Maren 2 hlaut það árið verðlaun sem besta nýja varan á sýningunni. Maren kerfið fylgist með mismunandi gerðum orkukerfa um borð í hinum ýmsu tegundum skipa. Það sýnir skipsstjórnendum samhengi milli stýringa þessara kerfa og olíueyðslu skipsins. Maren notar hermun og bestun til að koma með tillögur að bættri stýringu og tekur við það mið af hönnun skipsins og aðgerðum um borð.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Samtök Iðnaðarins Marorku fréttir","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Heimasíða Marorku","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nestlé er alþjóðlegt matvælafyrirtæki með höfuðstöðvar í Vevey í Sviss, stofnað 1905 við samruna tveggja fyrirtækja. Nestlé er skráð í svissnesku kauphöllina sem SWX og árleg velta er 87 milljarðar svissneskra franka. Nestlé framleiðir m.a. neskaffi, súkkulaði og annað sælgæti, drykki, rjómaís, barnamat, krydd, frosinn mat og gæludýrafóður.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Húlahopphringur (húlahopp eða húlagjörð) er leikfang sem er í laginu eins og hringur og er oftast úr plasti, þó til séu gjarðir úr viði. Húlahopphringar eru oftast íholir að innan. Leikfang þetta velta menn um mjaðmir sér og halda með hnykkjum um sig miðjan án þess að hönd komi þar nærri. Í nóvember árið 1958 töldu sumir að húla-æðið væri liðið hér á landi. Í Alþýðublaðinu stóð þá: :''Um allar götur og í öllum húsum hömuðust börn og unglingar með húla-gjarðir. Nú er þessu lokið. Gjarðirnar liggja um allt, bak við hurðir, bak við skápa, upp á snögum og niðri í kjöllurum. Það er komin fjara. Börnin og unglingarnir hafa misst áhugann. En geta þau lært af þessu? Hefðu þau nú keypt sér sparimerki í skólanum fyrir fimmtíu krónur.''","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stórisandur er landflæmi í óbyggðum norðan við Langjökul, gróðurlítið og mishæðótt. Sandurinn er í 700-800 metra hæð yfir sjávarmáli. Um hann lá fyrr á öldum Skagfirðingavegur, þjóðleið milli Norður- og Vesturlands, en oft var einfaldlega talað um að fara Stórasand. Leiðin var fremur greiðfær þótt sumstaðar lægi hún um stórgrýtt hraun og var vel vörðuð. Þegar Stórisandur var farinn úr Skagafirði var haldið upp Mælifellsdal og yfir húnvetnsku heiðarnar, þvert á Kjalveg norðan Seyðisár. Við Sauðafell, skammt frá Kjalvegi, taka við melöldur með grunnum dölum á milli. Þær þóttu leiðigjarnar yfirferðar eins og gamall vísuhelmingur bendir til: „Átján öldur undir Sand / eru frá Sauðafelli.“ Þá tók Stórisandur við og af honum var svo komið á Arnarvatnsheiði og þaðan ýmist haldið niður með Hvítá til Borgarfjarðar eða suður Kaldadal. Sunnan við sandinn er fjallið Krákur, sem er 1167 m á hæð og sést víða að. Grettishæð heitir strýta á sandinum og er stundum sagt að þar hafi Þorbjörn öngull grafið höfuð Grettis Ásmundarsonar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Magnús Árni Magnússon (f. 14. mars 1968) er íslenskur stjórnmálafræðingur. Magnús var rektor Háskólans á Bifröst frá júní 2010 til janúar 2011. Árin 1998 og 1999 sat Magnús á þingi fyrir Alþýðuflokkinn sem 15. þingmaður Reykvíkinga. Magnús er stúdent frá Fjölbrautaskólanum í Breiðholti. Hann útskrifaðist með BA gráðu í heimspeki frá Háskóla Íslands árið 1997, MA gráðu í hagfræði frá University of San Francisco árið 1998, M.Phil. gráðu í Evrópufræðum frá Cambridge-háskóla 2001 og doktorsgráðu í stjórnmálafræði frá Háskóla Íslands 2011.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Æviágrip Magnúsar á Vef Aþingis sótt 8. nóvember 2010. Vefsíða Magnúsar sótt 22. febrúar 2012.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Bob Marley (6. febrúar 1945 – 11. maí 1981) var jamaískur söngvari og tónlistarmaður. Hann samdi mörg vinsæl lög þar á meðal „No Woman No Cry“, „I Shot The Sheriff“, „One Love“ og „Jamming“.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Faðir hans, Norval Sainclare Marley var ættaður frá Bretlandi en móðir hans, Cedella Brooker var af afrískum uppruna. Faðir hans var sextugur þegar að hann giftist móður hans en hún var aðeins 18 ára. Eiginkona Bobs var Rita Marley og hann var ellefu barna faðir (talið er að hann sé líffræðilegur faðir tveggja barna til viðbótar en það hefur ekki verið sannað). Árið 1976 var hann skotinn á heimili sínu við Hope Road vegna pólitísks ágreinings í Kingston á Jamaíka en varð ekki meint af.Marley var þekktur fyrir Rastafari trúarskoðanir sínar. Rastafari er trúfélag sem var stofnað í kringum 1930 á Jamaíka. Meðlimir í Rastafari hreyfingunni tilbiðja Haile Selassie I, fyrrum Eþíópíukeisara en hann var af þeim talin vera Kristur endurfæddur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í júlí 1977 greindist hann með krabbamein undir tánögl. Öfugt við sögusagnir þá voru þessi veikindi ekki vegna sárs sem hann hlaut í fótboltaleik fyrr á árinu heldur hafði krabbameinið verið til staðar mun lengur. Gegn vilja lækna neitaði hann að láta fjarlægja tána, berandi við trúarskoðun sinni. Hann hélt þó áfram tónleikaferðalagi sínu en varð að hætt sökum veikinda. A flugi heim til Jamaíka frá Þýskalandi versnaði ástand hans mjög. Eftir lendingu í Flórída var hann fluttur á sjúkrahús til skoðunar. Hann dó á Cedars of Lebanon Hospital (núna University of Miami Hospital), að morgni 11. maí 1981, 36 ára að aldri. Dánarorsök voru þau að krabbameinið hafði bæði borist í heila og lungu. Síðustu orð hans á banabeðinu voru til sonar hanns, Ziggy, „Peningar geta ekki keypt líf“ (e.''Money can't buy life'') Hann var grafinn á kostnað ríkisins, enda litið á hann sem þjóðarhetju á Jamaíka, þann 21. maí 1981. Jarðarförinn var blanda af Eþíópískum kirkju siðum og siðum Rastafara. Hann var grafinn í kapellu nærri fæðingarstað sínum með rauðan Gibson Les Paul (sumir segja þó að það hafi verið Fender Stratocaster).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Handslöngva (eða slöngva) er áhald sem var notað áður fyrr til veiða eða sem vopn. Henni má ekki rugla saman við valslöngvu. Handslöngvan er oftast samansett þannig að tveim snærum er fest sínu í hvern enda á aflangri pjötlu sem ósjaldan er úr leðri og er ídjúp um miðjuna. Þar er steini (slöngusteini) eða öðru komið fyrir og handslöngvunni svo sveiflað yfir höfði sér þar til hnykkt er á úlnliðnum og þá þeytist steinninn í þá átt sem höndin stefndi þegar hnykkurinn kom á slöngvuna. Þeir sem notuðu slíka slöngvu voru nefndir slöngvumenn. Davíð, síðar konungur Ísraels, sigraði Golíat með handslöngvu eins og segir frá í Fyrri Samúelsbók:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Valslöngva","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Christian Gyldencrone, Güldencrone eða Gyldenkrone (1676 – 10. mars 1746), á Íslandi stundum nefndur Kristján Gullinkrúna, var danskur aðalsmaður og embættismaður sem var stiftamtmaður á Íslandi 1728 – 1730 en kom aldrei til landsins. Hann var sonur Vilhelms Marselis, sem var Hollendingur sem kom ungur til Danmerkur, var aðlaður í lok 17. aldar og tók sér þá ættarnafnið Güldencrone, og konu hans Regitse Sophie Vind. Faðir Christians dó þegar hann var barn að aldri og móðir hans giftist aftur hinum þekkta diplómata og embættismanni Jens Juel, sem var einn af áhrifamestu ráðgjöfum Kristjáns 5. Danakonungs. Christian Gyldencrone ferðaðist um Evrópu á árunum 1694 – 1697 og heimsótti þá Holland, Þýskaland, Frakkland, Ítalíu, Pólland og Svíþjóð og er til frásögn af ferðalögum hans. Hann fékk konferensráðstign 1717 og varð stjórnardeildarforstjóri (deputeret) sama ár. Hann var skipaður stiftamtmaður á Íslandi 2. júlí 1728 og ári síðar var hann gerður að leyndarráði en árið 1730 varð hann stiftamtmaður í Viborg og amtmaður í Halds-amti. Þeim embættum gegndi hann til 1744, þegar sonur hans tók við. Hann lést svo tveimur árum síðar. Kona hans var Margrethe Amalie Moth (1683 – 3. febrúar 1755) og giftust þau 1699.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nanna Ólafsdóttir (28. janúar 1915 – 30. janúar 1992) var íslenskur sagnfræðingur og stjórnmálamaður.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nanna fæddist í Reykjavík og útskrifaðist frá Menntaskólanum í Reykjavík árið 1934. Árið 1958 lauk hún Mag.art.-prófi í íslenskum fræðum frá Háskóla Íslands. Lokaritgerð hennar fjallaði um Baldvin Einarsson og árið 1961 gaf hún út ævisögu hans, sem er lykilheimild um sögu þessa frumkvöðuls íslenskrar sjálfstæðishreyfingar. Á löngum fræðaferli ritaði Nanna fjölda greina og var ötul á sviði heimildaútgáfu. Nanna starfaði lengst á handritadeild Landsbókasafns Íslands. Hún var virkur þátttakandi í starfi Sósíalistaflokksins og skrifaði mikið í Melkorku, tímarit kvenna sem fylgdu Sósíalistum að málum og ritstýrði því um tíma. Fjölluðu skrif hennar einkum um jafnréttismál kynjanna. Nanna átti sæti á framboðslista Sósíalista fyrir bæjarstjórnarkosningarnar í Reykjavík árið 1950. Þegar Sigfús Sigurhjartarson lést tveimur árum síðar varð hún bæjarfulltrúi til loka kjörtímabilsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kynjavetur var heiti sem haft var um harðindavetur sem var á Íslandi árið 1424 (sumar heimildir segja 1423). Þennan vetur gekk einnig krefðusótt (mislingar) og ýmsar kynjasóttir að því er segir í annálum. Í Nýja annál segir að veturinn hafi verið langur og harður fyrir veðráttu sakir og víða hafi orðið fellir á hrossum og sauðfé. „Tuttugu vetrum seinna en Kvæða-Anna var merkt, kom svo mikið hallæri á Íslandi, að hún lánaði Þingeyraklaustri sex vættir smjörs.“ Ekkert er nú vitað um Kvæða-Önnu, fyrir hvað hún hafði verið brennimerkt eða hvernig hún hafði auðgast svo að hún gat lánað Þingeyraklaustri á þriðja hundrað kílóa af smjöri í hallærinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Viktoría (Victoria Ingrid Alice Desirée), hertogaynja af Vestur-Gautlandi (f. 14. júlí 1977) er krónprinsessa Svíþjóðar, dóttir Karls 16. Gústafs Svíakonungs og Silvíu drottningar. Þegar hún fæddist voru lög um ríkiserfðir með þeim hætti í Svíþjóð að synir gengu fyrir dætrum, óháð aldri, og því varð bróðir hennar, Karl Filippus, krónprins við fæðingu 1979. Þann 1. janúar 1980 var lögunum breytt þannig að elsta barn erfir ríkið, óháð kyni, og varð Viktoría þá krónprinsessa. Viktoría giftist Daniel Westling 19. júní 2010 eftir langt tilhugalíf en þau kynntust þegar hann var einkaþjálfari hennar. Hann hlaut við giftinguna titilinn Daníel prins og var gerður hertogi af Vestur-Gautlandi. Þau eiga tvö börn Estellu (f. 2012) og Óskar (f. 2016).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frímann Bjarnason Arngrímsson (1855 – 1936) var íslenskur fræðimaður og uppfinningamaður. Hann fæddist í Hörgárdal 1855 og flutti til Vesturheims árið 1874 með fyrsta stóra hópnum af Norðurlandi. Hann var fyrsti Vestur-Íslendingurinn til að stunda háskólanám en hann útskrifaðist 6. júní 1885 frá Manitoba-háskóla með B.A.-gráðu. Hann starfaði á vegum Kanadastjórnar og stofnaði blaðið Heimskringla í Winnipeg árið 1886. Frimann flutti til Massachusetts og starfaði þar í rannsóknarstofum MIT í raftækjaverslunum. Hann fékk mikinn áhuga á rafvæðingu Íslands og því sem hann kallaði „hvítu kolin“, að vinna orku úr vatnsafli. Hann kom tvisvar til Íslands 1894 – 1895 til að tala fyrir rafvæðingu. Hann taldi lítinn árangur sinn stafa af því að hann var fátækur og ættlítill, landsmenn íhaldssamir og hagsmunir kolakaupmanna miklir af því að ekki væri virkjað. Frímann starfaði í rannsóknarstofum í Bretlandi á þriðja ár en flutti svo til Parísar 1897 og vann fyrir sér með ritstörfum, kennslu, fornbókasölu og byggingarvinnu. Í upphafi fyrri heimsstyrjaldarinnar kom hann til Íslands árið 1914 og settist að á Akureyri. Hann gaf út tímaritið Fylkir árin 1916 til 1927. Hann fékk styrk frá Alþingi til rannsókna á jarðefnum. Frímann skrifaði mikið af greinum í íslensk og erlend rit. Greinar hans fjalla um trúarbrögð, stjórnmál, samgöngur við Ísland, raforkumál og fleira. Hannn skráði einkaleyfi í Bretlandi til að vinna orku úr straumum rafsegulsviðsins. Frímanni er lýst svona í Almanak Ólafs S. Thorgeirssonar 1905: \"Hann var maður, sem einlægt hefði getað verið að læra og ávalt fengið ágætan vitnisburð við hvert próf. En hann brast aftur þann hæfileika frekar en flesta menn aðra að færa sér það í nyt í lífinu,  er hann hafði numið. Hann var maður hvorki forsjáll né hagsýnn og skorti hau verkhyggindi, er öllum  mönnum eru svo afar-nauðsynleg, til þess að koma ár  sinni fyrir borð í lífinu. Hann var bezti drengur með  einlægan áhuga og brennandi fyrir öllu því, er hann  hélt að betur mætti. En áhuginn var mikils til of  ákafur. Hann gætti hvorki hófs né stillingar, en vildi öllu koma til leiðar um leið og honum hugkvæmdist það. Hann var býsna mælskur maður. Hann  varð svo heitur oftast nær, er hann talaði, að eldur hraut af orðum hans. En hugsanir hans voru einatt næsta óljósar. Honum var ekki ávalt nærri því ljóst,  hvað hann var sjálfur að fara, eða hvað það eiginlega  var, sem hann í þann svipinn brann af áhuga fyrir og  tók út harmkvæli í hjarta sínu af að geta ekki komið  í framkvæmd. Það vantaði jafnvægi í huga hans og geðsmunirnir virtust því miður ekki alls kostar heilbrigðir. Þetta varð því til fyrirstöðu, að hann gæti eíginlega nokkuru áorkað. Ef þessi brestur hefði ekki verið í lund hans og gáfnafari, var hann manna  líklegastur til að verða mannfélagi Vestur-íslendinga  til gagns og prýði.\"","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Firefly eru bandarískir vísindaskáldskapar-vestraþættir sem voru samdir af Joss Whedon. Ellefu þættir voru sýndir á FOX-sjónvarpsstöðinni í vitlausri röð haustið 2002 og seinustu þrír voru sýndir á Sci-Fi Channel sumarið 2003. FOX hætti við þættina vegna lélegs áhorfs. Þættirnar fjalla um Malcolm Reynolds árið 2517. Reynolds er fyrrverandi stríðshetja sem vinnur sem smyglari. Hann er skipstjórinn Firefly-geimskipinu Serenity og ferðast þar um sólkerfið ásamt áhöfninni sinni. Þættina skarta Nathan Fillion, Ginu Torres, Alan Tudyk, Morenu Baccarin, Adam Baldwin, Jewel Staite, Sean Maher, Summer Glau og Ron Glass í aðalhlutverkum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í heimi Firefly-þáttana hafa Bandaríkin og Kína sameinast og myndað The Alliance. Vegna offjölgunnar varð mannfólkið að flytja frá Jörðinni og setjast að á öðrum plánetum sem var breytt til að hafa sama andrúmsloft og Jörðin. Kjarnapláneturnar eru ríkastar og hafa mestu tæknina á meðan flest mannfólkið varð að setjast að í fátækt á ytri plánetunum. Ytri pláneturnar vildu halda sjálfstæði sínu á meðan The Alliance vildi sameina allar pláneturnar sem leiddi til stríðs. Malcolm „Mal“ Reyndols barðist gegn The Alliance en hersveitir ytri plánetanna töpuðu stríðinu. Sex árum síðar vinnur Reynolds sem smyglari í sólkerfi undir einræðisstjórn The Alliance. Hann er skipstjóri Firefly-skipsins Serenity og áhöfn hans samanstendur af stríðsfélaga hans Zoe Washburne, eiginmanni hennar og flugmanni skipsins Hoban „Wash“ Washburne, sendifrúnni Inara Serra sem vinnur sem vændiskona og nýtur mikillar virðingar, málaliðinn Jayne Cobb og vélvirkinn Kaylee Frye. Þegar Mal og áhöfnin hans reyna smygla varningi sem The Alliance er á höttunum eftir reyna þau að fá farþega til að þykjast vera fraktskip. Farþegarnir sem koma um borð eru presturinn Derrial „Shepherd“ Book, læknirinn Simon Tam og systir hans River. Í ljós kemur að systkinin eru eftirlýst af The Alliance eftir að Simon braust inn á stofnun sem var gera tilraunir á heila Rivers sem leiddi til þess að hún hegðar sér undarlega. Mal leyfir systkinunum að vera umborð og gefur Simon stöðu sem læknir skipsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"1. Serenity Tvöfaldur upphafsþáttur - Mal og áhöfn hans reyna að losa sig varning sem The Alliance er á höttunum eftir. Þau reyna að taka farþega til að þykjast vera fraktskip og taka umborð prestinn Derrial Book og systkinin Simon og River Tam sem eru eftirlýst af The Alliance. Handrit og leikstjórn: Joss Whedon - Serenity var síðasti þátturinn sem var sýndur á FOX. 2. The Train Job Mal og áhöfnin eru ráðin til að ræna varningi frá the Alliance sem er um borð í lest. Eftir að þeim tekst að stela varningnum komast þau að því að þetta voru lyf fyrir fársjúkan bæ.Handrit: Joss Whedon og Tim Minear, Leikstjóri: Joss Whedon - The Train Job var fyrsti þátturinn af Firefly sem var sýndur 3. Bushwacked Mal og áhöfnin koma að strönduðu skipi sem var undir árás mannætuhóps sem kallast Reavers. En skipafloti Alliance handsamar þau og þurfa Simon og River að fara í felur. Á meðan er eitthvað að hjá eina manninum sem lifði árásina af.Handrit og leikstjóri: Tim Minear 4. Shindig Inara er ráðin af ríkum kúnna til að fylgja sér á flott ball. Mal mætir líka til að hitta mann vegna smyglvinnu en lemur kúnnan þegar hann gerir lítið úr Inöru. En þetta þýðir að Mal þarf að mæta kúnnanum í skylmingabardaga til dauða. Handrit: Jane Espenson, Leikstjóri: Vern Gillum 5. Safe Áhöfnin stoppar á plánetu einni til selja smyglaðar kýr. Þegar fógetinn kemur verður Book fyrir skoti. Á meðan rænir sveitafólk Simon og River en þegar River sýnir einkennilegan hæfileika telur fólkið hana vera norn. Handrit: Drew Z. Greenberg, Leikstjóri: Michael Grossman 6. Our Mrs. Reynolds Eftir að klára verkefni fyrir sveitaþorp eitt er Mal verðlaunað með því að vera gefinn eiginkona. Áhöfnin getur ekki hætt að gera grín að honum og konan hans Saffron virðist mjög fávís og hlíðin en ljós kemur að hún hefur eitthvað að fela. Handrit: Joss Whedon, Leikstjóri: Vondie Curtis Hall 7. Jaynestown Þegar áhöfnin kemur á plánetu fyrir verkefni komust þau að því að Jayne er hetja bærjarins. Mal ákveður að nota þetta tækifæri til ljúka verkefninu en yfirvöld plánetunnar eru ekki eins hrifinir af Jayne. Handrit: Ben Edlund, Leikstjóri: Marita Grabiak 8. Out of Gas Þegar vél Serenity bilar lendir áhöfnin í lífshættu. Við fáum að sjá í endurlitum hvernig Mal og Zoe fengu Serenity og hvernig þau mynduðu upprunalega áhöfnina (Wash, Kaylee, Inara og Jayne). Handrit: Tim Minear, Leikstjóri: David Solomon 9. Ariel Simon ræður áhöfnina til að hjálpa sér að koma River á spítala í Ariel sem undir yfirráðum The Alliance. Jayne sem er orðinn þreyttur á systkinunum slæst í liði með Alliance-fulltrúa til að handsama þau en fulltrúinn svíkur hann. Handrit: Jose Molina, Leikstjóri: Allan Kroeker 10. War Stories Wash verður öfundsjúkur út í vinnusamband Mals og Zoear og heimtar að fara með Mal að ljúka verkefni. En því míður handsamar gamall kúnni félagana og lætur pynta þá. Handrit: Cheryl Cain, Leikstjóri: James Contner 11. Trash Saffron snýr aftur og sannfærir Mal og áhöfnina að hjálpa sér að stela dýrmætum safngrip. Inara neitar að treysta henni. Handrit: Ben Edlund og Jose Molina, Leikstjóri: Vern Gillum - Trash var fyrsti þátturinn sýndur á Sci-Fi Channel. 12. The Message Mal og Zoe fá sent lík af gömlum stríðsfélaga sem The Alliance er á höttunum eftir. Þau ákveða að flytja hann heim til fjölskyldunnar. Handrit: Joss Whedon og Tim Minear, Leikstjóri: Tim Minear 13. Heart of Gold Inara fær Mal og áhöfnina að hjálpa vinkonu sinni Nandi, sjálfstætt starfandi vændiskonu sem á í basli við ríkan landeiganda. Handrit: Brett Matthews, Leikstjóri: Thomas J. Wright - Heart of Gold var síðasti þátturinn af Firefly sem var sýndur. 14. Objects in Space Þegar hugarástand Rivers kemur áhöfninni í hættu þarf Mal að ákveða hvort hann eigi reka River af skipinu. Um nóttina brýst mannaveiðari að nafni Jubal Early inn í Serenity til að ræna River fyrir The Alliance. Handrit og leikstjórn: Joss Whedon","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Salem er þéttbýli í sveitarfélaginu Salem í Svíþjóð.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"943 (CMXLIII í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Nýjungamaður (nýjungagjarn neytandi eða snemmbúinn neytendi) (enska: early adopter) er hugtak í markaðsfræði sem haft er um viðskiptavin sem er fyrstur til að kaupa vöru eða tileinka sér tækni eða hugbúnað. Í heimi tískunnar og í pólitík væri notað hugtakið forvígismaður (liðsoddur) eða tískuviti (enska: trendsetter). Enska hugtakið early adopter á uppruna sinn í verki Everett M. Rogers ‚Diffusion of Innovations‘ (1962).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þurrkari er heimilistæki sem ætlað er að þurrka föt og aðra textílhluti, oftast skömmu eftir að fötin hafa verið þvegin í þvottavél. Einnig er hægt að þurrka föt með að hengja þau upp á þvottasnúrur innan eða utanhúss eða á sérstakar þurrkslár. Þurrkarar geta verið ýmis konar. Þéttiþurrkari (e. condenser tumble drier) er þurrkari án barka. Þéttiþurrkari þéttir rakann í vatn sem þurrkarinn skilar frá sér, oftast í vatnstank undir þurrkaranum. Þennan vatnstank þarf að taka handvirkt úr eftir hverja þurrkun og tæma. Barkaþurrkari blæs röku lofti út í andrúmsloftið (út um glugga eða loftop.) Eftir notkun þarf að hreinsa ló úr lósíu í þurrkaranum og tæma vatn úr vatnstank á þéttiþurrkurum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Íranskt mál talað af um 3 milljónum Íran, Pakistan og Afganistan.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hamilton: An American Musical er söngleikur um líf Alexander Hamilton, eins af hinum svokölluðu „landsfeðrum“ Bandaríkjanna, og er byggður á bók eftir Ron Chernow. Lin-Manuel Miranda samdi lögin og textann og lék einnig aðalhlutverkið í upprunalegri uppsetningu söngleiksins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Krossanes er atvinnusvæði við höfn á Akureyri. Það var áður starfsemi tengd fiskveiðum og fiskvinnslu. Á fyrstu áratugum 20. aldar var þar síldarverksmiðja á vegum norskra aðila og var verksmiðjustjóri norskur maður að nafni Holdö. Ísfélags Vestmannaeyja reisti á Krossanesi byggingar árin 1987-1989. Nú er á Krossanesi verksmiðja sem framleiðir aflþynnur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aflþynnuverksmiðjan var upphaflega í eigu ítalska félagins Becromal og íslenska félagsins Stokks ehf. Becromal tók yfir byggingar Ísfélags Vestmannaeyja reif flestar byggingar og byggði nýjar. Í verksmiðjunni fer fram rafgreining eða rafhúðum á völsuðum álþynnum með lífrænni sýru. Framleiðsla hófst í verksmiðjunni haustið 2009","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Latte eða caffè latte er kaffidrykkur búinn til með því að hella flóaðri mjólk yfir lögun af espresso. Hlutfallið milli mjólkur og kaffis er venjulega um 5:1, þannig að caffé latte hefur miklu meiri mjólk en cappuccino þótt stundum sé þessu ruglað saman. Nafnið kemur úr ítölsku en „caffè latte“ þýðir „mjólkurkaffi“, styttingin „latte“ varð algeng í Bandaríkjunum um 1985. Venjan er að bera caffé latte fram í háu og mjóu glasi og teskeið með löngu handfangi í. Á kaffihúsum er mjólkin yfirleitt flóuð með heitri gufu úr espressóvélinni, rétt eins og þegar mjólkurfroða er búin til og stundum endar dálítil mjólkurfroða efst. Athugið að ef beðið er um „latte“ á Ítalíu færir þjónninn manni nær örugglega mjólkurglas.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lúsaka er höfuðborg Sambíu. Borgin stendur á hásléttu (í 1.400 metra hæð yfir sjávarmáli) sunnan megin í miðhluta landsins. Íbúar voru 1.640.000 talsins árið 2002. Borgin var stofnuð af evrópskum landnemum árið 1905. Nafnið er dregið af nafni þorps sem áður stóð þar og hét Lusaaka eftir þorpshöfðingjanum. Vegna þess hve borgin var miðsvæðis, tók hún við af Livingstone sem höfuðborg bresku nýlendunnar Norður-Ródesíu árið 1935. Árið 1964 var hún gerð að höfuðborg sjálfstæðrar Sambíu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eyfjörð er íslenskt millinafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Húnavatnshreppur er sveitarfélag í Austur-Húnavatnssýslu. Húnavatnshreppur varð til 1. janúar 2006 við sameiningu Bólstaðahlíðar-, Sveinsstaða-, Svínavatns- og Torfalækjarhrepps sem samþykkt var í sameiningarkosningum sveitarfélaga 20. nóvember 2004. 11. mars 2006 var svo samþykkt í kosningum í Húnavatnshreppi og Áshreppi að sameina þá undir nafni Húnavatnshrepps og gekk sú sameining í gildi 10. júní það ár að afloknum sveitarstjórnakosningum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Napa County er sýsla norður af San Francisco í Norður-Kaliforníu. Í sýslunni er Napa Valley. Árið 2000 bjuggu á svæðinu 124.249. Höfuðstaður sýslunnar nefnist Napa. Napa County er þekkt fyrir vínframleiðslu sína, sem er í svipuðum gæðaflokki og frönsk og ítölsk vín. Sýslan er stutt frá San Francisco, Oakland og Sacramento og er mjög eftirsóttur staður til að búa á. Ekki er óalgengt að húsnæði í sýslunni seljist á allt að 10 milljónir dollara (u.þ.b. 650 milljónir íslenskra króna). Napa er komið úr indjánamáli og getur þýtt hús, móðurland eða fiskur. Notendur Windows stýrikerfisins kunna að kannast við landslag frá Napa County. Einn bakgrunnurinn, Bliss.jpeg, er frá Napa Valley, með grænum hlíðum og bláum himni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Napa Valley lék lykilhlutverk í að skapa vínum frá Kaliforníu góðan orðstý á heimsmarkaði. Eftir að hafa unnið til fyrstu verðlauna bæði í flokki hvítvína og rauðvína á vínsmökkunarhátíð í París árið 1976 komust kalifornísk vín loks á kortið og frá þeim tíma hefur framleiðsla á vínu margfaldast. Ferðamennska tengd víniðnaði er nú stór atvinnugrein og er dalurinn í öðru sæti á eftir Disneylandi hvað viðkemur fjölda ferðamanna sem heimsækja svæðið á hverju ári.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rafmagn á almennt við fyrirbæri, sem verða vegna rafhleðsla, hvort sem þær eru kyrrstæðar (stöðurafmagn) eða á hreyfingu, en þá myndast rafstraumur. Rafstraumur skiptist í jafnstraum og riðstraum. Rafhleðslur mynda rafsvið, en rafspenna er mælikvarði á styrk þess. Oft er orðið rafmagn notað til að lýsa raforku. Fræðigreinar sem fjalla um rafmagn og hagnýtingu þess nefnast rafmagnsfræði eða raffræði. Rafmagn er ódýrast í Reykjavík af öllum Norðurlöndunum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Samkvæmt fornum heimildum um forngríska heimspekinginn Þales frá Míletos (um 600 f.Kr.) þá þekktu Forn-Grikkir stöðurafmagn. Þeir fundu það út að ef þeir nudduðu skinni við ákveðin efni t.d. raf þá drógust efnin hvort að öðru. Grikkirnir tóku eftir að hlutir úr rafi drægju að sér létt efni eins og hár, einnig fundu þeir út að ef þeir nudduðu rafið nægjanlega lengi þá gátu þeir jafnvel fengið neista til að hlaupa. Bagdad-rafhlaðan sem fannst í Írak 1938 er talin vera síðan 250 fyrir Krist en hún er talin af mörgum hafa verið notuð til að gullhúða skartgripi. Ítalski læknirinn Girolamo Cardano gerði hugsanlega fyrst grein fyrir sambandi raf- og segulafls í De Subtiliate (1550). Árið 1600 hélt Enski vísindamaðurinn William Gilbert áfram með vinnu Girolamo og færði hana á hærra plan, en William bjó til ensku orðin electric og electricity en þau eru dregin af Gríska orðinu ηλεκτρον (en. amber)(is. raf) en íslenska orðið rafmagn er dregið af því. Otto von Guericke fylgdi í fótspor hans árið 1660 en hann fann upp stöðurafmagnsrafal. Aðrir Evrópskir frumkvöðlar voru Robert Boyle, sem árið 1675 hélt því fram að rafræðileg öfl gætu virkað í lofttómi, Stephan Gray sem árið 1729 flokkaði efni sem leiðara og einangrara og C. F. Du Fay en hann greindi fyrstur manna á milli þess sem nú flokkast sem jákvæð og neikvæð hleðsla. Layden-krukkan, nokkurs konar þéttir fyrir rafafl í miklu magni, var fundin upp í Laiden-háskólanum af Pieter van Musschenbroek árið 1745. árið 1747 notaði William Watson, Layden-krukkuna þegar hann uppgötvaði að útleysing stöðurafmagns jafngilti rafstraum. Í júní árið 1752 kynnti Benjamin Franklin rannsóknir sínar á rafmagni og tilgátum því tengdu með sínum frægu en jafnframt stórhættulegu tilraunum sem fólust í því að hann flaug flugdreka meðan þrumuveður stóð yfir. í kjölfarið á þessum tilraunum fann hann upp eldingavarann og kom á tengslum milli eldinga og rafmagns. Það er annaðhvort Franklin (oftar) eða Ebenezer Kinnersley (sjaldnar) sem er talin bera ábyrgð á nútíma skilgreiningum á jákvæðri og neikvæðri hleðslu rafmagns. Það var gert á síðari hluta 19. aldarinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lucius Septimius Severus (11. apríl 146 – 4. febrúar 211) var rómverskur herforingi og keisari frá 9. apríl 193 til 211. Hann var fæddur í Leptis Magna (á norðurströnd Líbíu) og var fyrsti keisarinn frá Norður-Afríku og fyrsti keisarinn af severísku ættinni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Septimius Severus var fæddur í Leptis Magna á norðurströnd Afríku. Móðir hans var af ítölskum uppruna en faðir hans, Publius Septimius Geta, var af púnverskum uppruna og tilheyrði valdaætt af svæðinu. Fyrsta kona Severusar var einnig frá Leptis Magna og hét Pacca Marciana, þau giftust í kringum 175 en hún lést skömmu síðar. Annaðhvort árið 186 eða 187 giftist hann svo Juliu Domnu, sem var af valdaætt frá borginni Emesa í Syriu (Sýrlandi). Þau áttu saman tvo syni, Caracalla og Geta. Severus varð öldungaráðsmaður þegar Markús Árelíus var keisari og varð ræðismaður í valdatíð Commodusar. Árið 191 varð hann landstjóri í skattlandinu Pannoniu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í mars 193 var Pertinax keisari drepinn af lífvarðasveitum sínum, eftir að hafa verið við völd í aðeins nokkra mánuði. Severus var þá fljótlega hylltur sem keisari af herdeildunum í Pannoniu, eða þann 9. apríl 193. Þrír aðrir menn voru þó einnig lýstir keisarar, á svipuðum tíma, víðs vegar í Rómaveldi; Didius Julianus í Róm, Percennius Niger í Syriu og Clodius Albinus í Brittanniu (Bretlandi). Árið 193 hefur af þessum sökum verið kallað ár keisaranna fimm. Severus byrjaði á því að bjóða Clodiusi Albinusi að ættleiða hann og gefa honum titilinn caesar (undirkeisari), sem Albinus samþykkti. Eftir það hélt hann til Rómar með herdeildir sínar. Didius Julianus hafði verið lýstur keisari af öldungaráðinu og lífvarðasveit keisarans í Róm og bjóst til að verja borgina gegn Severusi. Stuðningur við Julianus í borginni minnkaði þó jafnt og þétt og áður en langt um leið samþykkti öldungaráðið að lýsa Severus keisara og að dæma Julianus til dauða. Hermaður var sendur til keisarahallarinnar, þar sem hann fann Didius Julianus, yfirgefinn af stuðningsmönnum sínum, og drap hann. Þegar Severus kom til borgarinnar tók hann völdin því átakalaust.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Severus bætti nafninu Pertinax við opinbert keisaranfn sitt og hét þá fullu nafni Caesar Lucius Septimius Severus Pertinax Augustus. Einnig hefndi hann fyrir dauða Pertinax með því að láta drepa þá menn úr lífvarðasveit keisarans sem höfðu átt þátt í morðinu á honum. Eftir þetta hélt hann austur á bóginn til þess að mæta Percennius Niger. Hluti af herafla Severusar hóf árið 193 langt og blóðugt umsátur um borgina Býsantíum (núverandi Istanbul), sem var hliðholl Niger, og entist umsátrið í þrjú ár. Í mars árið 194 mættust Severus og Niger í bardaga við Issus í Anatólíu, þar sem Severus hafði um tvöfalt stærri her og bar sigurorð. Niger flúði bardagann en náðist nokkrum dögum síðar og var drepinn. Eftir að hafa sigrað Niger hélt Severus austur til Efrat fljóts og réðst inn í lítið konungsríki sem hét Osrohene. Ástæðan var sú að ráðist hafði verið á borgina Nisibis við Efrat, sem Rómverjar réðu yfir. Severus innlimaði konungsríkið og gerði að skattlandinu Osrohena. Severus sneri aftur til Rómar árið 196 eftir að her hans hafði loks náð völdum í Býsantíum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Severus hafði gert friðarsamning við Clodius Albinus, árið 193, á þeim forsendum að hann vantaði erfingja því synir hans væru of ungir. Árið 196 gerði Severus hins vegar elsta son sinn, Caracalla, að undirkeisara, og hafði þar með gert bandalagið við Albinus óþarft. Árið 197 hélt Severus með her gegn Albinusi og þeir mættust í bardaga við Lugdunum (núverandi Lyon). Bardaginn var harður og tvísýnn en á endanum sigraði Severus og tryggði sér þar með endanlega keisaratignina. Í kjölfarið sá Severus til þess að stuðningsmenn Nigers og Albinusar fengju að kenna á því og lét meðal annars taka 29 öldungaráðsmenn af lífi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sama ár hélt Severus í herferð gegn Pörþum þar sem þeir höfðu nú ráðist á borgina Nisibis. Severus náði borginni aftur á sitt vald og hélt þá inn í Parþíu og hertók höfuðborgina Ctesiphon í stuttan tíma. Borgin var rænd og talið er að um 100.000 íbúar hennar hafi verið hnepptir í þrældóm af rómverska hernum. Því næst hóf hann umsátur um borgina Hatra en hún stóðst umsátrið og Severus sneri því til baka inn á rómverskt landssvæði. Eftir þessa herferð var búið til nýtt skattland, sem fékk nafnið Mesopotamia og náði yfir lítið svæði austan Efrat fljótsins. Severus fór nú fyrst til Antiokkíu og ferðaðist svo um Palestínu og Egyptaland. Hann fór svo aftur til Rómar árið 202","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 198 hafði Caracalla, sonur Severusar, verið gerður að með-keisara (augustus) og Severus hafði einnig fengið hann til þess að giftast dóttur lífvarðaforinga síns og helsta aðstoðarmanns, Publiu Fulviu Plautillu, dóttir, Gaiusar Fulviusar Plautianusar. Plautianus var mun valdameiri en aðstoðarmenn rómarkeisara voru almennt. Hann virðist t.d. hafa stjórnað að mestu hverjir fengu að hafa samskipti við keisarann. Einnig hafði hann orðið sér úti um mikil auðæfi, en hann var almennt ekki vel liðinn. Caracalla var aldrei ánægður með hjónabandið né tengdaföðurinn. Árið 205 ásakaði Caracalla Plautianus um að hafa verið að skipuleggja samsæri gegn Severusi. Hvort sem ásakanirnar voru sannar eða ekki trúði Severus þeim og Plautianus var tekinn af lífi. Árið 208 var Severus orðinn rúmlega sextugur og veikburða af langvinnum veikindum. Engu að síður hélt hann í herferð til Caledoniu (Skotlands) með það að markmiði að leggja svæðið undir sitt vald. Báðir synir hans fylgdu honum í herferðinni. Árið 209 gerði Severus yngri son sinn, Geta, að með-keisara (augustus). Caracalla og Geta kom alls ekki saman en samt sem áður hafði Severus nú gert þá báða að erfingjum keisaratitilsins. Herferðin stóð yfir öll árin 209 og 210 en skilaði ekki tilsettum árangri. Septimius Severus lést svo í Eboracum (núverandi York) árið 211. Synir hans, Caracalla og Geta, tóku þá sameiginlega við stjórn ríkisins. Þeir blésu herferðina fljótlega af og héldu til Rómar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Scarre, Chris, Chronicle of the Roman Emperors, the Reign–by–Reign Record of the Rulers of Imperial Rome (London: Thames & Hudson, 1995).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skötur (fræðiheiti: Rajiformes) eru ættbálkur flatra brjóskfiska skyldar hákörlum. Einkenni á skötum eru breið börð sem líkjast vængjum þegar þær synda.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 723 (DCCXXIII í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hodász er þorp í Szabolcs-Szatmár-Bereg-sýslu í austurhluta Ungverjalands. Þorpið nær yfir 26,49 km² svæði og þar bjuggu um 3400 árið 2015","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Úllen dúllen doff er ein vinsælasta úrtalningarromsa sem börn nota á Íslandi og hefur hún verið það í langan tíma. Hérna er eitt algengasta form romsunnar: „Úllen dúllen doff“ hefur nokkra sérstöðu hvað þetta varðar, en í öðrum romsum er látið nægja að benda.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þessi romsa kom snemma til Íslands, en í handriti sem talið er hafa verið skrifað í kringum 1860 eftir Brynjólf Jónsson er minnst á svipaða romsu:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hið íslenska afbrigði er vafalaust komið frá Danmörku, en í dönsku bókinni Anna Erslevs Legebog frá árinu 1904:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Ole, Dole og Doffen er norska heitið á Ripp, Rapp og Rupp, frændum Andrésar andar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"*Atti katti nóa","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<references/>","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hellar í Landsveit er bær í Rangárvallasýslu, vestan undir Skarðsfjalli, og dregur hann nafn sitt af manngerðum hellum sem þar eru. Hellar eru gömul bújörð og á þá er minnst í máldögum frá 14. öld. Þar er nú sauðfjárbúskapur. Hellarnir eru þrír talsins, höggnir í sandstein eða móhellu, og er sá stærsti þeirra, Hellnahellir, lengsti manngerði hellir á Íslandi, um 50 metrar á lengd. Fremri hluti hans kallast Heyhellir og var lengi notaður sem hlaða. Í Hellnahelli hafa á síðari árum verið haldnar ýmsar samkomur, söngskemmtanir og fleira og árið 2000 söng biskup Íslands messu þar. Hinir hellarnir kallast Lambahellir og Hesthellir og eru þeir tengdir saman með göngum. Menjar um fleiri hella má sjá á Hellum en þeir hafa fallið saman. Hellarnir hafa verið notaðir sem geymslur, fjárhús og fleira. Einhverjir þeirra hafa verið mannabústaðir og margar kenningar eru á lofti um íbúana og aldur hellanna sjálfra. Kenningar hafa komið fram um að sumir hellanna kunni að vera eldri en landnám og hafa hýst Papa. Hvað sem því líður hljóta þeir að vera að minnsta kosti jafngamlir bæjarnafninu, en elstu ritaðar heimildur um nafnið eru frá áriðnu 1332. Hellarnir eru friðlýstir. Til er þjóðsaga sem segir frá kálfi sem hvarf eitt sinn í Hellnahelli og manni sem fór að leita hans. Hann gekk lengi í myrkrinu í hellinum, þangað til hann heyrði árnið yfir höfði sér, varð hræddur og sneri við. Þegar hann komst loks aftur upp úr hellinum var hann með gullsand í skónum. Skömmu síðar heyrðist baul undir hjónarúminu á Stóra-Núpii í Gnúpverjahreppi og þegar að var gáð var þar kominn kálfurinn heill á húfi, en hann hafði týnt halanum einhvers staðar á leiðinni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fábio Silva getur átt við eftirfarandi:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Tungnárjökull er skriðjökull sem gengur út af Vatnajökli í vesturátt.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Perfect Symmetry er þriðja stúdíóplata bresku hljómsveitarinnar Keane sem kemur út 13. október 2008 á Bretlandi. Heitið hljómplötu var gefið út 31. júlí 2008. Stíllinn hljómplötunni er mjög ólíkur fyrsta tveimur hljómplötum Keane.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Öll lög eru skrifuð af Tim Rice-Oxley, Tom Chaplin og Richard Hughes að frátöldum það er skrifað að öðru leyti.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kaliforníuháskóli í Merced (e. University of California, Merced, UC Merced eða UCM) er ríkisrekinn rannsóknarháskóli í Merced í San Joaquin-dalnum Kaliforníu í Bandaríkjunum og einn þeirra tíu háskóla sem mynda Kaliforníuháskóla. Skólinn var stofnaður árið 2005. Við skólann stunda um 3200 nemendur nám.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Vefsíða skólans","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Eyjólfur Jónsson Johnsonius (1735 – 21. júlí 1775) var íslenskur vísindamaður á 18. öld og var gerður að konunglegum stjörnuskoðara á Íslandi árið 1773. Eyjólfur var frá Háafelli í Hvítársíðu. Hann var stúdent frá Skálholtsskóla og lærði síðan guðfræði við Kaupmannahafnarháskóla en hóf síðan störf sem stjörnuathugunarmaður í stjörnuturninum í Kaupmannahöfn og var þar nokkur ár við stjörnuathuganir. Hann var skrifari landsnefndarinnar fyrri 1770-1771 en fékk síðan fyrirheit um prestsembætti á Staðarstað á Snæfellsnesi þegar það losnaði og var jafnframt útnefndur konunglegur stjörnuskoðari. Þá stóð til að reisa stjörnurannsóknarstöð á Staðarstað. Af þessu varð þó ekki, einkum vegna bágrar heilsu Eyjólfs. Þegar hann dó sumarið 1775 hafði verið ákveðið að reisa stjörnuathugunarstöð í Lambhúsum á Álftanesi og var það gert; þar stundaði Norðmaðurinn Rasmus Lievog veður- og stjörnuathuganir í allmörg ár.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Augnhár (brá eða bráhár) eru hár sem vaxa út frá brún augnloka. Konur nota oft maskara til að gera augnhárin sýnilegri (dekkja þau og lengja) og augnhárabrettara til að gera sveig háranna fallegri. Ekki má rugla augnhárum saman við augabrúnir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skrifletur, ritmál, eða einfaldlega letur, er kerfi notað til þess að skrifa tungumál með táknum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Til eru nokkrar gerðir leturs:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stafróf nota yfirleitt eitt tákn fyrir hvert hljóð (til dæmis wikipedia). Dæmi: latneskt letur, grískt letur, georgíska stafrófið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Abdsjad virkar eins og stafróf nema hvað að sérhljóð eru sjaldnast skrifuð. Lesandinn verður að þekkja orðið í útliti (til dæmis „wkpda“). Dæmi: arabískt letur, fönikískt stafróf, hebreska stafrófið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Abúgídur byggjast fyrst og fremst á samhljóðum. Sérhljóðar gegna aukahlutverki en þeim má þó ekki sleppa (til dæmis WiKiPeDia). Dæmi: devanagari, baybayin, taílenskt letur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í slíkum kerfum stendur hvert tákn yfirleitt fyrir eitt athvæði (til dæmis (wi-ki-pe-dia). Dæmi: katakana, cree, línuletur B.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hvert myndtákn stendur yfirleitt fyrir eina hugmynd (til dæmis [wiki]+[pedia] í tveimur táknum). Dæmi: kínversk tákn, híeróglýfur, fleygrúnir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Daimler er þýskur bílaframleiðandi með höfuðstöðvar í Stuttgart. Á meðal vörumerkja Daimler má nefna Mercedes-Benz, Maybach, smart, Mercedes-AMG, Freightliner, Mitsubishi-Fuso, Detroit Diesel, Setra og Western Star.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Heimasíða","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kristín Svava Tómasdóttir (20. nóvember 1985) er íslenskt ljóðskáld. Hún hefur gefið út þrjár ljóðabækur. Ljóðabókin Blótgælur frá 2007 var hennar fyrsta útgefna verk. Skrælingjasýningin kom út 2011 og Stormviðvörun árið 2015.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sjáland (Zeeland á hollensku) er þriðja minnsta og næstfámennasta hérað Hollands. Það liggur við Norðursjó og var áður fyrr háð sjávargangi og flóðum. Á Sjálandi eru flestir hinna víðáttumiklu sjávarvarnargarða Hollands.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sjáland er 1.792 km 2 að stærð og er því þriðja minnsta fylki Hollands. Aðeins Flevoland og Utrecht eru minni. Héraðið er suðvestast í Hollandi, meðfram ströndum Norðursjávar. Fyrir norðan er Suður-Holland, fyrir austan er Norður-Brabant og fyrir sunnan er Belgía (Flæmingjaland). Sjáland er einstakt fylki þar eð það samanstendur nær eingöngu af eyjum (eða fyrrverandi eyjum) og skögum, sem jafnframt voru mestu hamfarasvæði Hollands áður fyrr hvað hamfaraflóð varðaði. Miklir flóðavarnargarðar halda sjónum úti fyrir og tröllauknar vatndsælur dæla nær öllu vatni frá fljótunum Maas og Schelde í Norðursjóinn. Þetta er einstakt afrek í heiminum. Aðeins syðsti hluti Sjálands er almennilega landfastur og er eins og útskot norður af Belgíu. Íbúafjöldinn er aðeins 381 þúsund talsins, sem gerir Sjáland að næstfámennasta fylki Hollands. Aðeins Flevoland er fámennara. Höfuðborgin er Middelburg.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skjaldarmerki Sjálands er tvískiptur skjöldur. Fyrir ofan er hálft rautt ljón á appelsínugulum grunni. Fyrir neðan eru bláar og hvítar bylgjur. Bylgjurnar merkja fljótin Maas og Schelde. Ljónið er merki Hollands (sem fylki). Kórónan efst vísa til konungsríkisins. Skjaldarmerkið var tekið í notkun 4. desember 1948. Fáni Sjálands samanstendur af bláum og hvítum bylgjum, en þær vísa til ánna Maas og Schelde. Fyrir miðju er skjaldarmerkið. Fáninn var tekinn í notkun 14. janúar 1949.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Héraðið heitir Zeeland á hollensku, en það merkir bókstaflega sjáland, þ.e. landið við sjóinn. Það hefur því nákvæmlega sama heiti og Sjáland í Danmörku (Sjælland). Nýja-Sjáland í Kyrrahafi var nefnt eftir héraðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Rómverjar munu hafa verið í héraðinu, en þeir hurfu þaðan á 4. öld. Eftir það fór landið að minnka við ágang sjávar og flóða. Á 7. öld nam Pípin II svæðið, sem þar með varð frankneskt. Í kjölfarið komst kristni á í landinu að tilstuðlan heilags Willibrords. Á 9. öld gerðu víkingar hér og þar strandhögg. Árið 841 leyfði Lóþar, konungur Lóþaringíu, víkingum að setjast að á svæðinu Walcheren til að hindra fleiri strandhögg, með misjöfnum árangri. Hjá frísum mynduðust því nokkur strandvirki gegn víkingum, til dæmis Vlissingen og Middelburg. Á miðöldum var nær allt Sjáland-svæðið undir sjávarmáli, en íbúum tókst að vinna land með landvinningum og uppfyllingum, þannig að margar litlar eyjar urðu að stærri eyjum. Þó urðu stormflóð enn mörgum að bana. Síðla á 19. öld voru eyjarnar Zuid-Beveland og Walcheren tengdar með járnbrautarlínum og sjógörðum við meginlandið. 1953 banaði enn eitt stormflóð 1.800 manns. Þá var hafist handa við að reisa hina tröllauknu sjávarvarnargarða og vatnsdælur. Verkefni þetta kallast Deltawerk og er einstakt í heiminum. Allar eyjarnar tengdust miklum görðum með akvegum. Þetta verkefni hefur gjörbylt samgöngum og atvinnuvegum í héraðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Á Sjálandi er eingin stærri borg, en talsvert af landbúnaðar- og hafnarbæjum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frelsarakirkjan (danska: Vor Frelsers Kirke) er barokkkirkja í Kaupmannahöfn í Danmörku. Hún er einna helst þekkt fyrir turnspíru sína en hún er spírallaga og er utan á henni stigi svo hægt er að klífa hana upp í topp. Þaðan er stórfenglegt útsýni yfir miðborg Kaupmannahafnar. Kirkjan er einnig þekkt fyrir klukknaspil sitt en það er það stærsta í Norður-Evrópu og leikur það lög á heila tímanum frá átta á morgnana til miðnættis.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þegar Kristján 4. skipulagði Kristjánshafnarsvæðið árið 1617 var Kristjánshöfn ætlað að vera sjálfstæður kaupstaður á eyjunni Amager og því þurfti að byggja þar kirkju. Árið 1639 var vígð kirkja í Kristjánshöfn en henni var einungis ætlað að standa til bráðabirgða. Bygging Frelsarakirkjunnar hófst ekki fyrr en árið 1682 en hún er hönnuð af Lambert von Haven. Kirkjan var vígð þrettán árum síðar, árið 1695, en þá var einungis bráðabirgðaaltari í kirkjunni og turnspíran hafði ekki enn verið byggð. Árið 1732 var komið fyrir endanlegu altari í kirkjunni en ekki var farið að huga að byggingu turnspírunnar fyrr en árið 1747 þegar Friðrik 5. hafði tekið við krúnunni. Arkitektinn Laurids de Thurah tók við verkinu af Lambert van Haven og breytti hann upprunalegri hönnun van Haven og setti fram sína eigin útgáfu af turnspírunni sem var samþykkt af konungi árið 1749. Þremur árum síðar lauk byggingu turnspírunnar og þann 28. ágúst 1752 kleif konungurinn turninn í mikilli athöfn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kirkjan er byggð í hollenskum barokkstíl og er grunnhönnun hennar eins og grískur kross, það er að segja með fjóra armana jafn langa. Grunnur kirkjunnar er úr granít og veggirnir úr rauðum og gulum tígulsteinum en þeir mynda óreglulegt mynstur sem er ólíkt því sem tíðkaðist í byggingum Kristjáns 4. en þá voru tígulsteinunum raðað í ákveðna röð. Á enda hvers arms krossins er inngangur nema í austur arminum en þar er skrúðshús kirkjunnar. Aðal inngangurinn er í vestur arminum en það er fyrir neðan turninn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Altaristafla kirkjunnar er verk Nicodemus Tessins og er álitið vera meistaraverk. Hún sýnir mynd úr Lúkasarguðspjalli 22:39-46 þar sem Jesús er í Getsemane. Á milli tveggja súlna er engill að hughreysta Jesú og annar engill hangir í lausu lofti við hlið þeirra með gullinn bikar eða kaleika. Til beggja hliða eru tvær fígúrur af Pietas og Justitias sem tákna einkunnarorð konungsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Orgelið var byggt á árunum 1698 – 1700 af Botzen bræðrunum og er með gylltu fangamarki Kristjáns 5. Orgelið er upp við vegg og er eins og standi ofan á tveimur fílum. Hljóðfærið hefur yfir fjögur þúsund pípur og framleiðir sama hljóð og heyrðist í kirkjunni fyrir yfir 300 árum. Í kirkjunni eru haldnir 15-20 tónleikar árlega ásamt vikulegum guðþjónustum á sunnudögum. Síðasta endurbygging orgelsins átti sér stað 1965 og voru eldri pípur endurnýttar. Á framhlið orgelsins er margbrotinn og flókinn útskurður með brjóstmynd Kristjáns 5. í miðjunni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kirkjuturninn og turnspíran er eitt af aðaleinkennum kirkjunnar. Sjálfur kirkjuturninn er þrjár hæðir og eru þær aðgreindar með múrbrún sem verður stærri eftir því sem hærra er litið. Á öllum fjórum hliðum hverrar hæðar eru bogadregnir gluggar og á efstu múrbrúninni hefur verið komið fyrir giltri klukku á hverri hlið. Vísarnir klukknanna eru svo tengdir gangverki inni í turninum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ofan á kirkjuturninn hefur verið reist svört og gyllt turnspíra sem nær upp í 90 metra hæð. Spíran er byggður úr timbur ramma. Í grunninn er spíran átthyrningslaga og skreyttur mörgum gylltum gluggum. Í kringum grunninn, á fjórum hornum kirkjuturnsins standa fjórar styttur af guðspjallamönnunum. Á ofanverðum grunninum er lítill hringlaga pallur sem er girtur með gylltu grindverki. Frá þessum palli verður stigi kirkjuturnsins utanáliggjandi, en hann liggur rangsælis utan á spírunni líkt og á fyrirmynd hönnunarinnar sem kemur frá spíral turni Sant'lvo alla Sapienza sem einnig snýr rangsælis. Að toppi spírunnar eru fjögur hundruð þrep og þar af eru 150 þeirra að utanverðu. Á toppi spírunnar er rúmlega fjögurra metra hár gyltur skúlptúr eftir koparsmiðinn Jacob Høvinghof. Skúlptúrinn hefur það vafasama orðspor að vera ljótasti skúlptúr Kaupmannahafnar en hlutföll skúlptúrsins voru vísvitandi ýkt þar sem verkið átti bara að sjást úr fjarska.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Það hefur verið langlíf mýta að arkitektinn sem hannaði turnspíruna, Laurids de Thurah, hafi fyrirfarið sér með því að hoppa af toppi spírunnar þegar hann hafði uppgötvað að hann snerist í ranga átt eða rangsælis. Það er alls ekki sannleikanum samkvæmt þar sem það er skráð að Thurah lést í kjölfar veikinda sjö árum eftir byggingu spírunnar. Það eru ekki til nein sagnfræðileg gögn sem styðja það að hann né Friðrik 5. danakonungur hafi verið óánægðir með verkið.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Í turni kirkjunnar má finna forlátt klukknaspil sem upphaflega var komið þar fyrir á árunum 1928-32. Fyrst voru settar upp 33 minni kirkjuklukkur og svo seinna bætt við ellefu stærri klukkum. Stærst þeirra er sögð vera um 3600 kíló, sú minnsta 10 kíló og samanlögð þyngd alls verksins um sextán tonn. Árið 1953 var nokkrum af smærri klukkunum skipt út fyrir 15 nýjar þannig að samanlagður fjöldi varð 47. Allt klukknaverkið var svo endurnýjað árið 1981 með 48 klukkum frá Petit & Fritsen í Hollandi. Klukknaspilið hefur tónsvið fjórar áttundir, sem gerir það að stærsta klukknaspili í Norður-Evrópu. Það spilar sjálfvirkt á heila tímanum frá klukkan átta að morgni til klukkan 12 að miðnætti.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kirkjan var vígð árið 1695. Það tók fjórtán ár að byggja hana. Allt svæðið undir henni er uppfylling úr sjónum og því tók langan tíma að byggja grunninn. Af dönskum sið er kirkjan griðalega stór. Hæðinn upp að þaksperrunni eru 36 metrar. Veggirnir og fjórar stoðir eru grafnar í skurði langt niður í jörðu. Krikjan var hönnuð af Lambert von Haven. Fyrst var aðeins komið fyrir bráðabirgða altari en nýtt altari kom ekki fyrr en árið 1732. Orgelið var byggt árin 1698 – 1700 af Botzon bræðrum. Orgelið hefur reglulega verið endurbyggt síðan en sú síðasta átti sér stað 1965. Turninn var byggður á þremur hæðum með klukku á öllum fjórum hliðum. Árið 1749 var turnspíran byggð af Laurids de Thurah sem tók við hönnun Lambert og gerði að sínu. Hún var vígð árið 1752 með mikilli athöfn eða um 50 árum eftir að kirkjan var tekin í notkun. Milli 1922 til 1933 voru framlög gefin bæðir fá borgurum og Calsberg Foundatina til að setja upp 33 bjöllur í spíruna. Seinna voru þeim fjölgað í 48 bjöllur. Enn í dag er verið að laga og bæta kirkjuna. Árið 2009 var henni lokað í nokkurn tíma og gerðar miklar endurbætur. Það var lagað gólfið sem hafði aldrei almennilegan grunn. Sett upp sérstaka glugga sem að gefa fá sér sérstakt ljós og einnig var lagað rafmagnið og hita. Alltaf er verið að endurbyggja þar sem eru greinileg slit, aðallega þar sem almenningur hefur aðgang að.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ahmedabad eða Amdavad er stærsta borgin í Gujarat á Indlandi. Þar búa 5.570.585 manns (2001).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Coda er níunda og síðasta breiðskífa ensku rokk-hljómsveitarinnar Led Zeppelin. Platan var gefin út af Swan Song þann 19. nóvember 1982. Árið 1980, vegna dauða trommarans John Bonham, hætti hljómsveitin en lögin á plötunni voru lög sem höfðu verið tekin upp en aldrei gefin út. Lögin á plötunni voru því frá mörgum mismunandi tímapunktum á ferli hljómsveitarinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Schenger heilkenni er mjög fátíður erfðasjúkdómur. Aðeins um 20 tilfelli eru þekkt í heiminum. Magnea Guðmundsdóttir eignaðist fjögur börn þar af þrjú með þennan sjúkdóm. Hún ritaði ævisögu sína árið 2008 með Sigmundi Erni Rúnarssyni og var sú bók mest selda ævisagan það ár jafnframt því að vera valin ævisaga ársins. Einstaklingar með sjúkdómin lifa alla jafna mjög skamma stund en sumir ná 20 – 25 ára aldri. Sjúkdómurinn er einhverskonar vöðvarýrnunar sjúkdómur sem leggst fyrst á hjarta og augu og deyja sjúklingarnir venjulega því hjartað gefur sig. Einstaklingar með sjúkdóminn eru oftast blindir eða með mjög takmarkaða sjón. Fyrir utan þessi tilfelli á Íslandi eru flest hinna í Finnlandi eða Hollandi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Enginn guð gerir svona lagað","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stefnis þáttur Þorgilssonar segir frá kristniboðsferð nefnds manns til Íslands 996-7 og að lyktum frá dauða hans í Danmörku 1001. Þátturinn mun í öndverðunni ritaður niður af Gunnlaugi múnk Leifssyni á Þingeyrum (d. 1281) og er varðveittur í Flateyjarbók.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aron Einar Gunnarsson (f. 22. apríl 1989) er íslenskur knattspyrnumaður sem spilar fyrir Cardiff City og er fyrirliði íslenska landsliðsins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Japansgreni (Picea jezoensis eða Picea yezoensis) er stórt sígrænt tré sem verður 30 til 50 metra hátt og með stofnþvermál að 2 metrum. Það er upprunnið frá norðaustur Asíu, frá fjöllum mið Japan og Changbai fjöllum á landamærum Kína og Norður Kóreu, norður til austur Síberíu, ásamt Sikhote-Alin, Kúrileyjar, Sakalínfylki og Kamsjatka. Það vex í svölum en rökum tempruðum regnskógum, og hvergi er útbreiðslusvæðið lengra frá Kyrrahafinu en 400 km.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Börkurinn er þunnur og hreistraður, verður sprunginn á eldri trjám. Krónan er breiðkeilulaga. Sprotarnir eru föl gulbrúnir, hárlausir en með áberandi nálanöbbum. Barrið er nálarlaga, 15 til 20 mm langt, 2 mm breitt, langydd, beggja vegna dálítið kjalað, dökkgrænt að ofan með engum loftaugum, og bláhvítt til hvítt að neðan með tvemur breiðum loftaugarendur. Könglarnir eru hangandi, mjósívalir, 4 til 7 sm langir og 2 sm breiðir (lokaðir), opnir að 3 sm breiðir. Þeir eru með þunnar, sveigjanlegar köngulskeljar 12 til 18 mm langar. Þeir eru fyrst græn eða rauðleitir, og verða fölbrúnir við þroska 5 til 6 mánuðum eftir frjóvgun. Fræin eru svört, 3 mm löng, með grönnum, 6 til 8 mm löngum fölbrúnum væng.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Það eru tvær landfræðilegar undirtegundir, meðhöndlaðar sem afbrigði af sumum höfundum, og sem aðskildar tegundir af öðrum:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Japansgreni hefur verið í ræktun á Hallormsstað. Árið 2004 var japansgreni sent þaðan til Grænlands til ræktunar í trjásafni í Eiríksfirði.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Japansgreni er mikilvægt austast í Rússlandi og norður Japan, vegna timburs og pappírsframleiðslu. Mikið af því sem er höggið ekki sjálfbært (og oft ólöglega) í ósnertum náttúrulegum skógum. Því er stundum plantað sem prýðistré í stórum görðum. Strengjahljóðfæri Ainúa kallað tonkori hefur búk úr japansgreni.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Flugstöð Leifs Eiríkssonar, oftast kölluð Leifsstöð, er flugstöð Keflavíkurflugvallar sem er stærsti flugvöllur Íslands og sá sem mestallt millilandaflug fer um. Í flugstöðinni er meðal annars fríhöfn. Flugstöðin er rekin af sérstöku opinberu hlutafélagi, Isavia ohf.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Við inngöngu í fríhöfnina fara farþegar í gegnum málmleitartæki auk þess sem farangur þeirra er gegnumlýstur. Starfsmenn fríhafnarinnar, flugvallarins og áhafnir fara hins vegar í gegnum öryggisgæslu annars staðar í byggingunni. Þeir farþegar sem ferðast innan Schengen þurfa undir venjulegum kringumstæðum ekki að fara í gegnum vegabréfaeftirlit við komu eða för til landsins. Fólk sem vinnur við innritun biður þó gjarnan um að sjá ferðaskilríki auk þess sem að farþegi þarf ávallt að hafa vegabréf meðferðist þegar ferðast er innan Schengen ríkja utan Norðurlanda. Við komu í fríhöfnina er allur farangur annaðhvort gegnumlýstur eða leitað í honum, og stundum bæði.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Fríhafnarsvæðið er aðgengilegt bæði brottfarar- og komufarþegum sökum hönnunar stöðvarinnar, í fríhafnarsvæðinu er bar og ýmsar verslanir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"*Keflavíkurflugvöllur","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Grein getur þýtt eftir farandi:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Greinir - málfræði","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Árið 1510 (MDX í rómverskum tölum)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dáin","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skírnir getur átt við:","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Thomas Hobbes (5. apríl 1588 – 4. desember 1679) var enskur heimspekingur. Bók hans, Leviathan, sem kom út 1651, lagði línurnar fyrir vestræna stjórnmálaheimspeki. Þótt Hobbes sé í dag best þekktur stjórnmálaheimspeki sína fékkst hann þó við ýmis önnur efni innan heimspekinnar, meðal annars siðfræði og þekkingarfræði, og einnig fékkst hann við sagnfræði og vísindi, til dæmis rúmfræði. Aukinheldur hefur greinargerð Hobbes fyrir mannlegu eðli sem samvinnu manna í sína eigin þágu reynst lífseig hugmynd innan heimspekilegrar mannfræði.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* Tígurinn Hobbes í myndasögunum um Calvin og Hobbes eftir Bill Watterson var nefndur eftir Thomas Hobbes.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Guðmundur Daníelsson (4. október 1910 – 1990) var íslenskur rithöfundur, kennari og skólastjóri. Guðmundur Daníelsson stundaði nám við Laugarvatnsskóla 1930 – 1932, lauk kennaraprófi 1934 og námi frá Danmarks Lærerhöjskole í Kaupmannahöfn 1948 – 1949. Þegar hann kom heim var hann kennari víða um Ísland. Frá 1973 hætti hann að kenna og sinnti eingöngu ritstörfum upp frá því. Hann var formaður Félags íslenskra rithöfunda 1970 – 1972, sat í Rithöfundaráði 1974 – 1978.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Windows Internet Explorer áður Microsoft Internet Explorer, oftast kallaður IE er vafri frá Microsoft og fylgir öllum Microsoft Windows stýrikerfum síðan árið 1995. Eftir fyrstu útgáfu vafrans, sem gerð var fyrir Windows 95, voru gerðar útgáfur af Internet Explorer fyrir önnur stýrikerfi, Mac OS og UNIX. Hætt var að framleiða vafrann fyrir önnur stýrikerfi og er hann núorðið einungis gerður fyrir Windows stýrikerfi. Árið 2015 tilkynnti Microsoft að Microsoft Edge myndi taka við sem sjálfgefinn vafri í Windows. IE var lengi vel mest notaði vafrinn og náði næstum 95% markaðshlutdeild milli áranna 2002 og 2003. Frá þeim tíma hefur notkun hans dalað og var árið 2018 metinn af StatCounter með rétt undir 7% markaðshluteild á almennum \"PC\" tölvum, þ.e. í \"desktop\"-flokki (þrijði vinsælasti) en sem markaðshluteild af heildarmakraði (t.d. innifelur t.d. Android síma) þá sjötti vinsælasti; þrátt fyrir að vera eini vafrinn á eldri gerðum Xbox frá Microsoft.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jessica Ann Simpson (fædd 10. júlí 1980) er bandarísk poppsöngkona og leikkona sem varð fræg seint á 10. áratugnum. Hún hefur átt sjö Billboard Top 40 smelli og á þrjár gullplötur og tvær tvöfaldar platínumplötur. Simpson lék með þáverandi eiginmanni sínum, Nick Lachey, í raunveruleikaþættinum Newlyweds: Nick og Jessica. Hún kom sér inn á kántrímarkaðinn árið 2008 með plötunni Do You Know.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jesica fæddist í Abilene í Texas og er dóttir Tinu og Joe Truett Simpson, sem var prestur og sálfræðingur. Hún á yngri systur sem heitir Ashlee og er hún líka söngkona.Sem barn byrjaði hún að syngja í kirkjunni í bænum. 12 ára fór hún í misheppnaða áheyrnarprufu fyrir Mikka Mús klúbbinn. Þegar hún gekk í J.J. Pearce menntaskólann skrifaði hún undir samning við Proclaim Records, lítil Gospel plötuútgáfufyrirtæki. Hún tók upp samnefndu plötuna, Jessica, en fyrirtækið fór á hausinn og var platan aldrei gefin út nema í litlu upplagi sem var fjármagnað af ömmu hennar. Þetta litla upplag fékk þó athygli og kom hún fram á tónleikum ásamt öðrum listamönnum eins og Kirk Franklin, God's Property og Cece Winans. Jessica hætti 16 ára í menntaskóla (hún kláraði prófið seinna) og eftir að forstjóri Columbia Records, Tommy Mottola, heyrði í Jessicu, fékk hún plötusamning.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Simpson gaf út fyrstu smáskífuna sína, I Wanna Love You Forever, og náði hún 3. sæti á Billboard Hot 100 listanum árið 2000. Stuttu eftir það kom breiðskífan Sweet Kisses út. Til þess að styðja plötuna sína túraði Jessica með Ricky Martin og strákabandinu 98 Degrees og þar hitti hún Nick Lachey og byrjuðu þau saman stuttu eftir það. Eftir að hafa átt í sambandi í tvö ár, hvíldu þau sambandið. Eftir hryðjuverkin þann 11. september 2001, endurnýjuðu þau sambandið. Jessica sagði;  Eftir 11. september vissi ég að ég vildi aldrei aftur vera í burtu frá Nick restina af lífinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Él er úrkoma, sem fellur úr éljaskýi. Oft getur komið talsverð úrkoma í éli, sem stendur stutt yfir. Eru ýmist snjóél, slydduél eða haglél. Él myndast í óstöðugu lofti og þeim fylgja stundum þrumur og eldingar. (Sjá einnig rigning og regnskúr.)","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skrímsli eða skrýmsli (sjá [[Listi yfir mismunandi rithátt íslenskra orða#Ritháttur almennt - um mismunandi stafsetningu|mismunandi rithætti]]) er einhverskonar ófreskja eða ferlegt kvikindi sem kemur fyrir í goðafræði flestra þjóða og í mörgum trúarbrögðum og þjóðsögum. Skrímslin eru oft óhugnanleg útlits og hafa slæma eiginleika. Það er þó ekki einhlýtt. Stundum getur skrímsli verið landvættur. Drekar, allavega ormar (t.d. lindormur) eða aðrir óvættir flokkast oft sem skrímli.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Lyfjaofjöf er hugtak notað um það þegar sjúklingur er á of mörgum lyfjum í einu eða ef fleiri lyf eru notuð heldur en þörf er á. Ekki má rugla hugtakinu saman við fjöllyfjameðferð, en undir sumum kringumstæðum eins og í lyfjameðferð við alnæmi þarf að nota fleiri lyf en í hefðbundinni lyfjameðferð. Lyfjaofgjöf veldur hærri kostnaði og sjúklingurinn þarf að glíma við fleiri aukaverkanir heldur en ella. Lyfjaofgjöf er algengust meðal eldri borgara.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Öll lyf hafa mögulegar aukaverkanir þannig að með hverju lyfi sem sjúklingur er látinn taka aukalega eykst hættan á aukaverkunum. Mörg lyf hafa geta einnig haft víxlerkanir þegar þau eru notuð ásamt öðrum lyfjum. Þannig að þegar nýju lyfi er bætt við lyfjakúr þá eykst hættan á víxlverkunum veldisvaxandi. Læknar og lyfjafræðingar reyna að forðast það að skrifa upp á lyf sem hafa víxlverkandi áhrif.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Gróðurhúsaáhrif eru hækkun á meðalhita reikistjörnu, vegna gróðurhúsalofttegunda í lofthjúpi hennar. Flestir vísindamenn telja hækkun meðalhita jarðar sé vegna aukinnar losunar mannsins á gróðurhúsalofttegundum en náttúruleg fyrirbæri eins og mismunandi geislun sólar og áhrif frá eldfjöllum geta líka haft áhrif til hækkunar hita. Loftslagsspár gefa til kynna að hækkun hitastigs jarðar verði á bilinu 1,1 °C-6,4 °C á 21. öld og að hækkunin hafi verið á bilinu 0,3-0,6 °C síðustu 150 árin. Veðurfarslíkön benda einnig til þess að hækkun hitastigs verði meiri á pólunum en við miðbaug. Vísindaleg óvissa ríkir um hversu mikil hækkun hita verði og hver áhrifin eru nákvæmlega á mismunandi svæðum jarðar. Flestir eru þó sammála um að breytingar muni eiga sér stað. Flest lönd hafa skrifað undir Kyoto samkomulagið sem miðar að því að minnka losun gróðurhúsalofttegunda.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"<div class=\"references-small\"><references/> er hækkaður meðalhiti á reikistjörnu vegna gróðurhúsalofttegunda í lofthjúpi hennar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ryan Joseph Giggs (Áður Ryan Wilson) (fæddur 29. nóvember 1973 í Cardiff, Wales.) er fyrrum velskur knattspyrnumaður/miðherji og núverandi þjálfari velska landsliðsins. Hann lék með Manchester United á Englandi frá 1991-2014; alls 963 leiki. Árið 2014 var Giggs tímabundinn knattspyrnustjóri Manchester United ásamt því að spila með liðinu. Hann var svo aðstoðarþjálfari United til 2016. Giggs spilaði með velska landsliðinu frá 1991-2017. Hann á að hluta knattspyrnufélagið Salford City.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Grace Patricia Kelly (12. nóvember, 1929 – 14. september, 1982) var bandarísk leikkona sem var vinsæl á 6. áratugnum. Hún lék fyrir MGM, meðal annars aðalhlutverk í þremur Hitchcock-myndum. Hún fékk Óskarsverðlaun sem besta leikkona fyrir leik sinn í Sveitastúlkan (Country Girl) 1954 þar sem hún lék á móti Bing Crosby og William Holden. Á Kvikmyndahátíðinni í Cannes 1955 kynntist hún Rainier 3. fursta af Mónakó og þau héldu áfram sambandi eftir að hún sneri aftur til Bandaríkjanna. Þau giftu sig 19. apríl 1956 og brúðkaupið var kallað „brúðkaup aldarinnar“. Níu mánuðum síðar fæddist fyrsta barn þeirra, Karólína og ári síðar Albert sem er núverandi Mónakófursti. 1965 fæddist yngsta barn þeira, Stefanía. Nokkrum sinnum kom upp sú hugmynd að Grace sneri aftur á hvíta tjaldið, en slíkar hugmyndir mættu mikilli andstöðu Rainieris og almennings í Mónakó. 13. september 1982 fékk Grace heilablóðfall þar sem hún var að aka Rover P6-bifreið sinni, en í bílnum var einnig Stefanía, dóttir hennar. Bíllinn fór út af veginum og hrapaði niður fjallshlíð. Grace lést á sjúkrahúsi daginn eftir. Stefanía virtist í fyrstu hafa sloppið með minniháttar meiðsli en síðar kom í ljós að hún var með sprungu í höfuðkúpu. Faðir Grace, Jack Kelly, var kunnur íþróttagarpur og vann til gullverðlauna í kappróðri á Ólympíuleikunum 1920.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Þófaplanta kallast sú planta sem vex í eða myndar þúfur. Þetta gera plöntur til að verjast kælingu og eru blöðin oft þannig sett að þau hitni sem mest af sólarljósi. Algengastar eru þófaplöntur til fjalla og heimsskautssvæðum jarðar. Lambagras er dæmi þófaplöntu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Suðurdalur er dalur í Fljótsdalshreppi. Um hann rennur Kelduá og vegur númer 934 liggur um dalinn. Innarlega skiptist hann í Þorgerðarstaðadal og Villingadal. Fyrir mynni dalsins rennur Jökulsá á Dal.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Næring er það þegar frumum og lífverum er gefið nauðsynlegt efni (í formi matar) til þess að lifa af. Hægt er að koma í veg fyrir og draga úr mörgum heilsuvandamálum með hollustufæði. Mataræði lífverunnar er það sem hún étur og ræðst af því sem lífverunni líkar vel við að éta. Næringarráðgjafar eru einstaklingar sem sérhæfa sig í næringarfræði, áætlanagerð máltíða, efnahagsmálum, undirbúningi og svo framvegis. Þeir eru útlærðir til að gefa einstaklingum (bæði heilbrigðum og veikum) og samtökum örugg ráð um hvað er best að borða. Vont mataræði getur verið hættulegt heilbrigði einstaklingsins og valdið sjúkdómum eins og skyrbjúg, taugakröm og prótínkröm og sjúkdómum sem ógna heilbrigði eins og offitu og efnaskiptaheilkennum auk þess þrálátra kerfabundinna sjúkdóma eins og hjarta- og æðasjúkdóma, sykursýki og beinþynningu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Undirstöðufrumefnin (fyrir utan trefjaefni og vatn) gefa orku sem er mæld með Júlum eða kílókaloríum. Kolvetni og prótín gefa 17 kJ (4 kkal) af orku á hvert gramm og fitur gefa 37 kJ (9 kkal) á hvert gramm. Vítamín, steindir, trefjaefni og vatn gefa enga orku en eru öll nauðsynleg af öðrum ástæðum. Kolvetnis- og fitusameindir samanstanda af kolefnis-, vetnis- og súrefnisfrumeindum. Kolvetni getur verið einfaldar einsykrur (glúkósi, frúktósi og galaktósi) eða flóknar fjölsykrur (mjölvi). Fitur eru þríglýseríð gerð úr fitusýrueinliðum festum við glýseról. Sumar en ekki allar fitusýrur eru nauðsynlegar í mataræðinu, það er að segja að þær geti ekki myndast í líkamanum. Prótínsameindir innihalda niturfrumeindir. Einliður prótínsins sem innihalda nitur eru amínósýrur, á meðal þeirra eru sumar nauðsynlegar amínósýrur. Þær eru ekki notaðar í efnaskiptum. Ef þær eru notaðar sem orka íþyngir losun nitursins nýrum. Önnur snefliefni eru andoxunarefni (e. antioxidants) og jurtaefni (e. phytochemicals). Flestar matvörur innihalda blöndu allra næringarefnistegunda. Maður þarf sum næringarefni reglulega en önnur öðru hverju. Ójafnvægi næringarefna geta valdið heilsubresti (bæði ofgnótt eða skortur næringarefnis).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Næringarkvilli eða eldiskvilli er hvers kyns sjúkdómur sem leggst á menn (og dýr) vegna ójafnvægis í fæði, það er að segja vannæringar eða ofnæringar af einhverju tagi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Norrænt rit um næringarráðgjöf","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"'''She's the Man''' er bandarísk rómantísk-gamanmynd frá árinu 2006 með Amöndu Bynes í aðalhlutverki. Myndinni er leikstýrt af Andy Fickman og er lauslega byggð á leikriti Williams Shakespeare, Twelfth Night. Aðrir leikarar myndarinnar eru Channing Tatum og David Cross. Hún kom út 17. mars 2006 í Bandaríkjunum og Kanada; 6. apríl í Ástralíu og 7. apríl í Bretlandi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Viola Hastings (Amanda Bynes) er menntaskólastelpa sem spilar fótbolta en kemst síðan að því að stelpnaliðið í skólanum hennar, Cornwall, hefur verið lagt niður. Eftir að hafa lagt til að fá að spila með strákunum, og verið neitað, finnur hún leið til þess að spila með erkifjendum Cornwall, Illyria. Tvíburabróðir Violu, Sebastian (James Kirk) sem líkist henni í útliti, á að fara í Illyria sem nýr nemandi. En hann vill frekar fara með hljómsveitinni sinni til London að spila þar. Sebastian biður Violu um að hylma yfir honum með því að hringja í skólann og segja að hann sé veikur og foreldrum þeirra (sem eru skildir) að hann sé hjá hinu foreldrinu. Viola ákveður í staðinn að þykjast vera Sebastian og ganga til liðs við strákaliðið í fótbolta í Illyria. Hún vonar að hún geti sigrað Cornwall og niðurlægt ástúðlegan en jafnframt kynþáttamismunarann og fyrrum kærastann, Justin (Robert Hoffman) sem hefur dregið úr henni kjark til þess að ganga í liðið. Með hjálp vina sinna, Paul (Jonathan Sadowski), Kiu (Amanda Crew) og Yvonne (Jessica Lucas), verður Viola fljótlega Sebastian. Í Illyria lendir Viola í herbergi með Duke Orsino (Channing Tatum), sætum strák sem er líka í fótboltaliðinu. Kia og Yvonne samþykkja að hjálpa Violu að búa sér til orðspor sem getur gert hana vinsæla og þykjast vera ástfangnar af Sebastian bróður hennar. Viola, í dulargervi, hættir líka með kærustu alvöru Sebastians, Monique (Alex Breckenridge), þar sem hún þolir hana ekki. Duke og vinir hans kaupa atriði Violu, Kiu og Yvonne og fer að líka vel við hana en hæfileikar Violu í fótboltanum eru ekki nógu góðir svo að hún komist í aðalliðið sem fær að keppa á móti Cornwall. Það lítur allt út fyrir það að Viola geti ekki keppt á móti Cornwall eftir allt saman. Eftir að hafa eytt miklum tíma með Duke, áttar Viola sig á því að hún er ástfangin af honum. En Duke er hrifinn af annarri stelpu, vísindafélaga Violu, Oliviu (Laura Ramsey). Í skiptum fyrir hjálp Violu til þess að fá Oliviu út með sér samþykkir Duke að hjálpa Violu að komast í aðalliðið. Aukaæfingarnar borga sig þegar Dinklage þjálfari (Vinnie Jones) færir hana upp í aðalliðið. Þann tíma sem Viola hefur verið í Illyria hefur hún ruglað alla með því að vera með túrtappa í töskunni sinni, fengið bolta í klofið og að hún finni ekki til, skyndileg kvenleg álit hennar og svo skyndilega breytast í karlmannlegri álit. Gold skólastjóri hefur einnig séð hana klóra sér undir hárkollunni og heldur að hún þjáist af hárlosi (e. male pattern baldness). Þegar hér er komið við sögu er Olivia orðin hrifin af „Sebastian“. Þar sem Sebastian er ekki hrifinn af henni, ákveður Olivia að fara út með Duke til þess að gera hann afbrýðissaman. Á meðan komast Monique og Malcolm Feste (James Snyder) (sem er hrifinn af Oliviu og er afbrýðissamur út í Violu sem Sebastian) að því að Viola er að leika Sebastian. Söguþráðurinn flækist þegar hinn raunverulegi Sebastian snýr aftur frá London, fyrr en áætlað var. Þegar hann kemur til Illyria, hleypur Olivia að honum og kyssir hann. Duke sér það og heldur að herbergisfélaginn hans hafi svikið hann. Hann fleygir Violu út úr herberginu. Daginn sem stóri leikurinn fer fram, koma Monique og Malcolm upp um Violu við Gold skólastjóra (David Cross). En vegna þess að Viola hefur sofið yfir sig, er hinn raunverulegi Sebastian settur á völlinn og spilar í þeirri stöðu sem systir hans á að vera í. Skólastjórinn stoppar leikinn, ákveðinn í því að komast að sannleikanum, en Sebastian sannar að hann sé raunverulega strákur með því að girða niður um sig. Í hálfleik útskýrir Viola stöðuna fyrir Sebastian og þau skipta um stöðu. Duke er ennþá mjög reiður út í „Sebastian“ og neitar að gefa Violu boltann. Hún reynir að útskýra fyrir honum að hún sé í rauninni stelpa, og sannar það fyrir Duke og öllum með því að sýna á sér brjóstin. Þjálfarinn ákveður að láta Violu halda áfram að spila og segir þjálfaranum frá Cornwall að í Illyria sé enginn kynjamismunun. Illyria vinnur leikinn í framlenginu þegar Viola skorar með því að plata fyrrum kærastann sinn, Justin. Allir í Illyria verða sáttir eftir sigurinn, nema Duke sem er sár út í Violu. Hún býður Duke á dansleik í sveitaklúbbnum sem mamma hennar er í með því að senda bróður sinn með pakka af osti (sem tengist því þegar hún lagði til að hann myndi tala um ost við Oliviu) og boðskort á ballið. Hún býður eftir honum í garðinum en ruglar saman Duke og manninum sem kveikir á úðurunum í garðinum, vegna skuggans. Duke endar á því að birtast fyrir aftan Violu. Síðan fara þau á ballið, þar sem þau eru kynnt saman á sviðinu og kyssast. Við lok myndarinnar sýnir það Violu og Duke að leika saman í fótboltaliðinu í Illyria.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Dópamín er taugaboðefni framleitt í heila. Það á þátt í stjórnun fjölmargra ferla í miðtaugakerfinu og hefur hlutverki að gegna til dæmis í úrvinnslu skynhrifa, sjálfráðri hreyfistjórnun, hugsun, stjórnun á prólaktínframleiðslu og fleiri þáttum. Það er stundum sagt tengjast ástinni, en þegar maður er ástfanginn framleiðir heilinn þetta efni í meira magni en ella.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frauenfeld er höfuðborg svissnesku kantónunnar Thurgau. Hún er jafnframt stærsta borg kantónunnar með tæpa 23 þúsund íbúa.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frauenfeld liggur við ána Murg vestarlega í kantónunni, rétt austan við landamærin að kantónunni Zürich. Næstu borgir eru Zürich til suðvesturs (25 km), Konstanz í Þýskalandi til norðausturs (20 km) og St. Gallen til austurs (25 km).","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Skjaldarmerki Frauenfeld sýnir rautt ljón sem rauðklædd kona teymir. Grunnurinn er hvítur. Ljónið er tákn Kyburg-ættarinnar en konan er María mey. Það að hún teymir ljónir merkir að örlög borgarinnar eru í hennar höndum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Frauenfeld er nefnd eftir Maríu mey. Sléttan þar sem bærinn var reistur var kölluð Unserer lieben Frauen Feld (láglendi okkar góðu ungfrúar). Úr síðustu tveimur orðunum myndaðist heiti borgarinnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Erfitt er að áætla hvenær Frauenfeld myndaðist en bærinn kom fyrst við skjöl 1246. Þá var þar samnefnt kastalavirki. Í skjali frá 1286 kemur fram að Frauenfeld sé komin með borgarréttindi í landi Habsborgara. Það var sú ætt sem réði í borginni næstu aldir. Árið 1531 urðu siðaskiptin í Frauenfeld. Urðu þá kaþólikkar og mótmælendur að deila kirkjunum með sér, þar til ný kirkja mótmælenda var vígð 1645, þremur árum fyrir lok 30 ára stríðsins. Tvisvar sinnum eyddi stórbruni stórum hluta borgarinnar, 1771 og 1788, og eyðilögðust í þeim flest eldri húsin. Núverandi ásýnd miðborgarinnar skapaðist því við lok 18. aldar. 1798 hertóku Frakkar borgina, sem við það var innlimuð í helvetíska lýðveldið. Frauenfeld varð höfuðborg kantónunnar Thurgau við endurskipulagningu lýðveldisins 1803 en þingið hittist til skiptis í Frauenfeld og í Weinfelden (sem er fimmta stærsta borgin í Thurgau). Frekar lítill iðnaður myndaðist í Frauenfeld en borgin fékk þó járnbrautartengingu 1855. Það var ekki fyrr en um miðja 20. öld að iðnaður hélt af alvöru innreið sína í borginni en hann er aðalatvinnuvegurinn í dag. Þrír stærstu atvinnurekendur í Frauenfeld eru iðnfyrirtæki en þar starfa samanlagt rúmlega 5.000 manns. Nákvæmlega fjórðungur íbúanna í dag eru af erlendu bergi brotnir.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Openair Frauenfeld er viðamesta hátíð borgarinnar. Hér er um útitónleika að ræða, þeir stærstu í þýskumælandi Sviss og jafnframt stærsta Hip-Hop útihátið Evrópu. Hún var fyrst haldin 1985 og hefur verið haldin árlega síðan. Á síðustu árum sækja um 150 þúsund manns hátíðina heim. Af þekktum tónlistarmönnum og hljómsveitum sem þar hafa troðið upp má nefna Rolling Stones, Elton John, The Kelly Family, David Bowie, Deep Purple, Joe Cocker, Rammstein, Eminem, ásamt tugum annarra.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Schloss Frauenfeld er gamalt kastalavirki í borginni. Elsti hluti hans er frá síðari hluta 13. aldar og stóð þá innan við borgarmúrana, en aðskilinn frá borginni með síkjum. Þarna sátu fulltrúar Habsborgara sem stjórnuðu borginni út miðaldirnar. Eftir að kantónan Thurgau var mynduð varð kastalinn að aðalskrifstofubyggingu kantónunnar. Sökum niðurníslu átti að rífa kastalann, en Johann Wegelin bjargaði honum með því að kaupa bygginguna. Barnabarn hans gaf kantónunni kastalann aftur og síðan 1960 er í honum sögusafn.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Verbania er borg í Piedmont á Ítalíu. Borgin er stærsta borgin í Verbania-hluta héraðsins með 31.115 (2010) íbúa.","sentiment":"is","name":"Icelandic","natural":"íslenska"}]}