{"lines":[{"value":"Öxi er vegur á Austurlandi. Hann hefur þjóðveganúmerið 939 og liggur frá Berufirði yfir í skriðdal. Vegurinn tengist hringveginum í báða enda. Endurbætur fóru fram á veginum frá 1998-2010 og eftir þær flokkaðist vegurinn sem heilsársvegur, en hann taldist fjallvegur fyrir endurbæturnar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Spunamaur eða spunamítill (fræðiheiti: Tetranychus urticae) er mítill sem sígur lífið úr rósum og öðrum plöntum. Spunamaurinn klekst út úr eggi sínu á þrem dögum og verður kynþroska fimm dögum seinna. Kvenkyns dýr verpir tugum eggja á dag eftir kynþroska þar til hún deyr og getur verpt yfir 200 eggjum á æfi sinni. Eins og konguló spinnur spunarmaurinn vefi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabanki Bandaríkjanna (e. the Federal Reserve System) var stofnaður 23. desember 1913 í viðleitni til að koma á stöðugleika í bandaríska bankakerfinu og gjaldmiðilsmálum. Áður höfðu ítrekaðar tilraunir verið gerðar til að koma á fót seðlabanka til að auka stöðugleika en þær runnu út í sandinn, einkum vegna hræðslu við miðstýringu seðlabankans. Að lokum varð það svo að komið var til móts við báðar fylkingar með stofnun ómiðstýrðs seðlabanka þegar þáverand forseti Woodrow Wilson skrifaði undir Federal Reserve Act.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stjórn seðlabankans skiptist á milli alríkisnefndar (e. federal government agency), bankastjórnar (e. board of governors) og tólf svæðisbundinna seðlabanka. Hugmyndin að baki stjórnskipulaginu endurspeglaði hræðslu manna við miðstýrðan seðlabanka.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stjórn bankans er með höfuðstöðvar í Washington D.C. og gegnir meðal annars því hlutverki að stýra aðgerðum í peningamálastefnu þjóðarinnar. Stjórnin hefur vökult auga með skilyrðum á fjármálamörkuðum með greiningu á innlenda og alþjóðlega hagkerfinu. Þá leiðir það ýmsar nefndir í rannsóknum á málefnum tengdum fjármálakerfinu t.d. rafrænum viðskiptum. Eftirlit með fjármálaþjónustukerfi, reglugerðum er varða neytendavernd auk eftirlits með greiðslukerfi þjóðarinnar fellur stjórninni einnig í skaut. Stjórnin hefur eftirlit með starfsemi seðlabankanna tólf, hún m.a. sér um að samþykkja sitjandi stjórn bankanna, ákveður bindiskyldu og samþykkir forvexti. Meðlimir bankastjórnarinnar eru sjö talsins og tilnefndir af forseta til 14 ára setu, en öldungadeild þingsins verður að samþykkja tilnefningarnar til að þær taki gildi. Lengd setutímabils stjórnarmeðlima endurspeglar viljann til að tryggja stöðugleika í stjórn seðlabankans. Formaður og varaformaður bankans eru tilnefndir til fjögurra ára í senn, en hægt er að tilnefna þá aftur að þeim tíma loknum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabankastjóri (e. Chair of the Board of Governors of the Federal Reserve System) er skipaður til 4 ára í senn af forseta Bandaríkjanna með samþykki efri deildar bandaríska þingsins. Sá er gegnir þessari stöðu er í reynd æðsti maður bandaríska seðlabankakerfisins og formaður stjórnar bandaríska seðlabankans líkt og titillinn gefur til kynna. Seðlabankastjórinn leiðir dagleg störf stjórnarinnar og bankans auk þess að vera fulltrúi Bandaríkjanna innan ýmissa annarra stofnana, það er að segja í hlutverki stjórnaðmeðlims. Sem dæmi má nefna að bankastjóri Bandaríska Seðlabankans situr í stjórn Alþjóðagjaldeyrissjóðsins (e. International Monetary Fund), Alþjóðagreiðslubankans (e. Bank for International Settlements) ráðgjafarnefnd bandaríska ríkisins um alþjóðlegar peninga- og fjármálastefnur (e. National Advisory Council on International Monetary and Financial Policies). Samkvæmt lögum verður seðlabankastjóri að gefa þinginu skýrslu um starfsemi Bandaríska Seðlabankans tvisvar á ári. Að auki sinnir hann ýmsum öðrum skyldum eins og að hafa regluleg samskipti við efnahagsráðgjafa forsetans, vera opinber talsmaður seðlabankans og að miðla málum innan bankans til að sem best gangi að móta stefnu bankans hverju sinni. Starfið er stórt í vexti en seðlabankinn hefur eftirlit með yfir 900 fylkisbönkum (e. state bank, bankar sem starfa með leyfi þess eða þeirra fylkja sem þeir starfa í) og 5000 eignarhaldsfélögum sem eru hluti af Seðlabanka Bandaríkjanna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sitjandi stjórnarformaður seðlabankans er Janet Yellen. Hún var samþykkt sem meðlimur bankastjórnar 4. október 2010 og tók við embætti stjórnarformans 3. febrúar 2014. Setutíma hennar sem stjórnarformaður mun ljúka 3. febrúar 2018, en sem stjórnarmeðlims 31. janúar 2024. Núverandi varastjórnarformaður seðlabankans er Stanley Fisher. Hann tók við embætti stjórnarmeðlims 28. maí 2014 til að fylla autt sæti. Þá tók hann við embætti varaformanns 16. júní 2014, og leysti Yellen af þegar hún tók við stjórnarformannsembætti. Embætti hans sem vara stjórnarformaður er áætlað að taki enda 12. júní 2018, en sem stjórnarmeðlims lýkur embætti 31. janúar 2020. Aðrir sitjandi stjórnarmeðlimir eru Daniel Tarullo sem hóf embætti 28. janúar 2009, Jerome H. Powell sem hóf stjórnarsetu 25. maí 2012, og Lael Brainard sem tók við embætti 16. júní 2014. Tvö sæti bankastjórnarinnar standa auð.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabanki Bandaríkjanna starfrækir 12 svæðisbundna seðlabanka sem þjóna fyrirfram tilgreindum svæðum og sinna meðal annars útlánum til viðskiptabanka innan þeirra. Stærð svæðanna var ákvörðuð í upphaflegu seðlabankalögunum og byggist á dreifingu íbúa á þeim tíma sem þau voru undirrituð. Hver banki er undir stjórn seðlabankastjóra sem tilnefndur er af stjórn þess banka, en stjórn Seðlabanka Bandaríkjanna verður að samþykkja tilnefninguna. Þessir seðlabankar heyra undir stjórn Seðlabanka Bandaríkjanna, en stjórn hvers þeirra er skipuð 9 fulltrúum sem hafa eftirlit með starfseminni á hverjum stað. Skipunartímabil hvers seðlabankastjóra er 5 ár og er hægt að skipa þá aftur í sama embætti að þeim tíma liðnum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Stjórn hvers banka samanstendur af níu meðlimum, en þeim er skipt í A, B og C flokka og tilheyra þrír stjórnarmeðlima hverjum flokki. Stjórnarmeðlimir í flokki A eru kjörnir hluthöfum seðlabankans, það er þeim bönkum sem eru meðlimir hans, og er ætlað að gæta hagsmuna þeirra. Flokkur B er einnig kjörinn af þessum hluthöfum og er hugmyndin sú að þeir gæti hagsmuna almennings innan seðlabankanna. Stjórnarmenn í flokki C eru kjörnir af stjórn Seðlabanka Bandaríkjanna í Washington D.C. en þeir eiga, líkt og flokkur B, að gæta hagsmuna almennings. Þessu kerfi ætlað að sjá til þess að enginn hagsmunahópur geti tekið stjórn bankanna í sínar hendur á kostnað annarra. Helsta hlutverk þeirra er að ákvarða vaxtaprósentu þeirra lána sem þeir veita viðskiptabönkum og fylgjast með skilyrðum og þróun efnahagsins hverju sinni. Eins er þeim ætlað að sinna eftirliti og setningu reglugerða gangvart þeim bönkum og eignarhaldsfélögum innan þankageirans sem tilheyra svæði hvers seðlabanka og á það einnig við umsvif þessarra banka á erlendri grundu. Seðlabankarnir sinna ákveðnum skyldum gagnvart bandaríska ríkinu fyrir tilstilli Bandaríska Seðlabankans. Þar á meðal sjá bankarnir um fjölda reikninga á vegum ríkisins sem nýttir eru af ríkisstofnunum jafnt til að geyma fjármuni og til að greiða ýmsan kostnað, eins og reikninga og laun. Að auki sjá þeir um útgáfu og alla umsýslu vegna ríkisskuldabréfa, ásamt þeim fjármunum sem safnast í gegnum skattheimtu. Réttarstaða hinna svæðisbundnu seðlabanka er sérstök að því leyti að bankarnir bera bæði einkenni einka- og ríkisfyrirtækja. Þessir bankar eru undanþegnir sköttum og allur hagnaður rennur í sjóði bandaríska ríkisins, að arði hluthafa undanskildum. Bankarnir gegna þannig mikilvægu hlutverki í efnahags- og fjármálakerfi Bandaríkjanna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Aðildarbankar eru þeir einkareknu bankar sem eiga hlutabréf í seðlabanka síns svæðis. Þessi bankar hafa löggildingu og leyfi til að starfa í öllum fylkjum Bandaríkjanna, ólíkt fylkisbönkunum sem hafa aðeins leyfi til að starfa í takmörkuðum fjölda fylkja (þeir geta þó gerst aðildarbankar að uppfylltum ákveðnum skilyrðum). Aðildarbankarnir falla því undir alríkislög, en ekki lög hvers fylkis fyrir sig. Um 38% banka í Bandaríkjunum eru hafa stöðu aðildarbanka og eiga hlutafé í hinum svæðisbundnu seðlabönkum. Hver aðildarbanki verður samkvæmt bandarískum lögum að eiga hlutafé sem samsvarar 3% af stofnfé sínu og eignum umfram skuldir. Hlutabréfin eru þó ólík stöðluðum bréfum að því leyti að óheimilt er að selja þau og að eigendur þeirra, í þessu tilfelli aðildarbankarnir, stjórna ekki stefnu seðlabankans eða störfum þess líkt og í almennum fyrirtækjum. Eins er stofnskrá hvers seðlabanka og skipulag þeirra bundið í lögum og getur stjórn þeirra ekki breytt þessum atriðum. Skili seðlabankinn hagnaði fá aðildarbankarnir greiddan arð sem samsvarar 6% af því hlutafé sem er í eigu hvers og eins.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Kortið sýnir staðsetningu bankanna.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Hlutverk Seðlabanka Bandaríkjanna skiptist í fernt.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabankinn mótar peningamálastefnu Bandaríkjanna sem er ætlað að hafa áhrif á framboð og verð peningamagns og lánsfjár, til þess að viðhalda heilbrigði bandarísks efnahagslífs. Þessi stefna inniheldur tvö meginmarkmið sem eru að hámarka framleiðni og viðhalda háu atvinnustigi, auk þess að halda verðlagi stöðugu og verðbólgustigi lágu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabanki Bandaríkjanna hefur skyldum að gegna á sviði eftirlits og reglugerða í fjármálakerfi landsins. Bankanum er ætlað að tryggja öryggi og heilbrigði bankakerfisins, stöðugleika fjármálamarkaða og að bankar fylgi settum lögum og reglugerðum. Einnig hefur seðlabankinn eftirlit með öðrum fjármálafyrirtækjum, t.d. verð- og hlutabréfamiðlurum, ásamt þeim bönkum sem tilheyra Seðlabanka Bandaríkjanna, en þeir eru 12 talsins. Þessu eftirlitshlutverki er deilt með öðrum stofnunum eins og bandaríska fjármálaráðuneytinu og deilda innan þess.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabanka Bandaríkjanna er ætlað að viðhalda stöðugleika í efnahags- og fjármálakerfum landsins með því að móta og framfylgja peningamálastefnunni, sjá til þess að bankar fari eftir lögum og reglum og sjá til þess að greiðslukerfi landsins sé virkt og í jafnvægi. Ef óhóflegt álag myndast á efnahaginn getur seðlabankinn gripið til aðgerða til að bregðast við ástandinu. Bankinn getur veitt aðgang að reiðufé í neyð til þeirra banka, stofnanna og markaða sem uppfylla ákveðin skilyrði. Aðgangurinn er í formi lána með for- eða afsláttarvöxtum, auk annarra aðgerða sem bankinn telur nauðsynlegar til að bæta ástandið sem myndast hefur. Bankinn er því lánveitandi til þrautavara (e. lender of last resort) við aðstæður sem þessar.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabanki Bandaríkjanna gegnir mikilvægu hlutverki sem lánveitandi til þrautavara. Þetta felur í sér að seðlabankinn veitir bönkum og öðrum stofnunum lán, að því gefnu að ill- eða ómögulegt sé að fá lán frá öðrum lánveitanda og að ákveðnum skilyrðum uppfylltum. Þetta úrræði er ætlað til þess að brúa þörf fyrir lausafé, sérstaklega ef fjárþurrð viðkomandi banka eða stofnana gæti haft neikvæð og alvarleg áhrif á bandarískt efnahagslíf, og til að koma í veg fyrir að áhlaup sé gert á þau fyrirtæki sem standa illa. Bankaáhlaup felur í sér að viðskiptavinir taka fé sitt út úr bönkunum vegna ótta við að lausafé þeirra sé á þrotum. Með lántöku frá Seðlabanka Bandaríkjanna er hugmyndin að koma í veg fyrir slík áhlaup og einnig að vernda hagsmuni viðskiptavina bankans, þ.e. að þeir hafi aðgang að lausafé hjá sínum viðskiptabanka. Þessi lánalína hefur þó sætt nokkurri gagnrýni því hún er talin auka áhættusækni bankanna þar sem að þeir geta þá leitað til seðlabankans ef illa fer.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabankinn veitir aðhald til að bankar geti viðhaldið nauðsynlegu greiðsluþoli vegna árstíðabundinna sveifla í innlánum og óvæntra úttekta lausafjár. Þetta er gert í gegnum lánaviðskipti og afsláttarglugga bandaríska seðlabankans. Í gegnum afsláttargluggann geta bankar fengið lán á forvöxtum (vextir sem greiðast strax við lántöku) og er hugmyndin á bak við slík lán að draga úr áhrifum skammtímasveifla í framboði og eftirspurn á fjármagnsmörkuðum. Lánin stuðla að eðlilegri starfsemi bankakerfisins og minnka álag á mörkuðum vegna óvæntra vaxtasveifla.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabanki Bandaríkjanna er miðpunktur greiðslukerfis landsins. Bankinn sér til þess að nægt magn lausafjár sé í umferð sem og að sjá um alla umsýslu er varðar ávísanir, rafræn greiðslukerfi og fjármálaþjónustu fyrir bandaríska ríkið auk nokkurra erlendra stofnana. Myntslátta og peningaprentun er einnig í höndum seðlabankans ásamt þeim greiðslum sem bandaríska ríkið innir af hendi.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Seðlabankinn hefur í sinni umsjá það kerfi sem snýr að innlausn ávísana. Kerfið var sett á fót til að koma í veg fyrir ekki sé hægt að innleysa ávísanir á óvissutímum, en markmiðið var að veita viðskiptavinum bankanna tryggingu fyrir því að ávísanir væru innleysanlegar jafnvel þótt þeirra eigin viðskiptabankar ættu í erfiðleikum. Einnig er kerfinu ætlað veita gjaldmiðlinum ákveðinn sveigjanleika, þ.e. að magn hans í umferð geti aukist og minnkað eftir þörfum efnahagslífsins, auk þess skapa hagkvæmt kerfi til innheimtu ávísana.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sögu seðlabankakerfisins í Bandaríkjunum má rekja aftur til ársins 1791. Í frelsisstríðinu hafði mikil peningaútgáfa fyrsta meginlandsþingsins (e. continental congress) leitt til gríðalegrar verðbólgu. Til að koma stöðugleika á efnahaginn bað Alexander Hamilton þáverandi framkvæmdastjóri ríkissjóðs, þingið að skapa Fyrsta Banka Bandaríkjanna (e. First Bank of the United States). Bankinn var stofnaður árið 1791 og voru höfuðstöðvar hans í Philadelphiu. Miðstýringarbanki á borð við þennan hafði ekki sést í Bandaríkjunum áður, en hann var langstærsta fyrirtæki landsins og stjórnaðist alfarið af öðrum bönkum og peningavöldum landsins. Margir Bandaríkjamenn voru mótfallnir stofnun bankans og árið 1811, þegar 20 ára stofnlöggjöf bankans rann út, var hún ekki endurnýjuð af þinginu Árið 1816 voru pólitísku öflin aftur farin að hallast að stofnun miðstýringarbanka. Þingið stofnaði Annan Banka Bandaríkjanna (e. Second Bank of the United States) það sama ár. Árið 1828 var Andrew Jackson kjörinn forseti. Hann var mikill andstæðingur miðstýringarbanka og hét því að leggja hann niður. Eftir nokkurra ára baráttu tókst honum árið 1833 að taka allar fjárheimildir frá bankanum og þegar stofnlöggjöf bankans endaði árið 1836 var hún ekki endurnýjuð og bankinn var þar með úr sögunni. . Jackson sagði eftirminnilega við þingið árið 1836 ,,djörf tilraun núverandi banka til að ná valdi á ríkisstjórninni ... er einungis fyrirboði þeirra örlaga sem bíða borgara Bandaríkjanna skuli þau vera blekkt í endurreisn þessarar stofnunar eða stofnsetningu annarrar sambærilegrar\". Fram til ársins 1863 störfuðu frjálsir og ríkisreknir bankar sem gáfu út gjaldmiðil á gullfæti. Árið 1863 í borgarastíðinu var þjóðlega bankabandalagið (e. National Banking Act) stofnað. Það setti á laggirnar sameiginlegan gjaldmiðil studdan af Bandarískum ríksskuldabréfum. Þrátt fyrir það einkenndist efnahagslífið af óstöðugleika og vantrausti til bankakerfisins. Árið 1893 leiddi hrun bankakerfisins til verstu kreppu sem þá hafði riðið yfir Bandaríkin og efnahagurinn náði ekki stöðugleika fyrr en viðskiptajöfurinn J.P. Morgan greip inní. Árið 1907 varð spákaupmennska í kauphöllinni í New York til þess að enn og aftur varð áhlaup á bankana og aftur var það J.P. Morgan sem bjargaði efnahagnum frá algjöru hruni. Á þessum tímapunkti var almenningur í Bandaríkjunum farinn að kalla eftir endurskipulagnigu bankakerfisins. Eftir nokkurra ára skipulagningu og þingumræður skrifaði Woodrow Wilson undir Federal Reserve Act þann 23. desember 1913 og núverandi seðlabanki Bandaríkjanna varð til. Þann 16. nóvember 1914 voru svo öll 12 umdæmisútibú seðlabankans starfhæf.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Alls hafa 15 aðilar setið í stól Seðlabankastjóra Bandaríkjanna frá árinu 1914.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Grunn eða banki er neðansjávarhæð eða hafsvæði sem er grunnt miðað við sjávarbotninn í kring. Líkt og við landgrunnið myndast uppstreymi næringarefna við slík grunn og við þau er því oft auðugt lífríki og mikið af fiski. Sum þessara grunna, eins og Doggerbanki í Norðursjó og Miklibanki við Nýfundnaland, eru með þekktustu fiskimiðum veraldar. Á Íslandsmiðum skiptast á djúp og grunn sem heita gjarnan eftir landslagsþáttum. Til dæmis skilur Bakkaflóadjúp á milli Langanesgrunns og Vopnafjarðargrunns.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Breska sérsveitin er sérsveit Breska hersins stofnuð árið 1941, upphaflega sem hersveit og síðan frá 1950 sem 22. sérsveitarherdeild. Sérsveitin fæst við leynileg könnunarverkefni, baráttu gegn hryðjuverkahópum, beinar aðgerðir og björgun gísla. Sérsveitin öðlaðist frægð þegar henni tókst að bjarga öllum gíslum nema einum frá gíslatökunni í sendiráði Írans í London 1980. Sérsveitin tók einnig þátt í aðgerðum í Falklandseyjastríðinu og gegn írska lýðveldishernum.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Pólýnesísk mál eru ætt tungumála sem eru töluð í Pólýnesíu og í keðju afskekktra eyja sem nær allt frá Míkrónesíu til svæðisins norðaustan við Salómonseyjar og í hlutum Vanúatú. Pólýnesísk mál flokkast til úthafsmála sem er grein ástrónesískra mála. Pólýnesíubúar eiga sameiginleg menningarheim sem á rætur sínar að rekja til þúsund ára sambýlis á fyrstu öld e.Kr. Kjarni þessa menningarheims voru Tonga og Samóa. Pólýnesísk mál eru um það bil fjörutíu. Þau helstu eru tahítíska, samóska, tongverksa, maóríska og hawaiíska. Sökum þess að landnám í Pólýnesíu átti sér stað tiltölulega nýlega og málin byrjuðu að klofna ekki fyrr en fyrir 2000 árum eru málin ennþá mjög svipuð og samstofna orð eru mörg. Sérhljóðakerfi málanna eru yfirleitt mjög stöðug en samanstendur næstum því alltaf af sérhljóðunum fimm a, e, i, o og u. Sem dæmi skyldleika pólýnesískra mála má nefna orðið yfir goðsagnaættjörð Maóra, sem heitir Hawaiki á maórísku. Í Cooks-eyjum kemur raddglufulokhljóð í stað h, og v í stað w, og heitir því ‘Avaiki þar. Í Hawaii kemur raddglufulokhljóð í stað k en stærsta eyjan þar heitir Hawai‘i. Í Samóa hefur upprunalegt s varðveist og ekki breyst í h eins og í hinum málunum og stærsta eyjan þar heitir því ''Savai'i''. Í Félagseyjum skiptust k og ng út fyrir raddglufulokhljóð og ættjörð Maóra heitir þar Havai‘i.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":" (fæddur 21. ágúst 1981) er fyrrverandi knattspyrnumaður. Hann spilaði 41 leiki og skoraði 2 mörk með landsliðinu.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"* National Football Teams","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Ökkli er liðamót fótarins og leggjarins. Helstu bein ökklans eru ökklabein (í fætinum), sköflungur og dálkur.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Jamie Richard Vardy (fæddur í Sheffield, 11. janúar, 1987) er enskur knattspyrnumaður hjá enska úrvalsdeildarliðinu Leicester City og enska landsliðinu. Hann spilar sem framherji. Vardy hóf ferilinn með Sheffield Wednesday en stoppaði stutt þar og fór til Stocksbridge Park Steels frá 2003-2010. Hann vakti áhuga utandeildarliða í ensku deildinni og gerði samning við F.C. Halifax Town 2010 og ári síðar við Fleetwood Town. Á tímabili sínu með Fleetwood skoraði hann 31 mark. Árið 2012 gekk hann til liðs við Leicester City sem var þá í ensku meistaradeildinni. Árið 2014 komst Leicester upp í ensku úrvalsdeildina er það vann ensku meistaradeildina. Tímabilið 2015-2016 varð Leicester úrvalsdeildarmeistari og Vardy skoraði 11 leiki í röð og alls 24 mörk. Vardy hóf að leika með enska landsliðinu árið 2015.","sentiment":"is","name":"Icelandic","natural":"íslenska"},{"value":"Sporðgranaætt (fræðiheiti: Loricariidae) er stærsta ætt grana (Siluriformes). Ættkvíslir eru 92 og hafa yfir 680 tegundir hafa verið taldar. Lengd þeirra er frá um 2 sentimetrum til metra. Sporðgranar eiga útbreiðslusvæði í ferskvatni í Mið-Ameríku (Kosta Ríka og Panama) og hitabeltissvæða Suður-Ameríku. Tegundir hafa fundist í allt að 3000 metra hæð. Megineinkenni þeirra eru beinplötur í líkama þeirra, sogmunnur og par fálmara. Útlit getur verið fjölbreytt og litir fjölskrúðugir. Flestar tegundirnar eru virkari á nóttunni og dvelja undir til að mynda steinum eða trjárótum yfir hábjartan dag. Sumar tegundir geta lifað á lofti í margar klukkustundir. Aðalfæða þeirra eru þörungar, hryggleysingjar og rotnandi efni. Sumar tegundir bera egg á sér meðan aðrar verpa á fast undirlag. Sporðgranar eru vinsælir gæludýrafiskar. Oft eru þeir seldir sem pleco en ein vinsælasta tegundin er Hypostomus plecostomus. Meðal vinsælla ættkvísla eru: Ancistrus, Hypostomus, Hypancistrus og Pterygoplichthys.","sentiment":"is","name":"Icelandic","natural":"íslenska"}]}