{"lines":[{"value":"Evrópufáninn samanstendur af tólf gulllituðum stjörnum á bláum bakgrunni. þó hann sé oftast tengdur við Evrópusambandið er það algengur misskilningur að hann eigi uppruna sinn að rekja þangað, en hann var upprunalega notaður sem merki Evrópuráðsins frá og með 1955. Hann á í dag að tákna Evrópu í heild sinni í stað einna samtaka eins og ESB eða ráðs Evrópu.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Kazoo er lítið munnblásturshljóðfæri sem að er spilað á með því að raula inn í það. Raulað er inn um breiðari endan og fær titringurinn í raulinu lítin pappaflipa til að hristast og mynda suðandi hljóð.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Bitrufjörður er fjörður á Ströndum sem gengur inn úr vestanverðum Húnaflóa. Næsti fjörður norðan við hann er Kollafjörður en næsti fjörður sunnan við Bitrufjörð er Hrútafjörður. Bitrufjörður er oft kallaður Bitra og fólkið sem þaðan er er kallað Bitrungar. Í Bitru er kirkjustaður á Óspakseyri og þar var til skamms tíma rekið Kaupfélag Bitrufjarðar, verslun og sláturhús. Það hefur nú verið lagt niður. Landnámabók um Bitrufjörð: „Þorbjörn bitra hét maðr; hann var víkingr ok illmenni; hann fór til Íslands með skuldalið sitt; hann nam fjörð þann, er nú heitir Bitra, ok bjó þar. Nökkuru síðar braut Guðlaugr, bróðir Gils skeiðarnefs, skip sitt þar út við höfða þann, er nú heitir Guðlaugshöfði. Guðlaugr komsk á land ok kona hans ok dóttir, en aðrir menn týndusk; þá kom til Þorbjörn bitra ok myrði þau bæði, en tók meyna ok fæddi upp. En er þessa varð varr Gils skeiðarnef, fór hann til ok hefndi bróður síns; hann drap Þorbjörn bitru og enn fleiri menn. Við Guðlaug er kennd Guðlaugsvík.“","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Homo floresiensis er nýlega uppgötvuð tegund manna sem er einstaklega smávaxin. Hún fannst á eyjuni Flores í Indónesíu. Talið er að hún sé kominn af hinum upprétta manni og hafi komið til Flores fyrir um 800.000 árum en svo horfið af sjónarsviðinu fyrir um 13.000 árum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Gabriel Urbain Fauré (12. maí 1845 – 4. nóvember 1924), var franskt tónskáld.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Trabant getur átt við eftirfarandi:","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Ívarp er eintæk vörpun . Fallgildi ívarpsins er stök í mengi fastapunkta fallsins og ívarp er skv. skilgreiningu gagntækt fall.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"<div class=\"references-small\"><references />","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Súrefni eða ildi er lit- og lyktarlaust frumefni með efnatáknið O og sætistöluna 8 í lotukerfinu. Súrefni er afar algeng lofttegund, ekki bara á jörðu heldur líka annars staðar í alheiminum. Við yfirborð jarðar bindast tvær súrefnisfrumeindir saman til að mynda tvíatóma súrefni (súrefni á sameindarformi táknað með O 2 oftast einfaldlega kallað súrefni). Talið er að starfsemi blágerla með tilheyrandi súrefnisframleiðslu og koldíoxíðbindingu hafi umbreytt andrúmslofti jarðar fyrir um tveimur og hálfum til þremur milljörðum ára, en fyrir þann tíma hafi það verið súrefnissnautt . Allsnægtir þess í seinni tíð hafa mestmegnis komið frá jarðneskum plöntum, sem gefa frá sér súrefni við ljóstillífun. Í efri hluta andrúmsloftsins er einnig að finna einatóma súrefni (táknað O) og óson, sem er þríatóma súrefni (O 3 ). Fyrr á öldum var talið að súrefni þyrfti til að mynda sýru og þaðan er nafnið komið.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"<references/>","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Kalín, eða kalíum (latína: kalium úr arabísku: القَلْيَه‎ al-qalyah „jurtaaska“, orðið alkalí er af sömu rót) er frumefni með efnatáknið K og er númer nítján í lotukerfinu. Þetta er mjúkur, silfurhvítur, málmkenndur alkalímálmur sem í náttúrunni finnst aðeins sem jónískt salt, bundinn öðrum frumefnum í sjó og mörgum steinefnum. Kalín er nauðsynlegt virkni frumna í öllum lífverum og finnst því í vefjum bæði dýra og jurta, sérstaklega í jurtafrumum þar sem mestur þéttleiki kalíns er í ávöxtum. Kalín oxast fljótt í lofti, er mjög hvarfgjarnt, sérstaklega í snertingu við vatn, og líkist natríni efnafræðilega.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Kalín er eðlisléttara en vatn og annar léttasti málmurinn, á eftir litíni. Það er mjúkt, fast efni sem auðveldlega má skera með hníf og er silfrað á litinn þegar yfirborðið er tært. Það oxast hratt þegar það kemst í snertingu við loft og verður því að geyma það í jarð- eða steinolíu. Líkt og aðrir alkalímálmar hvarfast kalín af miklum krafti við vatn og myndar þá vetni. Ef því er dýft í vatn getur kviknað í því sjálfkrafa. Sölt þess gefa frá sér fjólubláan lit ef þau eru sett í eld.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Esja eða Esjan með ákveðnum greini getur átt við:","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Skotland (gelíska: Alba) er land í Vestur-Evrópu og næststærsti hluti Bretlands (hinir hlutarnir eru England, Wales og Norður-Írland). Það hefur eigið þing og heimastjórn frá árinu 1999. Skotland á landamæri að Englandi í suðri og strönd að North Channel og Írlandshafi í vestri og Norðursjó í austri. Skotlandi tilheyra meira en 790 eyjar, þar á meðal Norðureyjar og Suðureyjar. Í hafinu undan Skotlandi eru auðugar olíulindir. Höfuðborg landsins og næststærsta borg þess er Edinborg en stærsta borgin er Glasgow. Þriðja stærsta borgin er Aberdeen. Skotland var sjálfstætt konungsríki á miðöldum en gekk í konungssamband við England og Írland þegar Jakob 6. Skotakonungur tók við af Elísabetu 1. árið 1603. Skoska þingið var lagt niður 26. mars 1707 og Skotland var formlega sameinað Bretlandi með bresku sambandslögunum 1. maí sama ár þegar Breska konungdæmið var stofnað með eitt þing í Westminster í London. Þann 1. janúar 1801 varð Írland svo hluti af þessu sameinaða konungdæmi. Skoska þingið var endurreist í kjölfar þjóðaratkvæðagreiðslu árið 1999. Það hefur þó ekki völd í utanríkismálum. Þjóðaratkvæðagreiðsla um sambandsslit var haldin árið 2014 þar sem tillagan var felld. Efnahagur Skotlands hefur lengi byggst á þungaiðnaði eins og skipasmíði og stáliðnaði. Frá 8. áratugnum hefur Norðursjávarolía orðið mikilvægari hluti af efnahagslífi landsins. Fjármálaþjónusta er líka áberandi. Þekktasta útflutningsvara Skota er líklega skoskt viskí sem er 85% af heildarútflutningi matar- og drykkjarvara frá Skotlandi.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Heiti Skotlands er dregið af heitinu Scoti sem Rómverjar notuðu yfir Gela. Síðlatneska orðið Scotia vísaði upphaflega til Írlands. Það heiti hefur að minnsta kosti síðan á 11. öld verið notað um Skotland norðan við ána Forth ásamt heitunum Albania eða Albany, dregin af gelíska orðinu Alba. Á síðmiðöldum varð algengast að nota heitin Skotland og Skotar yfir landið sem nú er Skotland og íbúa þess.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Skoska fastalandið nær yfir einn þriðja hluta eyjunnar Stóra-Bretlands eða tæplega 79.000 ferkílómetra. Það er því álíka stórt og Tékkland. Einu landamæri Skotlands á landi eru við England í suðri. Landamærin eru 96 km að lengd og ná frá ánni Tweed í austri að Solway Firth í vestri. Vestan Skotlands er Atlantshafið og austan megin Norðursjór. Írland er aðeins 30 km suðvestan við höfðann Kintyre. Færeyjar eru 270 km norðan við Skotland og Noregur 305 km norðaustan við það. Land Skotlands var formlega skilgreint í Jórvíkursamningnum milli Skotlands og Englands 1237 og Perth-samningnum milli Skotlands og Noregs 1266. Utan þessara samninga lágu meðal annars eyjan Mön sem Englendingar náðu á sitt vald á 14. öld og er nú sjálfstæð krúnunýlenda, Orkneyjar og Hjaltlandseyjar sem Skotakonungur fékk frá Danmörku 1472 og Berwick-upon-Tweed sem Englendingar hertóku 1482. Landfræðileg miðja Skotlands er nálægt þorpinu Newtonmore í Badenoch. Hæsti tindur Skotlands er Ben Nevis í Lochaber sem nær 1.344 metra hæð yfir sjávarmáli. Lengsta á Skotlands er Tay, 190 km löng.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Skotland var þakið ís á jökulskeiðum Pleistósentímabilsins og landslagið er því mjög jökulsorfið. Jarðfræðilega skiptist landið í þrjá meginhluta. Hálöndin og eyjarnar liggja norðan og vestan við Hálandabrotabeltið sem liggur frá Arran til Stonehaven. Í þessum hluta Skotlands eru aðallega klettar frá kambríum- og forkambríumtímabilunum sem lyftust upp síðar, þegar Kaledóníski fjallgarðurinn myndaðist fyrir 490-390 milljón árum. Innan um er að finna nýrra storkuberg en leifarnar af því mynda fjallgarðana Cairngorms og Cuillins á Skye. Utan við þetta er svo rauður sandsteinn með miklum steingervingum sem finnst aðallega í Moray Firth. Hálöndin eru fjalllend og þar er að finna hæstu tinda Bretlandseyja. Við Skotland eru yfir 790 eyjar sem skiptast í fjóra meginklasa: Hjaltlandseyjar, Orkneyjar, Innri Suðureyjar og Ytri Suðureyjar. Þar er að finna fjölda vatna, eins og Loch Lomond og Loch Ness. Við ströndina eru sums staðar lág beitilönd sem eru kölluð machair. Miðláglöndin eru sigdalur með steinmyndunum frá fornlífsöld. Mörg setlög á þessu svæði eru efnahagslega mikilvæg því þau innihalda járn og kol sem standa undir skoskum þungaiðnaði. Á þessu svæði hefur líka verið mikið um eldvirkni. Fjallið Sæti Artúrs við Edinborg er til dæmis leifar af kulnuðu eldfjalli. Miðláglöndin eru almennt flatlend en þó eru hæðir eins og Ochils og Campsie Fells aldrei langt undan. Syðri upplöndin eru um 200 km löng hæðadrög með breiðum dölum á milli. Þau liggja sunnan við annað brotabelti (Syðra upplandabeltið) sem liggur frá Girvan til Dunbar. Þau eru aðallega úr seti frá sílúrtímabilinu fyrir 4-500 milljón árum. Hæsti tindur Upplandanna er Merrick sem nær 843 metra hæð. Þar er líka hæsta þorp Skotlands, Wanlockhead, í 430 metra hæð.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Loftslag í Skotlandi er temprað úthafsloftslag og getur verið mjög breytilegt. Golfstraumurinn ber hlýjan sjó að ströndum landsins og gerir að verkum að vetur eru mun mildari og sumrin svalari og rakari en annars staðar á sömu breiddargráðu. Hiti er almennt lægri en annars staðar á Bretlandseyjum. Í Skotlandi hefur mælst minnstur hiti í Bretlandi, -27,2°C í Braemar í Grampian-fjöllum 11. febrúar 1895. Hæsti hiti sem mælst hefur var 32,9°C í Greycrook, Scottish Borders, 9. ágúst 2003. Að jafnaði er hlýrra á vesturströnd Skotlands en austurströndinni vegna sjávarstrauma í Atlantshafi og lægri sjávarhita í Norðursjó. Tiree í Innri Suðureyjum er einn af sólríkustu stöðum landsins með meira en 300 sólarstundir í maí 1975. Úrkoma er mjög breytileg eftir stöðum. Mest úrkoma er í vesturhluta Hálandanna þar sem hún fer á nokkrum stöðum yfir 3.000 mm. Til samanburðar þá er úrkoma á mestum hluta Láglandanna um 800 mm. Snjókoma er ekki algeng í Láglöndunum en verður algengari eftir því sem hærra er farið. Í Braemar eru að meðaltali 59 dagar á ári með snjókomu en annars staðar eru snjódagar færri en tíu.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Dýralíf í Skotlandi er að mörgu leyti dæmigert fyrir Vestur-Evrópu, þótt mörgum stærri spendýrum, eins og gaupum, skógarbjörnum, úlfum, elgum og rostungum, hafi verið útrýmt á sögulegum tíma. Þar er mikið um seli og mikilvæg varpsvæði sjófugla eins og súlu. Gullörn er eins konar þjóðartákn. Til fjalla lifa tegundir sem fara í vetrarbúning eins og rjúpa, snæhéri og hreysiköttur. Enn má finna leifar af fornum furuskógum Skotlands þar sem skotanefur heldur sig, en hann er eina dýrategundin sem eingöngu finnst á Bretlandseyjum. Þar er einnig að finna þiður, villiketti, rauðíkorna og skógarmörð. Á síðari árum hefur dýrum sem áður lifðu í Skotlandi verið komið þar fyrir á ný. Þeirra á meðal eru haförn (1975), svölugleða (9. áratugurinn) og á allra síðustu árum evrasískur bjór og villisvín. Mest af því sem eftir er af hinum forna Kaledóníuskógi er í Cairngorms-þjóðgarðinum en leifar skógarins er að finna á 84 stöðum í Skotlandi. Á vesturströndinni er að finna leifar af fornum keltneskum regnskógi, aðallega á Taynish-skaga í Argyll. Í Skotlandi eru bæði sumargrænir laufskógar og barrskóga, lyngheiðar og freðmýrar. Umfangsmikil ræktun nytjaskóga og notkun lyngheiða sem beitilands hefur haft mikil áhrif á dreifingu innlendra jurta. Hæsta tré Skotlands er stórþinur (Abies grandis) sem var plantað við Loch Fyne á 8. áratug 19. aldar. Fortingallýviðurinn er hugsanlega 5.000 ára gamall og líklega elsta lífvera í Evrópu. Í Skotlandi vex mikill fjöldi mosategunda.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Í Skotlandi eru 96% íbúa hvítir og Suður-Asíubúar teljast 2,7%. Um 20% segjast tilheyra Skosku kirkjunni (Church of Scotland) en 34% eru skráðir þar (2011), kaþólskir eru 15% og þeir sem tilheyra öðrum kristnum söfnuðum 11%. Múslimar eru 1,4% Um 52% segjast ekki vera trúaðir (2016).","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Skotland hefur takmarkað sjálfstjórnarvald innan konungdæmisins Bretlands. Auk sjálfstjórnar eiga Skotar fulltrúa í breska þinginu í Westminster. Framkvæmdavald og löggjafarvald hefur verið á vegum skoskrar ríkisstjórnar og skoska þingsins í Holyrood í Edinborg frá 1999. Breska þingið áskilur sér vald yfir sviðum tilgreindum í Skotlandslögunum 1998, meðal annars vald yfir skattlagningu og innheimtu, félagslegri aðstoð, varnarmálum, utanríkismálum og ríkisútvarpinu. Skoska þingið hefur löggjafarvald yfir öllum öðrum sviðum sem tengjast Skotlandi. Í upphafi hafði skoska þingið takmarkað vald til að breyta skattakerfinu en skattavald þess var útvíkkað töluvert í Skotlandslögunum 2012 og 2016. Skoska þinginu er heimilt að skila löggjafarvaldi yfir málum á vegum þess til breska þingsins ef alríkislög eru talin hentugri fyrir tiltekið mál. Mismunandi áherslur skoska þingsins og breska þingsins hafa gert það að verkum að munur er á þeirri opinberri þjónustu sem í boði er í Skotlandi miðað við annars staðar á Bretlandi. Til dæmis eru engin námsgjöld í Skotlandi og elliaðstoð er gjaldfrjáls þar sem afnot slíkrar þjónustu eru gjaldskyld í Englandi. Skotland var fyrsta landið innan konungdæmisins Bretlands sem bannaði reykingar innandyra. Skoska þingið er í einni deild en á því sitja 129 þingmenn (e. members of Scottish parliament eða MSP). Af þeim eru 73 beinir fulltrúar einstakra kjördæma en hinir 56 eru kosnir á átta svæðum um landið til að gera forsvarið jafnara. Skoskir þingmenn eru kosnir á fjögurra ára fresti. Einn þeirra er kosinn í embætti forsætisráðherra. Á ensku er forsætisráðherra Skotlands kallaður first minister í andstæðu við forsætisráðherra Bretlands sem er kallaður prime minister. Forsætisráðherra Skotlands skipar ráðherra í embætti en saman mynda þeir skosku ríkisstjórnina. Auk þess er varaforsætisráðherra sem gegnir embætti forsætisráðherrans þegar hann er erlendis. Varaforsætisráðherran hefur einnig stöðu ráðherra. Stjónarráðið samanstendur af níu ráðherrum en utan þess sitja tólf ráðherrar til viðbótar. Ráðherrar utan stjórnarráðs fara því ekki á stjórnarráðsfundi. Í kosningunum 2016 vann Skoski þjóðarflokkurinn (SNP) 63 af 129 mögulegum sætum á þinginu. Nicola Sturgeon formaður flokksins hefur verið forsætisráðherra Skotlands frá nóvember 2014. Íhaldsflokkurinn er stærsti stjórnarandstöðuflokkurinn en Verkamannaflokkurinn, Frjálslyndir demókratar og Græni flokkurinn hafa einnig umboð á þinginu. Næstu kosningar í Skotlandi verða árið 2021. 59 þingmenn sitja í breska þinginu fyrir hönd Skotlands. Í kosningunum 2017 vann Skoski þjóðarflokkurinn 35 af 59 sætum. Næstu kosningar verða árið 2022. Skotlandsráðuneytið fer með umboð bresku ríkisstjórnarinnar í Skotlandi. Stjórnandi Skotlandsráðuneytisins er ráðherrann fyrir Skotland en hann situr í stjónarráði bresku ríkisstjórnarinnar.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Þær íþróttir sem Skotar eru þekktastir fyrir eru knattspyrna, ruðningur og golf. Skotland sendir eigin landslið til keppni í mörgum íþróttagreinum, þar á meðal heimsmeistarakeppnina í knattspyrnu, heimsbikarmótið í ruðningi, heimsbikarmótið í krikket og Samveldisleikana. Skotland er líka með eigin íþróttasambönd eins og Skoska knattspyrnusambandið, sem er annað elsta knattspyrnusamband heims, og Skoska ruðningssambandið. Elstu heimildir um einhvers konar knattspyrnu í Skotlandi eru frá 1424 og Skotlandsbikarinn í knattspyrnu frá 1873 er elstu landsbikarverðlaun heims. Fyrsti alþjóðlegi knattspyrnuleikur Skota fór fram árið 1872 þegar þeir kepptu við Englendinga. Celtic F.C. vann Evrópumeistarabikarinn í knattspyrnu árið 1967 og Rangers F.C. og Aberdeen F.C. sigruðu í Evrópukeppni bikarhafa árin 1972 og 1983. Aberdeen vann auk þess Ofurbikar Evrópu árið 1983. Dundee United lék til úrslita í Evrópukeppni félagsliða í knattspyrnu árið 1987 en tapaði fyrir Gautaborg. Íþróttin golf er upprunnin í Skotlandi á 15. öld. Einn af elstu golfvöllum heims er Old Course í háskólabænum St. Andrews sem var opnaður árið 1552. Árið 1764 var hinn staðlaði 18-holu golfvöllur búinn til í St. Andrews þegar eldri golfvöllur var styttur um 4 holur. Elsta golfmót heims er Opna breska meistaramótið í golfi sem var fyrst leikið við Prestwick Golf Club í Ayrshire árið 1860. Skoskir golfleikarar unnu mótið allt til 1890 þegar enski golfleikarinn John Ball sigraði. Hálandaleikarnir eru þekkt skosk íþróttakeppni sem hófst seint á 19. öld en byggir á hefðum frá Skosku hálöndunum. Skotar hafa 13 sinnum átt heimsmeistara í hnefaleikum, þar á meðal Ken Buchanan, Benny Lynch og Jim Watt. Skotar hafa líka náð miklum árangri í mótorsporti. Þekktasti ökuþór Skota síðustu ár er David Coulthard sem keppti í Formúlu 1-kappakstri frá 1994 til 2008.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Fimm alþjóðaflugvellir eru í Skotlandi, í Glasgow, Edinborg, Aberdeen, Prestwick og Inverness og þaðan er flogið til yfir 150 áfangastaða víða um heim. Edinborgarflugvöllur er rekinn af Global Infrastructure Partners og Glasgowflugvöllur af Heathrow Airport Holdings. Highland and Islands Airports rekur 11 flugvelli á smærri stöðum, þar á meðal alþjóðaflugvöllinn í Inverness. Vegagerð Skotlands, Transport Scotland, rekur stofnbrautir í Skotlandi en sveitarfélög reka afganginn af vegakerfinu. Stærstu vegirnir eru í miðbeltinu milli Glasgow og Edinborgar. Þjóðvegurinn A1 liggur milli London og Edinborgar 660 km leið. Breska hjólabrautanetið nær yfir Skotland. Leið 1 nær frá Dover til Hjaltlandseyja um Edinborg og er hluti af EV12 Norðursjávarleiðinni sem liggur um Noreg, Svíþjóð, Danmörku, Þýskaland, Holland og Belgíu, auk Bretlands. Leið 7 liggur frá Sunderland eftir C2C-leiðinni um Glasgow og síðan áfram til Inverness. Helstu járnbrautir sem liggja til Skotlands eru Vesturstrandarlínan til Glasgow og Austurstrandarlínan til Edinborgar. Járnbrautir í Skotlandi eru í eigu Network Rail Infrastructure Limited. Um 340 lestarstöðvar og 3.000 km af járnbrautum eru í Skotlandi. ScotRail rekur lestarþjónustu innan Skotlands. Ferjur ganga milli meginlandsins og eyjanna og til áfangastaða erlendis. Ferjufyrirtækið Caledonian MacBrayne rekur ferjur við vesturströndina.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Fyrir utan flutningahafnir og skipasmíðastöðvar í kringum Glasgow eru helstu hafnir í Skotlandi á austurströndinni við Norðursjó. Á vesturströndinni eru margar ferju- og smábátahafnir. Helstu hafnarborgir í Skotlandi eru Glasgow, Aberdeen og Leith (við Edinborg). Aberdeen var helsta höfn togaraútgerðarinnar í Norðursjó á fyrri hluta 20. aldar og er enn mikilvæg vegna Norðursjávarolíunnar. Aðrar mikilvægar hafnir eru Invernesshöfn, fiskihöfnin í Peterhead og höfnin í Grangemouth þar sem er stór olíuhreinsistöð.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Nifteind er þungeind með enga rafhleðslu og massa upp á 939,6 MeV/c² (1,6749 x 10 -27 kg, rétt meiri en róteind). Spuni hennar er ½ og hún flokkast því til fermíeinda. Kjarni allra frumeinda samanstendur af róteinda og nifteindum (fyrir utan algengustu samsætu vetnis, sem að samanstendur ef einungis einni róteind). Nifteind og róteind kallast kjarneindir. Mismunurinn á massa- og sætistölu frumeindar gefur fjölda nifteinda í kjarnanum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Fyrir utan kjarnann eru nifteindir óstöðugar og hafa meðallíftíma upp á 866 sekúndur (um 15 mínútur). Þær hrörna, með því að gefa frá sér rafeind og andfiseind, yfir í róteind. Nifteindir í þessu óstöðuga formi eru kallaðar frjálsar nifteindir. Þetta sama hrörnunarferli (betahrörnun) gerist einnig í sumum kjörnum. Eindir innan kjarnans sveiflast á milli nifteinda og róteinda, sem að breytast í hvor aðra við útgeislun og ísog á píeindum. Nifteind er flokkuð sem þungeind og samanstendur af tveimur niður kvörkum og einum upp kvark. Jafngildi nifteindar í andefni er andnifteind. Sá eiginleiki nifteinda sem skilur þær frá öðrum algengum öreindum er sú staðreynd að þær hafa enga hleðslu. Þessi eiginleiki seinkaði uppgötvun þeirra, gerir þær mjög gegnsmjúgandi, gerir það ókleift að athuga þær beint, og gerir þær mjög mikilvægar sem aðili í kjarnabreytingu. Þrátt fyrir að frumeindir í eðlilegu ástandi eru líka hleðslulausar, eru þær tíuþúsund sinnum stærri en nifteind og samanstanda af flóknu kerfi neikvætt hlaðinna rafeinda, sem að eru dreifðar utan um jákvætt hlaðinn kjarna. Hlaðnar öreindir (eins og til dæmis róteindir, rafeindir og alfaeindir) og rafsegulgeislun (eins og til dæmis gammageislar) tapa orku er þær fara í gegnum efni. Þau beita rafkröftum sem að jóna frumeindirnar sem að þau fara í gegnum. Orkan sem að er tekin af þessari jónun jafngildir orkunni sem að tapast af hlöðnu eindinni, sem að hægist, eða af gammageislanum, sem að er gleypt. Nifteindin, hins vegar, er ósnert af slíkum kröftum; einu kraftarnir sem að hafa áhrif á hana eru sterki- og veiki kjarnakrafturinn sem að koma eingöngu í spilið mjög nálægt frumeindakjarnanum. Að þeim sökum getur frjáls nifteind ferðast langar leiðir áður en að hún lendir í árekstri við frumeindakjarna. Af því að kjarnar hafa mjög lítið þversnið gerast slíkir árekstrar mjög sjaldan. Ef að fjaðrandi árekstur kemur fyrir, gilda venjuleg lögmál yfir skriðþunga á sama hátt og þegar knattsborðskúlur skella saman. Ef að kjarninn sem að slæst í er þungur, bætir hann við sig frekar lítinn hraða. En ef nifteind slæst í róteind, sem að hefur næstum sama massa, kastast hún áfram með stóru broti af upprunalega hraða nifteindarinnar. Á hinn bóginn hægist á nifteindinni sem að því nemur. Aukaskot frá þessum árekstrum geta mælst því að þeir eru hlaðnir og mynda jónun. Þessi óhlaðna náttúra nifteinda gerir það ekki bara erfitt að greina þær heldur einnig að stýra þeim. Hlöðnum eindum er hægt að hraða, hægja á eða stefnubreyta með rafmagni eða segulsviði, sem að hafa næstum engin áhrif á nifteindir (segulsvið hefur örlítil áhrif á frjálsa nifteind sökum segulvægi hennar). Að auki, er eingöngu hægt að fá frjálsar nifteindir í gegnum niðurbrot kjarna; það er engin náttúruleg uppspretta þeirra. Eina leiðin sem að við höfum til að stjórna frjálsum nifteindum er með því að setja frumeindakjarna í veg þeirra svo þær hægist og stefnubreytast eða eru gleyptar í árekstrinum. Þessi áhrif hafa mikilvæga hagnýtingu í kjarnorkuofnum og kjarnorkuvopnum. Föngun frjálsra nifteinda skilar sér oft í nifteindaörvun sem að orsakar geislavirkni. Geisla af frjálsum nifteindum er hægt að fá úr nifteindauppsprettum með nifteindaflutning.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Árið 1930 komust Walther Bothe og H. Becker í Þýskalandi að því að ef orkumiklar alfaeindir úr póloni féllu á sum létt frumefni, þá sérstaklega beryllín, bór eða litín, myndaðist mjög svo innsækin geislun. Fyrst var haldið að þessi geislun væri gammageislun þrátt fyrir að vera mun innsæknari en áður þekkt gammageislun, og niðurstöðum þessarar rannsóknar var erfitt að túlka á þessum grundvelli. Næsta mikilvæga framlag kom árið 1932 af Irène Joliot-Curie og Frédéric Joliot í París. Þau sýndu fram á að þessi óþekkta geislun féll á paraffín, eða hvaða annað efnasamband sem að inniheldur vetni, skutust út róteindir með mikilli orku. Þetta var í sjálfu sér ekki ósamkvæmt ályktaðri gammageislanáttúru þessarar nýju geislun, en nákvæm hlutfallagreining niðurstaðanna gerði það mjög erfitt að samrýma þá ágiskun. Seinna á sama ári gerði eðlisfræðingurinn James Chadwick í Englandi röð tilrauna til að sýna fram á að gammageislatilgátan væri óverjandi. Hann stakk upp á að þessi nýja geislun samanstæði af óhlöðnum eindum sem að hefðu um það bil sama massa og róteindin og framkvæmdi svo aðra röð tilrauna til að sannreyna tilgátu sína. Þessar óhlöðnu eindir voru svo seinna kallaðar nifteindir.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Tilvist stöðugra klasa af fjórum nifteindum eða fjórneifteindum hefur verið getið til af hópi eðlisfræðinga stýrðum af Francisco-Miguel Marqués frá CNRS Rannsóknastöð í Kjarneðlisfræði. Þessi tilvist er byggð á athugunum á niðurbroti beryllín-14 kjarna. Þetta er sérstaklega áhugavert því að gildandi kenningar segja til um að þessi klasar séu óstöðugir og ættu því ekki að vera til.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"GNOME (sem stóð upprunalega fyrir GNU Network Object Model Environment) er skjáborðsumhverfi fyrir UNIX og lík stýrikerfi. GNOME er hluti af GNU-verkefninu. Byrjað var að vinna að GNOME-verkefninu árið 1997 og var markmið þess að bjóða upp á frjálst skjáborðsumhverfi (einnig þekkt sem gluggaumhverfi, en skal þó ekki rugla saman við gluggakerfi) fyrir GNU/Linux stýrikerfið. GNOME er eitt af vinsælustu gluggaumhverfum fyrir Linux stýrikerfi ásamt KDE og Xfce en margar Linux dreifingar eins og til dæmis Ubuntu, Fedora og Debian nota GNOME sem aðalskjáborðsumhverfi.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Carl Edward Sagan (9. nóvember 1934 - 20. desember 1996) var bandarískur stjörnufræðingur og boðberi vísindanna og vísindalegrar hugsunar. Hann er upphafsmaður stjörnulíffræðinnar og hvatti mjög til þess að leitað yrði að vitsmunalífi utan jarðar. Hann er heimsfrægur fyrir bækur sínar um vísindi og fyrir sjónvarpsþættina Cosmos sem náðu gríðarlegum vinsældum um allan heim. Carl Sagan fæddist í Brooklyn í New York þann 9. nóvember 1934. Hann stundaði nám við Chicago-háskóla þar sem hann hlaut BS gráðu árið 1955 og Meistaragráðu árið 1956 í eðlisfræði. Doktorsgráðu hlaut hann síðan árið 1960 í stjörnufræði og stjarneðlisfræði. Hann kenndi við Harvard-háskóla þangað til árið 1968 þegar hann flutti sig yfir til Cornell-háskóla. Sagan varð prófessor við Cornell-háskóla árið 1971 þar sem hann stjórnaði rannsóknarstofu. Hann lagði af mörkum til allra ómannaðra könnunargeimferða sólkerfisins. Hann fékk þá hugmynd að senda meðferðis alheimsskilaboð í einni geimferðanna sem fara átti út fyrir sólkerfið. Skilaboðin var reynt að hafa þannig að allt vitsmunalíf utan jarðar ætti að geta ráðið í þau og skilið þau. Fyrstu skilaboðin sem send voru á þennan hátt voru á gullhúðuðum platta sem sendur var með geimfarinu Pioneer 10. Meðal frægra bóka sem Carl Sagan skrifaði má nefna vísindaskáldsöguna Contact, sem samnefnd kvikmynd með leikkonunni Jodie Foster í aðalhlutverki, var byggð á. Sagan glímdi um árabil við mergmisþroska sem leiddi hann til dauða. Hann lést úr lungnabólgu á Fred Hutchinson-krabbameinsrannsóknarstöðinni í Seattle í Washington eftir að hafa undirgengist þrjár mergígræðslur.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"* Ítarlegar upplýsingar um Carl Sagan á Stjörnufræðivefnum","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"BACH-mótífið er mótíf sem samanstendur af nótunum B-A-C-H í þessari röð. Þetta fjögurra nótna mótíf hefur verið notað af ýmsum tónskáldum, oftast til heiðurs Johann Sebastian Bach. Fyrsta þekkta dæmið um notkun þess er hins vegar í verki eftir Jan Pieterszoon Sweelinck, sem hafði þegar verið dáinn í 56 ár þegar J. S. Bach fæddist. Þó er sá möguleiki fyrir hendi að hann hafi gert það til heiðurs eldri meðlimum Bach ættarinnar, en þeir voru margir hverjir tónlistarmenn. Bach sjálfur notaði mótífið í fúgu í seinasta hluta Die Kunst der Fuge (BWV 1080), verki sem hann lauk ekki fyrir dauða sinn árið 1750. Það birtist einnig, í minna mikilvægum hlutverkum, í nokkrum öðrum verka hans. Fúga fyrir hljómborð í F-dúr eftir einn sona Bachs, líklega annaðhvort Carl Philipp Emanuel Bach eða Johann Christian Bach, inniheldur líka mótífið en það var ekki fyrr en á 19. öld þegar áhugi á Bach og verkum hans kviknaði á ný að farið var að nota það reglulega. Ef til vill vegna þess að Bach sjálfur notaði það í fúgu er það oft notað af tónskáldum í fúgum eða öðrum flóknum kontrapunktískum tónsmíðum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Riða er arfbundinn, ólæknandi smitsjúkdómur í sauðfé, minkum og geitum. Hún er talin smitast með próteini, svokölluðu príoni. Einnig eru kenningar um að riða sé vírus-tengdur sjúkdómur eða vegna eitrunar í umhverfi.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Riðuveikin getur hreiðrað um sig í smituðum gripum og ekki gert vart við sig fyrr en árum eftir smit. Þetta ræðst af riðu-arfgerðum sem liggja í erfðaefni dýranna. Skemmdir verða á heilanum eftir langa meðgöngu og leiða til einkenna frá taugakerfinu, s.s. ótta, öryggisleysis og fælni, kláðatilfinningu í húð, kippum og titringi eða stjórnleysi vöðva - eins konar lömun. Fjárglöggir menn sem þekkja hjörðina sína vel taka fyrst eftir breytingum á hegðun dýranna. Málrómurinn „breytist“, kvörtunarhljóð heyrist í jarminu. Styggar og hnarreistar kindur geta orðið sljóar, spakar kindur verða styggar og margar verða órólegar eða óttaslegnar. Þeim finnst vont að láta þrengja að sér og kippa sér jafnvel frá garðanum og standa dágóða stund úti á miðju gólfi, eins og þær séu að hvíla sig eftir sjokk. Annað af fyrstu einkennunum geta líka verið að kindurnar sperra dindilinn þegar þær eru snertar, sumar snarast á hliðina ef tekið er í horn og aðrar geta dottið við snögg hljóð eða hreyfingar. Sumar riðukindur virðast sjá illa, labba á og bera framfæturnar hátt eins og maður með blindrastaf. Riðukind bregst óeðlilega við venjulegu fjárstússi, þær berjast um eins og brjálaðar ef þeim er haldið auk þess sem hárfínan titring er hægt að greina í vöðvunum. Átlyst riðukinda er mikil, það er eins og þær éti og drekki meira en „venjulega“ en samt leggja þær af og veslast upp. Þetta kemur til vegna þess að veikin leggst á meltingarveginn.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Riðan er óvenjulegur sjúkdómur. Smitefnið er ekki þekkt, en líklegt þykir að það sé smitandi próteini, s.k. príon. Príon hefur breyst úr venjulegu próteini í sýkt, en eðlileg prótein myndast í flestum vefjum dýra, mest er þó að finna í heilanum. Ekki er vitað með vissu um hlutverk þessa próteins en sumir telja að það hafi mikilvægt hlutverk í miðlun taugaboða, dægursveiflum og öldrun. Smitandi prótein getur leynst á mörgum stöðum, sérstaklega í dýrahræjum. Einnig geta munnvatn, hildir, augnvessi og blóð borið smitið með sér. Þekkt er eitt tilfelli þar sem burðarhjálp manns bar smit milli tveggja kinda. Hann bar því smitefnið með sér í næstu kind og er talið að hún hafi smitast í gegnum fæðingarveginn. Ekki er auðvelt að losna við smit úr jarðvegi og fjárhúsum. Hræ þarf að grafa á viðurkenndum stað og fjárhús og réttir þarf að sótthreinsa áður en nýtt fé er tekið á bæinn, en á Íslandi eru þær reglur að öllu fé af bænum þarf að farga, ef kind greinist með riðu. Allar fyrrgreindar aðgerðir koma ekki í veg fyrir að riðan spretti upp aftur á sama bæ, jafnvel áratugum seinna.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Smitefni sauðfjárriðu og Creutzfeldt-Jakob (CJD) sjúkdóms er náskylt. Sett hefur verið fram tilgáta um að sauðfjárriða geti borist í menn í gegnum neyslu á heila, mænu og augum[[]] af sauðfé. Íslenskar rannsóknir benda ekki til þess að riðusmit berist í fólk, tíðni CJD er lág hérlendis þó riða hafi verið landlæg í 130 ár.Annar prionsjúkdómur sem kallast Kuru og leggst á menn kom fyrst fram í Papúa Nýju Gíneu um miðja 20. öldina. Þessi tegund af prion sjúkdómi smitaðist með því að fólk borðaði heila og aðra líkamshluta fólks sem var látið. Þetta var hluti af athöfn sem var framkvæmd til að votta hinum látna virðingu. Þessi athöfn var svo bönnuð á siðari hluta 5. áratugarins.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Fyrstu heimildir um riðu í heiminum eru frá árinu 1732 þegar riða fannst á Bretlandseyjum en hún var einnig þekkt í nokkrum löndum Evrópu. Þá þegar hafði fólk áttað sig á því að veikin væri ólæknandi, ef marka má grein sem birtist í þýsku riti árið 1759.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Engin lækning er til við veikinni en í staðinn er gripið til þess að lóga öllum dýrum á bænum og nálægum bæjum sem gætu hafa sýkst. Einnig fer fram hreinsun gripahúsa og förgun alls fóðurs, s.s. heyi, til að uppræta smitið. Einnig er þeim ráðum beitt að hafa jarðir gripalausar í einhver tíma, t.d. 2 ár, til að losna almennilega við smit. Þó er þetta gagnlítil aðgerð, því riðan getur allt eins sprottið upp aftur á sama bæ - jafnvel þó næsti bær við hliðina hafi aldrei lent í riðu og ganga þá kindur beggja bæjanna saman á fjöllum allt sumarið og eru ekki aðskildar fyrr en um haustið.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"<references />","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"* Riða á Íslandi","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Árið 1735 (MDCCXXXV í rómverskum tölum)","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"* Október - Jens Spendrup, sýslumaður Skagfirðinga, drukknaði í Héraðsvötnum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Sigdalurinn mikli er gríðarstórt misgengi á plötuskilum Afríkuflekans, Arabíuflekans og Indlandsflekans. Norðurhluti misgengisins myndar dal árinnar Jórdan við botn Miðjarðarhafs, um Galíleuvatn og Dauðahaf að Akabaflóa og gegnum Rauðahaf. Syðri hlutinn teygist frá Adenflóa og klofnar í þrennt við Afardældina á horni Afríku. Eystra misgengið myndar úthafshrygg meðfram flekaskilunum en vestari helmingurinn heldur áfram inn í land og klýfur eþíópísku hásléttuna í tvennt. Eftir það (við Stóru vötnin) skiptist sigdalurinn í eystri og vestri sigdalinn sem liggja hvor sínum megin við Viktoríuvatn. Sigdalurinn endar svo við ósa Sambesífljóts í Mósambík.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Tvívirk betasundrun er form geislavirkar sundrunar, þar sem tvær nifteindir í atómkjarnanum klofna í róteindir og tvær rafeindir og tvær andfiseindir. Þetta ferli er táknað sem ββ.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Í β − sundrun, hrörna óstöðugir kjarnar með því að breyta nifteind úr kjarnanum í róteind og gefa frá sér rafeind og andfiseind. Til að gera betasundrun mögulega, þarf kjarninn sem að breyst er í að hafa hærri bindiorku en upprunalegi kjarninn. Í sumum kjörnum, eins og til dæmis german-76, hefur kjarninn sem er einni atómtölu hærri en það, lægri bindiorku og kemur það því í veg fyrir β − sundrun. Á hinn bóginn, hefur kjarninn sem að er tveimur atómtölum fyrir ofan, selen-76, hærri bindiorku og er því tilfelli tvívirkt betasundrunarferli mögulegt.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Ferlinu sem að lýst er að ofan er einnig þekkt sem tvífiseinda tvívirk betasundrun, því að gefur það frá sér tvær fiseindir. Ef að fiseindir eru Majorana-eindir, sem að þýðir að andfiseindin og fiseindin eru sama eindin, þá er möguleiki fyrir hendi að fiseindalaus tvívirk betasundrun gerist. Í því ferli eyðast báðar fiseindirnar skömmu eftir að þær verða til, þannig að samtals hreyfiorka rafeindanna tveggja er nákvæmlega munurinn á bindiorku upprunalegu og endanlegu kjarnanna. Stungið hefur verið upp á nokkrum tilraunum til að leita að fiseindalausri tvívirkri betasundrun, vegna þess að staðfesting á henni myndi gefa til kynna að fiseindir væru vissulega Majorana-eindir og væri því hægt að reikna út massa þeirra.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Baarle er bær í gamla hertogadæminu Brabant, á landamærum Hollands og Belgíu. Hann skiptist milli sveitarfélaganna Baarle-Nassau í Hollandi og Baarle-Hertog í Belgíu. Skiptingin milli landanna er mjög flókin og átta hollenskar útlendur og 22 belgísk innskotssvæði liggja í bænum meðfram landamærunum. Skiptingin helgaðist af eignarhaldi á einstökum lóðum. Dæmi eru um að hús standi á miðjum landamærunum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"<onlyinclude> Kjarneðlisfræði er undirgrein eðlisfræðinnar sem fæst við rannsóknir á kjarna frumeinda. Þeir sem leggja stund á greinina kallast kjarneðlisfræðingar. </onlyinclude>","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Geislavirkni var fyrst uppgötvuð árið 1896 af franska vísindamanninum Henri Becquerel er hann vann með sjálflýsandi efni. Þessi efni glóa í myrkri eftir að ljós hefur skinið á þau og hann hélt að glóðin sem að mynduð var í bakskautslömpum af röntgengeislum gæti á einhvern hátt verið tengd þessu sjálflýsandi fyrirbæri. Þannig að hann prófaði að vefja framköllunarplötu í svartan pappír og setja alls kyns sjálflýsandi steintegundir ofan á. Allar niðurstöður voru neikvæðar þangað til að hann prófaði að nota úransölt. Ólíkt hinum efnunum, svertu þessi efni plötuna. Það kom fljótlega í ljós að sortnun plötunnar hefðu ekkert að gera með sjálflýsandi efni, því að platan sortnaði líka ef að efninu var haldið í myrkri. Auk þess svertu líka ósjálflýsandi sölt úrans, og jafnvel málmkennt úran, plötuna. Þarna var augljóslega á ferðinni ný tegund geislunar sem að gæti farið í gegnum pappír og orsakað því að platan sortnaði. Fyrst um sinn virtist sem að þessi nýja geislun væri svipuð og hinu nýuppgötvuðu röntgengeislar. Hinsveger uppgötvuðu Becquerel, Pierre Curie, Marie Curie, Ernest Rutherford og fleiri við frekari rannsóknir að geislavirkni væri talsvert flóknari en það. Til dæmis var það fundið að raf- eða segulsvið gæti skipt slíkri útgeislun í þrjá mismunandi geisla. Sökum skorts á betri nöfnum, voru geislunum gefin nöfn eftir fyrstu þremur bókstöfunum í gríska stafrófinu: Alpha, beta og gamma. Halda þeir þessum nöfnum enn í dag. Það var strax augljóst frá átt rafsegulkraftanna að alfageislar væru jákvætt hlaðnir, betageislar neikvætt hlaðnir, og gammageislar óhlaðnir. Frá stærð hliðarsveigju þeirra var einnig augljóst að alfaeindir væru mun þyngri en betaeindir. Með því að hleypa alphageislum í gegnum þunna glerhimnu og hremma þá í úrhleðslulampa, gátu vísindamenn rannsakað útgeislunarróf gassins sem að safnaðist, og sanna loksins að alphaeindir væru í reynd helínkjarnar. Aðrir vísindamenn sýndu fram á að betageislum og bakskautsgeislum svipaði á, og það sama með gammageisla og röntgengeisla. Þessir vísindamenn uppgötvuðu einnig að mörg önnur frumefni hafa geislavirkar samsætur. Geislavirkni hjálpaði einnig Marie Curie til að einangra radín frá baríni. Vegna þess hve þessi tvö efni svipar efnafræðilega hefði verið erfitt að skilja þau að á annan hátt. Hættur geislavirkni og geislunar voru ekki viðurkenndar strax. Tekið var snemma eftir bráðri geislaveiki, en það ályktað, líkt og með eld, að ef ekki væri tekið skjótlega eftir neinum áhrifum væri engin hætta á ferðum. Enn fremur gerðu menn sér ekki ljóst að ef geislavirkt efni væri meðtekið af líkamanum gæti það haldið áfram að senda frá sér geislun á meðan það var inn í líkamanum, sem oft olli krabbameini og öðrum alvarlegum vandamálum. Margir læknar og fyrirtæki byrjuðu að markaðsetja geislavirk efni sem undralyf. Eitt sérstaklega skelfilegt dæmi var stólpípumeðferðir með radíni. Áður en Mari Cure dó, talaði hún á móti slíkum meðferðum, og varaði við að áhrif geislunar á líkamann væru ekki vel skilin.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Usāmah bin Muḥammad bin ‘Awaḍ bin Lādin (f. 10. mars 1957, d. 2. maí 2011) (arabíska أسامة بن محمد بن عوض بن لادن), betur þekktur sem Osama bin Laden eða Usama bin Laden, (arabíska أسامة بن لادن) er stofnandi Al-Kaída, hryðjuverkasamtaka súnní-íslamista. Samtökin hafa komið nálægt fjölmörgum árásum á borgaraleg jafnt sem hernaðarleg skotmörk úti um allan heim, þar á meðal eru árásirnar á Bandaríkin þann 11. september 2001 sem urðu að minnsta kosti 2.752 manns að bana. Osama taldi sig og samtök sín berjast fyrir hagsmunum múslima; ein krafa hans var sú að bandarískur her færi frá Sádi-Arabíu en í því landi er að finna tvo helgustu staði í íslam. Bandaríkin drógu heri sína frá Sádi-Arabíu 2003 en ekki er ljóst hvort að ákvörðun um það hafði þegar verið tekin fyrir 11. september 2001. Osama var eftirlýstasti maður vesturlanda og hétu bandarísk stjórnvöld 50 milljónum bandaríkjadala í verðlaun handa hverjum þeim sem veitti upplýsingar sem leiddu til handtöku hans. Dvalarstaður hans var óþekktur en oftast var talið að hann væri í felum í hinu róstusama pakistanska héraði Waziristan, sem er við landamæri Afganistan, eða nálægt hinum pakistanska smábæ Chitral. Árið 2011 fengu Bandaríkjamenn veður af því að hann dveldist í ákveðnu húsi í borginni Abbottabad í Pakistan, sem er um 75 km norður af Islamabad. Nokkrum mánuðum síðar fengu þeir fulla vissu fyrir því og létu til skarar skríða að skipun Bandaríkjaforseta aðfaranótt 2. maí. Sérsveit gerði árás og eftir snarpan 40 mínútna skotbardaga féll Osama bin Laden ásamt konu sinni inni í herbergi þeirra. Ekki var vitað hvort að Osama Bin Laden hafi verið með sprengjuvesti á sér en það var komið leyfi fyrir því að skjóta hann. Bandaríkjamenn höfðu lík hans á brott með sér út á flugmóðurskip á Arabíuhafi sunnan við Pakistan. Gengið var frá líkinu að hætti Múhameðstrúarmanna og því svo sökkt í sjóinn.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Tenzing Norgay (maí 1914 – 9. maí 1986) var nepalskur sérpi sem tók þátt í sjö ferðum á Everestfjall, þar á meðal þeim leiðangri sem fyrst náði á tindinn 29. maí 1953 og var undir stjórn sir John Hunt. Þeir Edmund Hillary voru fyrstir manna til að ná á tind fjallsins, sem er í 8850 metra hæð.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Marshalleyjar eru míkrónesískt eyríki í Vestur-Kyrrahafi, norðan við Nárú og Kíribatí, austan við Sambandsríki Míkrónesíu og sunnan við Varsímaeyju. Eyjarnar voru í umsjá Bandaríkjanna til 1979 þegar lýðveldi var stofnað (í sérstöku sambandi við Bandaríkin). Fullt sjálfstæði var staðfest árið 1990. Marshalleyjar gera tilkall til Varsímaeyju sem er undir stjórn Bandaríkjanna.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Míkrónesar hófu búsetu á eyjunum á 2. árþúsundinu f.Kr. en annars er lítið vitað um sögu þeirra. Spænski landkönnuðurinn Alonso de Salazar lenti við eyjarnar 1529 en Evrópubúar komu þangað sjaldan næstu aldirnar. Eyjarnar voru nefndar í höfuðið á breska skipstjóranum John Marshall sem kom þangað árið 1788. Spánn gerði tilkall til eyjanna árið 1874. Árið 1885 setti þýskt fyrirtæki upp verslunarstöð á Jaluit-rifi til að kaupa hið verðmæta kopra (þurrkaður kókoshnetukjarni) og fyrir milligöngu páfa viðurkenndi Spánn yfirráð Þýskalands gegn bótagreiðslu. Í upphafi fyrri heimsstyrjaldarinnar tók Japan yfir stjórn eyjanna. Eftir stríðið lýsti Þjóðabandalagið því yfir að eyjarnar væru japanskt umdæmi. Í síðari heimsstyrjöldinni, árið 1944, lögðu Bandaríkjamenn eyjarnar undir sig og síðar urðu þær hluti af Kyrrahafseyjaverndarsvæði Bandaríkjanna. Til 1958 gerðu Bandaríkjamenn tugi kjarnorkutilrauna á eyjunum og enn standa yfir málaferli vegna heilsufarslegs skaða sem tilraunirnar ollu íbúunum. 1979 fengu eyjarnar heimastjórn og þær gerðust frjálst sambandsland Bandaríkjanna árið 1986 þegar þær urðu fullvalda ríki. Formlegt sjálfstæði fékkst árið 1990 í gegnum Sameinuðu þjóðirnar. 21. mars 2007 lýsti stjórn eyjanna yfir neyðarástandi eftir að langvarandi þurrkar urðu til þess að ekkert vatn var eftir á eyjunum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Marshalleyjar eru 29 hringrif og fimm stakar eyjar. Stærstu hringrifin og eyjarnar mynda tvo eyjaklasa, Ratakeyjaklasann og Ralikeyjaklasann. Tveir þriðju hlutar íbúanna búa í borginni Majúró, sem er jafnframt höfuðborg eyjanna, og Ebeye. Ytri eyjarnar eru strjálbýlli þar sem þar eru minni atvinnutækifæri og líf þar byggir á hefðbundnum veiðum og söfnun. Mestur hluti landsvæðis eyjanna er við sjávarmál. Loftslag á eyjunum er heitt og rakt. Margir hvirfilvindar í Kyrrahafi eiga upptök sín við Marshalleyjar og vaxa eftir því sem þeir færast vestar yfir Maríanaeyjar og Filippseyjar. Marshalleyjar gera tilkall til Varsímaeyju sem er undir stjórn Bandaríkjanna.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Marshalleyjar eru lýðveldi með forsetaræði. Hvert af 24 kjördæmum landsins kýs einn fulltrúa í neðri deild þings eyjanna (nema höfuðborgin Majuro sem kýs fimm fulltrúa). Neðri deildin fer með löggjafarvald. Efri deild þingsins er ráð tólf ættbálkahöfðingja. Fulltrúarnir kjósa síðan forseta. Forseti eyjanna skipar tíu ráðherra ríkisstjórn sem fer með framkvæmdavaldið í umboði þingsins. Umdæmin 24 eru:","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Uppistaðan í efnahagslífi Marshalleyja er fjárhagsaðstoð frá Bandaríkjunum. Nokkur landbúnaður fer fram á litlum sveitabæjum, aðallega ræktun kókoshneta, tómata, melóna og brauðávaxta. Smáiðnaður er rekinn kringum handverk, fiskvinnslu og framleiðslu kopra. Innan við 10% íbúa vinna við ferðaþjónustu. Marshalleyjar eru ekki aðilar að Alþjóðavinnumálastofnuninni og því ekki bundnar af samningum um grundvallarréttindi verkafólks (bann við nauðungarvinnu, bann við barnaþrælkun og réttur verkafólks til að mynda samtök). Bandaríkin reka herflugvöll og skotpall fyrir flugskeyti á Kwajaleinrifi sem veitir nokkrum íbúum atvinnu og skapar leigutekjur af landinu.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Marshalleyingar eru Míkrónesar að uppruna og fluttust forfeður þeirra til eyjanna frá Asíu fyrir um fjögur þúsund árum. Marshalleyska er það tungumál sem almennt er talað þótt enska sé líka opinbert tungumál eyjanna. Japanska er einnig víða töluð. Nánast allir íbúar eyjanna aðhyllast mótmælendatrú. Marshalleyingar hafa löngum verið færir í siglingum á eintrjáningum og gátu stýrt eftir stjörnunum og kortum gerðum úr skeljum og spýtum. Árlega eru haldnar siglingakeppnir á eintrjáningum og tvíbytnum. Samfélagsgerð Marshalleyja byggist á landareign. Allir eyjarskeggjar eiga rétt á landi í gegnum þá ætt (jowi) sem þeir tilheyra. Ættarhöfðingjar (Alap) sjá um daglegan rekstur landsins en ættbálkahöfðingjarnir (Iroij) stjórna landnotkun og dreifingu afurðanna og setja niður deilumál. Neðstir í virðingarstiganum eru verkamenn (Rijerbal). Börn tilheyra ætt móður sinnar.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Árið 1535 (MDXXXV í rómverskum tölum)","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"* Prentsmiðjan á Hólum flytur með prentaranum Jóni Matthíassyni að Breiðabólsstað í Vesturhópi. Fædd Dáin","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Dáin","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Árið 1551 (MDLI í rómverskum tölum)","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Dáin","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"* 26. ágúst – Margrét Leijonhufvud Svíadrottning (f. 1516).","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Endaþarmsop (eða bakrauf) er í líffærafræði ytra op endaþarmsins, lokun hans er stjórnað af hringvöðva. Saur er þrýst úr úr líkamanum í gegnum endaþarmsopið við saurlát, sem er aðaltilgangur endaþarmsopsins. Flest dýr hafa rörsmeltingarveg með munn á öðrum endanum og endaþarmsop á hinum. Endaþarmsopið er þekkt undir mörgum slanguryrðum, t.d. sem rassgat eða taðgat.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Með orðinu \"skema\" er átt við hugræna tákngervingu eða skipulegt þekkingarmynstur í langtímaminninu. Til eru nokkrar gerðir skema. Þar má nefna m.a. sjálfsskema og skema yfir annað fólk, skema yfir hlutverk og skema yfir aðstæður. Frederick Bartlett (1886-1969) stóð á sínum tíma fyrir mjög svo merkum minnisrannsóknum sem bentu til þess að minnið væri stundum með yfirbragð skapandi hugarstarfs. Það þýðir að minnið hjá fólki skapar oft minningar og vefur því inní einhverja ákveðna reynslu eða atburði. Hann notaði meðal annars þjóðsögur frá indíánum í Ameríku og aðrar sögur fyrir tilraunafólk sitt til að lesa og spurði það síðan út í söguna. Eftir það kom í ljós að fólk átti til að sleppa ákveðnum hlutum úr sögunni og bæta inn í söguna einhverju persónulegu sem hafði gerst í lífi þeirra.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Bresku Indlandshafseyjar eða Chagoseyjar eru sex baugeyjar í Chagos-eyjaklasanum í Indlandshafi, um það bil miðja vegu milli Afríku og Indónesíu. Eyjarnar eru breskt yfirráðasvæði handan hafsins. Heildarflatarmál eyjanna er 60 km². Eyjarnar eru breskt yfirráðasvæði. Eyjarnar eru Salómonseyjar, Peros Banhos kóralhringeyjan, Bræðurnir þrír, Arney, Háskaeyjar, Egmonteyjar og Diego Garcia. Diego Garcia er stærsta eyjan en hún er í kringum 44 ferkílómetrar. Á þeirri eyju hafa Bandaríkjamenn sett upp herstöð. Í Persaflóastríðinu 1991, árás bandamanna á Talibana í Afghanistan 2001 og í innrásinni í Írak 2003 lá hún mjög vel við fyrir flugvélar bandamanna á leið frá BNA. Á eyjunni eru fangabúðir. Portúgalskir landkönnuðir komu til Diego Garcia á 16. öld. Eyjan var undir yfirráðum Máritaníus á tímabilinu 1814-1965. Íbúar eyjunnar Diego Garcia voru um 2000 en þeir voru allir fluttir á brott með valdi á árunum 1967-73 þegar samningar voru gerðir milli Breta og Bandaríkjamanna að gera eyjuna  að herstöð. Chagossar en svo nefnast eyjarskeggar voru fluttir til Máritíus þar sem þeir búa ennþá í örbirgð um 2000 km frá heimkynnum sínum. Árið 2000 kvað brezkur dómstóll upp þann úrskurð, að skipun um brottflutning fólksins hefði veri ólögleg og þar með ógild en einnig að hernaðarmannvirkin á eyjunni væru nauðsynleg og að búseta þar yrði eingöngu í tengslum við herstöðina. Chagossar stefndu brezkum yfirvöldum og kröfðust skaðabóta og að eyjarskeggar fengju að snúa aftur. Dómur féll árið 2003 en í honum er fallist á að meðferð eyjarskegga hafi verið skammarleg en ekki viðurkenndur bótaréttur.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"The Problems of Philosophy (Gátur heimspekinnar) (1912) er ein af tilraunum Bertrands Russell til að semja stuttan og aðgengilegan inngang að gátum heimspekinnar. Russell einbeitti sér að gátum sem hann taldi að myndu ögra lesandanum á jákvæðan og uppbyggilegan hátt og skapa umræðu. Hann einblíndi á þekkingarfræði fremur en frumspeki eða siðfræði. Russell leiðir lesandann í gegnum frægan greinarmun sinn frá árinu 1910 á „þekkingu vegna eigin kynna og þekkingu vegna lýsingar“ og kynnir lesandanum mikilvægar kenningar hugsuða á borð við:","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"„Í því sem á eftir fer hef ég haldið mig við þær gátur heimspekinnar sem ég taldi mögulegt að fjalla um á jákvæðan og uppbyggilegan hátt, fyrst einungis neikvæð gagnrýni virtist ekki við hæfi. Af þessum sökum fær þekkingarfræði meira pláss en frumspeki í þessu verki og sum viðfangsefni sem heimspekingar ræða mikið um er einungis fjallað um í stuttu máli hér, ef á þau er minnst yfirleitt.“ * Úr formála að The Problems of Philosophy eftir Bertrand Russell","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Gautama Búdda (um 563 f.Kr. – 483 f.Kr. á Indlandsskaga) (fæddur Siddhārtha Gautama) var andlegur kenningasmiður. Hann er viðurkenndur af búddistum sem hinn æðsti búdda (hinn upplýsti).","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Búdda var sonur konungs að nafni Suddhodana og drottningu að nafni Maya. Þau bjuggi í litlu ríki sem hét Saykas í norður Indlandi, þar sem nú er Nepal. Þau bjuggu í höfuðborginni Kapilavattu, í stórri höll. Sagan segir að móður hanns hafi dreymt hvítan fíl sem hélt á hvítu lotusblómi. Þegar hún vaknaði kallaði hún og maður hennar á fjóra vitringa til þess að ráða drauminn. Þeir sögðu þeim hjónum að hún ætti von á dreng og myndi hann verða merkur og góður maður. Samkvæmt hefð á á Indlandi á þeim tíma lagði Maya af stað til foreldra sinna til þess að fæða son sinn þar, og var leiðin nokkuð löng. Á leiðinni fóru þau í gegnum garð við rætur Himalayafjalla sem hét Lumbini og Maya ákvað að hvíla sig þar undir tré og fæddi hún son sinn þar. Stráknum var gefið nafnið Siddhara, sem þýðir sá sem fær óskir sínar uppfylltar. Ein goðsögnin segir að vitur gamall maður hafi heimsótti Búdda og hafi farið að gráta þegar hann sá hann. Sagði maðurinn við foreldranna að sonur þeirra myndi verða mikill maður og öflugur leiðtogi, hann gréti vegna þess að hann var orðinn gamall og geti ekki lært neitt af honum.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Námsgagnastofnun. (e.d.). Fæðing Búdda. Sótt 23. Nóvember 2017 af","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"<onlyinclude> Karfi (fræðiheiti: Sebastes) er ættkvísl fiska af karfaætt og telur um hundrað tegundir. Flestar þessara tegunda lifa í Norður-Kyrrahafi, en ein tegund lifir í Suður-Kyrrahafi og Suður-Atlantshafi, og fjórar tegundir lifa í Norður-Atlantshafi. </onlyinclude> Karfar eru mikilvægir nytjafiskar. Við Ísland finnast einkum gullkarfi, djúpkarfi og litli karfi og er oftast átt við gullkarfa þegar talað er um karfa á íslensku. Fullorðinn karfi lifir á ljósátu og smáfiski, svo sem loðnu og síld, og fer víða í leit að æti en fæða yngri karfa er einkum ljósáta en einnig krabbadýr og fiskiseiði.","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"<onlyinclude> Kjötæta er í dýrafræði dýr sem nærist á kjöti. Nærist það á kjöti af hræi kallast það hrææta. </onlyinclude>","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"* -æta","name":"Icelandic","natural":"íslenska","classification":"is"},{"value":"Rót er í málvísindum sá hluti orðs sem ekki er hægt að brjóta niður í minni myndön. Rót er einnig aðeins eitt atkvæði.","name":"Icelandic","natural":"íslenska","classification":"is"}]}