{"lines":[{"value":"Meta Content Framework (MCF) era una serie di specifiche che definivano come dei metadati dovessero organizzare le informazioni riguardanti un sito web o altri dati. MCF è stato sviluppato da Ramanathan V. Guha per Apple (1995-1997). Quando il progetto di ricerca è stato dismesso, Guha ha abbandonato Apple è si è trasferito da Netscape, dove ha adattato MCF per un utilizzo con XML. Dal suo lavoro è nato Resource Description Framework (RDF). Una applicazione che utilizza MCF è HotSauce. Anche questa applicazione è stata sviluppata da Ruha per Apple. L'applicazione si preoccupava di generare una rappresentazione 3D di un sito web (rappresentava la tabella dei contenuti, quindi le pagine con i link e non i contenuti) utilizzando la descrizione MCF. L'idea di sfruttare i metadati è stata ripresa poi con l'uscita di Mac OS X Tiger che include Spotlight, un sistema di ricerca che sfrutta appunto questi dati per cercare fra i file.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La taiga (dal russo тайга, tajgà, termine di probabile origine altaica ) o foresta boreale è uno dei principali biomi terrestri, formato da foreste di conifere che ricoprono quasi totalmente le regioni sub-artiche boreali dell'Eurasia e dell'America (e per questo detta anche foresta boreale), costituendo un terzo della massa forestale mondiale. Sotto il profilo ecologico essa può definirsi un \"paesaggio continentale\" e pertanto possiede un'importanza strutturale in seno alla totalità dell'ecosfera o, se si preferisce, dell'ecosistema terrestre.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La taiga forma una fascia circolare circumpolare di spessore variabile, lunga 12·000 km (7·000 in Eurasia e 5·000 in America). Data la distribuzione delle terre emerse con scarsa presenza di terraferma a queste latitudini nell'emisfero meridionale, la taiga è presente quasi unicamente nell'emisfero settentrionale e molto poco in quello meridionale. È limitata a settentrione dalla Tundra artica e a meridione dalla foresta temperata di latifoglie caducifoglie e dalla steppa alberata. Il confine tra tundra e taiga è definito dalle caratteristiche locali del disgelo estivo responsabile della ripresa vegetativa delle specie arboree. Di norma tale confine si espande verso nord all'interno delle vallate alluvionali, che, per questa ragione, sono invase dalle foreste della taiga. Questa, al contrario, retrocede verso sud in corrispondenza di quei territori, quasi sempre morenici e spesso argillosi, che occupano gli spazi interfluviali, lasciando così avanzare la tundra. La taiga si sviluppa su terreni prevalentemente umidi ed ospita, nelle frequenti radure, vaste zone umide, paludi e torbiere a stagni, sicché per molti tratti essa si presenta come un mosaico di foreste e torbiere (ecosistemi forestali e acquatici). Sono invece piuttosto scarse le forme e gli apparati ecotonali. La composizione della flora è pressoché omogenea su tutti i continenti (quanto meno a livello di \"genere\") e comprende anche una percentuale di latifoglie. Il sottobosco è discontinuo, a volte occupato da specie arbustive, a volte da muschi, licheni o ericacee, ma comunque sempre scarso o addirittura assente. Per alcune differenze, peraltro non sostanziali, si possono distinguere una taiga euro-asiatica e una taiga nord-americana.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il clima è continentale secco e rigido, piuttosto variabile con inverni molto lunghi, da 8 a 10 mesi, ed estati corte, ma con lungo soleggiamento. A causa della latitudine sono peraltro distinguibili solo due stagioni: quella invernale fredda, prevalente, da settembre a maggio inclusi, con una temperatura media di -9° e punte minime sino a -45° e oltre, e la stagione estiva \"calda\", che in alcuni anni particolarmente rigidi può ridursi a soli due mesi e far registrare 6 - 8 °C di temperatura media, con punte massime di 14 - 16°. Le precipitazioni sono mediamente assai scarse (da 200 - 600 mm per le zone più secche a 400 - 800 mm per quelle più piovose), ma il suolo è frequentemente assai umido per la presenza di numerose falde acquifere superficiali.","name":"Italian","natural":"italiano","classification":"it"},{"value":"I suoli della taiga sono tutti podsolizzati e in essi sono evidenti due soli orizzonti: quello superficiale ricco di materia organica non decomposta e quello più profondo in cui l'humus è fortemente acido e insaturo. Fra questi due compaiono diversi sub-orizzonti secondari, che segnano i vari stadi di decomposizione e di formazione dell'humus. Nelle zone più settentrionali o più esposte al gelo si forma il permafrost e compaiono i suoli poligonali. Con il freddo la materia organica proveniente dalle piante si decompone lentamente, liberando acidi organici. Questi reagiscono con elementi alcalini del suolo (calcare, magnesio, etc.). I sali che ne risultano vengono trasportati, dalle piogge o dall'acqua di disgelo delle nevi, nelle falde o direttamente nei corsi d'acqua, dando luogo al fenomeno della lisciviazione. Di conseguenza cresce l'acidità dei suoli e la povertà di elementi minerali.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Sono specie dominanti e rappresentative della taiga:","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il clima particolarmente severo delle terre che ospitano la taiga impone alle piante una fisiologia particolare e un particolare ciclo vegetativo per resistere alle basse temperature prolungate. Si tratta di una serie di caratteristiche morfologiche e funzionali come, ad esempio, la struttura xeromorfica che contrasta la mancanza di acqua liquida nel periodo di congelamento del suolo, o la pressione osmotica elevata nei canali linfatici. Importante è la condizione di fitostasi che le piante assumono durante i mesi freddi, con arresto della funzione clorofilliana e della traspirazione, e che si prolunga per tutto il periodo invernale. Altre caratteristiche concernono i tessuti, adattati per sostenere le sollecitazioni delle basse temperature, fino ai -50° e oltre per alcune specie.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Elenco delle principali specie animali presenti nella Taiga. Renne, alci, visoni, castori, ermellini, ecc","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Josemaría era secondogenito di sei figli . Il padre José, mercante di tessuti, e la madre Dolores, casalinga, impartirono una vivida educazione cristiana ai loro figli. La loro vita fu costellata da una serie di disgrazie: a due anni Josemaría fu sul punto di morire a causa di un'infezione, e dal 1910 in avanti tre delle sue sorelle morirono una dopo l'altra. Nel 1915 la famiglia si trasferì per seguire l'attività lavorativa del padre José nella cittadina di Logroño, ma il padre perse poi il lavoro e dopo poco si ammalò gravemente. Fu qui che Josemaría ebbe i primi richiami vocazionali. Fra i 15 e i 16 anni Josemaría decise di farsi sacerdote: \"Una mattina d'inverno guardava assorto la neve e il suo sguardo cadde sulle orme che avevano lasciato due piedi scalzi...capì che erano le impronte di uno dei frati carmelitani da poco giunti in città, e pensò: altri fanno tanti sacrifici per Dio e per il prossimo, e io non sarò capace di offrigli nulla?\" . Dopo aver studiato negli scolopi di Barbastro, nel 1918 iniziò gli studi ecclesiastici nel Seminario di Logroño, e dal 1920 li proseguì nel Seminario san Francesco di Paola, a Saragozza, dove dal 1922 svolse mansioni di \"Superiore\". Nel 1923 iniziò gli studi di legge nell'Università di Saragozza, con il permesso dell'autorità ecclesiastica, senza che ciò ostacolasse gli studi teologici. Ricevette il diaconato il 20 dicembre 1924, e fu ordinato sacerdote il 28 marzo 1925. Iniziò il ministero sacerdotale nella parrocchia di Perdiguera - nell'arcidiocesi di Saragozza - continuandolo poi nella stessa Saragozza. Nella primavera del 1927, sempre col permesso dell'arcivescovo, si trasferì a Madrid, dove lavorò anche per sostenere i poveri e malati delle borgate, specie agli incurabili e ai moribondi negli ospedali. Divenne cappellano del Patronato per i malati, iniziativa assistenziale delle Dame Apostoliche del Sacro Cuore, e fu docente in un'accademia universitaria. Frattanto continuava gli studi e i corsi di dottorato in legge, che a quell'epoca si tenevano solo nell'Università di Madrid. Il 2 ottobre 1928 Escrivá fondò l Opus Dei. Il 14 febbraio 1930 iniziò l'apostolato dell'Opus Dei con le donne. Si apriva così quella che alcuni vedono come una \"nuova via\" per la Chiesa cattolica, finalizzata a promuovere, fra persone di ogni ceto sociale, la ricerca della santità e l'esercizio dell'apostolato attraverso la \"santificazione\" del lavoro. Nel 1934 fu nominato rettore del Patronato di Santa Elisabetta. Durante la guerra civile spagnola svolse il suo ministero sacerdotale dapprima a Madrid e quindi a Burgos; in varie fasi della guerra fu costretto per salvarsi la vita a dissimulare la sua condizione clericale nascondendosi in sedi diplomatiche e manicomi, al fine di sfuggire all'attività di ricerca svolta nei suoi confronti da membri del fronte popolare che operava omicidi sommari a danno di religiosi e si batteva contro i nazionalisti anti-governativi e conservatori di Francisco Franco. Del resto, già allora Escrivá ebbe per lungo tempo forti opposizioni, in particolare a causa della sua presunta vicinanza agli ambienti politici del nascente governo di Francisco Franco, che dell'appoggio alla chiesa e del ripristino del suo ruolo dominante nella società spagnola aveva fatto la sua bandiera. Tale vicinanza politica sembrerebbe però smentita dal fatto che diversi membri dell'Opus Dei furono esiliati o incarcerati a causa della loro contrarietà al regime franchista: Rafael Calvo Serer, proprietario del giornale Madrid, chiuso dalla censura franchista, che fu costretto all'esilio in Francia, o Manuel Fernández Areal, incarcerato per alcuni articoli critici nei confronti del regime franchista, pubblicati nel Diario Regional de Valladolid. Il 14 febbraio 1943 fondò la Società sacerdotale della Santa Croce, inseparabilmente unita all'Opus Dei, che, oltre a permettere l'ordinazione sacerdotale di membri laici dell'Opus Dei e la loro incardinazione al servizio dell'Opera, avrebbe più tardi consentito pure ai sacerdoti incardinati nelle diocesi di condividere la spiritualità e l'ascetica dell'Opus Dei, cercando la santità nell'esercizio dei doveri ministeriali, pur restando alle esclusive dipendenze del rispettivo ordinario diocesano. La notte del 22 giugno 1946 sbarcò per la prima volta in Italia, diretto a Roma, luogo dove rimase fino alla morte. La prima messa celebrata in terra italiana dal fondatore si svolse la mattina del 23 giugno presumibilmente presso la chiesina di San Sisto II Papa e Martire e Maria Bambina a Genova. Il 16 giugno 1950 l’Opus ottenne a Roma l'approvazione definitiva da parte della Santa Sede. Da allora Escrivà stimolò e guidò la diffusione dell'Opus Dei in tutto il mondo, prodigandosi per dare agli uomini e alle donne dell'Opera una solida formazione dottrinale, ascetica e apostolica. Alla morte di Escrivá l'Opus Dei contava più di 60.000 membri, di 80 nazionalità. Escrivá fu consultore della Pontificia Commissione per l'interpretazione autentica del Codice di Diritto canonico e della Sacra Congregazione per i Seminari e le Università; prelato d'onore di Sua Santità e membro onorario della Pontificia Accademia teologica romana, è stato anche gran cancelliere delle Università di Navarra (Spagna) e Piura (Perù). Josemaría Escrivá morì il 26 giugno 1975 e venne sepolto nell'altare della chiesa prelatizia di Santa Maria della Pace. A succedergli nel governo dell'Opus Dei, il 15 settembre 1975 fu eletto all'unanimità Álvaro del Portillo, che per molti anni era stato il suo più stretto collaboratore.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La fama di santità, che già avrebbe avuto in vita presso i suoi seguaci, dopo la sua morte ha continuato a diffondersi tra i cattolici di molti paesi, come dimostrano le molte testimonianze di \"favori spirituali e materiali\" attribuiti all'intercessione del fondatore dell'Opus Dei ; fra di essi si registrano anche presunte guarigioni miracolose . Numerose sono anche state le lettere di testimonianza, fra le quali si annoverano quelle di 69 cardinali e di circa 1.300 vescovi che chiedevano al Papa l'apertura della causa di beatificazione e canonizzazione di Josemaría Escrivá. La Congregazione delle cause dei santi ha concesso il 30 gennaio 1981 il nihil obstat per l'apertura della causa, e papa Giovanni Paolo II lo ha ratificato il 5 febbraio 1981. Tra il 1981 e il 1986 si svolsero due processi cognizionali, a Roma e a Madrid, sulla vita e le virtù di Escrivá. Esaminati i risultati dei due processi, e accogliendo i pareri favorevoli del congresso dei consultori teologi e della commissione di cardinali e vescovi membri della Congregazione delle cause dei santi, il 9 aprile 1990 Giovanni Paolo II dichiarò l'eroicità delle virtù di monsignor Escrivá, che pertanto ricevette il titolo di Venerabile. Il 6 luglio 1991 il Papa ordinò la promulgazione del decreto che dichiarava il carattere miracoloso di una guarigione dovuta all'intercessione di Escrivá, atto con il quale si concluse l'iter di beatificazione del fondatore dell'Opus Dei; la stessa fu celebrata il 17 maggio 1992, nel corso di una cerimonia presieduta da Giovanni Paolo II in piazza San Pietro. Dal 21 maggio 1992 il corpo di Escrivá si trova nell'altare della chiesa prelatizia di Santa Maria della Pace (che si trova nel quartiere Parioli, a Roma), nella sede centrale della prelatura dell'Opus Dei . Una volta conclusisi tutti gli iter previsti dal diritto canonico Escrivá è stato infine canonizzato da Giovanni Paolo II nel corso di una cerimonia tenutasi il 6 ottobre 2002 alla presenza di politici, 400 vescovi e circa 300 000 pellegrini provenienti da tutto il mondo .","name":"Italian","natural":"italiano","classification":"it"},{"value":"In generale, ai fini della canonizzazione, la Chiesa cattolica ritiene necessario un secondo miracolo, dopo quello richiesto per la beatificazione: nel caso di Josemaría Escrivá de Balaguer, ha ritenuto miracolosa la guarigione del dottor Manuel Nevado Rey, affetto da radiodermite cronica. La radiodermite è una malattia causata dall'esposizione prolungata ai raggi X, e si evolve fino a provocare la comparsa di un cancro cutaneo. Attualmente le uniche terapie sono di tipo chirurgico, e nella letteratura medica non sono segnalate guarigioni spontanee. Il dottor Nevado, spagnolo, nato nel 1932, è un traumatologo, e dal 1956 cominciò a esporre le mani ai raggi X a causa della sua professione. I primi sintomi di radiodermite risalgono al 1962; nel 1984 dovette limitare l'attività, per interromperla poi nell'estate del 1992, senza sottoporsi nel frattempo a terapie. Nel novembre del 1992 cominciò a raccomandarsi all'intercessione del fondatore dell'Opus Dei, beatificato il 17 maggio dello stesso anno. Le lesioni alle mani iniziarono a migliorare, per sparire del tutto nel giro di quindici giorni. Dopo la completa guarigione, nel gennaio del 1993 il dottor Nevado riprese la sua attività. Dopo il processo canonico, svoltosi nella competente arcidiocesi di Badajoz e conclusosi nel 1994, la Consulta medica della Congregazione delle cause dei santi, nella seduta del 10 luglio 1997, diagnosticò la \"''cancerizzazione di radiodermite cronica grave al 3º stadio, in fase d'irreversibilità.\", e dichiarò la guarigione, confermata dagli esami del 1992, 1994 e 1997 \"molto rapida, completa e duratura, scientificamente inspiegabile.''\" Il 9 gennaio 1998 il Congresso Peculiare dei Consultori Teologi ha dichiarato la guarigione miracolosa, e da attribuire all'intercessione del beato Josemaría Escrivá, giudizio confermato dalla Congregazione Ordinaria dei Cardinali e dei Vescovi il 21 settembre 2001. Il decreto sul miracolo è stato promulgato il 20 dicembre 2001, alla presenza di Papa Giovanni Paolo II, che ha proceduto alla canonizzazione il 6 ottobre 2002 .","name":"Italian","natural":"italiano","classification":"it"},{"value":"Fra gli scritti pubblicati da Escrivá si annoverano: Un'antologia di suoi scritti, Un cammino attraverso il mondo, è stata pubblicata da Lindau nel 2008, a cura di John Paul Wauck.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel 2011 viene realizzato il film epico There Be Dragons - Un santo nella tempesta di Roland Joffé, che sullo sfondo della guerra civile spagnola viene raccontata la gioventù di Josemaría Escrivá de Balaguer. Escrivá viene interpretato dall'attore inglese Charlie Cox.","name":"Italian","natural":"italiano","classification":"it"},{"value":"* Gli è stato intitolato un cratere vulcanico dell'Etna, venutosi a creare nell'anno della sua canonizzazione","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references />","name":"Italian","natural":"italiano","classification":"it"},{"value":"There Be Dragons, regia di Roland Joffé (2011).","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il lago di Vico (in latino: Lacus Ciminus o Lacus Ciminius) è un lago di origine vulcanica dell'Italia centrale situato nella provincia di Viterbo. Esso vanta il primato di altitudine tra i grandi laghi italiani con i suoi 507 m s.l.m. Per le sue peculiari caratteristiche naturali, il comprensorio Vicano è incluso tra le aree di particolare valore naturalistico del Lazio e tra i biotopi di rilevante interesse naturalistico in Italia. È circondato dal complesso montuoso dei monti Cimini, in particolare è cinto dal monte Fogliano (965 m) e dal monte Venere (851 m), è parte della Riserva naturale Lago di Vico. Il lago di Vico è una Riserva Naturale ed area protetta sin dal 1982 e per tale motivo si è salvato dalla speculazione edilizia. Sono pochissime le abitazioni che si affacciano sul lago, esiste solo una piccola zona residenziale che è stata realizzata negli anni '60-'70 che ricade nel Comune di Ronciglione.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il lago prende il nome dal Vicus Cimini sorto in età altomedievale sui margini del bacino lacustre che risultava scomparso già durante il secolo XV insieme alla fortificazione della famiglia dei Prefetti di Vico che da quella località prese il nome . Secondo la leggenda il lago ebbe origine dalla clava che Ercole infisse nel terreno per sfidare gli abitanti del luogo; nessuno riuscì a rimuoverla. Quando lo fece Ercole, sgorgò un enorme getto d'acqua che andò a riempire la valle formando così il lago. Il lago di Vico è in realtà il risultato della attività vulcanica ed è quello che meglio ha conservato la caratteristica forma che ne testimonia l'origine. Il lago ha avuto origine circa 100.000 anni fa in seguito al riempimento della caldera vulcanica.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Dal 1982, con la legge regionale L.R. 47, 28.09.82, il lago di Vico e la zona umida circostante sono stati dichiarati riserva naturale parziale, e tutelati come area naturale protetta.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Un territorio così ricco di diverse specie vegetali e di ambienti diversi fra loro consente lo sviluppo della vita a molte specie animali. L'ittiofauna, favorita dalla buona qualità delle acque, comprende specie autoctone (il luccio e la tinca) e specie alloctone (il coregone, il persico reale e l'agone). Numerosi gli anfibi come la rana verde, la raganella, il rospo comune e quello smeraldino; tra i rettili la natrice dal collare, la testuggine comune e il colubro d'Esculapio. Tra i mammiferi, scomparsa da non molti anni la lontra, sono presenti la nutria, la volpe, il tasso, il cinghiale, la martora, la puzzola e, sempre più raro, il gatto selvatico. Il punto di maggiore interesse e di richiamo per i visitatori è costituito dall'avifauna, assai varia data la presenza di ambienti diversi come il bosco, la palude, i prati umidi, i coltivi e lo specchio d'acqua. Sulle sponde o sul pelo dell'acqua sono osservabili molti uccelli acquatici, dalle folaghe, agli anatidi come il moriglione, la moretta, il germano reale, il fischione, la canapiglia, l'alzavola. Tra le altre specie lo svasso maggiore, simbolo della Riserva, gli aironi bianchi, quelli cinerei, la garzetta, il tarabusino, il porciglione, la sgarza ciuffetto, lo svasso piccolo e gli storni che a migliaia passano le notti invernali sui salici della ripa e sui canneti. I rapaci annoverano il lanario (Falco biarmicus), il nibbio bruno, lo sparviero, la poiana, il gheppio, il falco di palude, il falco pellegrino. Nei boschi vivono rapaci notturni come il barbagianni, l'allocco, il gufo comune, la civetta, l'assiolo. Nel fitto dei boschi vivono anche picchi, ghiandaie, fringuelli, cinciarelle, upupe, scriccioli.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il lago è balneabile così come risulta dai dati dell'Agenzia regionale per la protezione ambientale del Lazio, che ha diffuso i dati storici della balneazione del periodo 2006-2011, 2012-2013 e per l'anno 2014 .","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il rio Vicano è l'originale emissario che dal lago di Vico scendeva a valle verso il fiume Treja fuoriuscendo dal punto in cui la cinta calderica è meno elevata. Oggi le acque confluiscono in parte nel Rio Vicano ma da una conduttura artificiale del XVI secolo, facente parte di una serie di interventi fatti realizzare dai Farnese. Alcuni studiosi hanno supposto che il livello del lago sia stato abbassato sin dall'età etrusca, ma l'evidenza archeologica al momento è quella dell'emissario farnesiano, che scorre attraverso un sorprendente tunnel scavato nel tufo. Il condotto, la cui volta è sostenuta da ricorsi di mattoni, riceve le acque da una chiusa risalente all'età dei Farnese, percorre circa 100 metri per uscire dal lato opposto del costone della montagna, nella forra del Rio Vicano appunto. La costruzione dell'emissario ha permesso un ingente abbassamento del livello delle acque, trasformando le rive del lago e soprattutto tutta la zona Nord della caldera in un territorio fertile. La geografia del lago che possiamo vedere oggi è dunque diversa da quella originaria: il monte Venere, nato a seguito dell'ultima fase di attività del vulcano vicano (terminata 90.000 anni fa) che ora sorge nella parte settentrionale della conca dandole la caratteristica forma \"a ferro di cavallo\", era probabilmente una sua isola e la superficie dello specchio d'acqua era quasi doppia di quella oggi misurabile. Il tunnel di emissione è stato ristrutturato nel 2001 con la costruzione di una complessa regolazione elettroidraulica della portata d'acqua.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"* Touring Club Italiano, Lazio, Touring Editore s.r.l., Milano, 2007 ISBN 88-365-2917-8","name":"Italian","natural":"italiano","classification":"it"},{"value":"In economia, la concorrenza perfetta è una forma di mercato caratterizzata dall'impossibilità degli imprenditori di fissare il prezzo di vendita dei beni prodotti,  che è fissato invece dall'incontro della domanda e dell'offerta, che a loro volta sono espressione dell'utilità e del costo marginale. L'impresa non può determinare contemporaneamente quantità e prezzo d'equilibrio del mercato. La definizione di concorrenza perfetta fa riferimento a quella situazione in cui, per il numero degli operatori economici presenti sul mercato, ciascuno di essi (sia esso espressione della domanda ovvero consumatore e/o sia esso espressione dell'offerta ovvero produttore) non ha la possibilità di influenzare in alcun modo, attraverso i propri comportamenti, il prezzo di vendita dei beni e/o servizi scambiati sul mercato.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La curva di domanda è semplificata con una retta, ovvero una funzione lineare e quindi invertibile di prezzo e quantità, inclinata negativamente. Il mercato di concorrenza perfetta, lungi dall'essere una rappresentazione veritiera della realtà, costituisce un presupposto alla base di molti modelli economici di analisi dell'equilibrio. L'equilibrio concorrenziale si contrappone ad altri modelli, ma possiede delle caratteristiche che lo rendono desiderabile rispetto a questi ultimi dal punto di vista dell'efficienza economica. Un mercato si può definire perfettamente concorrenziale quando si verificano le seguenti ipotesi: La concorrenza perfetta è stata studiata in particolar modo da Léon Walras.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Impresa è price taker in un mercato di concorrenza perfetta. L'impresa in questo caso trova l'equilibrio e può essere nel breve periodo o nel lungo periodo agendo sui costi CMg = RMg = P. Un'impresa che massimizza i profitti stabilisce di produrre un livello di output al quale il costo marginale è uguale al prezzo. Graficamente questo significa che la curva del costo marginale di un'impresa corrisponde alla curva di offerta. Questa equazione è la condizione di massimo profitto, che si ricava ponendo a zero la derivata del profitto rispetto alla quantità prodotta, per trovarne il massimo. La derivata dei ricavi totali rispetto alla quantità è il prezzo, mentre il termine che riguarda i costi fissi (indipendenti dalla quantità prodotta) si azzera durante la derivazione. Il ricavo marginale e costo marginale sono l'incremento di ricavo e costo per l'impresa per ogni unità nuova di prodotto; se il costo e ricavo marginale si eguagliano, l'aggravio di costi e l'incremento di ricavi che genera un nuovo prodotto si compensano e danno un incremento di profitto pari a zero. È coerente il fatto che il massimo profitto si trovi in corrispondenza di un incremento dei profitti nullo (il valore è massimo quando la variabile non può più aumentare). La decisione di chiusura in concorrenza perfetta: Quando il prezzo è compreso fra il minimo del costo totale medio e quello del costo variabile medio, ci si trova in una situazione in cui è conveniente produrre in perdita pur di ammortizzare gli alti costi fissi. Di seguito, riportiamo i principali grafici che descrivono un regime di concorrenza perfetta.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Intorno agli anni '40 nasce la tesi della concorrenza non-perfetta, e quindi nuovi approcci che tentano di risolvere il problema dell'informazione incompleta: La concorrenza perfetta è un processo, un punto di partenza. Attraverso la sua evoluzione porta al risultato di uno stato di equilibrio ideale (il prezzo unico) che è il punto di arrivo. Friedman: non può esserci un punto d'equilibrio nella concorrenza. Una teoria è corretta quando non viene smentita dalla realtà: per arrivare ad una teoria, è necessario formulare un'ipotesi, che deve essere generale e astratta (non reale); la teoria non descrive, non analizza comportamenti, ma individua delle condizioni. Il modello di concorrenza perfetta rappresenta una legge generale, con cui analizzare e osservare i mercati reali. Sia Hayek che Friedman sostengono che, pur non potendo essere assunta a verità assoluta, la concorrenza perfetta è una teoria utile per formulare previsioni.","name":"Italian","natural":"italiano","classification":"it"},{"value":"* prezzo di costo","name":"Italian","natural":"italiano","classification":"it"},{"value":"Luci della città (City Lights) è un film muto del 1931 scritto, prodotto, diretto e interpretato da Charlie Chaplin. Considerato dai critici e da molti registi una delle migliori pellicole mai prodotte, è tra i film più famosi di Chaplin, scelto per la preservazione nel 1991 dal National Film Registry della Biblioteca del Congresso degli Stati Uniti.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Un vagabondo, che dorme sulle ginocchia della Giustizia nella statua chiamata \"Pace e Prosperità\", incontra una fioraia cieca che, sentendo sbattere la portiera di una grande macchina mentre lui le passa davanti sul marciapiede, lo crede milionario e gli chiede di comprare un fiore; lui rimane affascinato dalla ragazza, di cui non coglie subito la cecità, e le compra un fiore con l'unica moneta che ha.La stessa sera salva per caso un vero milionario che, ubriaco, vuole gettarsi nel fiume, e che per ringraziarlo lo porta dapprima a casa e poi in un locale a festeggiare. Nel tornare a casa di mattina presto incontra nuovamente la ragazza e decide di comprare tutti i suoi fiori con l'aiuto del milionario e di accompagnarla a casa con la macchina dell'amico. Al risveglio però, il milionario muta improvvisamente umore: la sua bonomia e amicizia da ubriaco si tramutano in freddezza e indifferenza da sobrio tanto da far cacciare via il vagabondo. Charlot torna a passeggiare per la città: incontra dapprima la fioraia e poi, nel pomeriggio, anche il milionario di nuovo ubriaco, dal quale però non spera di trovare più aiuto, dal momento che è in partenza per l'Europa. Deciso a trovare i soldi per curare la cecità della ragazza, che lo crede sempre milionario, trova lavoro come netturbino anche se ben presto lo perderà per essere arrivato in ritardo dopo essere andato a trovarla durante la pausa pranzo. Un uomo lo vede e gli propone di guadagnare dei soldi combattendo un incontro di boxe truccato e spartendosi la vincita, ma all'ultimo scappa perché ricercato dalla polizia, lasciando nei guai il vagabondo costretto a combattere un incontro vero. Dopo aver perso il combattimento per k.o. sia pure valorosamente, si imbatte nuovamente nel milionario che, riconoscendolo perché brillo, lo porta a casa per festeggiare. Qui intanto sono penetrati due malviventi intenzionati a derubare il milionario, ma la solita tragicomica sequela di gag vedrà Charlot, accusato di furto, scappare con in mano i soldi che il ricco amico, poco prima di venire colpito dai due ladri, gli aveva dato per la fioraia. Arrivato dalla ragazza le consegna tutti i soldi che le consentiranno di saldare i debiti e di operarsi per riacquistare la vista. Il vagabondo la saluta con la consapevolezza che di lì a poco sarà arrestato per furto. Qualche tempo dopo Charlot esce di prigione e cammina sconsolato per la città. La fioraia nel frattempo ha riacquistato la vista, ha aperto un bel negozio di fiori e vive nella speranza di reincontrare il suo benefattore. Vede passare Charlot davanti alla sua vetrina, schernito dagli strilloni della strada, ma non lo può riconoscere, anzi sorride di lui e ne ha pietà. Quando però lui si volta e la vede, la riconosce subito e rimane imbambolato a fissarla. Si guardano a lungo, poi la fioraia esce dal negozio per offrirgli un fiore in regalo insieme con una moneta di elemosina. Il vagabondo all'avvicinarsi di lei fa per fuggire ma resta lì e accetta il fiore. A questo punto lei lo avvicina e gli prende la mano per dargli anche la moneta e così, tenendogli la mano, lo riconosce: il milionario suo benefattore è lui.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Quando nel 1929 Charlie Chaplin cominciò a pensare al suo nuovo film, il sonoro era diventato ormai pressoché irrinunciabile per qualsiasi regista dell'epoca. Sydney, fratello e manager del famoso tramp, non esitò a proporgli l'idea di una pellicola sonorizzata, ma Charlie era molto scettico rispetto alla nuova invenzione e tentò in tutti i modi di restare alla pantomima che lo aveva reso celebre. Fino al 1940 (con Il grande dittatore) presentò solo film muti. Decise infatti di continuare con il muto e di realizzare City Lights, quello che diventerà il suo film più apprezzato dalla critica. Questa volta la leading-lady sarebbe stata Virginia Cherrill, graziosa ventiduenne bionda, che avrebbe impersonato una fioraia cieca. Chaplin raccontò di averla conosciuta a un incontro di boxe nel 1928 e di averla scritturata immediatamente per il suo imminente lavoro. Varie vicissitudini coinvolsero Charlie durante la realizzazione di Luci della città. Una tra le più importanti: la fioraia avrebbe dovuto scambiare il piccolo vagabondo per un milionario ma Chaplin non sapeva come ottenere tale risultato. Prima di trovare una soluzione rifece la scena svariate volte, provando i più svariati espedienti. Tale scena alla fine è divenuta la più ripetuta nella storia del cinema, per un totale di 342 ciak .","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il film fu proiettato per la prima volta il 30 gennaio 1931 a Los Angeles, presso il Los Angeles Theater. Albert Einstein andò alla prima del film negli Stati Uniti in compagnia dello stesso Chaplin. Quando gli spettatori li videro, si alzarono in piedi applaudendoli calorosamente. Allora pare che Chaplin abbia mormorato ad Einstein: \"Vede, applaudono me perché mi capiscono tutti; applaudono lei perché non la capisce nessuno\".","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel film Chaplin sconosciuto viene dato ampio spazio alla lavorazione del film. In particolare, Chaplin è accusato di essere un nevrotico perfezionista anche dai suoi collaboratori, che però avevano per lui una grande ammirazione, anche in questo film a causa di queste sue manie gli aneddoti non mancano:","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel 1998 l'American Film Institute l'ha inserito al settantaseiesimo posto della classifica dei migliori cento film statunitensi di tutti i tempi e dieci anni dopo, nella lista aggiornata, è salito all'undicesimo posto. Nel 2000 fu inserito al trentottesimo posto delle migliori cento commedie statunitensi, nel 2002 fu inserito al decimo posto dei migliori cento film sentimentali statunitensi, nel 2006 al trentatreesimo posto dei cento film più commoventi del cinema americano e nel 2008 al primo posto delle migliori dieci commedie romantiche statunitensi.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references />","name":"Italian","natural":"italiano","classification":"it"},{"value":"Una vettura compact è una autovettura le cui dimensioni la rendono più piccola di una vettura mid-size ma più grande di una subcompact. Di solito hanno un passo compreso tra i 2,54 e i 2,67 m o, in base al volume interno dell'abitacolo, una capacità tra i 2.800 e i 3.000 litri.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Questa tipologia di vetture venne creata negli USA tra gli anni 1959 e 1960 con la presentazione delle Studebaker Lark, Rambler American, Chevrolet Corvair, Ford Falcon e la Plymouth Valiant, tutte vetture che fecero la loro apparizione sul mercato in rapida successione. Dopo pochi anni però le compact car diedero vita ad una nuova ulteriore classe quella delle Pony car, nome che venne creato dopo la comparsa della Ford Mustang che era basata sulla Falcon. Durante gli anni sessanta la compact era la classe di auto di dimensioni più piccole ma nel decennio successivo le Case automobilistiche introdussero una nuova classe di vetture, la subcompact, con dimensioni minori della compact. Oggi, con la generale riduzione delle dimensioni di tutti i veicoli, la rigida suddivisione in classe si è attenuata e le vetture compact sono riconoscibili solo per essere vetture dalle dimensioni minori di quelle delle vetture di classe media, con riferito sempre agli USA, ma più grandi delle vetture più piccole presenti sul mercato. Esempi di compact car sono la Chrysler Cirrus e la Chevrolet Cavalier. Il termine viene utilizzato anche per identificare i SUV di minori dimensioni quali il Ford Escape. Il termine non viene usato molto in Europa dove i veicoli tendono ad avere dimensioni minori e un sistema di classificazione differente da quello statunitense.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Altre distinzioni in classi del mercato USA dell'auto:","name":"Italian","natural":"italiano","classification":"it"},{"value":"Cifuentes è un comune spagnolo di 1.920 abitanti situato nella comunità autonoma di Castiglia-La Mancia. Il comune comprende, oltre al capoluogo omonimo, i seguenti nuclei abitati:","name":"Italian","natural":"italiano","classification":"it"},{"value":"Beaumont è un comune francese di 71 abitanti situato nel dipartimento della Meurthe e Mosella nella regione del Grand Est.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Flize è un comune francese di 1.183 abitanti situato nel dipartimento delle Ardenne nella regione del Grand Est.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Saulgé è un comune francese di 1 012 abitanti situato nel dipartimento della Vienne nella regione della Nuova Aquitania.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Martrin è un comune francese di 219 abitanti situato nel dipartimento dell'Aveyron nella regione dell'Occitania.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Cauverville-en-Roumois è un comune francese di 205 abitanti situato nel dipartimento dell'Eure nella regione della Normandia.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Arrien è un comune francese di 146 abitanti situato nel dipartimento dei Pirenei Atlantici nella regione della Nuova Aquitania.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Garancières è un comune francese di 2.427 abitanti situato nel dipartimento degli Yvelines nella regione dell'Île-de-France.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Charny è un comune francese di 1.205 abitanti situato nel dipartimento di Senna e Marna nella regione dell'Île-de-France. I suoi abitanti sono chiamati Charnicois.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Maxstadt è un comune francese di 296 abitanti situato nel dipartimento della Mosella nella regione del Grand Est.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Schwoben è un comune francese di 269 abitanti situato nel dipartimento dell'Alto Reno nella regione del Grand Est.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il Colli Orientali del Friuli Sauvignon riserva è un vino DOC la cui produzione è consentita nella provincia di Udine.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Provincia, stagione, volume in ettolitri * nessun dato disponibile","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il Friuli Annia rosso è un vino DOC la cui produzione è consentita nella provincia di Udine.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Provincia, stagione, volume in ettolitri * nessun dato disponibile","name":"Italian","natural":"italiano","classification":"it"},{"value":"L'acido arachidonico è un acido grasso poli-insaturo, ovvero che reca nella propria molecola più doppi legami carbonio-carbonio, nello specifico ne possiede quattro tutti di configurazione cis (Z). L'acido arachidonico è un omega 6 presente nell'organismo umano ed è introdotto con la dieta (ad esempio assumendo olio di arachidi, da cui prende il nome), ma lo si può far derivare anche dall'acido linoleico che è un acido grasso essenziale omega 6 (presente ad esempio nell'olio di canapa o cannabis e nell'olio di semi di girasole). All'interno delle cellule è legato a fosfolipidi di membrana (fosfatidilinositolo, fosfatidilcolina, fosfatidiletanolamina).","name":"Italian","natural":"italiano","classification":"it"},{"value":"L'acido arachidonico è liberato dalla molecola di fosfolipide dall'enzima fosfolipasi A2, restituendo così il monogliceride fosfato e una molecola di acido arachidonico. Una seconda via, minoritaria, di liberazione dell'acido arachidonico è quella che prevede la scissione del diacil glicerolo fosfato (DAG) precedentemente originatosi dalla scissione del fosfatidil inositolo difosfato PIP2 da parte della proteina Gq. L'acido arachidonico è un precursore nella sintesi degli eicosanoidi:","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Di famiglia agiata, nasce a Mantova nel 1462. A ventidue anni si iscrive (1484) all'Università di Padova, dove frequenta le lezioni di metafisica del domenicano Francesco Securo da Nardò, le lezioni di medicina di Pietro Riccobonella e quelle di filosofia naturale di Pietro Trapolino, laureandosi come Magister artium nel 1487. Dal 1488 al 1496 è professore di filosofia nello stesso ateneo e ottiene la cattedra di filosofia naturale dopo la morte del suo maestro Nicoletto Vernia (1420-1499), massimo esponente dell'averroismo locale, di spirito laico e spregiudicato sino alla miscredenza. A Padova pubblica il trattato De maximo et minimo, in polemica con le teorie di Guglielmo Heytesbury. Passa poi a Carpi (nel 1496) per insegnare logica alla corte di Alberto III Pio, principe di Carpi, seguendolo nel 1498 nel suo esilio a Ferrara e restandovi fino al 1499. Nel frattempo, nel 1497, sposa a Mantova Cornelia Dondi, dalla quale ha due figlie. Morto il Vernia, e succeduto a lui nel 1499, il Pomponazzi rimane poi vedovo nel 1507 e si risposa con Ludovica di Montagnana. Chiude lo studio di Padova nel 1509 e si trasferisce a Ferrara dove redige un commento al De anima aristotelico. Questo avviene in seguito all'occupazione di Padova nel giugno 1509 da parte della Lega di Cambrai nella guerra con la Repubblica veneziana. Quando Venezia rioccupa la città il mese dopo, le lezioni universitarie vengono sospese ed egli, con altri insegnanti, lascia la città trasferendosi, come si è visto, a Ferrara su invito di Alfonso I d'Este per insegnare nella locale università. Chiusa anche questa nel 1510, si trasferisce fino al 1511 a Mantova e dal 1512 all'università di Bologna. Nuovamente vedovo, si risposa con Adriana della Scrofa. A Bologna scrive le opere maggiori, il Tractatus de immortalitate animae, il De fato e il De incantationibus, oltre a commenti delle opere di Aristotele, conservati grazie agli appunti dei suoi studenti. Il Tractatus de immortalitate animae, del 1516, in cui sostiene che l'immortalità dell'anima non può essere dimostrata razionalmente, fece scandalo: attaccato da più parti, il libro è pubblicamente bruciato a Venezia. Denunciato dall'agostiniano Ambrogio Fiandino per eresia, la difesa del cardinale Pietro Bembo gli permette di evitare terribili conseguenze ma nel 1518 è condannato da papa Leone X a ritrattare le sue tesi. Pomponazzi non ritratta ma si difende con la sua Apologia del 1518 e con il Defensorium adversus Augustinum Niphum del 1519, una risposta al De immortalitate animae libellus di Agostino Nifo, in cui sostiene la distinzione tra verità di fede e verità di ragione, idea ripresa dal filosofo Roberto Ardigò. Queste controversie gli impediscono di pubblicare due opere che aveva completato nel 1520: il De naturalium effectuum causis sive de incantationibus e i Libri quinque de fato, de libero arbitrio et de praedestinatione, pubblicati postumi rispettivamente nel 1556 e 1557, con alcune modifiche, a Basilea, da Guglielmo Grataroli. Evita ogni problema teologico pubblicando nel 1521 il De nutritione et augmentatione, il De partibus animalium nel 1521 e il De sensu nel 1524. Malato di calcoli renali, stende il proprio testamento nel 1524 e muore l'anno dopo. Secondo i suoi allievi Antonio Brocardo ed Ercole Strozzi (1473-1508) egli si sarebbe suicidato.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Per Aristotele l'anima è ''l'atto (entelechia) primo di un corpo che ha la vita in potenza'', è la sostanza che realizza le funzioni vitali del corpo. Tre sono le funzioni dell'anima: la funzione vegetativa per la quale gli esseri vegetali, animali e umani si nutrono e si riproducono; la funzione sensitiva per la quale gli esseri animali e umani hanno sensazioni e immagini; la funzione intellettiva, per la quale gli esseri umani comprendono. L'intelletto è la capacità di giudicare le immagini fornite dai sensi. L'atto dell'intendere si identifica con l'oggetto intelligibile, cioè con la sostanza dell'oggetto, ossia con la verità. Aristotele distingue lintelletto potenziale o possibile o passivo, che è la capacità umana di intendere, dallintelletto attuale o attivo o agente, che è la luce intellettuale. Quest'ultimo contiene in atto tutti gli intelligibili, e agisce sull'intelletto potenziale come - l'esempio è di Aristotele - la luce mostra, mette in atto i colori che al buio non sono visibili ma pure esistono e dunque sono in potenza: l'intelletto agente mette in atto le verità che nell'intelletto potenziale sono soltanto in potenza. L'intelletto agente è separato, non composto, impassibile, per sua essenza atto…separato, esso è solo quel che è realmente, e questo solo è immortale ed eterno. Che ne è dunque dell'anima? Nella Metafisica Aristotele dice solo che \"Bisogna esaminare se la forma esista anche dopo la dissoluzione del composto; per alcune cose nulla lo impedisce, come, ad esempio nel caso dell'anima, ma non dell'anima nella sua interezza, bensì dell'intelletto, poiché è forse impossibile l'esistenza separata dell'anima intera\". L'aristotelismo a Padova si era diviso in due correnti fondamentali, gli averroisti e gli alessandrini, seguaci questi delle interpretazioni aristoteliche di Alessandro di Afrodisia. Averroè, secondo una concezione influenzata dal platonismo, sosteneva l'unicità e la trascendenza non solo dell'intelletto agente, ma anche dell'intelletto potenziale, che per lui non appartiene ai singoli uomini ma è unico e comune all'intera specie umana. .La dottrina di Alessandro mantiene l'unicità dell'intelletto agente, che egli fa coincidere con Dio, ma attribuisce a ciascun uomo un intelletto potenziale individuale, mortale insieme con il corpo. Infine, va ricordato che per Tommaso d'Aquino nell'uomo è presente un'unica anima per sua natura (simpliciter) immortale, ma per un certo aspetto (secundum quid) mortale, in quanto anche legata alle funzioni più materiali dell'essere umano. Il ''Trattato dell'immortalità dell'anima'', terminato il 24 settembre 1516 ed edito a Bologna il 6 novembre 1516, trae spunto da una discussione con il domenicano Girolamo Raguseo il quale, avendo il Pomponazzi sostenuto che la teoria di Tommaso sull'anima non si accorda con quella aristotelica, lo aveva pregato di provare le sue affermazioni mediante prove puramente razionali. \"Fecero bene gli antichi a porre l'uomo tra le cose eterne e quelle temporali, cosicché egli, né puramente eterno né semplicemente temporale, partecipa delle due nature e stando a metà fra loro, può vivere quella che vuole. Così, alcuni uomini sembrano dei perché, dominando il proprio essere vegetativo e sensitivo, sono quasi completamente razionali. Altri, sommersi nei sensi, sembrano bestie. Altri ancora, uomini nel vero senso della parola, vivono mediamente secondo la virtù, senza concedersi completamente né all'intelletto e né ai piaceri del corpo.\" L'uomo dunque, \"è di natura non semplice ma molteplice, non determinata ma bifronte (ancipitis), media fra il mortale e l'immortale\" e questa medietà non è il provvisorio incontro di due nature, una corporea e l'altra spirituale, che si divideranno con la morte, ma è la dimostrazione della reale unità dell'uomo: \"La natura procede per gradi: i vegetali hanno un poco di anima, gli animali hanno i sensi e una certa immaginazione…alcuni animali arrivano a costruirsi case e a organizzarsi civilmente tanto che molti uomini sembrano avere un'intelligenza molto inferiore alla loro…vi sono animali intermedi fra la pianta e la bestia, come la spugna…della scimmia non sai se sia uomo o bruto, analogamente l'anima intellettiva è media fra il temporale e l'eterno.\" Polemizza con Averroè che ha scisso dalla naturale unità umana il principio razionale da quello sensitivo e con Tommaso d'Aquino, rilevando che l'anima, essendo unica, non può avere due modi di intendere, uno dipendente e un altro indipendente dalle funzioni del corpo; la dipendenza dell'intelligenza dalla fantasia, che dipende a sua volta dai sensi, lega l'anima indissolubilmente al corpo e ne fa seguire lo stesso destino di morte. È capovolta la tesi fondamentale di Tommaso: per Pomponazzi l'anima è per sé mortale e secundum quid, in un certo senso, immortale, e non il contrario, perché \"nobilissima fra le cose materiali e al confine con le immateriali, profuma di immortalità ma non in senso assoluto\" (aliquid immortalitatis odorat, sed non simpliciter). E ricorda che per Aristotele l'anima non è creata da Dio ma ''generata perché sono il sole e lo stesso uomo a generare l'uomo''. Riguardo al problema del rapporto fra ragione e fede, per Pomponazzi solo la fede, non le ragioni naturali, può affermare l'immortalità dell'anima e \"coloro che camminano per le vie dei credenti sono fermi e saldi\", mentre per quanto attiene i problemi etici che la mortalità dell'anima potrebbe suscitare, afferma che per comportarsi virtuosamente non è affatto necessario credere all'immortalità dell'anima e alle ricompense ultraterrene, perché la virtù è premio a sé stessa e chi afferma che l'anima è mortale salva il principio della virtù meglio di chi la considera immortale, perché la speranza di un premio e il terrore della pena provoca comportamenti servili contrari alla virtù. Il Tractatus provocò clamore e polemiche alle quale rispose nel 1518, ribadendo le sue tesi con l'Apologia, dove nel primo libro risponde alle critiche amichevoli del suo allievo e futuro cardinale Gaspare Contarini e negli altri due al domenicano Vincenzo Colzade e all'agostiniano Ambrogio Fiandino. Nel 1519 replica con il Defensorium adversus Agostinum Niphum alle critiche di Agostino Nifo, professore di filosofia nell'università di Padova.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel 1520 il medico mantovano Ludovico Panizza avrebbe chiesto a Pomponazzi se possono esserci cause soprannaturali di eventi naturali, in contrasto con le affermazioni di Aristotele, e se si debba ammettere l'esistenza di demoni, come sostiene la Chiesa, anche per spiegare molti fenomeni che si sono verificati. Per Pomponazzi \"dobbiamo spiegare questi fenomeni con cause naturali, senza ricorrere ai demoni…è ridicolo lasciare l'evidenza per cercare quello che non è né evidente né credibile\". D'altra parte, poiché l'intelletto percepisce dati sensibili, un puro spirito non potrebbe esercitare un'azione qualunque su qualcosa di materiale: gli spiriti non possono entrare in contatto con il nostro mondo; \"in realtà vi sono uomini che, pur agendo per mezzo della scienza, hanno prodotto effetti che, mal compresi, li hanno fatti ritenere opera di santi o di maghi, com'è successo con Pietro d'Abano o con Cecco d'Ascoli…altri, ritenuti santi dal volgo che pensava avessero rapporti con gli angeli…erano magari dei mascalzoni…io credo che facessero tutto questo per ingannare il prossimo\". Ma, a parte casi di incomprensione o di malafede, è possibile che fenomeni mirabolanti abbiano la loro causa nell'influsso degli astri: \"È assurdo che i corpi celesti, che reggono tutto l'universo…non possano produrre effetti che di per sé sono nulla considerando l'insieme dell'universo\". Cause naturali, comunque, secondo la scienza del tempo: il determinismo astrologico governa anche le religioni: \"al tempo degli idoli non c'era maggior vergogna della croce, nell'età successiva non c'è nulla di più venerato...ora si curano i languori con un segno di croce nel nome di Gesù, mentre un tempo ciò non accadeva perché non era giunta la Sua ora\". Ogni religione ha i suoi miracoli \"quali quelli che si leggono e si ricordano nella legge di Cristo ed è logico, perché non ci possono essere profonde trasformazioni senza grandi miracoli. Ma non sono miracoli perché contrari all'ordine dei corpi celesti ma perché sono inconsueti e rarissimi\". Nessun fenomeno ha dunque cause non naturali: l'astrologo che abbia colto la natura delle forze celesti, può spiegare tanto le cause di fenomeni che sembrano soprannaturali che realizzare opere straordinarie che il popolino considererà miracolose solo perché incapace di individuarne la causa. L'ignoranza del volgo è del resto sfruttata da politici e da sacerdoti per tenerlo in soggezione, presentandosi ad esso come personaggi straordinari o addirittura inviati da Dio stesso. Inoltre Pomponazzi sostiene la sua tesi conducendo un discorso di questo tipo:\"se Dio ha creato l'universo ponendo su di esso leggi fisiche precise, sarebbe paradossale che egli stesso agisse contro queste leggi utilizzando eventi sovrannaturali come i miracoli\". Per Pomponazzi appunto l'universo è controllato e determinato dall'agire degli astri e Dio agisce indirettamente muovendo questi ultimi; Pomponazzi sviluppa quindi una concezione dell'universo deterministica.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Se tali sono le forze che governano il mondo, se anche i fenomeni soprannaturali hanno una spiegazione nell'esistenza di forze naturali così potenti, esiste ancora una libertà nelle scelte individuali dell'uomo? In Dio, conoscenza e causa delle cose coincidono e dunque egli è veramente libero; l'uomo si esprime invece in un mondo dove tutto è già determinato. Rifiutato il contingentismo di Alessandro di Afrodisia, che salva la libertà umana criticando gli stoici per i quali non esiste né contingenza né libertà umana, Pomponazzi è costretto dalla sua concezione strettamente deterministica, ove tutto è regolato da forze naturali superiori all'uomo, a propendere per l'impossibilità del libero arbitrio:\"...l'argomento è per me difficilissimo. Gli stoici sfuggono facilmente alle difficoltà facendo dipendere da Dio l'atto di volontà. Per questo l'opinione stoica appare molto probabile\". Nel cristianesimo c'è maggiore difficoltà a risolvere il problema del libero arbitrio e della predestinazione: \"Se Dio odia ab aeterno i peccatori e li condanna, è impossibile che non li odi e non li condanni; e questi, così odiati e reietti, è impossibile che non pecchino e non si perdano. Che rimane, allora, se non una somma crudeltà e ingiustizia divina, e odio e bestemmia contro Dio? E questa è una posizione molto peggiore di quella stoica. Gli stoici dicono infatti che Dio si comporta così perché la necessità e la natura lo impongono. Secondo il cristianesimo il fato dipende invece dalla cattiveria di Dio, che potrebbe fare diversamente ma non vuole, mentre secondo gli stoici Dio fa così perché non può fare altrimenti\".","name":"Italian","natural":"italiano","classification":"it"},{"value":"Chiamato anche Peretto per la piccola statura, secondo Matteo Bandello (Novelle, III, 38) Pietro Pomponazzi \"era un omicciolo molto piccolo, con un viso che nel vero aveva più del giudeo che del cristiano e vestiva anco ad una certa foggia che teneva più del rabbi che del filosofo, e andava sempre raso e toso; parlava anche in certo modo che parea un giudeo tedesco che volesse imparar a parlar italiano\". Ma lo storico Paolo Giovio dirà che egli \"esponeva Aristotele e Averroè con voce dolce e limpidissima; il suo discorso era preciso e pacato nella trattazione, mobile e concitato nella polemica; quando poi giungeva a definire e a trarre le conclusioni, era così grave e posato che gli studenti dai loro posti potevano annotarsi le spiegazioni\". Per nulla tenero con gli uomini di chiesa, \"isti fratres truffaldini, domenichini, franceschini, vel diabolini\" riassumeva il suo spirito ironico e motteggiante consigliando \"alla filosofia credete fin dove vi detta la ragione, alla teologia credete quel che vogliono i teologi e i prelati con tutta la chiesa romana, perché altrimenti farete la fine delle castagne\" ma fu serio e senza compromessi nelle sue convinzioni scrivendo nel De fato che \"Prometeo è il filosofo che, nello sforzo di scoprire i segreti divini, è continuamente tormentato da pensieri affannosi, non ha sete, non ha fame, non dorme, non mangia, non spurga, deriso, dileggiato, insultato, perseguitato dagli inquisitori, ludibrio del volgo. Questo è il guadagno dei filosofi, questa la loro ricompensa\". Epperò i filosofi sono per lui \"come Dei terreni, tanto lontani dagli altri come gli uomini veri lo sono dalle figure dipinte\" e lui sarebbe pronto, per amore della verità, anche a \"ritrattare quel che ho detto. Chi dice che polemizzo per il gusto di contrastare, mente. In filosofia, chi vuol trovare la verità, dev'essere eretico\".","name":"Italian","natural":"italiano","classification":"it"},{"value":"I Kansas City Royals sono una delle squadre professionistiche di baseball della Major League Baseball (MLB), con sede a Kansas City, Missouri. Sono membri della Central division della American League. A partire dal 1973, i Royals disputano le loro gare interne al Kauffman Stadium, precedentemente noto come Royals Stadium. La squadra si è qualificata quattro volte per le World Series, vincendo nel 1985 e 2015 e perdendo nel 1980 e 2014. Il nome \"Royals\" nacque in origine da \"American Royal\", uno spettacolo di bestiame, cavalli, rodeo e una competizione di barbeque tenuta annualmente a Kansas City dal 1899 . Tale denominazione si abbina in qualche modo al tema delle altre squadre professionistiche della città, inclusi i Kansas City Chiefs della NFL, gli ex Kansas City Kings della NBA e gli ex Kansas City Monarchs della Negro National League. Entrati nella American League come franchigia di espansione nel 1969, assieme ai Seattle Pilots, il club fu fondato dall'uomo d'affari di Kansas City Ewing Kauffman. La franchigia vi si stabilì grazie a Stuart Symington, allora Senatore dello Stato del Missouri, che richiese una nuova franchigia per la città dopo gli che gli Athletics (la squadra della città dal 1955 al 1967) si trasferirono a Oakland, California, nel 1968. La nuova squadra divenne in breve tempo competitiva, raggiungendo i playoff per sette volte dal 1976 al 1985, vincendo un titolo delle World Series e un altro della AL, guidata da stelle come George Brett, Frank White, Willie Wilson e Bret Saberhagen. La squadra si mantenne su buoni livelli fino metà degli anni novanta, ma ebbe solamente una stagione con un record positivo tra il 1995 e il 2012. Per 28 stagioni consecutive, tra il titolo del 1985 e il 2014, i Royals non si sono qualificati per i playoff della Major League Baseball, una delle strisce negative più lunghe dall'introduzione del sistema delle wild card nel baseball. Tale periodo negativo si chiuse nel 2014 quando la squadra si assicurò la sua prima wild card, raggiungendo le World Series, perse per quattro gare a tre contro i Giants. L'anno seguente si è qualificata nuovamente per la finalissima, dove ha vinto contro i New York Mets il suo secondo titolo, a trent'anni dal primo successo.","name":"Italian","natural":"italiano","classification":"it"},{"value":"I Royals iniziarono a giocare nel 1969 a Kansas City. Nella loro gara inaugurale, l'8 aprile, batterono i Minnesota Twins 4–3 in 12 inning. La squadra venne costruita velocemente tramite diversi scambi dal suo primo general manager, Cedric Tallis, inclusi quelli per Lou Piniella, che vinse il titolo di Rookie dell'anno nella stagione regolare, l'esterno centro Amos Otis, che fu la prima stella della squadra, il prima base John Mayberry, il seconda base Cookie Rojas e l'interbase Fred Patek. I Royals investirono sulle loro affiliate della minor league, che avrebbero portato future stelle come i lanciatori Paul Splittorff e Steve Busby, gli interni George Brett e Frank White e l'esterno Al Cowens. Nel 1971, la squadra ebbe la prima stagione con un bilancio positivo, col manager Bob Lemon che la guidò al secondo posto. Nel 1973, diretti dal manager Jack McKeon, i Royals adottarono le loro tipiche uniformi azzurre in trasferta e si trasferirono dal Municipal Stadium al Royals Stadium (ora noto come Kauffman Stadium). L'All-Star Game del 1973 fu tenuto al Royals Stadium, con Otis e Mayberry che partirono come titolari per l'American League. L'evento era stato tenuto in precedenza nel 1960 al Municipal Stadium quando gli Athletics avevano sede a Kansas City. Il manager Whitey Herzog sostituì McKeon nel 1975 e i Royals diventarono presto una franchigia dominante nella Western Division dell'American League, conquistandola per tre anni consecutivi dal 1976 al 1978. Nei playoff però, la squadra fu sempre battuta dai New York Yankees nelle American League Championship Series.","name":"Italian","natural":"italiano","classification":"it"},{"value":"A fine stagione 1979 dopo un secondo posto nella propria divisione, il GM Herzog fu licenziato e sostituito da Jim Frey. Con questi al comando come GM nel 1980 dopo un'ottima stagione coronata con la vittoria delle West Division, i Royals centrarono le finali delle World Series dopo aver sconfitto in una serrata finale di American League gli allora favoriti New York Yankees, con un fuoricampo di George Brett. Nelle finali delle World Series trovarono contro i Philadelphia Phillies che vinsero in 6 partite. Nel 1981 ci fu un'eliminazione precoce dagli Oakland Athletics. Nel 1982 i Royals arrivarono secondi dietro i Chicago White Sox. Nel 1983 George Brett fu scoperto usare in una partita con gli acerrimi rivali degli Yankees una mazza più lunga di 17 cm del normale. Malgrado ciò i Royals conclusero una buona stagione grazie anche all'innesto di giocatori che faranno la storia della squadra nel 1985.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel 1985, i Royals vinsero per la sesta volta in dieci anni il titolo della propria division, grazie anche al fresco vincitore del Cy Young Bret Saberhagen che in quella stagione chiuse con un record di 20-6. Nei playoff, nelle finali dell'American League, incontrarono i Toronto Blue Jays che condussero la serie per 3-1, finché Kansas City ribaltò la serie per 4-3. Le finali delle World Series si disputarono contro i St. Louis Cardinals nel derby dello stato del Missouri. Nelle prime battute della serie i Royals si ritrovarono nuovamente in svantaggio per 3-1, ma furono nuovamente capaci di ribaltare la serie per 4-3 vincendo il loro primo titolo. Come miglior giocatore della finale fu eletto Bret Saberhagen,","name":"Italian","natural":"italiano","classification":"it"},{"value":"Anche se negli anni successivi la squadra ha avuto fra le proprie fila buoni giocatori, non riuscirono più a qualificarsi per i playoff. Negli anni 2000 passarono per il club giocatori del calibro di Zack Greinke, in seguito passato ai Milwaukee Brewers, Carlos Beltran, Johnny Damon e Mike Sweeney, ma nonostante ciò la squadra non raggiunse i fasti degli anni 1979-1980. Nel 2012 la squadra vide tra le proprie fila future stelle del calibro di Eric Hosmer, Mike Moustakas e Alex Gordon, oltre agli affermati Billy Butler, il 2 volte ALL-Star Joakim Soriae Jeff Francoeur, il veterano Bruce Chen. Dal mercato dei free agent lasciarono Kansas City Melky Cabrera, rivelazione del 2011, ma giunsero dai Los Angeles Dodgers il 3 volte All-Star Jonathan Broxton che firmò un contratto da un anno dal valore di 4 milioni di dollari e dai San Francisco Giants dallo scambio di Cabrera è arrivato lo starter pitcher Jonathan Sánchez.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel 2015, i Royals vinsero il primo titolo di division dal 1985. Giunsero alla pausa per l'All-Star Game col miglior record dell'American League (52–34) e continuarono a vincere nella seconda parte della stagione. Il 26 luglio la squadra scambiò tre giovani prospetti per il lanciatore All-Star 2014 Johnny Cueto per rinforzare il reparto, oltre ad aggiungere il versatile Ben Zobrist. La stagione regolare si chiuse con un bilancio di 95–67, il migliore dell'American League e della franchigia dal 1980. Nelle Division Series, i Royals affrontarono gli Houston Astros. In svantaggio 2–1 nella serie e sotto nel punteggio per 6–2 nell'ottavo inning di gara 4, la squadra rimontò segnando cinque punti e vincendo 9–6, prima che un'ottima prova di Cueto in gara 5 la portasse alle ALCS. Lì i Royals superarono i Toronto Blue Jays in gara 6, conquistando un posto nelle World Series 2015 contro i New York Mets. I Royals vinsero il loro secondo titolo battendo i Mets per quattro gare a una. La vittoria decisiva fu quella per 7-2 in trasferta al 12º inning della quinta partita, dove la squadra era arrivata al nono inning in svantaggio di 2 punti. L'ultima frazione di gioco fu aperta da un singolo di Perez, cui subentrò Jarrod Dyson come pinch-runner che andò a segnare il primo punto del vantaggio. Pérez fu premiato unanimemente come MVP delle World Series.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Ai Premi Oscar 2015 ha vinto il premio per la migliore canzone insieme a Common per Glory. È inoltre vincitore di un Tony Award e dieci Grammy Awards.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nipote di un pastore, Stephens ha modo di passare molto del suo tempo cantando e suonando in una chiesa battista. Ancora bambino si trasferisce in Pennsylvania con la famiglia e nella chiesa locale canta nel coro. A 16 anni si trasferisce a Filadelfia per studiare alla University of Pennsylvania, dove riceve i primi elogi per il suo talento e arrivano le prime collaborazioni: nel 1998 è chiamato a suonare il pianoforte per il singolo di Lauryn Hill EveryThing Is Everything. Terminato il college, si sposta a New York, dove inizia a esibirsi soprattutto nei nightclub. Il pubblico lo adora e lui vende i demo durante le performance. Il mondo dello spettacolo lo vede soltanto da dietro le quinte: suona e scrive per artisti come Janet Jackson, Kanye West, Twista e Alicia Keys. Nel 2003 al club S.O.B.'s tiene un concerto, che riscuote un significativo successo dagli spettatori: ne approfitta per far uscire il disco ''Live At SOB'S New York City''. Assume il nome d'arte di John Legend, quando Kanye West prende atto del suo talento. Legend collabora con West per The College Dropout, che vende 2 milioni di copie. I due duettano sul palco in occasioni del calibro dei Grammy Awards. Nel 2004 John Legend pubblica un altro disco live, Solo Sessions Vol.1: Live at the Knitting Factory. Mischia l'R&B classico e il soul tradizionale con il sound del jazz e delle jam session. Sigla un contratto per l'etichetta KonMan e uno discografico con la Columbia Records. West lo aiuta nella realizzazione del suo primo album solista. Il suo album ufficiale di debutto Get Lifted, esce verso la fine del 2004. Contiene collaborazioni con West (Number One) e col rapper Snoop Dogg (I can change). Scala le classifiche con il singolo Used To Love U (US top 100, UK top 30) e Ordinary People (US and UK top 30). L'album si stabilisce all'interno della Billboard top 5. Legend collabora anche con Slum Village nella canzone Selfish (US top 100) e con i Fort Minor nel brano High Road, e canta in Encore di Jay-Z e ''You Don't Know My Name'' di Alicia Keys. Nel 2005 debutta come attore, con un piccolo ruolo nel film Loverboy diretto da Kevin Bacon. Nel 2006 pubblica il suo secondo album, Once Again, che mette ancora in risalto la sua forte influenza soul vecchia scuola unita a un mix di R&B e ballad. Le collaborazioni sono molte: will.i.am, Kanye West e Raphael Saadiq. Dall'album vengono estratti 3 video dei brani Save Room, acclamatissimo primo singolo, ''P.D.A. (We Just Don't Care) e Stereo''. A luglio Legend fa tappa in Italia con il suo primo vero tour internazionale a Roma e a Lucca. Partecipa con un'esibizione live a un evento organizzato da Apple per la presentazione della seconda generazione degli iPod nano, il 12 settembre 2006. Il 30 marzo 2008 cantato America the Beautiful in occasione della XXIV edizione di WrestleMania, evento di wrestling prodotto dalla World Wrestling Entertainment (WWE). Sempre nel 2008 pubblica il suo terzo album in studio intitolato Evolver, anticipato al singolo Green Light, che vede la partecipazione di André 3000. Nel 2011 John Legend duetta con Tiziano Ferro nel brano Karma, contenuto nell'album dell'artista italiano ''L'amore è una cosa semplice''. La canzone è una ricomposizione in inglese del brano Smeraldo, contenuto nello stesso album. All'inizio del 2012 pubblica il singolo Tonight (Best You Ever Had), brano principale della colonna sonora del film Think Like a Man, di Tim Story. Nel maggio 2012 è giudice del talent show dell'ABC Duets. Al suo fianco, come mentori dei concorrenti, vi sono Robin Thicke, Jennifer Nettles e Kelly Clarkson. Nello stesso anno partecipa con il brano Who Did That To You alla colonna sonora del film Django Unchained. Nel maggio 2013 pubblica il singolo Who Do We Think We Are, che anticipa il suo quarto album Love in the Future, uscito il 3 settembre 2013. Ai Golden Globe 2015 è premiato insieme a Common per la colonna sonora del film Selma - La strada per la libertà (Selma, 2014)  per la miglior colonna sonora originale. Per il brano Glory, tratto dalla medesima colonna sonora, Legend e Common ricevono l'Oscar alla migliore canzone ai Premi Oscar 2015. L'8 febbraio 2015 si esibisce insieme a Common con il brano Glory durante i Grammy Awards 2015.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Dopo 6 anni di relazione, John Legend si è sposato il 14 settembre 2013 in una cerimonia privata, tenutasi sul Lago di Como, con la modella Christine Teigen. Nel video della canzone All of me, verso la fine, compaiono alcune immagini del loro matrimonio. Il 14 aprile 2016 la coppia annuncia la nascita della loro prima figlia, Luna Simone Stephens.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references />","name":"Italian","natural":"italiano","classification":"it"},{"value":"La poppa è la parte posteriore di un'imbarcazione, ovvero quella parte situata all'estremità opposta della prua che è possibile individuare osservando l'imbarcazione dalla prua nella direzione opposta a quella di navigazione. La poppa è l'area in cui sono solitamente situati gli apparati di timoneria, lo specchio di poppa, la barra del timone, i giardinetti, e gli organi di governo. È la parte opposta alla prua.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nelle antiche imbarcazioni di grosse dimensioni la poppa era la zona in cui erano situate anche le cabine del comandante e degli ufficiali, divenendo di fatto la parte più \"ricca\" grazie a magnifiche decorazioni, alle passeggiate, alle gallerie ed anche alle parecchie (e famosissime) finestre che ne ornavano i diversi piani. Questo chiaramente offriva una vulnerabilità verso la quale, nel periodo che va dal 1400 al 1700, molti pirati o corsari concentravano le loro attenzioni. Una delle manovre di battaglia in mare era, infatti, la conquista della poppa. Altra caratteristica della poppa è il collocamento di elementi tipici della navigazione, ovvero i fanali di coronamento e la bandiera della nazione a cui appartiene l'imbarcazione. Nei primi anni del XIX secolo la poppa delle navi di grandi dimensioni, divenne gradualmente più arrotondata e, con l'avvento delle imbarcazioni a propulsione ad elica, la poppa divenne la zona degli equipaggiamenti; gli ufficiali si spostarono altrove. Nelle moderne navi da crociera, la poppa è spesso la zona di ristoro, così da permettere la visione del mare su tre lati.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Tra le parti relative alla poppa ricordiamo il timone, la barra del timone, lo specchio di poppa, lo strallo di poppa o paterazzo, le sartie volanti, i giardinetti ed il pulpito di poppa.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Il 14 dicembre 1911 venne eletto in Consiglio federale con 184 voti su 206 (199 espressi), succedette a Robert Comtesse . Apparteneva al Partito Conservatore (oggi Partito Popolare Democratico). Durante gli anni in carica Giuseppe Motta diresse i seguenti dipartimenti: Nel 1924 Giuseppe Motta fu presidente dell'Assemblea della Società delle Nazioni. Fu presidente della Confederazione Elvetica negli anni 1915, 1920, 1927, 1932 e 1937 e vicepresidente negli anni 1914, 1919, 1926, 1931 e 1936. Morì in carica il 23 gennaio 1940. Il successore di Giuseppe Motta in Consiglio federale fu Enrico Celio.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"*Giuseppe Motta, ''Testimonia Temporum. Discorsi e scritti scelti'', volume I (1911-1931), II (1932-1936), III (1936-1940), Istituto Editoriale Ticinese, Bellinzona 1931, 1936, 1941.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nacque la vigilia di Natale del 1837 a Como (il luogo preciso della nascita fu l'Albergo dell'Angelo) dalla relazione adulterina fra Liszt e la contessa e scrittrice francese Marie d'Agoult. Dopo la separazione dei genitori, Cosima e i suoi due fratelli Blandine (1835-1862) e Daniel (1839-1859) vennero affidati alle cure della nonna paterna. Il padre si interessava poco a loro. Il primo breve incontro fra Cosima e Wagner avvenne il 10 ottobre 1853, quando lei aveva solo 16 anni. Nel 1857, Cosima sposò Hans von Bülow, famoso pianista e direttore d'orchestra, allievo di Liszt e amico personale di Wagner. Il matrimonio, da cui nacquero due figlie, Daniela e Blandine, fu più dettato dal dovere dell'allievo verso il maestro che da vero amore. Ad accomunare i due sposi era la passione per l'arte di Wagner: Cosima ben presto comprese quale doveva essere il \"genio\" a cui era destinata. La conoscenza con Wagner, di 24 anni più anziano di lei e già sposato anch'egli, si approfondì nel 1862, e infine i due divennero amanti nell'estate del 1864 a Monaco, mentre Wagner e i von Bülow erano ospiti del re Ludwig II di Baviera. Hans von Bülow, devoto a Wagner fino all'annullamento, accettò la situazione, riconoscendo che Cosima non sarebbe stata felice con nessun altro, ma lo scandalo per quella relazione fu una delle cause che portarono all'allontanamento di Wagner da Monaco nel 1865. In questo caso, Wagner si mostrò ingeneroso nei confronti di Ludwig, approfittando della fiducia del giovane sovrano e facendogli deliberatamente credere che tra lui e Cosima non intercorresse alcun rapporto. Nel frattempo, il 10 aprile 1865, era nata la prima figlia della coppia, Isolde (1865-1919), ufficialmente battezzata von Bülow. Wagner e Cosima ebbero altri due figli, entrambi nati prima delle loro nozze, Eva (1867-1942) e Siegfried (1869-1930). Richard e Cosima andarono a vivere insieme nel 1866 a Tribschen, in una villa sul Lago di Lucerna, in Svizzera. Soltanto nel 1870, però, Hans concesse a Cosima il divorzio, ed ella poté risposarsi con Wagner il 25 agosto 1870 (la prima moglie di Wagner, Minna, era morta nel 1866). Il matrimonio fra Wagner e Cosima fu un'unione felice, ed ella si dedicò al Maestro con assoluta fedeltà. A lei, Richard dedicò \"L'idillio di Sigfrido\", un delizioso brano per piccola orchestra che venne eseguito per la prima volta all'interno della villa di Tribschen, una mattina di Natale, con grande sorpresa di Cosima. Dal 1869 al 1883, ella tenne un diario meticoloso e quotidiano della vita in comune con Richard, fermato al 12 febbraio 1883, giorno precedente alla scomparsa di  Wagner. Rimasti segreti, i Diari sono stati pubblicati soltanto alla fine degli anni Settanta a Monaco di Baviera in un'edizione curata da Martin Gregor–Dellin e Dieter Mack. Dopo la morte del marito, Cosima assunse la guida del Festival di Bayreuth, il festival musicale creato da Wagner appositamente per le rappresentazioni dei suoi drammi, in un nuovo teatro da lui personalmente progettato e fatto costruire a Bayreuth dove lui e la famiglia si erano trasferiti nel 1872. La sua linea di condotta si basò sullo stretto mantenimento delle tradizioni risalenti agli anni in cui il Maestro era in vita, mettendo al bando ogni possibile innovazione e continuando a riproporre le vecchie scenografie originali (gli allestimenti furono poi rinnovati per volere di Hitler in persona). Le va riconosciuto però il merito di aver permesso che il Festival, fortemente indebitato alla morte di Wagner, sopravvivesse e consolidasse la sua reputazione. Fervente antisemita, strinse rapporti con il pensatore e scrittore inglese Houston Stewart Chamberlain, autore de I Fondamenti del XIX Secolo, che divenne suo genero sposando nel 1908 Eva Wagner. Negli ultimi anni della sua vita, anziana e malata, passò la gestione del Festival all'unico figlio maschio, Siegfried, anch'egli compositore e direttore d'orchestra. Morì nel 1930 all'età di 92 anni, e venne sepolta nel giardino della villa di famiglia, Haus Wahnfried, accanto a Wagner. Fu la destinataria di tre biglietti della follia di Friedrich Nietzsche. Anche in precedenza del suo crollo psichico, il filosofo tedesco aveva rivolto a Cosima Wagner segni della più alta stima, tanto da scrivere a proposito in Ecce homo: \"C'è un unico caso in cui io riconosco un mio pari - [...] Frau Cosima Wagner è di gran lunga la natura più nobile\" (cap. 1, par. 3) e ancora: \"di gran lunga la voce suprema che abbia sentito in fatto di gusto\" (cap. 2, par. 3).","name":"Italian","natural":"italiano","classification":"it"},{"value":"* Wagner (famiglia)","name":"Italian","natural":"italiano","classification":"it"},{"value":"La natrite è un minerale.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La zhonghuacerite-(Ce) è un minerale non riconosciuto valido dall'IMA perché la sua descrizione è stata pubblicata senza approvazione. Probabilmente si tratta di huanghoite-(Ce) o kukharenkoite-(Ce).","name":"Italian","natural":"italiano","classification":"it"},{"value":"La Mescal è un'etichetta discografica indipendente italiana, fondata nel 1993 da Luciano Ligabue e Valerio Soave, che si occupa anche di produzione e management per i suoi gruppi musicali.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La Mescal nacque nel 1993, in forma di società a responsabilità limitata fra Luciano Ligabue e Valerio Soave. L'idea principale del progetto era di produrre e tutelare musicisti emergenti e progetti artisticamente meritevoli ma ignorati dal mercato italiano . La Mescal quindi inizialmente si proponeva come manager di un artista, proponendolo alle etichette discografiche e affiancandolo nella produzione dei suoi lavori che venivano però sostenuti economicamente da altre etichette discografiche. Il primo album pubblicato fu nel 1994 “Sono note inutili?” di Stefano Belluzzi. Nel 1995 Luciano Ligabue lasciò la Mescal, pare a causa delle molte critiche ricevute da giornalisti specializzati e dal pubblico, riguardo al guadagno ricavato dal talento di artisti più giovani e meno noti. Valerio Soave rimase così solo, ampliando però l'organico dell'agenzia aggiungendo un ufficio stampa interno che permetteva di promuovere gli artisti in forma complementare alle major che li producevano esecutivamente. Grazie al successo ottenuto dai suoi artisti la Mescal progressivamente continuò il suo ampliamento al livello interno e nel 1997 diventò un'etichetta indipendente a tutti gli effetti, aprendo sedi anche a Torino, Milano e Bologna. Negli anni successivi la Mescal è diventata una delle più importanti etichette indipendenti italiane, forse l'etichetta-simbolo della musica indipendente italiana degli anni Novanta, dando vita nel 2001 anche al festival musicale itinerante Tora! Tora!. Fra gli artisti più noti lanciati dalla Mescal ci sono Afterhours, Bluvertigo, Carmen Consoli, Cristina Donà, La Crus, Massimo Volume, Mau Mau, Modena City Ramblers, Perturbazione, Subsonica, Ermal Meta. Dal 2003 è attiva anche la divisione Mescal Libri che ha pubblicato varie opere legate alla propria produzione musicale. Dopo un lungo periodo di operatività limitata, a inizio 2012 la Mescal è tornata in piena attività con artisti come Morgan, Arisa, Mauro Ermanno Giovanardi, Violante Placido, Ron, Moreno e vari gruppi emergenti. In 20 anni di attività discografica sono stati pubblicati su etichetta Mescal più di 100 album, oltre a libri e DVD.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Gli artisti che hanno, o hanno avuto, un contratto discografico o di management con la Mescal sono:","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references />","name":"Italian","natural":"italiano","classification":"it"},{"value":"* Tora! Tora!","name":"Italian","natural":"italiano","classification":"it"},{"value":"Phil dal futuro (titolo originale Phil of the Future) è una serie televisiva prodotta dalla Disney, che in Italia è andata in onda su Disney Channel dal settembre 2004. La serie parla di Phil Diffy, un ragazzo quindicenne interpretato da Ricky Ullman, e della sua famiglia, formata da: Lloyd, il padre, interpretato da Craig Anton; Barbara, la madre, interpretata da Lise Simms; e dalla dispettosa sorellina di Phil, Pim, interpretata da Amy Bruckner. La famiglia Diffy proviene dal 2121, ma a causa di un problema della macchina del tempo, presa in affitto per un viaggio temporale, essi sono rimasti bloccati nel nostro secolo. Riparare la macchina del tempo risulta essere molto difficile, perciò i Diffy sono costretti a restare nel nostro secolo per molto tempo. La cittadina in cui si trovano, Pickford, naturalmente non ha tutti i comfort del futuro, ma la famiglia riesce subito ad adattarsi. Phil e Pim frequentano la Scuola H.G. Wells, rispettivamente la superiore e la media e qui fanno nuove conoscenze. In particolare Phil diventa amico, dopo un po' di difficoltà, di Keely Lisa Teslow, interpretata da Alyson Michalka e tra i due s'instaura un'amicizia che diventa sempre più grande con il passare degli episodi.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La serie Phil dal futuro è divisa in due stagioni: la prima ne contiene 21, la seconda 22; nonostante le proteste dei fan di tutto il mondo, ad agosto 2006, al termine della seconda stagione, Disney Channel USA ha dichiarato che la serie non avrebbe avuto una terza stagione che avrebbe permesso di raggiungere il traguardo dei 65 episodi e concludere così le vicende. Tuttavia ciò non è stato possibile e la serie finisce con una conclusione abbastanza insoddisfacente. Il telefilm è andato in onda in esclusiva dal 2004 su Disney Channel Italia e, in seguito, in prima TV in chiaro su Italia 1 dal 2 gennaio al 2 marzo 2007 la quale però ha seguito l'ordine di produzione degli episodi e non di trasmissione come è avvenuto su Disney Channel all'estero dove invece le serie vengono trasmesse in ordine casuale e non in ordine di realizzazione (e quindi cronologico rispetto alla storia). Dopo un po', dal 7 luglio 2009, Italia 1 inizia a trasmettere tutti gli episodi partendo dal primo, mandato in onda il 17 agosto 2009 alle 09.50.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Dopo aver vinto la terza edizione del reality-show Tough Enough (2003), Cappotelli è stato costretto a ritirarsi dal mondo del wrestling a causa di un tumore al cervello; il 2 maggio 2007 è stato operato con successo, ma il tumore si è ripresentato 10 anni dopo.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel 2003 Cappotelli vinse la terza edizione di Tough Enough, reality-show organizzato dalla World Wrestling Entertainment (WWE) per trovare una nuova superstar da ingaggiare; grazie alla vittoria del reality si guadagnò un contratto con la WWE. Inviato alla Ohio Valley Wrestling (OVW), federazione satellite della WWE, per un ulteriore allenamento, Cappotelli formò un tag team con Johnny Jeter. Il 9 novembre 2005 vinse l'OVW Heavyweight Championship sconfiggendo proprio il suo ex compagno. All'inizio del 2006 la WWE pensò di spostarlo definitivamente nel main-roster, ma tutto fu bloccato quando a Cappotelli venne diagnosticato un tumore al cervello. Nel febbraio del 2008 il suo contratto con la WWE è scaduto.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Pro Wrestling Illustrated *Most Inspirational Wrestler of the Year (2006) Ohio Valley Wrestling (OVW) *WWE Tough Enough 3 (a pari merito con John Hennigan)","name":"Italian","natural":"italiano","classification":"it"},{"value":"38628 Huya è un oggetto transnettuniano scoperto nel marzo 2000 da Ignacio Ramón Ferrín Vázquez, la cui scoperta è stata resa nota il 24 ottobre dello stesso anno. All'epoca della scoperta, Huya era il più grande oggetto transnettuniano mai individuato. L'Unione Astronomica Internazionale lo ha battezzato come Huya, divinità sudamericana della pioggia, nell'agosto 2003; in precedenza era noto tramite la designazione provvisoria . Le prime stime del suo diametro fornirono un valore di 597 km, circa un quarto di quello di Plutone; Huya fu quindi immediatamente considerato un grosso asteroide, o planetoide, piuttosto che un vero e proprio pianeta.","name":"Italian","natural":"italiano","classification":"it"},{"value":"L'orbita di Huya presenta un fenomeno di risonanza orbitale 3:2 con quella di Nettuno; l'oggetto è quindi classificato come plutino.","name":"Italian","natural":"italiano","classification":"it"},{"value":"L'oggetto appare nettamente rosso scuro; è probabilmente ricoperto di composti organici di antica formazione.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Songs from a Room è il secondo album dell'artista canadese Leonard Cohen, pubblicato nel 1969 dalla Columbia .","name":"Italian","natural":"italiano","classification":"it"},{"value":"Testi, musiche e arrangiamenti di Cohen, tranne ove indicato tra parentesi.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references/>","name":"Italian","natural":"italiano","classification":"it"},{"value":"Melanocetus johnsonii, conosciuto comunemente come melanoceto o diavolo nero, è un pesce abissale appartenente alla famiglia Melanocetidae.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Questa specie è diffusa in tutti gli oceani temperati o tropicali, fino ad una profondità di 4500 metri (anche se è stato catturato occasionalmente a circa 100 m di profondità, prevalentemente individui molto giovani), dove conduce vita mesopelagica e batipelagica.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Come per gli altri melanocetidi, anche ''M. johnsonii'' presenta uno spiccato dimorfismo sessuale: la femmina presenta un corpo tozzo e tondeggiante, occupato per oltre la metà dalla grossa testa con mandibole enormi, provviste di forti e grossi denti appuntiti. Sulla fronte spunta un'antenna mobile, l'illicio, provvista sulla punta di fotofori, che utilizza come esca luminosa per catturare le prede. Il resto del corpo è piccolo e allungato. Il maschio invece ha corpo tozzo e tondeggiante, con grande bocca provvista di denti. Le pinne in entrambi i sessi sono piccole e arrotondate. La livrea è molto semplice: un uniforme bruno scuro o nero lucido. La femmina (in età adulta) può raggiungere i 18 cm, mentre il maschio non supera i 3.","name":"Italian","natural":"italiano","classification":"it"},{"value":"I maschi sono molto più piccoli delle femmine, ma non sono parassiti di esse. Le uova probabilmente sono deposte in cordoni gelatinosi. Le larve sono pelagiche e vivono ad una profondità massima di 100 metri.","name":"Italian","natural":"italiano","classification":"it"},{"value":"Possono ingoiare prede molto grosse grazie alle loro mandibole molto allargabili, posseggono inoltre uno stomaco elastico. All'interno di un Melanocetus di poco più di 6 cm è stato trovato un Chauliodus sloani di 24 cm.","name":"Italian","natural":"italiano","classification":"it"},{"value":"È stato trovato nel contenuto stomacale di Alepisaurus ferox .","name":"Italian","natural":"italiano","classification":"it"},{"value":"Nel film d'animazione della Disney-Pixar Alla ricerca di Nemo il melanoceto è il feroce pesce-mostro presente nella scena dove Marlin e Dory trovano la maschera da sub e quest'ultima, grazie alla luce emessa dall'illicio del predatore, riesce a leggere sull'etichetta della suddetta maschera mentre Marlin viene costantemente braccato.","name":"Italian","natural":"italiano","classification":"it"},{"value":"<references />","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi di Itaguaí (in latino: Dioecesis Itaguaiensis) è una sede della Chiesa cattolica in Brasile suffraganea dell'arcidiocesi di Rio de Janeiro appartenente alla regione ecclesiastica Leste 1. Nel 2013 contava 267.000 battezzati su 401.000 abitanti. È retta dal vescovo José Ubiratan Lopes, O.F.M.Cap.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi comprende i seguenti comuni dello stato brasiliano di Rio de Janeiro: Itaguaí, Angra dos Reis, Mangaratiba, Parati e Seropédica. Sede vescovile è la città di Itaguaí, dove si trova la cattedrale di San Francesco Saverio. Il territorio è suddiviso in 19 parrocchie.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi è stata eretta il 14 marzo 1980 con la bolla Gravissimum supremi di papa Giovanni Paolo II, ricavandone il territorio dalle diocesi di Barra do Piraí-Volta Redonda e di Nova Iguaçu.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi al termine dell'anno 2013 su una popolazione di 401.000 persone contava 267.000 battezzati, corrispondenti al 66,6% del totale.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La '''diocesi di Saint John's-Basseterre' (in latino: Dioecesis Sancti Ioannis Imatellurana'') è una sede della Chiesa cattolica suffraganea dell'arcidiocesi di Castries. Nel 2014 contava 16.743 battezzati su 186.880 abitanti. La sede è vacante.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi comprende le isole di sottovento (Leeward): Antigua e Barbuda, Saint Kitts e Nevis, Montserrat, Anguilla e le Isole Vergini britanniche. Sede vescovile è la città di Saint John's, capitale di Antigua e Barbuda, dove si trova la cattedrale della Sacra Famiglia. A Basseterre, capitale di Saint Kitts e Nevis, si trova la concattedrale dell'Immacolata Concezione di Maria Vergine. Il territorio è suddiviso in 13 parrocchie, così distribuite:","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi di Saint John's fu eretta il 16 gennaio 1971 con la bolla Cum nobis di papa Paolo VI, ricavandone il territorio dalla diocesi di Roseau. Il 21 giugno 1981 ha assunto il nome attuale con il decreto Plures in Mari della Congregazione per l'Evangelizzazione dei Popoli.","name":"Italian","natural":"italiano","classification":"it"},{"value":"La diocesi al termine dell'anno 2014 su una popolazione di 186.880 persone contava 16.743 battezzati, corrispondenti al 9,0% del totale.","name":"Italian","natural":"italiano","classification":"it"}]}