{"lines":[{"value":"*フセヴォロド・グレボヴィチ(be)：ミンスク公グレプの子。在位：1159年 - 1162年。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ユナイテッド航空2885便貨物機墜落事故（ユナイテッドこうくう2885びんかもつきついらくじこ）は、1983年1月11日、ユナイテッド航空2885貨物便 (ダグラス DC-8型機) がミシガン州デトロイト空港を離陸直後に墜落した事故で、3名の操縦クルー全員が死亡した。NTSB（米国国家運輸安全委員会）は事故原因をパイロットエラーと結論した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"事故機（ダグラスDC-8-54F、機体記号: N8053U、機齢14年）は2894便としてイリノイ州シカゴ・オヘア国際空港を1983年1月10日22時15分（中部標準時、CST）に離陸してオハイオ州クリーブランドに飛行。日付の変わった1月11日未明1時15分に 2885 便としてデトロイトに向けて離陸した。デトロイトには1時52分に到着し、荷物の積み下ろしと燃料の補給を行った後、2時51分に次の（最終）目的地カリフォルニア州ロスアンゼルス国際空港に向けて離陸を開始した。離陸滑走の後、脚が滑走路を離れるまでは正常に見えたが直後に姿勢が機首上げ（ノーズアップ）過大となりエンジンのサージが発生、次第に右にロールし、ついには高度 1,000 フィートで 90度バンク状態となり失速、急速に高度を失い地上に激突、衝撃で爆発した 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"NTSB の調査によると、デトロイトでの貨物積み下ろし中にコックピット内で会話が行われたが、その際、機長が副操縦士 (First Officer, FO) に対してセカンドオフィサー (Second Officer, SO) と席を替わって離陸操作をやらせてあげないか（これはFAAの規則およびユナイテッド航空内規に反する）、と提案していたことが明らかとなった。副操縦士はこの提案を受け入れた。航空機関士は当初消極的だったが結局はこれを受け入れ、離陸タクシング中に席を替わった。 調査により判明したのは、このセカンドオフィサー (SO) は1979年6月に DC-8 の副操縦士になる訓練に入ったが、訓練官による能力評価が芳しくなく、2カ月後に訓練中止となっていた。1980年2月に再び副操縦士訓練（この時はボーイング 737）を開始したが、ここでも能力が不適切との評価が下された。訓練官は「訓練態度はこの上なく真面目で、とても一生懸命やっている。だが、副操縦士としての訓練を1年行ったが通常の進歩がみられない」とコメントした。その後の補講も受講したが結局不合格となり、最終的には、会社との間で「今後はパイロットへの昇進を諦め、在職期間中ずっと SO を続ける」旨合意する文書に署名した 。 離陸（リフトアップ）直後に極端な機首上げ姿勢になった直接の原因は、スタビライザートリムが極端に上昇側に設定（ノーズアップ 7.5単位）されており、これを知らない SO が操縦桿をいつも通りに引いたことにあるが、このトリム設定は同じクルーによる直前のフライトでの着陸時に設定されたものだった。トリム設定は通常、着陸後にクルーによりリセットされるが、これを失念していた（当該 FO はこのリセットし忘れを時々起こすことが報告されていた）。また、席を替えたことによる混乱で離陸チェックリストの実行中にトリムの状態を確認する事ができなかった。この状態での夜間の離陸で、目視できる目標物もなく、経験の乏しい SO ではすぐに修正ができず迎角過大により吸入空気量が減少してエンジンをサージさせ（エンジンが火を噴いているのを地上から目撃されている）、さらにバンク過大状態としてしまった。機長が横から割り込んで修正できなかった明白な理由は不明だが、一つの可能性としてこの SO が操縦桿を強く握ったまま固まってしまい機長側からいくら力を加えても有効な修正操作ができなかったのではないかと推定されている。いずれにしても SO に離陸操作をさせるという機長の決定自体がこの事故の原因に至る大きな要素となった 。 事故調査に際して、ユナイテッド航空の他のパイロット達も、回送便や貨物便において席を替わって SO に離陸や着陸を行わせていることを、匿名を条件として認めた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* NTSBによる事故報告書（英文）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『おかえりなさいご主人様!!』は、モバイルファクトリーにより公開されていた恋愛シミュレーションゲーム。2011年10月31日GREEにて配信開始 。現在はGREEのほか、mobage、Android、iPhoneでも配信されている。ただ、2017年12月15日サービス終了予定。この後いくつも配信されたスマートノベル型恋愛シミュレーションゲームの先駆け的存在で、続編「おかえりなさいご主人様!!R（リターンズ）」（2014年11月20日配信開始2017年サービス終了。 ）のほか、「おかわりいかが?ご主人様!!」（2012年11月15日配信開始、現在サービス終了。 ）「おまちしておりました!ご主人様!!」（2015年4月23日配信開始、現在サービス終了 ）ら姉妹作が配信されていたほか、登場人物はスター・システム的に他作品にもたびたび登場していた。多くのモバイルファクトリーの恋愛シミュレーションゲームでは本ゲームの舞台であるメイド喫茶が何らかの形で登場することが多い。 本項では、「おかえりなさいご主人様!!」とその続編である「おかえりなさいご主人様!!R（リターンズ、以後本項では「R」と称する）」について記載する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"各キャラクターとも、ストーリー内のできごとをキャラクター側からの視点から描いた「裏話」が設定されている。裏話はGREEコインを使うことで解除できる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1日6回（「R」では50回）のおみくじをひくことによりチップをためられる。ためたチップはガチャ、また「R」では裏話のロック解除に使える。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Governments of  the Union of Soviet Socialist Republics from 1917–1964 and  1964–1991","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ペテイノサウルス (Peteinosaurus 「翼のある爬虫類 」) は翼竜の属。三畳紀後期のノール階後期（およそ221-210Ma ）に生息していた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"この属はドイツの古生物学者ルパート・ヴィルト (Rupert Wild) によって1978年に記載された 。タイプ種は Peteinosaurus zambellii である。属名はギリシア語の 「翼のある」と 「トカゲ」に由来し、後者のは多くの爬虫類の学名に用いられている。種小名の zambellii はベルガモ自然史博物館のキュレーター Rocco Zambelli への献名である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ペテイノサウルスは最小の翼竜の一つである。ペテイノサウルスの翼開長は約60cm で、体重はクロウタドリよりも軽い 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"3個の化石はイタリアのチェーネ近郊で見つかっている 。最初の化石で模式標本の MCSNB 2886 は不完全でバラバラになった骨格だった。第2標本の MCSNB 3359 はつながった骨格で、胸腰椎、固められた尾、翼、後肢、足などが残っているが埋没する前に水流で現れた可能性がある 。この標本はパラタイプ標本となっているが、ペテイノサウルス特有の特徴が何一つ確認できないので、実は別の翼竜であるという可能性もある。このパラタイプ標本には20cmほどの長い尾があり、長く伸びた椎骨の延長部によってしっかりと固められているが、この特徴は三畳紀の翼竜に一般的に見られる特徴である。第3の標本は MCSNB 3496 で、これも骨格の一部からなる。全ての標本は未成熟個体で、頭蓋骨が保存されているものはない。 ほとんどの翼竜と同じくペテイノサウルスの骨格は強靱であるが非常に軽量である。ペテイノサウルスは三形歯性、すなわち3種類の円錐歯を持っている。ペテイノサウルスの食性は昆虫食であると考えられている 。ペテイノサウルスの第5趾は伸長しており爪がない。その関節は他の趾骨とは異なった平面で曲がるようになっており、ソルデスの標本 PIN 2585/3 に保存されていたような腿間膜を制御することができた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ペテイノサウルスは知られている中で最古の翼竜の一つであり、後の時代に現れるプテラノドンなどが6mを超す翼開長を持っていたのに対し、わずか60cmの小さな翼開長しか持たない。その翼は後生の翼竜と比べて体との対比の上でも小さく、翼長は後肢長の2倍の長さしかないが 、他の翼竜では翼長は後肢長の少なくとも3倍の長さになる 。同じくイタリアで発見された三畳紀翼竜であるエウディモルフォドンが保持していたような特殊化した多歯性も存在せず、ペテイノサウルスが備えているのは単冠歯である 。 これら全ての要因から導かれるのは、ペテイノサウルスは既知の翼竜の中でおそらく最も基底的なグループであるディモルフォドン科に属するということであり、1988年に によってそこに分類された 。そのグループに属する他のメンバーは知られている限り1つだけで、これら2属が属する科名にその名を表すディモルフォドンである 。しかしながら、後に行われた分岐分析ではその二者に近い関係があるとは示されなかった。ペテイノサウルスが基底的位置にいる可能性は Fabio Marco Dalla Vecchia によって主張されたが、彼はデイヴィッド・アンウィン (David Unwin) が最も基底的であるとしたプレオンダクティルスはペテイノサウルスの後行シノニムではないかとも述べている。2010年にBrian Andres 他によって行われた分岐分析では、ペテイノサウルスをエウディモルフォドンやと共に、より基底的なグループとしてに分類した 。下記の系統分析は Upchurch et al. (2015) の形状に従った。 しかしながら、Mark Witton はペテイノサウルスを真のディモルフォドン科であると考えている 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"221系（Class 221、クラス221）は、ボンバルディア・トランスポーテーションが2001年から2002年にかけてイギリス向けに製造した電気式気動車である。「スーパーボイジャー」の愛称がある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"221系は44編成が製造され、ヴァージン・トレインズとクロスカントリーが非電化区間の都市間高速列車で運用している。最高速度は200km/hで、220系「ボイジャー」と同様の設計であるが、221系は曲線区間の高速走行が可能なよう車体傾斜装置を搭載する。 編成は5両編成または4両編成で、各車にカミンズ製QSK19エンジン（出力560kW）を1基搭載する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Diesel-Electric tilting train Class 221 - ボンバルディア","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"下浦駅（しもうらえき）は、徳島県名西郡石井町浦庄下浦にある四国旅客鉄道（JR四国）徳島線の駅。駅番号はB06。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"::石井駅 (B05) - 下浦駅 (B06) - 牛島駅 (B07)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ハインリヒ2世（Heinrich II., 973年5月6日 - 1024年7月13日）は中世ドイツの王（在位：1002年 - 1024年）及びイタリア王（在位：1004年 - 1024年）、並びに西ヨーロッパのローマ皇帝（在位：1014年 - 1024年）。ザクセン朝第5代の王、第4代の皇帝。皇帝としてはハインリヒ「1世」だが曾祖父であるザクセン朝の初代国王ハインリヒ1世捕鳥王から数えて「2世」とするのが一般的である。父は初代皇帝オットー1世大帝の甥であるバイエルン公ハインリヒ2世、母はブルグント王コンラートの娘ギーゼラ 。父の後を継いだバイエルン公としてはハインリヒ4世（在位：995年 - 1004年、1009年 - 1017年）。皇后はルクセンブルク伯ジークフリート1世の娘聖クニグンデ。1146年にカトリック教会の聖人とされた 。記念日は7月13日である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アンドレア・ダンドロ （Andrea Dandolo、1307年 - 1354年）は、ヴェネツィア共和国の第54代元首。（在任:1343年 - 1354年）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"斜方二十・十二面体（しゃほうにじゅうじゅうにめんたい、rhombicosidodecahedron）、または菱形二十・十二面体（りょうけいにじゅうじゅうにめんたい）、小菱形二十・十二面体（しょうりょうけいにじゅうじゅうにめんたい、small rhombicosidodecahedron）、切頂菱形三十面体（せっちょうりょうけいさんじゅうめんたい、truncated rhombic triacontahedron）とは、半正多面体の一種で、正十二面体または正二十面体の辺を削ったような立体である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* ヘシカズム（en:Hesychasm）　正教会に中世以降広まった神秘主義。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"                           |幸町|＝本社前|}}              |下板橋|-1935?|}}                     ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"第二次世界大戦末期、路線短縮後の軌道線残存区間も鉄道線と競合するため時節柄運行を休止し、戦災を受けた川崎市運輸事務所に電車を3両供出した。戦後、開業以来木造単車ばかりだった市内線に中古のボギー車を入線させて輸送力を増強した上で運行を再開する。1948年（昭和23年）には戦時中に日本電力から箱根登山鉄道の株式を引き受けていた東京急行電鉄が分離・分割して小田急電鉄の傘下に入った。1950年（昭和25年）、小田急電鉄が箱根登山鉄道鉄道線箱根湯本駅まで乗り入れ運転を開始するのに伴って鉄道線小田原 - 箱根湯本間の架線電圧を1,500Vに昇圧する。架線電圧600Vの軌道線への直接の電力供給が不可能になり、鉄道線箱根湯本以西の600V区間から給電する必要が生じて電力設備の設置・保守経費が増大した 。箱根登山鉄道や駿豆鉄道（現伊豆箱根鉄道）の路線バスも並行して運行されており 、道路交通の大動脈である国道1号線上を併用軌道で占有し、経営は順調だったものの 車両はじめ設備も老朽化が進行していた軌道線の影が次第に薄くなった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ** 12月28日 震災復旧と同時に鉄道線車両の市内乗り入れと将来の小田原-強羅間直通を考慮して軌間を1372mmから1435mmへ改軌 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 電化開業以来、木造単車に付随客車を連結運転していた。1902年 - 1906年（明治35 - 39年）の在籍車両は電動客車1・2等混合が4両（定員1等15人、2等20人）2等が4両（定員40人）、3等が6両（定員50人）。付随客車1・2等混合が4両（定員1等15人、2等20人）、3等が7両（定員50人）。電動無蓋貨車（積載両4t）1両、付随有蓋貨車（積載両2t）6両、付随無蓋貨車（積載両2t）1両。以上客車25両貨車・8両が在籍し、1906年（明治39年）貨車を16両に増車。1915年（大正4年）、1等を廃止して2等と3等に改める。1924年（大正13年）、特等・並等（元の2等・3等）をすべて並等に統合。1923年（大正12年）関東大震災で客車16両が廃車。電動客車6両・付随客車3両を軌間1,435mmに改軌して東京市電気局と王子電気軌道からの転入車と合わせて使用した。 ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 公文書館だより 第26号 - 2012年2月23日閲覧。神奈川県ホームページ内 企画展示「鉄道がかさねた日々」に市内線に関する記事と箱根板橋付近の写真及び平面図を掲載。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"モッズ (Mod、Mods、Modernism or sometimes Modism) は、イギリスの若い労働者がロンドン近辺で1950年代後半から1960年代中頃にかけて流行した音楽やファッションをベースとしたライフスタイル、およびその支持者を指す。モッズファッションとしてよく連想されるものとして、髪を下ろしたMod Cut、細身の三つボタンのスーツ、ミリタリーパーカー、多数のミラーで装飾されたスクーターなどがある。 1951年にアメリカ軍に採用されたミリタリーパーカー(M-51)は、モッズの人々に愛用され、「モッズコート」（「モッズパーカ」とも呼ぶ）として知られている。モッズは衣服や音楽に興味を示し、彼らが好んで聴いた音楽はアメリカのレアな黒人音楽、R&Bやソウル・ミュージック、ジャマイカのスカ（多くのスカのレコードを出したレコードレーベル名により、ブルービートとも呼ばれる）などであった。またイギリスのグループとしてはザ・フー、スモール・フェイセス、キンクス（ただしレイ・デイヴィスはモッズを嫌っていたという説がある）、スペンサー・ディヴィス・グループなどが好まれた。ビートルズは、デビュー前は正反対のロッカーズファッションをしていたがマネージャーの指示によりモッズファッションでデビューした。モッズは当時のもう一つのライフスタイル支持者、ロッカーズと対立したとメディアに書きたてられた。しかし実際、モダニスト達はそのことに興味がなく、ブライトンやマーゲートと言った海辺の行楽地では新聞を読んだキッズ達による乱闘が発生した。彼らの対立はアンソニー・バージェスの『時計仕掛けのオレンジ』に大きな影響を与え、未来のアンチヒーロー小説として作品は誕生した。1979年の映画『さらば青春の光 (Quadrophenia)』はザ・フーのアルバム『四重人格 (Quadrophenia)』からそのタイトルを取り、内容は60年代のモッズ達を描いた物であった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"**第23SS武装山岳師団","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"{{Indent| を導入すると {{Indent| と記される。時間変化を含まないシュレーディンガー方程式  で、 は回転定数とよばれる周波数の次元を持つ物理量である （ はプランク定数）。つまり、 によって回転エネルギーは  という  の整数倍のとびとびの値を持つようになる（量子化される）。同じ  を与えるときに、  はエネルギーの値を変えないので、量子状態としては同じエネルギーの状態が  の個数  に縮退していることになる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"二原子分子のときと同様に、重心系 で分子を剛体回転子と考える。分子の回転運動のエネルギー  は、角運動量ベクトルを 、角速度ベクトルを  とすると  である。分子の慣性主軸まわりの主慣性モーメントを  とすると、角運動量ベクトル  は角速度ベクトル  と  角運動量の成分  を演算子に置き換えて量子化すると、外力が働かないときの回転運動のハミルトニアン演算子は  ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"三つの主慣性モーメント  のうちの二つが等しい分子を、対称こま分子という。とくに  である分子を偏平対称こま()分子という。逆に  である分子を偏長対称こま()分子という。たとえばクロロホルム CH 35 Cl 3 は、分子の対称軸まわりの慣性モーメント  が対称軸に垂直な軸のまわりの慣性モーメント  よりも大きいので、偏平対称こま分子である。それに対して、塩化メチル CH 3 Cl は、 が  よりも小さいので、偏長対称こま分子である。一般に、軸対称の分子であれば慣性主軸のひとつが対称軸と一致し、対称軸に垂直な任意の軸まわりの慣性モーメントはすべて等しくなるので、軸対称の分子は対称こま分子である。たとえば３回回転対称軸を持つアンモニア NH 3 、６回回転対称軸を持つベンゼン C 6 H 6 、それに４回回映対称軸を持つアレン CH 2 =C=CH 2 はすべて対称こま分子である。慣性主軸は  となるように選ぶので、偏平対称こま分子である CH 35 Cl 3, NH 3 , C 6 H 6 の対称軸は慣性主軸のc軸となり、偏長対称こま分子である CH 3 Cl, CH 2 =C=CH 2 の対称軸は慣性主軸のa軸となる。  で記述される 。量子数  と量子数  の意味は二原子分子のときと同じである。量子数  は分子回転の角運動量の大きさを表す量子数であり、回転の基底状態では  である。量子数  は分子回転の向きを表す量子数であり、空間に固定されたxyz座標系における量子化軸（通常はz軸）まわりの分子回転の角運動量の大きさ、すなわち角運動量のz成分を表す。  かつ  であれば、角運動量ベクトルはxy平面内にあるので、分子回転の回転軸もまた空間に固定されたxy平面内にある。それに対して  = J &ne; 0}} であれば、角運動量ベクトルはほぼz軸に沿う方向にあるので、空間に固定されたz軸の正方向から見るなら  であれば分子は反時計回りに、  であれば分子は時計回りに、それぞれ回転している。 量子数  が空間に固定された軸のまわりの角運動量の大きさを表すのに対して、量子数  は、分子の対称軸まわりの角運動量の大きさを表す。 の回転と  の回転は、回転の向きが逆になるほかは同じ回転である。  かつ  であれば、角運動量ベクトルは対称軸と直交するので、分子回転の回転軸もまた分子の対称軸と直交する。このときの回転運動は、古典力学的には、分子の宙返り運動に対応する。たとえば ベンゼンのような平面分子であれば、コイントスのコインのような回転に対応する。あるいはCH 3 Cl や CH 2 =C=CH 2 のような棒状に近い分子であれば、このときの回転は棒状の撹拌子のような回転に対応する。それに対して  = J &ne; 0}} であれば、角運動量ベクトルはほぼ分子の対称軸に沿う方向にあるので、分子回転の回転軸は分子の対称軸とほぼ重なる。たとえばベンゼンであれば、  = J &ne; 0}} の回転は、６回回転対称軸を回転軸とする車輪のような回転に対応する。一般に、  &ne; 0}} の回転状態は、古典力学的には歳差運動に相当する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"偏平対称こま分子の回転定数は、  なので、  である。よって外力が働かないときの偏平対称こま分子の回転運動のハミルトニアン演算子は {{Indent| を計算すると {{Indent| となる。また、空間に固定されたz軸まわりの角運動量と分子の対称軸まわりの角運動量はそれぞれ{{Indent| となる。二原子分子と同様に、回転準位は  に依らないので、 の準位は  重に縮退している。また回転準位は  の符号にも依らないので、 の準位は  重に縮退している。偏平対称こま分子では  なので、角運動量の大きさ  が同じ回転状態であっても、 が大きいほどエネルギーは低くなる。つまり、 が同じなら回転軸が対称軸に近づくほど回転エネルギーが小さくなる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"偏平対称こま分子の回転準位の式で、もし  であるならば、これは偏長対称こま分子の回転準位を表す式になる。しかし、ふつうは  となるように慣性主軸をとるので、分子の対称軸が慣性主軸のa軸になるように軸をとり直す。座標系が右手系になるように、c軸 ← a軸、a軸 ← b軸、b軸 ← c軸、と軸をとり直すなら、偏平対称こま分子の回転準位の式の回転定数が  となる。偏長対称こま分子の回転準位も、偏平対称こま分子と同様に、 の準位が  重に縮退している。また  の準位は  重に縮退している。偏長対称こま分子では  なので、量子数  が同じ回転状態であれば、 が大きいほどエネルギーは高くなる。つまり、偏平対称こま分子とは逆に、 が同じなら回転軸が対称軸に近づくほど回転エネルギーが大きくなる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"直線分子は、極端に  が小さい偏長対称こま分子と考えることができる。そうすると  なので、  の準位が  の準位よりも極端に高くなり、 の極限では  の準位だけが回転準位として存在する。よって、偏長対称こま分子の回転準位の式で  とすれば直線分子の回転準位の式が得られる。  球こま分子の回転準位の式は、直線分子の回転準位の式と同じ形をしているが、直線分子とは縮退度が異なる。量子数  の球こま分子の回転準位は、 について  重に、 についても  重に、それぞれ縮退しているので、あわせて  重に縮退している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"三つの主慣性モーメント  がすべて異なる分子を、非対称こま()分子という。水分子 H 2 O のように、高々２回回転対称軸しか持たない分子は、非対称こま分子である。非対称こま分子でもハミルトニアン演算子は等方的なので、量子数  と量子数  の意味は対称こま分子のときと同じである。量子数  は分子回転の角運動量の大きさを表す量子数であり、非対称こま分子のすべての回転準位は  について  重に縮退している。それに対して、量子数  は対称こま分子のときとは違って良い量子数ではない 。また、回転準位のエネルギーを表す式は、対称こま分子のときよりもずっと複雑である。以下の表に、回転定数  を用いて表した  の回転準位のエネルギーを示す。 一般に、 ごとに  個の回転準位が存在するので、 に添え字を付けて回転準位を指定する。添え字の付け方には二通りある。ひとつは、添え字  を使うもので、各  に対してエネルギー準位の低いほうから順に  とラベル付けする方法である。例えば  の三つの回転準位のエネルギーは  なので、これらの準位は順に 1 1,  1 0 ,  1 -1 と呼ばれる。もうひとつの方法は、二つの添え字  と  を使うもので、各  に対して  についてはエネルギー準位の低いほうから順に、 についてはエネルギー準位の高いほうから順に、  とラベル付けする方法である。例えば  の回転準位のうちで最もエネルギーの低い    の準位は  であり、次にエネルギーの低い準位は   であり、最もエネルギーの高い準位は   である。上の表のエネルギーの式で  とすると分かるように、 添え字  は偏平対称こま分子の量子数  の絶対値に対応する。同様に、添え字  は偏長対称こま分子の量子数  の絶対値に対応する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" となる。つまり、剛体回転子近似のもとでは、二原子分子および直線分子の回転遷移の共鳴周波数は精確に  ごとの間隔で現れると予想される。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*{{Cite book|和書 |author=山内薫 |title=分子構造の決定 |publisher=岩波書店 |year=2001 |isbn=4-00-011034-9 |ref=山内(2001) *{{Cite book|和書 |author=Peter Atkins |author2=Julio de Paula |title=アトキンス物理化学 |publisher=東京化学同人 |edition=第8版 |volume=下 |others=千原秀昭、中村亘男 訳 |year=2009 |isbn=978-4-8079-0696-3 |ref=アトキンス第8版 *{{Cite book|和書 |author=大島康裕 |title=大学院講義物理化学 |publisher=東京化学同人 |chapter=3. 分子の振動・回転状態 |edition=第2版 |volume=I |others=染田清彦 編 |year=2013 |isbn=978-4-8079-0800-4 |ref=大島(2013)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Rotational transition(english wikipedia)  ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"現役時代はMFとしてトヨタ自動車サッカー部および名古屋グランパスエイト、ウルグアイのCAリーベル・プレート、Honda FCでプレイ。FCフェルヴォールのコーチ時代には現清水エスパルスの伊藤翔を指導している。 1999年限りで引退した後は指導者の道に進み、2006年に日本フットボールリーグ所属のFC刈谷の監督に就任。しかし、2007年6月27日付けで成績不振等を理由に退任した。 2003年に中京大学大学院修士課程を修了している。2004年に日本サッカー協会B級ライセンス取得。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"!colspan=\"4\"|日本!!colspan=\"2\"|リーグ戦!!colspan=\"2\"| JSL杯/ナビスコ杯 !!colspan=\"2\"|天皇杯!!colspan=\"2\"|期間通算 15||0||colspan=\"2\"|-|||||||| 0||0||colspan=\"2\"|-|||||||| *Jリーグ初出場：1993年8月25日 対ガンバ大阪戦 (博多)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Jリーグキャリアサポートセンター - 2003年「Off the Pitch」取材","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 陸上距離：11,063m（約11km）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『ONE PIECE 呪われた聖剣』（ワンピース のろわれたせいけん）は、2004年3月6日に公開された日本のアニメーション映画。漫画『ONE PIECE』を原作としたテレビアニメの劇場版第5作目。 映像ソフトはDVDが2004年7月21日発売。『ONE PIECE』映画化10作を記念してBlu-ray Disc版が2009年12月11日発売。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*ルフィVSゾロ!","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* CG監督 - 吉安徹","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"同時上映のショート映画。麦わらの一味と魚人海族団が野球勝負をする内容で、同時期に発売されたGBA用ゲームソフト『ONE PIECE ゴーイングベースボール』が原案となっている。 実況・解説はバギー（声:千葉繁）とMr.2・ボン・クレー（声：矢尾一樹）が担当し、声の出演もこの2人のみ。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『M』（原題: M – Eine Stadt sucht einen Mörder）は1931年製作のドイツの映画。フリッツ・ラング監督作品。ベルリンを舞台に、連続殺人犯が警察と犯罪者たちに追い詰められる様を描く。ラングの代表作であるのみならず、サイコスリラー映画の始祖として高く評価されている。また、アメリカ合衆国におけるフィルム・ノワールの成立に大きな影響を与えた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ラング初のトーキー映画である。映画中にBGMは存在しないものの、エドヴァルド・グリーグが作曲した劇音楽『ペール・ギュント』第一組曲の一節である「山の魔王の宮殿にて」が、殺人犯が好んで吹く口笛として効果的に使用されている。また、映画中で一人の登場人物がしゃべっているセリフを、他の場所にいる別の登場人物がそのまま引き継ぐ演出（映画中盤において、犯罪者たちの会合と刑事たちの捜査会議が同時進行するのがその顕著な例である）は当時としては画期的なものだった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"手がかりはないかのように思えたが、被害者の一人エルジーが誘拐されたときに口笛が聞こえたことに気付いた盲目の売り子により、一人の男に焦点が絞られた。チョークで「M」（ドイツ語で殺人者を意味する「Mörder」の頭文字）のマークを付けられた男は、徐々に追い詰められていく。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"テスカトリポカ (1980 Tezcatlipoca) は、アモール群の小惑星である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* テスカトリポカの軌道要素（JPL、英語）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 平戸市（たびら昆虫自然園）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"夢翔る人/色情男女（ゆめかけるひと、原題：色情男女、英題：Viva Erotica）は1996年公開の香港映画。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*NINE","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"チラン（Tiran、ヘブライ語：）は、イスラエル国防軍（IDF）の戦車であり、第三次中東戦争および第四次中東戦争にてエジプトやシリアから鹵獲したT-54/T-55/T-62にイスラエル軍の規格に合わせた改修が施されている。日本語ではティランと表記される事もある。 改修を行ったT-54/T-55/T-62はそれぞれ、Tiran-4/Tiran-5/Tiran-6と呼ばれるが、元となったT-54/T-55がほとんど同一設計のTiran-4とTiran-5を合わせてTi-67（\"Tank Israel 1967\"の略）とも呼ばれるほか、改修を行っていない状態のT-54/T-55/T-62を、それぞれTiran-1/Tiran-2/Tiran-3と呼称することもある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1967年6月5日、イスラエルはエジプト、シリア、ヨルダン、イラクの空軍基地に空爆による奇襲を行って制空権を確保し、シナイ半島とガザ地区、ヨルダン川西岸地区、ゴラン高原の3方面で一斉に地上部隊が攻勢をかけ、これらの地域を占領した（第三次中東戦争）。この戦争に圧勝したイスラエルは、アラブ諸国軍の各種兵器を大量に鹵獲した。その中には、ソビエト連邦がエジプトやシリアに供与したチェコスロバキア製のT-54/T-55戦車が数百両含まれていた。イスラエル軍は、建国以降アメリカ製のM4 シャーマンを改修したM50/M51 スーパーシャーマンを主力として第一次中東戦争や第二次中東戦争を戦い抜いてきたが、周辺アラブ諸国は次々に新型戦車を導入したため、これに対抗する必要からイギリスやアメリカ・西ドイツからセンチュリオンやM48A1/A2を導入していた。しかし、イスラエル軍では未だに第二次世界大戦中にアメリカ軍が使用していたM3ハーフトラックが主力装甲兵員輸送車である（M113装甲兵員輸送車が主力となるほどの数が揃ったのは第三次中東戦争後）など、決して潤沢な財政事情では無かったため、鹵獲した兵器の有効活用に余念が無かった。さらに、この戦争後、イギリスとフランスがアラブ諸国の圧力に屈する形でイスラエルへの兵器供給を差し止めたため装甲戦闘車両の不足に悩まされていたイスラエルは、このT-54/T-55を自軍で運用することを決定し、それぞれTiran-1/Tiran-2という制式名を与えて自軍の制式装備に加えた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Tiran-1/2としてIDFの制式装備となったT-54/55であるが、イスラエル軍の運用思想に必ずしも合致するわけではなかったため、その点を補うために必要な改修を行うこととし、改修を受けた車両はそれぞれTiran-4/Tiran-5の制式名を与えられた。 Tiran-4/Tiran-5は、Tiran-1（T-54）/Tiran-2（T-55）の同軸機銃を7.62mm SGMT重機関銃から7.62mm M1919重機関銃に換装し、車長用キューポラに設置されている12.7mm DShK38重機関銃を12.7mm M2重機関銃に取り換えて装填手用ハッチ付近に7.62mm M1919重機関銃を追加搭載した他、装填手や操縦士のハッチを新型に付け替えた。主砲はしばらくの間オリジナルの100mm ライフル砲を使用していたが、イスラエル軍の弾薬の規格はNATOに準ずるものであったため、ワルシャワ条約機構制式の100mm砲弾は使用されておらず、砲弾の供給に不安が出てきた上に、2種類の戦車砲弾を揃えるのは兵站の都合上好ましいものではなかったため、主砲をマガフやショットと同一規格のL7 105mm ライフル砲に換装し照準装置もL7の弾道に合わせたものに取り換えたTiran-4Sh/Tiran-5Shに改修された。しかし、主砲の換装が行われなかった車両も多く、これらは後のレバノン内戦の際に、キリスト教マロン派系民兵組織のレバノン軍団や、同じくイスラエルと同盟関係にあった南レバノン軍に供与された。 さらに、砲塔の右側面や後部に大型の雑具箱を追加して中空装甲の代用とすると共に、車体後部にジェリカンなどの装備品を積み込むための雑具箱を追加している。砲塔左側面にも小型の雑具箱が搭載されたほか、砲塔右側面に60mm迫撃砲を追加するなどの改修が行われた。第四次中東戦争後は、一部の車両に対し、イスラエルがHEAT弾対策に開発したブレーザー ERAが砲塔の前面と側面、車体前面に装着された。一説には、この時にエンジンとトランスミッションを換装し、レーザー測距儀や砲手・車長・操縦士用の赤外線暗視装置、主砲安定装置、マタドール火器管制装置が装備されたとも言われている。1980年代に入ると、後述のアチザリット装甲兵員輸送車への改造や、南レバノン軍への供与に充てられ、前線装備からは外れていった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Tiran-4/5は、1967年-1970年にかけて行われたスエズ運河を挟んでのエジプトとイスラエルの断続的な小競り合いである消耗戦争においてエジプト軍との戦闘に投入されたほか、1973年の第四次中東戦争にもイスラエル戦車の主力の一翼を担うマガフと共に、シナイ半島におけるエジプト軍との戦闘に投入された。1977年に国産のメルカバの配備が開始されたため、Tiran-4/5はレバノン内戦へ介入（1978年のリタニ作戦と1982年のガリラヤの平和作戦）した時期には退役させられた可能性が大きく、参加したか否かは不明である。 レバノン内戦において、PLOとの対決姿勢を打ち出していたためにイスラエルとの利害が一致していた南レバノン軍に主砲が100mm砲のままの型がBTR-50やBTR-152、スーパーシャーマン、M3ハーフトラック、M113装甲兵員輸送車などと共に供与され、一部の車両は砲塔を撤去して即席の装甲兵員輸送車に改造された。 2000年にイスラエル軍がレバノンから撤退したため、南レバノン軍は1982年以来戦闘を続けていたヒズボラに敗退し、Tiran-4/5の一部がヒズボラに鹵獲されて運用されている。 イラン・イラク戦争の際には、イスラム革命の波及を恐れた周辺アラブ諸国や東西両陣営から嫌われ孤立したイランへの援助の一環として供与された 。このほかにもウルグアイ陸軍に15両が輸出されるなど、Tiran-4/5は保有総数の半数近くが国外に売却・供与された。その後イスラエルで予備役用に保管されていた車両も1988年から逐次アチザリット装甲兵員輸送車に改修され、2006年のレバノンにおけるヒズボラとの戦闘に投入された。現在のイスラエル軍には、博物館に展示されているものを除けば稼働可能なTiran-4/5は存在しないと思われる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1973年10月6日のエジプト軍の奇襲によって戦端の火蓋が切られた第四次中東戦争にて、イスラエル軍は主にゴラン高原における戦闘でシリア軍から100両以上を鹵獲したチェコスロバキア製のT-62をTiran-3として制式採用し、イスラエル軍の規格に合わせるための改修を行った車両をTiran-6として運用することにした。 Tiran-6は、Tiran-4/5と同様に砲塔の右側面や後部に大型の雑具箱を追加すると共に砲塔左側面にも小型の雑具箱が搭載されているほか、車体後部にジェリカン5個を積み込むための箱を追加している。武装に関しては、同軸機銃の7.62mm PKT機関銃と砲塔上の12.7mm DShK重機関銃を7.62mm M1919重機関銃に換装すると共に主砲上部に12.7mm M2重機関銃を搭載したが、主砲はオリジナルの115mm滑腔砲のままであり、Tiran-4/5のようにL7 105mmライフル砲に換装するなどの凝った改装は施されていない。 後にはブレーザー ERAが砲塔の前面と側面、車体前面に装着され、この時にレーザー測距儀や砲手・車長・操縦士用の赤外線暗視装置の追加、エンジン、トランスミッション、主砲安定装置、そして、火器管制装置の換装が行われたとも言われている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1980年代に、余剰化したTiran-4/5の車体を再利用して開発された装甲兵員輸送車。元々が戦車であるため装甲防御力が高く、M113装甲兵員輸送車の後継として前線配備されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"T-55の回収戦車型であるVT-55と同様の車両で、砲塔を撤去したT-55の車体上に、大型クレーンなどの装備が設置されている。戦車型のTiran-5と同様に、車外電話機、イスラエル仕様の雑具箱やフロントフェンダーなどが装備されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"レバノン内戦の際、南レバノン軍に供与されたTiran-4/5の一部は、第二次世界大戦中にイギリスやカナダが余剰化した戦車や自走砲の車体を流用して設計したカンガルーAPCと同様に砲塔を撤去してそこに兵員用の座席を背中合わせに設け、砲塔のあった開口部周りに装甲を貼り付けた即席の装甲兵員輸送車に改修されて、上述のBTR-152やM3ハーフトラックなどと共に運用されていた。 ただし、このTiran APCは、砲塔が存在した部分の開口部が装甲でふさがれていないため、上方からの砲弾の破片などに対する防御力は皆無に等しい。さらに、兵員の乗降口は車体上部の砲塔搭載部分になるため、乗降時に歩兵が身を乗り出す格好にならざるを得ず、敵の銃火に身をさらす危険が大きくなる。 これらの装甲兵員輸送車タイプは、Tiran APC、あるいはAPC-55などの名称で呼ばれる事があるが、現地改修車両のため、正式な名称は不明である（そもそも、正式名称が存在するのかも含め）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Tiran-4/5は、本物の大戦後型ソ連製戦車を保有するソ連やワルシャワ条約機構加盟国の軍隊に対して西側諸国の映画会社が撮影ロケへの協力を依頼できなかった冷戦時代には、西側映画会社が自由に（ソ連や共産主義に批判的な内容の映画の）ロケに使用することのできる数少ない本物のソ連製戦車であることもあって、ソ連軍ないし東側諸国軍の戦車として映画に出演する機会も多かった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Israeli-weapons.com: Tiran（英語）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* かつてJR九州が運行していた特急列車。九州横断特急を参照。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* アーツビジョンによるプロフィール","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"モハマドレザ・ミルザエイ（ モハンマドレザー・ミールザーイー、Mohammadreza Mirzaei、1986年 - ）は、数ある世界の若い写真家の中でも、才能あふれるイラン人写真家の一人として知られている。 彼は、15歳のとき、テヘランのIRIBアートスクールで、グラフィックデザインを学び、写真の歴史、現代的な表現技法の感性を迅速に習得した。ミルザエイの写真は、生活の中の異なった局面を鮮やかに再現している。彼の写真は、最小限の精神世界における負の空間を表現することにおいて、詩的であり、絵画的である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"イクリニャ（、）は、文脈によって「バスク民族旗」、「バスク国旗」、「バスク自治州旗」のいずれかを指す。バスク語で記号や徴（しるし）を意味する「ikur」に基づいたサビノ・アラナの造語である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"イクリニャをデザインしたのは「バスク民族主義の父」サビノ・アラナとルイス・アラナのアラナ兄弟であり、1894年春頃にデザインが固まったとされる。同年7月14日にビルバオにあるバスク人会議（Euzkeldun Batzokija、バスク民族主義党の前身）の建物に初めて掲げられた。サビノ・アラナはあくまでもバスク民族主義党の党旗としてイクリニャをデザインしており、バスク7地域それぞれの旗と、バスク全域を統合するバスク連邦旗もデザインしているが、イクリニャのみが認知されてバスク民族旗やバスク国旗として受容された。 1939年にスペイン内戦が終結してフランコ独裁時代が開始されると、スペイン・バスクにおいてイクリニャは公的空間から完全に除外された。内戦から独裁時代にはバスク地方におけるフランコ政権への抵抗のシンボルとなり、内戦の勃発日（1936年7月17日）、ゲルニカ爆撃の日（1937年4月26日）、フランコが制定したスペイン国民の日などには、非合法ながら教会・大聖堂・山頂などにイクリニャが掲揚され、通りの壁やビラなどにイクリニャが描かれた。バスク民族主義党から分裂した急進的非合法組織バスク祖国と自由(ETA)の活動は、まずこの旗を公共の場に掲げることから始められた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「イクリニャ」 (Ikurrina) という名称はサビノ・アラナによって造られた。 アラナは、バスク語の動詞「irakurri」（読む）に含まれる「ra」は古い使役の接辞であると考え、それを取り除いた「*ikurri」という動詞があったと仮定した。さらに、この動詞の意味は「示す」であったと考え、そこから「*ikur」（示すもの）という名詞を抽出した。「*ikur」に、アラナが考案した接尾辞「-in」を付けたものが「ikurrin」、これに定冠詞「a」を付けた形が「ikurrina」である。当初は「旗」一般を指す言葉として提案されたが、バスクのシンボルとされたこの旗を指す言葉として定着した。 なお、アラナが提案した正書法で「ikurrin」は「ikuŕiñ」と綴られる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ヘール・S・アーウィン（Hale S Irwin, 1945年6月3日 - ）はアメリカのプロゴルファー。歴史上全米オープンに3度優勝した数少ないプレーヤーの一人であり、1970年代から1980年代にかけて世界を引っ張ったゴルファーの一人である。彼はまた、ゴルフコースの設計家としての顔も持っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ミズーリ州ジョプリンで生まれ、カンザス州チェロキー郡に位置するバクスタースプリングスで育った。1967年にコロラド大学ボルダー校を卒業。在学中はアメリカンフットボールで大学オールアメリカンに選ばれ、2度オールビッグエイトのディフェンシブバックを守った。1967年にゴルフのNCAA Division 1 Championshipで優勝し、翌年にプロ転向した。 PGAツアーにおいて1971年のシーパインヘリテージクラシックから1994年のMCIヘリテージゴルフクラシックまでの20勝をし、約600万ドルの賞金を得た。1994年ヘリテージに49歳で優勝したことで、永久シードを獲得した。また1970年代にはウェントワースにて行われた、ピカデリー世界マッチプレー選手権に2度優勝した。マコーマック世界ゴルフランキングで1975年から1979年まで毎年トップ5に、1991年の数週間は公式世界ゴルフランキングのトップ10に位置した。 1995年に50歳以上のチャンピオンズツアー（正式にはシニアPGAツアー）に出場する資格を得て、PGAツアー以上の活躍をした。チャンピオンズツアーで45勝し、2300万ドルを得てチャンピオンツアーの生涯獲得賞金でトップに立っている。1998年と2000年の全米シニアオープンで優勝した。 甥に元NFL選手のヒース・アーウィンがいる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『3Dカスタム少女』（スリーディーカスタムしょうじょ、3D Custom Girl）は、テックアーツ3Dが開発し、2008年6月13日に発売された「リアルタイム3Dアダルトシミュレーション」である。2011年からは、USB接続により画面内のキャラクターがプレイヤーの動きと連動するオナホール型コントローラーを同梱した『USBオナホールと3Dカスタム少女』として販売されている 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"改造パーツの制作には、TAHdecryptor（その派生版TAHdecGUIが多用される）でファイルを分解梱包する事が出来る。さらに分解したファイルをMetasequoia形式に変換するツール、モーションデータをToyStudio形式に相互変換するツール、その他ボーン修正ツールなど各種ツールが充実しており、初心者でもコツをつかめば簡単に改造パーツを制作する事ができる。さらにモデルデータをMikuMikuDanceに変換するツールが開発され、アニメーション等も行える様になった。また、従来のツールでは難しかったスキニング調整も容易となり、参照tsoによるスキンラップ法では扱いが難しかったパーツの製作、顔などボーンが密集している部分を調整するツールも開発され、後述のフィギュアのバリエーションを拡大している 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Poserと同様に3Dカスタム少女にもいくつかのフィギュアシリーズがある 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"標準でパッケージにバンドルされているフィギュア。基本的には、多くのパーツはこの公式フィギュアを対象にデザインされている。パーツ数3300個。追加パーツとして、『3Dカスタム少女XP』に付属する「手持ちアイテム」「クリスマス衣装」、同社製品のザーメンタンクシリーズの付録「ワルキューレ衣装セット」がある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"mAZcyがデザインしたN256ボディをルーツとするフィギュア系列。基本的に乳房がほとんどなく、公式フィギュアでは表現が難しい少女フィギュアを制作するのに適している。派生ボディが各種あり、血色を改善した「ぷにすじ」シリーズ、様々なシチュエーションでの応用に強い「むきまろん」シリーズ、わざきたの原画がルーツである「妹ボディ」シリーズ、より少女らしさを追求した「微乳体」などがあり、またこれらのボディのパーツやシェーダを入れ替えた、リミックス版ボディも多数ある。基本的にはN256ボディか標準ボディラインを基本デザインとしている為衣装の互換性があり、ボディと衣装を自由に組み合わせてフィギュアを作る事ができる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"独特のボディライン・専用のシェーダを使用したリアルなハイライトを持つ「BODY MODS」シリーズ、ケモノ娘用ボディ「ケモノ」シリーズ、球体間接人形シリーズなど様々なバリエーションのボディと対応する衣装がある。版権キャラクターシリーズとして「ガンダム」シリーズ、東方Projectキャラクターを再現する「東方カス子HPシリーズ」などは人気が高い。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"初の有料アップデートである。公式には、追加背景、追加モーション、ポーズエディタを搭載し、よりCGMツールへと変貌をとげるとされていた。2008年12月16日にマスターアップが報告されてから、その後音沙汰がなかったため、ユーザーをやきもきさせていた。12月24日に12時から発売すると予告し、同日12時ダウンロード販売開始。クリスマスプレゼントを演出するサプライズは予想されていたとは言え、多くのユーザーを驚かせた。XPには予告以外の新機能も多数搭載しており、非常に高い評価を得ている 。 2009年2月19日にはXPの不具合修正として XPr1 パッチ（無償）がリリースされた。現在のパッチは5月2日にリリースされた XPr4.1 パッチ（無償）である 。 2009年10月30日に、XPに新たな特典が追加された。改造用ツールなどを使用して『3Dカスタム少女』から抽出したモデリング情報を自社製品・他社製品を問わず、『3Dカスタム少女』以外のアプリケーションに組み込む事が公式に許諾された（それまでは『3Dカスタム少女』に組み込む目的のみに限定されていた）。これにより、『3Dカスタム少女』上でデザインした3Dキャラクターを立体出力したり、ゲーム等のソフトウェアに組み込んだりする事が可能になった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2011年12月9日には、新しい XPr5 パッチを適用した『3Dカスタム少女』ソフトウェアと、USBでPCと接続できるオナホールコントローラ『USB ONACON』を同梱した『USBオナホールと3Dカスタム少女』が発売された 。また、旧バージョン(XP)を所有しているユーザーに対しては、それに先立って12月7日に XPr5 パッチが無料で提供された（ソフトのみ）。主な変更点は、USB ONACON対応、体位バリエーション変更ボタンの追加、音声の追加、不具合の修正などである 。また、このパッケージ版から、対応OSにWindows 7（32/64 bit）が追加されている。 USB ONACONの企画はテックアーツ3D、開発は大手性具メーカーのレンズ（千葉）が行った 。コントローラーをPCに接続し、『3Dカスタム少女』ソフトを起動してホールにペニスを挿入すると、内蔵された検知機能が挿入を感知し、画面内の男性シルエットがリアルタイムで連動して動き、少女キャラクターもそれにともなって反応する 。射精と同時に機器外面のボタンを押すとシルエットも射精し、その時のペニスの位置によって膣内射精かキャラクターにかけられるかが判断される。USB ONACON本体は白色で、サイズは全長16 cm、直径8 cm、ケーブル長は約2 m 。内部に専用の非貫通型オナホール（全長14.5 cm）を装着して使用する 。 このオナホールはDirectX規格に基づいているので、他のゲーム、たとえばらぶデスFINAL!等でも使用できる。公式でもFPSの発射ボタンに使用するといったジョークとも言えるコメントがつけられている。また、このオナホールを使用してオナニーのリアルタイム実況をTwitterやMixiで共有するソフトウエアが開発され、世界初のオナニー実況ソフトウエアがリリースされた","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"** テックアーツ3D　３Ｄカスタム少女公式サイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"270px| | colspan=\"2\" style=\"text-align: center;\"|スロボダ・ウクライナの民家と風車（18世紀末）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"マッドメン（en:Asaro Mudmen）とはパプア・ニューギニアのアサロ族の祭礼で先祖の霊を表すとされる扮装をしたもので、全身に泥を塗り、土製の仮面を被った者達のことである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"イエロー・マジック・オーケストラ (YMO) の楽曲「THE MADMEN」（アルバム『サーヴィス』収録。作詞は細野晴臣）は本作にインスパイアされて作曲された（ただし誤植により、「mudmen」ではなく「madmen」とされたままになっている）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『ちょっと江戸まで』（ちょっとえどまで）は、津田雅美による日本の漫画作品。『LaLa』（白泉社）において、2008年11月号から2011年10月号まで連載された。単行本は全6巻。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":": 迪聖の友人。フランスの貴族で伯爵の爵位を持つ。日本語が上手い。「MANGA」が好きで特に『ベルばら』のファン。迪聖を口説いているように見えたことから、フロランスに男色の趣味があるかと疑われた。旅の礼にとクリスマスパーティーを企画する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"簡単ケータイ K005（かんたんけーたい けーぜろぜろご）は、京セラが日本国内向けに開発した、auブランドを展開するKDDIおよび沖縄セルラー電話のCDMA 1X WIN対応携帯電話である。製造型番はKY005（けーわい ぜろぜろご）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"携帯初心者から高齢者までの幅広いユーザー層を対象にした音声用端末であるK004の後継機種。簡単ケータイシリーズとしてはこの機種よりIPX5/IPX7相当の防水機能に対応。また、同キャリア向けの携帯電話としては初めて防塵機能にも対応している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*2010年5月17日 - KDDI、および京セラより公式発表。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*ICレコーダー","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 簡単ケータイ　K005","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 公式ウェブサイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*『魂の酒』 2003年 ポプラ社 ISBN 4-591-07853-1","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 『プロフェッショナル 仕事の流儀』（NHK総合テレビジョン）2010年3月9日放送","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\"> <div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 八潮中学校公式サイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『細雪』（ささめゆき）は、1965年8月5日から同年10月28日まで日本テレビ系列の毎週木曜21:30 - 22:00（JST）に放送されたテレビドラマ。全13回。カネボウ（現：クラシエホールディングス）の一社提供。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*制作：NTV、東宝","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"下関市立下関商業学校（現・下関市立下関商業高等学校）在学中は、甲子園に4度出場（春2回〈1938年，1939年〉、夏2回〈1938年，1939年〉）。そのうち1939年夏の大会では、正捕手としてチームの準優勝に貢献した 。当時のチームメイトに、長富政武（のち大洋）、諏訪裕良（のちに高野裕良に改名。巨人→金星・大映→大洋）がいた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"スペイン人宣教師がミサの祭壇で使用するワインを生産するためにブドウを植えたのが始まりであり、カリフォルニアのブドウ栽培の歴史は18世紀にまで遡る。一般的にはオーストラリアワインやチリワインなどとともにに分類されるが、スペイン人宣教師がワイン造りを広めてから長い歴史を持つため、「もっとも新しい産地」と呼ばれることもある 。カリフォルニア州でワイン法が初めて制定されたのは1976年のことであり、1983年の改定時に地理的表示(GI)の(AVA)制度が設けられた 。ブティックワイナリーと呼ばれる家族経営/個人経営の小規模なワイナリーから世界中に販売網を持つ社のような大規模な企業まで、今日のカリフォルニア州には1,905軒 のワイナリーが存在する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"旱魃はブドウ栽培を行う上で脅威になりうるが、カリフォルニア州の大部分の地域では旱魃を避けるのに十分な量の降水があり、サンフランシスコ北側のワイン産地では615-1,150mm（24-45インチ）、南側のワイン産地でも330-510mm（13-20インチ）の年降水量がある。一方で内陸部にあるセントラル・ヴァレーは世界のワイン産地の中でもっとも暑く乾燥した地域のひとつであり、灌漑設備は不可欠である。春季の降霜は脅威となりうるが、冬季には降霜の被害の恐れは少なく穏やかである。降霜の脅威を抑制するために、しばしばブドウ栽培農家は送風機による送風やスプリンクラーによる散水、スマッジ・ポットと呼ばれる燻し器を使用している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1860年代にフランスやヨーロッパの他産地を荒らしていたフィロキセラは、1870年代後半になるとカリフォルニアにも蔓延した。ヨーロッパに比べると被害は穏やかであり、生産量が激減していたヨーロッパに向けて多くのカリフォルニア産ワインが輸出された。小説家のロバート・スティーヴンソンは1883年の短編『Sliverado Squatters』の中で、「ボルドーは消え、ローヌはアラビアの砂漠となり、シャトー・ヌフは死に絶えた。（中略）草木の神、パンだけでなく、酒の神、バッカスも死んだ」と書き、世界のブドウ栽培の未来が「カリフォルニアとオーストラリアで決まる」と書いた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1935年にはカリフォルニア大学デービス校にワイン醸造研究所が新設され、多くのワイン醸造家を輩出するカリフォルニア屈指のワイン研究機関となった。メイナード・アメリン教授とアルバート・J・ウィンクラー教授が先導してカリフォルニア州に適したブドウ品種を分析し、1944年の論文『カリフォルニアで栽培するブドウの果汁、および、ワインの成分と品質分析』ではウィンクラー・スケールと呼ばれるワイン産地の区分法が用いられた。加えてワイン醸造家の集合体であるワイン・インスティテュートが発足し、ワインの販売促進やワインの普及に取り組んだ。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"世界的に著名なブドウ栽培・ワイン醸造学の研究機関としてカリフォルニア大学デービス校があり、世界のワイン界でもっとも影響力がある研究機関とされている。デービス校のブドウ栽培・ワイン醸造学科は1880年にカリフォルニア大学バークレー校に設置された研究所を前身としており、1935年にナパ郡に近いデービス校に移設された。第二次世界大戦後にはデービス校のジョン・L・イングラハム(John L. Ingraham)教授が乳酸菌の抽出に成功し、1959年にはR・ブランフォード・ウェブが世界初の人工的なマロラクティック発酵の制御に成功した。カリフォルニア州立大学フレズノ校もブドウ栽培・ワイン醸造学部門を持っており、カリフォルニアのワインメーカー（醸造責任者）の多くはデービス校・フレズノ校の両校出身者である 。アメリカの他地域では、東海岸のニューヨークにあるコーネル大学や、西海岸のワシントン州にあるワシントン州立大学にも、名の知られたブドウ栽培・ワイン醸造学部門が存在する 。 旧世界のヨーロッパではブドウ栽培に土壌を重視する考え方が一般的だが、カリフォルニア州などの新世界では土壌よりも気候が重視される。デービス校のメイナード・アメリン教授とアルバート・J・ウィンクラー教授は気候（積算温度）を元にしたワイン産地の区分法「」を開発し、グレゴリー・ジョーンズ教授がカリフォルニア州以外の産地にも応用できるよう改定した。この区分法では4月1日から10月1日までの期間について、摂氏10度（華氏50度）を超える温度を積算したものであり、その産地に適したブドウ品種とワインのスタイルの概略を示している。ジョーンズによる改訂版は特定の品種が特定の地域で成熟するかの目安に使用されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1980年代末まで、カリフォルニア州のワイン産業はボルドー品種とシャルドネ種に支配されていた。消費者がこれらの品種に飽きてカリフォルニアワインの売上が落ち始めたため、と呼ばれる生産者集団や、「カル＝イタル」(Cal-Ital)と呼ばれるイタリア人生産者が、シラー種、ヴィオニエ種、サンジョヴェーゼ種、ピノ・グリ種などの品種から生産した新たなスタイルのワインで業界を活性化させた。21世紀初頭、ワイン生産者はトルソー・グリ種やヴァルディギエ種など、古くにこの地域で栽培されていた品種の復活を試みている 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div style=\"float:left; width:50%;\"> <div style=\"float:left; width:50%;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"初期のブドウ栽培者は数品種の混植を好み、また、植えられたブドウの樹の大部分が立木仕立てに仕立てられた。1930年代初頭の禁酒法撤廃後には機械を導入するために植樹密度を減らし、株間は2.5メートル（8フィート）、畝間は3.5メートル（12フィート）、1エーカーあたり475本（1ヘクタールあたり1188本）となった。1970年代には散水用のスプリンクラーや点滴灌漑設備が広く導入され、糖分の蓄積が促進された。1980年代には質の高い果実を得るために、植樹密度を高めた上で1本あたりの房数が減らされた。現在の品質を重視するブドウ畑では、通気性がよく太陽光の影響を最大限に受けられる垂直仕立て法(VSP)が用いられることが多い。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アメリカ合衆国の地理的表示(GI)制度では、大きな順に「州名」、「郡名」、「AVA名」で表記される 。アメリカ合衆国全体では157の(AVA)が認可されており、うちカリフォルニア州では94のAVAが認可されている 。AVAが定めているのは地理的範囲のみであり、ブドウ品種や醸造法、灌漑の有無や最大収量には関与していない 。ラベルに州名を記載する場合は、その州内で栽培したブドウを100%使用しなければならない 。ラベルに郡名を記載する場合は、その郡内で栽培したブドウを75%以上使用しなければならない 。ラベルにAVA名を記載する場合は、そのAVA内で栽培したブドウを85%以上使用しなければならない 。 北端のメンドシーノ郡から南端のリヴァーサイド郡まで700km以上に渡ってブドウ産地が存在し、カリフォルニア州には1,730km 2 （427,000エーカー）の畑でブドウが栽培されている。著名なAVAにはナパ・ヴァレー、ロシアン・リヴァー・ヴァレー、ラザフォード、ソノマ・ヴァレーなどがある。 セントラル・ヴァレーはサクラメント・ヴァレーからサン・ホアキン・ヴァレーまで300kmにわたって伸びている、カリフォルニア州最大のワイン産地である。この地域だけでカリフォルニア州産ブドウの75%を栽培しており、社、Franzia、ブロンコ・ワイン・カンパニーなどの大手生産者がバルクワイン、ボックスワイン、ジャグワインの大部分を生産している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"カリフォルニアでのスパークリングワインの歴史は、1880年代にソノマでコーベル・シャンパーニュ・セラーズが設立されたことに遡る。リースリング種、種、マスカット種、種などの品種を用いて、コーベル兄弟はシャンパーニュ方式でスパークリングワインを生産した。今日のスパークリングワインはフランス・シャンパーニュ地方のシャンパン同様の品種で生産されており、シャルドネ種、ピノ・ノワール種、種が用いられる。また、ピノ・ブラン種、シュナン・ブラン種、種を用いるワイナリーもある。高級ワインの生産者はいまだにシャンパーニュ方式（トラディショナル方式）を用いているが、ガロ社の銘柄「アンドレ」やコンステレーション・ブランズ社の銘柄「クックス」のような低価格ワインの生産者の中にはシャルマ方式を用いるワイナリーもある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1933年の禁酒法撤廃後には、カリフォルニア州で生産されるポート・スタイルのワインが低品質であるとする悪評を得た。1960年代にはワイン・ルネサンスが開始され、カリフォルニア州のデザートワインや酒精強化ワインの品質は劇的に改善した。ベリンジャー・ヴィンヤーズはソーヴィニヨン・ブラン種やセミヨン種から初めて貴腐ワインを生産した生産者のひとつである。ソーテルヌ地方とは異なり、ベリンジャーはブドウを通常の方法で収穫し、実験室で培養したボトリチス菌をワイナリーで人工的にブドウに付与させた。一方でアンダーソン・ヴァレーAVAなどの生産者は、貴腐菌（ボトリティス・シネレア）が繁殖したブドウが自然に発生する可能性を持つブドウ畑を見つけた。アンダーソン・ヴァレーとアレクサンダー・ヴァレーAVAはリースリングを遅摘みして生産するデザートワインで名声を得た。フランスやイタリアのスタイルのミュスカ・ワインもカリフォルニア州全体で生産されており、強い芳香とバランスの取れた酸味で知られている。カリフォルニア州ではTouriga Nacional種、Tinta Cão種、ティンタ・ロリス種などのポルトガルの伝統品種などから、ポート・スタイルのワインも生産されている。ジンファンデル種やプティ・シラー種などから生産する独特なスタイルのデザートワインもある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* DiscoverCaliforniaWine.com The Wine Institute","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*『白虎隊』：監督野村芳亭、1927年6月26日公開 - 間諜D","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"敷地面積は28,314m 2 、建物面積は5,190m 2 で、建物は鉄筋コンクリート構造一部木造である 。開校後にプールを設置予定であるため、敷地面積は拡大する見通しである 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"遠足や運動会・体育祭は全学年合同で行い、児童会と生徒会は統合して「児童生徒会」と称し、PTAも全学年共通である 。一方、文化行事は前期課程が「学習発表会」、後期課程が「文化祭」として別個に開催し、修学旅行は前期課程6年生と後期課程9年生がそれぞれ別日程で実施する 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 公式サイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ミシェル・ベネデット（Michel Benedetto）は、フランスのヴァイオリン奏者 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ナランホ(Naranjo)は、スペイン語でオレンジの樹を意味する語（オレンジの実はナランハ）。地名またはスペイン語圏の姓として使われる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ジャン＝ジャック・エンネル（Jean-Jacques Henner、1829年3月5日 - 1905年7月23日）はフランスの画家である。 芸術アカデミーの伝統を尊重する「アカデミック美術」の画家である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アルザス地域圏のスンゴー（Sundgau）で生まれた。アルトキルシュの画家、Charles Goutzwillerに絵を学んだ後、ストラスブールの美術学校で歴史画家のゲラン（Gabriel-Christophe Guérin）に学んだ。1846年にパリに出て、フランス国立高等美術学校（École nationale supérieure des beaux-arts）でドロラン（Michel-Martin Drolling）やピコ（François-Édouard Picot）に学んだ。この時代は主に肖像画を描いた。 1858年に有望な芸術家に与えられる奨学金付留学制度、ローマ賞を受賞し、メディチ荘 (Villa Medici)にあった在ローマ・フランス・アカデミー (Académie de France à Rome) に留学した。1865年までイタリアに滞在し、ヴェチェッリオやコレッジョらのルネサンスの画家の絵に学んだ。 パリに帰国後、神話に題材をとった女性像や肖像画を描いた。「世紀末」のパリで人気があった。1921年にエンネルの姪によって美術館が作られ、1948年に国立の美術館、ジャン＝ジャック・エンネル美術館（Musée national Jean-Jacques Henner）となった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『脳内エステ IQサプリ』（のうないエステ アイキューサプリ）は、フジテレビ系列で放送されたパズル・クイズバラエティ番組である。通称は「IQサプリ」。字幕放送、ハイビジョン制作（2006年1月から）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"改編期の深夜枠・関東ローカルの単発番組として何度か放送されたものが、2003年12月29日（月）23:30 - 24:30に全国ネットの特別番組として放送された。2004年4月24日からレギュラー番組となり、毎週土曜日19:00 - 19:57（JST）にテレビ大分を除く系列27局で放送された（テレビ大分は時差ネット）。 FNS各局は日本民間放送連盟が定めた基準に従い、「児童・青少年に見ていただきたい番組」として推奨している。 2008年3月までは地上デジタルテレビ放送のデータ放送と連動していて、視聴者もモヤッとやスッキリの疑似体験ができた。モヤッとボールは右側に表示されたマスターのアニメーションの上に貯まり、モヤッとボールの数とラッキーナンバーが一致するとIQサプリのボードゲームの応募権が得られた。その他、先週の宿題サプリの答えや「サプリdeだ〜れ」の情報を見ることもできた（ただし、「サプリdeだ〜れ」の情報は、そのコーナーが終わらないと更新されない）。一部の放送回では、1問だけ問題に参加する事ができた。2004年4月の開始当初視聴率は低調だったが、リニューアル等を経て人気番組になった。2004年10月23日は、新潟県中越地震による『FNN報道特別番組』が放送されたために休止。 2009年3月14日放送分をもってレギュラー放送は終了し、5年間の幕を閉じた。総問題数は2863問だった。2009年4月からの後番組は『爆笑レッドカーペット』（水曜日22時台から枠移動。土曜日19時台では2010年3月まで放送）。『レッドカーペット』のMCでもある今田耕司は同枠に引き続き出演としていた。 2013年1月22日の『カスペ!』枠にて、『復活!IQサプリ2013 天才軍団に立ち向かえ!最強スッキリ王大決定戦SP』（ふっかつ!アイキューサプリにせんじゅうさん てんさいぐんだんにたちむかえ!さいきょうスッキリおうだいけっていせんスペシャル）と題して、約4年ぶりに特別番組として復活。以降、2013年5月28日・2013年10月15日・2014年5月20日に同枠にて、復活特別番組が計4回放送された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 伊東四朗：土曜7時枠昇格時・復活特番「IQサプリマスター」（「ブラックマスター」も演じる）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 篠井英介：パイロット版「（IQ）プレゼンター」","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 加藤綾子（三代目秘書。フジテレビアナウンサー）2013年特番（1月・5月分（10月はVTRで出演））","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 小島奈津子（初代秘書。初回 - 2005年11月5日。産休のため11月5日放送分をもって降板（当日は解答者で出演）し、中野が引き継いだ。また、2006年7月1日放送分にVTRで出演している。）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「パーフェクトスッキリ」とは、ウォーミングアップの早押し問題および一部の番組半ばに行われる連帯責任型のサプリ（なかとりサプリや絶叫サプリなど）を除くサプリ問題を全問正解することである（早押し問題での誤答は、含まれない）。SPでのパーフェクトスッキリ達成者は無し。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"サプリ文字や変身サプリーズなどのオープニング問題を含む、その日出題される全てのサプリに正解できないことを「パーフェクトモヤッと」と呼ぶ。一部の番組半ばに行われる連帯責任型の「なかとりサプリ」や「IQラプリ」などパーフェクトスッキリのカウント対象にならないサプリは、仮にスッキリできたとしても、パーフェクトモヤッとから逃れることができない。この不名誉な記録を達成した人は、放送期間中間寛平とかとうかず子のみ。今田やウエンツ等の番組レギュラーがこの不名誉を達成した場合は番組降板のペナルティがあるが、実際にこれで降板になった人はいなかった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「はなわのIQ都道府県」の正解発表後、解答者からのモヤッとボールはモヤッとホールではなくはなわ本人めがけて飛ぶことが多く 、はなわがモヤッとホールの上で歌うようになった。投げ込まれるモヤッとボールの数はこのコーナーが圧倒的に多い。はなわは「痛いけど、気持ちいい」と、正解しなかった人に対してガッツポーズをする。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"特番時代からレギュラー初期においては、問題ごとにどのような要素（「分析力」「直感力」「計算力」「洞察力」の4つ。レギュラー後は分析-、直感-が「ひらめき力」「言語力」に変更）が必要かをそれぞれ5段階で示していた。レギュラー化後の2004年10月に「この問題が解けたらあなたのIQは○○相当」というIQ（知能指数）の値が示されるようになった。IQ値が高いほど難易度が高い問題となる。 この値は100を基準として、事前に問題を解いた100人のサンプル（通称:サプリ会員）の正答率から割り出される。リニューアル前はIQではなく前記のようなグラフで難易度を示していた（これは単行本も同じ）。「東大生のIQは120相当だとか」という基準が示されるが、これはあくまでも目安（IQと学力の高さが必ずしも一致するわけではないし、正確なIQ検査方法とかけ離れているため）。2008年9月20日のSPではIQの代わりに、当時の現役東大生100人の正解率が表示された。 また、単独で回答するクイズ以外に出演者数名で協力したり、BGMに合わせて一人ずつ交代で回答するなどアドリブ性やゲーム性の強い問題もある（これらの問題はパーフェクトスッキリ（後述）などに関わる正解数には加算されない）。番組末期には推理やひらめきなどとは異なり雑学クイズに近い問題も出題されていた。 このような番組趣旨から一般的なクイズ番組とは違い、トップ（優勝）を競わない。全問パーフェクト正解すると番組の最後で表彰されるが、あくまでも優勝者扱いはされていない。なお、下記の通り、特番ではチーム対抗戦のため優勝チームを決めている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ラストミッション「ブラックマスター危機一髪」で、ブラックマスターと直接対決。ここまで獲得したゴールドモヤっとボールの数10個につき1本の剣と交換。代表者 が1本ずつ、「黒ひげ危機一発」の要領で、樽の穴に剣を刺していく。6個（初回スペシャルのみ10個）の内1つだけある当たりの穴（予めブラックマスターが、サイコロを振って当たり番号〈初登場から2回目は視聴者のみ公開だったが、それ以降の回は視聴者にも非公開〉を決定）に刺すことができればサプリ連合軍の勝利で、ブラックマスターの頭上に大きなモヤ玉（IQミュージアムで使用していた物）が落下する。全部の剣を刺しても当たりの穴に刺すことができていなければサプリ連合軍の敗北で、5秒のカウントダウンの後、モヤっとシャワー（連合軍メンバーの頭上めがけて、大量のモヤっとボールが降り注ぐ）の罰がある（この回の当たり番号の発表は、罰を受けた後にブラックマスターが口頭で発表する）。 2009年1月24日放送分から再リニューアル。サプリ連合軍対ブラックマスターという図式がなくなって各々の位置付けも元に戻り、再び個人戦になる。サプリメントが「常識IQ問題」と呼ばれるようになり、（一般常識を問う）クイズ色が強くなった。出題時の表示もIQ値から常識IQ値に変更されている。1問正解する毎に1ポイントが加算され、この合計値で解答者の常識IQレベルを評価、番組の最後に秘書が常識IQ値が最高および最低となった解答者を発表する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"各種グッズの発売がされたが、中でもニンテンドーDS用のソフトは番組内容をそのままに再現している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2005年5月7日放送。今田耕司率いる白組と、磯野貴理子率いる紅組がスッキリ数を競い合う。レギュラー陣以外の名前テロップには本家に合わせて出演回数を表示していた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2007年9月15日放送。今田らレギュラー出演者7人のIQサプリ連合軍団チームとゲスト20人の芸能界連合軍団チームでスッキリ数を競った。この回は番組で初めてモヤッとボール及びモヤッとホールが撤去された。IQサプリ連合軍団チームが間違えた場合は、その回答者の恥ずかしい写真が公開されるという罰があった。人数のハンデがあった影響で勝者は芸能界連合軍団チームとなったが、賞品などは無かった。また、個人成績で最下位となった竹山が罰ゲームとして、モヤッとグッズを付けてお台場を歩いた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2009年1月17日18:30 - 19:57に放送されたが、一部地域（仙台放送・新潟総合テレビ・東海テレビ・関西テレビ・テレビ愛媛）では19時から1時間版に編集されて放送された。短縮放送の局への配慮から、最初の30分は『もしもツアーズ』とほぼ同じ内容のVTRの途中に特産品などの問題を出していたため、実質的なクイズの部分は60分版と変わらなかった。全てのコーナーが、サプリ連合軍12人対ブラックファイターズ7人（中野秘書含む）の対抗戦形式になっており、合計スッキリ数（得点）を競った。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2013年1月22日19:00 - 20:54に『カスペ!』枠で放送。レギュラー時代と異なり系列全28局同時ネットとなった。約4年ぶりの放送で、レギュラー放送時とほぼ同じ内容だったが、レギュラー放送時のレギュラー解答者は今田・磯野のみ。レギュラー放送時のレギュラーだった石塚・ウエンツは裏番組『火曜サプライズ』（日本テレビ系列）のレギュラーのため出演しなかった。開会宣言はトム・クルーズがVTRで出演し行った。秘書として出演している中野・加藤が伊東の左右に並ぶ形で補佐している。視聴率は14.0%だった（ビデオリサーチ社調べ、関東地区）。レギュラー放送時とは異なり、書き問題にも早押しの要素が取り入れられており、正解（1スッキリ獲得）出来るのは先着6名のみだった（サプリ文字・Iキューブなどの早押しサプリは通常通り先着1名のみが1スッキリ獲得）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2013年5月28日19:00 - 20:54に『カスペ!』枠で放送。視聴率は10.5%。前回のSPと同じルールで行われた（引っ掛け問題のみ例外）。開会宣言はウィル・スミスが担当。今回から秘書が正式に加藤になった。東京大学・京都大学出身・在学の6人が「天才席」で解答したが、途中で成績により天才席のメンバーが入れ替わった。前回に引き続き石塚・ウエンツは出演しなかったが、ウエンツは問題に使われた。モノサプリにて、渡辺真知子が加藤に内緒で登場した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2013年10月15日19:00 - 20:54に『カスペ!』枠で放送。視聴率は10.5%。開会宣言は猪瀬直樹東京都知事（当時）。これまで2回の復活SPと違い、レギュラー期同様のシンキングタイム内に全員が筆記で解答するスタイルに戻された。2代目秘書の中野が復帰し、加藤はVTRでのサプリ文字出題で出演した。出演者は6人ずつ10代・20代のヤング席（赤・上段）、30代・40代のミドル席（黄・中段）、50代以上のアダルト席（緑・下段）に分かれており、中間成績の際にはそれまでのスッキリ数に応じて改めて上段から席が振り分けられた。モノサプリは1問につき各世代3人ずつ9人が挑戦。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2006年7月16日、『FNS26時間テレビ 国民的なおもしろさ!史上最大!!真夏のクイズ祭り 26時間ぶっ通しスペシャル』内で、朝9時から番組初の生放送が行われた。スペシャルゲストとして中居正広（当時SMAPのリーダーで、同年の『FNS26時間テレビ』の総合司会）・細木数子が出演。一部の問題（サプリ文字・名探偵加恋）も生で出題。ラストは通常マスターが受けるモヤっとボールの雨を中居が被った。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2006年12月30日、放送100回を記念して土曜日での生放送を実施した。当番組の生放送は先述のFNS26時間テレビを含めれば2回目だが、単発で生放送を行うのは初であった。放送時間は18:30 - 20:54。携帯電話を使用して視聴者も問題に参加することができた。問題の中にはNHK『第57回NHK紅白歌合戦』に出演する大物歌手（小林幸子）の衣装が盗まれたという設定のもと、ビビる大木と小林がNHKホールの前で生中継で出題する問題もあった。また番組内で磯野貴理子の「磯野貴理」への改名が発表された（2011年7月から再度「磯野貴理子」に戻している）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 「縦8cm、横5cm、厚さ1cmのタイルで正方形を作るには最低何枚必要か」という問題で正解は「5枚（5枚を重ねて横から見れば5cm×5cmの正方形になる）」というものだった。しかし視聴者から「4枚でも可能（3枚を重ねて残りの1枚を8cmの辺に縦にしてつければ8cm×8cmの正方形になる）」という抗議があった。この問題について番組サイトにお詫びが掲載され、書籍にも4枚の解答が収録されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 推理せよ!迷Qポワロ - 本番組のスタッフが新たに制作した クイズ番組。2013年5月4日と2014年1月19日に放送された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 大和守日記","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"フェアルザ・バルク（Fairuza Balk, 1974年5月21日 - ）はアメリカ合衆国カリフォルニア州出身の女優である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Fairuza.Com","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"今となっては跡地付近は浅草六区地区の建築物等の高さの最高限度のしばりを受けるが、当時は浅草公園の区外地である千束町（現在の千束と異なる）に建てられており、浅草公園地第六区内建物高さ制限 に抵触せず高い建築物が可能であった。しかも、浅草公園六区で人気を博した木造の富士山「富士山縦覧場」（高さ32.8m、1887年11月開場）が台風のあおりで1890年2月に取り壊した後でもあった 。浅草凌雲閣は、起案者は長岡の豪商であった福原庄七、基本設計者はウィリアム・K・バルトン（バートン）、土木工事監督は伊澤雄司であった 。また、凌雲閣株式会社が設立され 、のちに社長として写真家で東京市会議員であった江崎礼二が就任した 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 設計：ウィリアム・K・バルトン（William K. Burton、イギリス人、お雇い外国人）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"この眺望閣は1904年に解体されるが、現在も通称としての地名は残っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"安全率（あんぜんりつ）とは、あるシステムが破壊または正常に作動しなくなる最小の負荷と、予測されるシステムへの最大の負荷との比（前者/後者）のことである。構造的な強度のほか、トルク、電圧、曝露量、薬品摂取などさまざまな負荷に対し使われる。安全率のことを安全係数（あんぜんけいすう）とも言う。文部科学省は学術用語として安全率を採用している 。英語では safety factor または factor of safety で、SF、FoS、'F S ' などと略す。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"実際の工業製品の使用環境は、材質の経年劣化や環境の違い、想定外の使われ方をされるなど、多分に不確実性を含んだものである。設計者はそれらの事象を想定し、設計時にできる限りの計算を行うが、全てのことを計算し尽くせるわけではない。そのため、実際にはある程度の余裕をもって設計される。例えば、10 kgf の荷物を置くための棚について、荷物を置くときの動作の勢いや、棚の上で荷物が偏った置き方をされる場合などを考えると、実際には10 kgf以上の荷重に耐えられるように設計しなければならないことは明白である。具体的には「耐荷重量: 100 kgf （安全率 2.5）」のように用いる。この場合、安全に使用出来るのは100 kgfまでであり、250 kgfで確実に壊れる（あるいは計算上壊れると予想される）という意味である。 実際の安全率の値はさまざまで、1よりわずかに大きい値から、数百にまでいたる。なお、1をあまり超えない場合、「安全率1.1」の代わりに「安全率0.1」のように言うことがあるが、正しい用法では無い。マージン (margin) は、安全率の同義語として使われることがあるが、本来は、安全率から1を引いた余裕部分を意味する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ここで、S:安全率、σ c :基準強度、σ a :許容応力(使用応力)である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ここで、S m :基準強度に対する安全率、S s :使用応力に対する安全率である。S m は強度の不確実性を補うための安全率で、以下のような点が影響を与える 。基準強度の値がどのような確実さをもって設定されたかに基づき、S m の値は次のような値が挙げられている 。使用応力をどの程度保証できるかに基づき、S s の値は次のような値が挙げられている  。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"強度の確率分布の例として、疲労強度ではS-N曲線上の確率分布は、寿命一定での破断応力の分布は正規分布に、応力一定での寿命の分布は寿命が短い領域では対数正規分布に、寿命が長い領域ではワイブル分布と合うとされている 。ただし、実物の強度と応力の分布が明確である場合は少なく、分布を正確に把握するのは容易ではない 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ので、混同に注意が必要である。この古典的な安全率の求め方として、アンウィン(W. C. Unwin)とカーデュロ(F. E. Cardullo)による安全率などがある。材料の種類と荷重形式が分かれば具体的な値が簡便に求まるが、経験的なもので、強度に影響を与える因子を大雑把にしか見ておらず値の精度は低い 。設計手法が進んだ現在では使用の推奨はされていない","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"田中三彦『原発は何故危険か』によれば、原子炉圧力容器の設計に際して、その機械的な面での安全率は3倍（初期のプラントを除く）、化学プラントの安全率は歴史的、伝統的に4倍とされる。3という数字は、圧力容器に関するアメリカの規格ASME SecIII Rules for Nuclear Vesselsが1965年3月に改訂された際に応力解析の実施を条件として導入されたとされる。ただし、田中自身、説明の簡単化のために代表値として提示した旨を説明しており、実際には設計部位により設定される安全率は異なる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ホセバ・アンドニ・エチェベリア・リサルディ（Joseba Andoni Etxeberria Lizardi、1977年9月5日 - ）は、スペイン・ギプスコア県エルゴイバル出身の元サッカー選手。スペイン代表であった。ポジションはMF、FW。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ギプスコア県エルゴイバルに生まれ、レアル・ソシエダの下部組織で育った。17歳だった1995年1月29日、RCDエスパニョール戦(2-0)でトップチームデビューした。同年夏、ライバルのアスレティック・ビルバオに移籍した。この際に支払われた移籍金は18歳以下のスペイン人選手に対する金額としては史上最高額の300万ユーロ以上であり、アスレティック・ビルバオの史上最高額となった。1997-98シーズンにはリーグ戦で11得点し、FCバルセロナに次ぐ2位でUEFAチャンピオンズリーグ出場権を獲得した。1998-99シーズンの同大会ではローゼンボリBK戦で得点した。2002-03シーズンは自己最多の14得点を挙げている。 2000年代後半には出場機会が減少し、2008年10月1日、2009-10シーズン終了後に現役引退することと、ファンやチームに対する感謝の証としてこのシーズンを無給でプレーすることを発表した 。なお、この後には選手組合の配慮により、労働者としての最低賃金は組合から受け取ることになった。現役最後のシーズンは成功とは言えず、リーグ戦7試合出場無得点、UEFAヨーロッパリーグ7試合出場2得点に終わった。2010年5月15日にホームで行われたデポルティーボ・ラ・コルーニャ戦(2-0)が最終戦となり、交代の際にはスタンディング・オベーションが贈られた。アスレティック・ビルバオでは17シーズンで公式戦514試合に出場して105得点を記録し、ホセ・アンヘル・イリバルとホセ・フランシスコ・ロホ(José Francisco Rojo)に次ぐ歴代3位の出場試合数を数えた 。キャプテンも務め、クラブの象徴的な存在であった。引退試合はチャリティーマッチ（「アスレティック・ビルバオ11人対サッカー少年200人」）として開催された 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1995年にはU-20スペイン代表としてFIFAワールドユース選手権に出場し、7得点を挙げて得点王に輝くとともに準決勝進出に貢献した。 1997年11月19日、パルマ・デ・マヨルカで行われたルーマニアとの親善試合(1-1)でスペインA代表デビューし、この試合で代表初得点を挙げた。その後レギュラーに定着し、1998年にフランスで開催された1998 FIFAワールドカップでは3試合に出場した。UEFA欧州選手権2000予選では5得点を挙げ、UEFA欧州選手権2000本大会にも出場した。2002 FIFAワールドカップ・ヨーロッパ予選では1得点に終わり、日本と韓国で共催された2002 FIFAワールドカップ本大会出場も逃した。しかし、2002-03シーズンにはリーグ戦で14得点を挙げて代表に復帰し、UEFA欧州選手権2004予選プレーオフのノルウェー戦セカンドレグでは貴重な得点を挙げた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ドーハの悲劇が起こったことで有名な1994年アメリカワールドカップのアジア地区最終予選は、カタールにおいてこの方法により行われたが、その位置からして、西アジアの参加国（サウジアラビア、イラク、イラン）に有利であって、東アジアの参加国（韓国、日本、北朝鮮）に不利であるとの批判が当時からあった。 日本フットサルリーグ（Fリーグ）では、参加チーム数が少ないため、日程確保の観点から、2013-14年度（この年のみ2シーズン制・年間4回総当たり）を除き、毎年3回総当たりとしており、創設当初の2007-08・2008-09年度は「ホーム&アウェー&セントラル」を各1回ずつこなすという体裁を取っていた。2009-10年度以後は、基本を「ホーム&アウェー+ホームorアウェー（対戦カードによりホーム2試合）」としながら、年数試合をセントラル開催節としている。なお2013-14年度は4回総当たりのため「ホーム&アウェー×2」を基本としながら、全体の = 12試合をセントラル節に、3回総当たりに戻した2014-15年度は6年ぶりに「完全ホーム&アウェー&セントラル1回ずつ」だった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ポジションはフォワード（FW）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1999年に流通経済大学へ進学し、サッカー部へ入部。まだ強化に力を入れたばかりの部ではあったが、同期の高木建太や吉沢秀幸と共に厳しい練習を重ね、4年生の時に関東大学リーグ2部の得点王 及びベストイレブンに選出。さらに、デンソーカップ・日韓大学定期戦では日本代表としてGK成京模を相手に2得点 、MVPに輝き 、大学No.1FWとして注目を集めた。 2002年、関東大学選抜でのプレーがJリーグ・FC東京強化部の大熊清に目に留まり練習生として同クラブでの練習試合に出場。4得点を挙げる活躍で 内定を得ると 、同年11月よりFC東京と正式契約を結び、クラブに合流 。流経大出身者としては初のJリーガーとなった 。デビュー戦となる天皇杯の対湘南ベルマーレ戦では早速2得点。2003年にはカップ戦を含めて公式戦で2桁得点を記録。中心選手の1人として活躍したことで 、クラブからの大きな期待を受け 2004年には長年に渡りクラブを支えたFWアマラオの背番号11を引き継いだ。元日本代表FWの原博実監督からはヘディングシュートを直伝された一方で 、本職では無い左MF（サイドハーフ）での起用に加えて、流れを変えるスーパーサブとしての役割を与えられた難しさから 得点を伸ばせなかった。 2005年、FWでの起用と先発出場にこだわり 大分トリニータへ期限付き移籍 。しかし、大分でもサイドのMFに配されるなど目立った活躍を見せられず、同年8月、前線の駒不足に悩むFC東京に復帰  。復帰戦となった柏戦で得点を挙げると 、積極果敢なプレーで絶好の起爆剤となり その後の12試合無敗に貢献した。 2008年、湘南ベルマーレに完全移籍 。同年11月11日に入籍 、2009年1月11日結婚。湘南では自身初となるJ2でのプレーとなったが、反町康治監督の下、FC東京在籍時以来となるチームの一体感を得て 出場機会を確保。得点力と献身的な守備で貢献した 。2009年J2最終節の水戸戦では、0-2でリードされた状況から、同点ゴールと逆転ゴールの2得点を決めて 湘南をJ1昇格に導いた 。2010年はチームで唯一リーグ戦全試合に出場し、チーム最多の9得点を挙げたものの J2降格を喫した。 J1でのプレーを希望し2011年はヴァンフォーレ甲府に期限付き移籍 。先発出場を続けていたが 監督の交代とMF井澤惇の抜擢に伴う布陣の再編によって中盤以降は出場機会が激減し 、1年限りで移籍期間満了により退団した 。 2012年、ジュビロ磐田に完全移籍 。動き出しの良さが評価され、切り札役として出場を続けた 。2014年は磐田での日本人最年長選手となる中 「初心に戻ろう」と背番号を2003年にFC東京で着用した14番へ変更 。 磐田からは契約延長を打診されていたが 、反町が指揮を執る 松本山雅FCからのオファーを受け、2015年より同クラブへ完全移籍 。チャントはサポーター間で新しく募集したが、「思い入れがあるのでこれにして欲しい」という本人からの申し出で、FC東京時代からずっと受け継がれてきたユニコーンの「人生は上々だ」が使われることになった。24試合に出場し、5得点を挙げたが、12月1日に現役引退を発表 。引退の理由は、「『反町監督を男にしたい。山雅の力になりたい』と思い移籍して来ましたが、J1に残留する事ができず、僕自身の力不足を感じました。」とコメントし、FC東京から松本山雅までのチーム関係者や「最後のチームを自分で選ばせて下さった、ジュビロ磐田の関係者」などに感謝の言葉を贈っている 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"colspan=2|-||colspan=\"2\"|-||2||4||2||4","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"名称：軽井沢有線テレビ 略称：KVC","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 現時点では、BSデジタル放送7波とQVCはすべてデジアナ変換されており、データ放送やサブチャンネルをCATV経由で視聴することはできない。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* ＣＡＴＶ軽井沢｜テレビ軽井沢☆協和ビジョン","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『ファーストKISS』（ファーストキス）は、松浦亜弥初のアルバム。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*シャ乱Q","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* UP-FRONT WORKS","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"（肩を入替えてから柱が合わさるまでは<span style=\"color:#ff0000\">絶対に柱に手を添えない！ ） ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\"> <div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 前橋工 5x - 4 敦賀気比（延長10回）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 智弁和歌山 1x - 0 浦添商（延長10回）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\"> <div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\"> <div style=\"float: left; vertical-align: top; white-space: nowrap; margin-right: 1em;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 甲子園の戦績","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"古くは1960年に創刊された風俗奇譚にインラン旅館の広告が発見できる。ゲイ男性がいわゆる「ナンパ」や「男漁り」、「男探し」をする行為は、発展のほか「クルージング」と称することもあり 、有料の室内発展場や公園などの野外発展場のみならず、ゲイバーやゲイディスコも広義のクルージング・ゾーンとみなされることもあった 。2011年10月の東京・北新宿の「デストラクション」の摘発以来、発展場の規制論が強まっている。1980年代以降のエイズ禍を経て、こうした施設ではコンドームが配布されたり、徹底したセーファーセックスが呼びかけられるようになっている。他方で、一部の発展場ではコンドームを使用しない性行為を暗黙に推奨する店舗が人気を集め、HIV／エイズの温床になりかねないと危惧する声もある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"東京には1960年代～70年代頃には、浅草の大番・24旅館、上野の大番・大宝（後の大宝サウナ）・双美家・一条・大泉、渋谷の千雅（1975年）、新橋の銀座ビジネスイン、池袋の泉（後のJIN-YAは1973年開店）などができはじめた。新宿は歌舞伎町に大番（旧コマ劇の北側）ができたが、発展旅館の多くは大久保に集中していた。その中には新宿ビジネスイン、新宿ビジネスクラブ、旅荘法師、新大久保のホテル・キャンパスがあり、四谷にも料亭を改造した「たま井」が遅くとも60年代には開店していた。大阪はロイヤルや北欧館（1982年頃）などができていった。淫乱旅館の一部はその後建て替えられ、サウナや浴場、個室などを備えた清潔な大型発展施設になった。 古めかしい発展旅館、そして大型発展ホテルを経て、1980年代はクルージングスペースができ始める。だが当時の二丁目はゲイバーやディスコが中心で、クルージングスペースといえば仲通りと新宿通り交差点の「スカイジム」（ラシントンパレスに81年開店）があったくらいで、少し離れた歌舞伎町「ダムアダム（damAdam）」（新宿区役所から路地一つ挟んだ北） 、要町（新宿三丁目）「かぶきサウナ」、四谷三丁目「バスストップ」（旧春樹）を含めても多くはなかった。因みにラシントンパレスがホテルだった頃、そこにロラン・バルトやミシェル・フーコーが定宿して二丁目のゲイバーに繰り出していたことで知られる 。大阪では「GYM」という発展サウナが有名だった。 東京都内ではまず秋葉原「ビックマン」（80年代後半開店、SG系・着衣系）や新中野「ロン」（ビデボ）、五反田「ヤングマン」（脱衣系）など、二丁目では「AmsTrip」（90年頃開店、着衣系)、「バナナプラント」（脱衣系）、「ブラックボックス」（着衣系）、「バックドロップ」（着衣系）、「パラゴン」(93年6月開店、脱衣系)、テレビ電話を導入した「DuO（デュゥオ）」（新宿一丁目、94年頃開店、着衣系）などができた。更に年を追う毎に渋谷「Gスタジオ」（ビデボ）、代々木「PUMA」（ビデボ）、初台「CLUB BAD BOY」（脱衣系）、中野坂上「エルゴライン」（脱衣系）、大久保「ドーベルマン」（ビデボ→脱衣系）や「ドラゴン」（脱衣系）など徐々に新宿から放射状に展開されていき、神保町「ピュアエリア」（脱衣系）、御徒町「Aスタジオ」（着衣系）、三田「BUNKER」（脱衣系）、虎ノ門「虎ノ門クラブ」（着衣系）、内幸町「ビッグワン」（着衣系）、八重洲「ゲートイン」（脱衣系）など山手線の東エリアにはリーマン系をコアとする店が増えて行った。 大阪には難波「MEN'S FESTIVAL」（4階建て発展場）、湊町「CRAZY-8」（ビデボ）、難波「IN OUT IN」（ビデボ）、難波「Dick Dive」、堂山「Gプラッツ」（ビデボ）、中崎町「男子寮」、堂山「ジャングルボックス」、中崎町「FOX」、堂山「BIKES」、南方「スクール of Secret」（5階建て大型サウナ）、大国町「S・M・C」（サウナ）などができた 。 横浜・阪東橋「YOKOHAMA物語」、反町「Yスタジオ」、日吉「ストリートウェブ」や名古屋・名駅「パンクラス」、京都「サポーター」等、全国の地方都市にも大小様々な発展場ができていった。その後も発展場は出来ては消えるなどして今日に至っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* PC： 出会い系サイトや店の公式サイトで待ち合わせ（来店の呼びかけ）をするなどの目的のために設置されている。悪用厳禁。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"欧米圏では日本でいう発展行為のことを「en:Cruising」などというが、施設名としては発展場のような総称では言わないとされ、英語圏は「Gay bathhouse」（ゲイ浴場、またはゲイサウナやスチームバス）、ドイツは「Schwule Sauna」など、営業形態による名称で呼ばれることが多い。これは男性同士で性行為をするための商業浴場のことである。一部の地域やゲイのスラングでは、これらの施設は 「バス」「サウナ」「タブ」などとして知られているが、公衆浴場と混同してはならない。浴場のサイズや部屋の数などは様々で、スチームバス、ジャグジー、そして時にはプールがあることもある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"男たちがSEXのために浴場で出会っていたという記録は15世紀まで遡る。公衆浴場の記録は紀元前6世紀まで遡るが、古代のギリシャに同性愛者の行動について多くの記録がある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"校訓は、「清純・礼節・理智・勇気」である。前身が高等女学校だけにどちらかといえば女子生徒が多い。以前は女子クラスも存在していたが、現在はすべて男女共学クラスになっている。ただし英語科は女子が大半である。地域トップ校の福岡県立嘉穂高等学校に比べて校則・校風が緩いため人気があるが同時に倍率も高く、バブル期までは受験者の約半分程度しか合格できなかった。また同時期には公務員試験合格者が県内トップであり、公務員養成には特に力を入れていた。HR前の8:40～8:50まで朝読書の時間を設けている。普通科クラスと英語科クラスを設けており、普通科には特別進学クラス（特進）も設置されている。合格者説明会にて特進クラス希望者を募る（毎年2クラス設けられる）。2年次に文系あるいは理系にわかれる。その際それぞれに特進クラスが設けられる。普通科の場合、三年次には、国公立四年制大学進学を目指す文理Iクラス（普通クラス・特別進学クラス各1クラスずつ）、公務員・就職を目指す文理IIクラス、私立四年制大学を目指す私文Iクラス、短大・専門学校を目指す私文IIクラス、四年制大学（理系）進学を目指す理Iクラス、看護系学部・専門学校を目指す理IIクラス、の合計7クラスに分けられる。2008年度からは毎週木曜日が7時眼授業となっている。略称は「東」「嘉穂東」","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* ESS部","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* JR九州","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 福岡県立嘉穂東高等学校","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"廃止後、新潟市中心部からときめきタウンを経由して黒埼町中心部の大野（現大野町）に至るバス路線が設けられた。ときめきタウン内には旧ときめき駅西約100mの市道上に、ときめきバス停が設置されたが、前述の通り、ときめき以南の区間は道幅が狭いため国道8号を経由する経路が設定された。2001年（平成13年）1月1日、黒埼町は新潟市に編入合併し、その後黒埼地区では県道や市道の新規整備や改修が進捗した。幹線道路が乏しかった黒埼北部では、山田・善久周辺に所在する住宅地「焼鮒団地」の西側を経由する市道が整備されるなどしたため、ときめき経由のバス路線の経路もこの市道を経由するものに改められた。2007年（平成19年）4月1日の政令指定都市移行後は、この市道を経由して西区役所が所在する坂井輪地区方面を循環する西区バス「黒埼ルート」が開設されたが、利用者が少なく不採算であったことから2010年（平成22年）3月31日を以って廃止された。黒埼地区では道路整備が進捗する一方で公共交通網の再整備が進んでおらず、今後の大きな課題となっている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* かぼちゃ電車保存会","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"電気を表す英単語 electricity はギリシア語の （[elektron], 琥珀）に由来する。古代ギリシア人が琥珀をこする事により静電気が発生する事を発見した故事によるもので、そこから古典ラテン語で electrum、新ラテン語で ēlectricus（琥珀のような）という言葉が生まれ、そこから electricity が派生した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 電気について知識がなかったころにも、電気を発生させる魚類の電気ショックに気づいていた人々がいた。紀元前2750年ごろの古代エジプトの文献にそういった魚を「ナイル川の雷神」とする記述があり、全ての魚の守護神だと記している。そういった魚類についての記述は、千年以上後の古代ギリシア、古代ローマ、イスラムの学者らの文献にもある 。大プリニウスやスクリボニウス・ラルグスといった古代の著作家は、デンキナマズやシビレエイによる感電の例をいくつか記しており、それらの電気ショックが導体を伝わることを知っていた 。痛風や頭痛などの患者をそういった電気を発する魚に触れさせるという治療が行われたこともある 。雷や他の自然界の電気が全て同じものだという発見は中世イスラムという可能性もあり、15世紀のアラビア語辞書で雷を意味する raad という言葉がシビレエイも表すとされていた 。 ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" イタリアの物理学者カルダーノは、『De Subtilitate』（1550年）のなかで 、電気による力と磁力とをおそらくは初めて区別した。1600年にイギリスの科学者ウィリアム・ギルバートは、『De Magnete』のなかでカルダーノの業績について詳細に述べ 、ギリシア語単語「琥珀」elektron からラテン語単語 electricus を作り出した 。electricity という英単語の最初の使用は、トーマス・ブラウンの1646年の著作『Pseudodoxia Epidemica』の中にあるとされる 。 ギルバートに続いて、1660年にゲーリケは静電発電機を発明した。ロバート・ボイルは1675年に、電気による牽引と反発は真空中で作用し得ると述べた。スティーヴン・グレイは1729年に、物質を導体と絶縁体とに分類した。デュ・フェは、のちに positive（陽）、negative（陰）と称ばれることになる、電気の2つの型を最初に同定した。大量の電気エネルギーの蓄電器の一種であるライデン瓶は、1745年ライデン大学で、ミュッセンブルークによって発明された。ワトソン (William Watson) はライデン瓶で実験し、1747年に静電気の放電は電流に等しいことを発見した。平賀源内は、18世紀半ばにエレキテルを開発した。 ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 1820年、ハンス・クリスティアン・エルステッドが電磁気学の基礎となる電流による磁気作用を発見。アンドレ＝マリ・アンペールは現象を再現してさらに詳細な研究を行った。ジャン＝バティスト・ビオとフェリックス・サバールは1820年、電流とその周囲に形成される磁場の関係を定式化（ビオ・サバールの法則）。1821年、マイケル・ファラデーはその現象を応用した電動機を発明。1830年、ファラデーとジョセフ・ヘンリーが電磁誘導現象を発見。電気と磁気（と光）の関係を定式化したのはジェームズ・クラーク・マクスウェルで、1861年から1862年の論文 On Physical Lines of Force で発表した。これにはウィリアム・トムソンの1845年の論文が影響を与えた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* ← 磁気エネルギー : MHD発電","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 電子と陽子の電荷は極性が逆であり、物体全体の電荷は正の場合と負の場合がありうる。一般に電子の電荷を負、陽子の電荷を正とする。この習慣はベンジャミン・フランクリンの業績に由来する 。電荷量は記号 Q で表され、その単位はクーロンである 。電子はどれも同じ電荷量を持ち、その値は約 &minus;1.6022×10 &minus;19 クーロンである。陽子は同じ大きさの極性が逆の電荷量を持つので +1.6022×10 &minus;19 クーロンとなる。電荷は物質だけでなく反物質にもあり、それぞれに対応する反粒子は大きさが等しく極性が逆の電荷量を持つ 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 工学や実用的観点では、電流を直流 (DC) と交流 (AC) に分類することが多い。これは電流が時間と共に変化するかしないかを示した用語である。直流は電池などが発する電流であり、常に一方向に流れる電流である 。交流は電流の流れる向きが定期的に逆転する場合を指す。交流の電流の強さの時間変化は正弦波を描くことが多い 。したがって、交流が流れる導体内では電荷（電子）が一方向に進むことはなく、短い距離を行ったり来たりすることになる。交流の電流の強さをある程度以上の時間で平均するとゼロになるが、エネルギーはある方向に運搬され、次に反対方向に運搬される。交流には定常的な直流では見られない特性があり、インダクタンスや静電容量に影響を受ける 。そういった特性は電源を入れた直後など回路の過渡現象が主題となる場合に重要となる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 静電気学の知識は高電圧装置の設計において重要である。電場を満たしている媒体には必ず耐えられる電場の強度（電界強度）の限界がある。電界強度がその限界を超えると絶縁破壊がおき、帯電した部分の間に電弧によるフラッシュオーバーが生じる。例えば空気の場合、電極の間が狭いなら電界強度が30kV毎センチメートルを越えると電弧が生じる。電極間の距離が大きい場合は限界がさらに低くなり、1kV毎センチメートルでも電弧を生じることがある 。雷はこの現象が自然界で発生したもので、上昇気流によって地面と隔てられて電荷を蓄えた雲が電場を生じ、その強度が空気の限界を超えたときに発生する。大きな雷雲の電位は100MVにもなり、その放電エネルギーは最大で250kWhほどになる 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" コンデンサは電荷を蓄える機能を持つ素子で、蓄えた電荷によって生じた電場にエネルギーを蓄える。概念的には薄い絶縁層を2枚の導体の板で挟んだ形状で、静電容量を増すために体積に対して表面積を増やすべく、実際には金属薄膜をコイル状に巻いている。静電容量の単位ファラドはマイケル・ファラデーに因んで命名されたもので、F で表す。1ファラドのコンデンサに1クーロンの電荷を蓄えると1ボルトの電位差が生じる。コンデンサを電圧源に接続すると、最初は電流が流れて電荷が蓄積される。しかし、電荷が蓄えられていくと電流は時間と共に減少し、最終的に全く流れなくなる。従ってコンデンサでは定常電流（直流）が流れることはなく、むしろそれを阻止する性質がある 。コイルは一般に導線の巻線であり、そこに流れる電流によって生じた磁場にエネルギーを蓄える素子である。電流が変化するとその磁場も変化し、誘導起電力が生じる。その誘導起電力は電流の時間変化に比例し、その比例定数をインダクタンスと呼ぶ。インダクタンスの単位ヘンリーはジョセフ・ヘンリーに因んだもので、H で表す。1ヘンリーのコイルに1秒間に1アンペアの割合で変化する電流を流すと、1ボルトの誘導起電力が生じる 。コイルはある意味でコンデンサとは逆の作用をし、定常電流は自由に流れるが、電流の急激な変化は阻止しようとする。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"人間の身体に電圧がかかると細胞に電流が流れ、比例関係にあるわけではないが、電圧が高いほど流れる電流も大きくなる 。知覚されるしきい値は供給周波数や電流の流れる経路によって異なるが、知覚されやすい周波数でだいたい0.1mAから1mAである。ただし、条件によっては1μAであっても電気振動を知覚する場合がある 。電流が十分強ければ筋肉が収縮し、心臓の筋肉が細動し、熱傷を生じる 。電気伝導体が帯電しているかどうかは一見しただけではわからないため、電気は一般に危険なものとされている。感電による苦痛は強烈な場合もあるため、電気は拷問の手法にも採用されてきた。感電によって死に至ることもある。死刑の手段として感電を使う電気椅子もあるが、最近ではそういった死刑手段は使われなくなる傾向にある 。逆に人工的な電気エネルギーで生体電気現象の復帰を促す治療方法として電気的除細動がある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 第二次産業革命の生命線として電気が徐々に大衆にもなじみのあるものになっていくと、肯定的に捉えられることが多くなっていった 。ラドヤード・キップリングは1907年の詩 Sons of Martha で、電気に関わる技師について \"finger death at their gloves' end as they piece and repiece the living wires\"（手袋の端で死に触れ、生きたワイヤーを繕う）と記している 。ジュール・ヴェルヌの作品や《トム・スイフト》ものなどの冒険小説では、電気を動力源とする乗り物が重要な役割を演じた 。トーマス・エジソン、チャールズ・スタインメッツ、ニコラ・テスラといった科学者も含めて、実在か架空かを問わず電気に精通した人は一般に大衆からは魔法使いのような力を持っているとみなされた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Benjamin, P. (1898). A history of electricity (The intellectual rise in electricity) from antiquity to the days of Benjamin Franklin. New York: J. Wiley & Sons.","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『タンク・ガール』（原題: Tank Girl）はアメリカのSF映画。1995年3月31日にアメリカで、同年10月に日本で劇場公開された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*製作：リチャード・B・ルイス、ベン・デンシャム、ジョン・ワトソン","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"益田 さやか（ますだ さやか、1981年 - ）は、OHKエンタープライズ所属（岡山放送の関連会社）の報道記者・ニュースキャスター・リポーター。香川県出身。 大学4年時にアナウンススクールに通っており、アナウンサー志望だったが採用試験を受けられず、代わってOHKのレポーター募集に応募し、採用された。OHKエンタープライズに所属となり情報番組「あいらぶカフェ」などのレポーターで活躍後、2006年から岡山放送報道部に出向。OHKスーパーニュースでのお天気キャスターを務め、2007年4月からは夜のローカルニュースの担当にもなり、現在は再びレポーターとして活動中。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* OHKスーパーニュース（レポーター、過去に気象情報を担当）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"サン・ジョヴァンニ・ラ・プンタ (San Giovanni la Punta) は、人口21,223人のイタリア共和国シチリア州カターニア県のコムーネの一つである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"マイケル・フレデリック・トーマス・ヒックマン（Michale Fredrik Thomas Hickman、1946年10月2日 - ）はイングランド出身の元サッカー選手、サッカー指導者 。 一般的には、「Mike Hickman（マイク・ヒックマン）」か「Mick Hickman（ミック・ヒックマン）」として知られている。公式的な資料ではマイク/ミック両方共に使われており 定まっていないこと、両方ともマイケルの愛称であること、Jリーグ登録時の名前がマイケル・ヒックマン表記であるための観点、以上3つのことから本表題ではマイケル表記とする。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1966年フットボールリーグ3部のブライトン・アンド・ホーヴ・アルビオンFCに入団するも 、1968年4部のグリムズビー・タウンFCに移籍する 。このチームに長く在籍し主力としてリーグ戦通算250試合以上出場 、1972年に4部優勝し翌1972-73シーズンから3部でプレーする。 1974年3部のブラックバーン・ローヴァーズFCに移籍し 、同シーズン3部優勝、翌1975-76シーズンは2部でプレーした。 1975年4部のトーキー・ユナイテッドFCへ移籍し、1977年を持って現役引退した 。引退後は同チームのアカデミーで指導経験を積んだ 。 1982年オーストラリアに渡りNSLのチームで指導し、1983年からエディ・トムソン監督率いるでアシスタントコーチに就任した 。ここで数々のタイトルを取り、オーストラリアでは評価されたコンビとなった 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Mike Hickman - Post War English & Scottish Football League A - Z Player's Database","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"太平洋戦争序盤、マレー作戦によりマレー半島を占領した大日本帝国陸軍は、ボフォース 40mm機関砲をイギリス軍から鹵獲した。南方軍はシンガポールとジャワで計60門を捕獲、うち2門を陸軍技術本部に送り、弾薬の設計製造を行った。この機関砲の能力が非常に優れていたため、日本軍でもコピーして使用することを試みた。しかし製造に手間取り、陸軍では終戦間際に国産として2門が完成したにとどまった。完成したのは1945年（昭和20年）5月に2門である 。7月には押収したボフォース40mm高射機関砲を改造して3門が完成した 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"弾種は三式高射尖鋭弾で、全重2.21kg、一式瞬発自爆信管を弾頭に装着し、弾量は1kgである。弾体中央部には起爆筒が収められ、炸薬が詰められている。弾体内部の後部には曳光剤点火具と曳光剤を充填している 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"[[ファイル:Oroen karijokojo.jpg|right|thumb|1976年の尾路遠仮乗降場と周囲約1km範囲。中央に線路班事務所がある。国土地理院 地図・空中写真閲覧サービスの1948年米軍撮影航空写真 USA-R404-18 によれば、線路班事務所を間に挟んだ左右のいずれも南側に、それぞれ待合室を持つ単式ホームが確認できる。]]","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2001年（平成13年）時点では新大滝駅 - 御園駅間の線路跡や橋梁が一部林道に転用されながら残存し、当駅跡の御園方には「尾路園架道橋 」のガーダー橋も残存している 。2010年（平成22年）時点 、2011年（平成23年）時点でも同様であった 。この橋は、記載された施工標によると、伊達紋別から46km443mの位置にあるとのことである 。「尾路園架道橋」のすぐ隣りには「第二尾路園川橋梁」の橋台も残存していた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『THE SECRET LIVE』（ザ・シークレット・ライブ）は、SMAPのメンバーである中居正広、草彅剛、香取慎吾の3人による企画コントユニット「スマシプ」（注：本来の“シ”の文字の表記は小文字）」によって行われたコントライブの名称、及び、1999年9月29日に発売が予定され、その後発売が中止となったビデオテープのタイトル。 現在でも未発売のままの幻の作品である。 予定されていた発売元はビクターエンタテインメントだった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 公演後、このコントライブの模様はビクターエンタテインメントからビデオテープとして1999年9月29日に発売すると告知された。レコード店へも実際に販売告知ポスターが配布されたが、発売日前日になり急遽発売が中止となってしまった。品番は「VIVY-69」。収録された公演は、7月4日2部の最終公演。購入者への予約特典は、公演の告知ポスターであった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2010年10月25日、TBS系列で、横山の著書を原作としたドラマ「明日もまた生きていこう」が放送された 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*『明日もまた生きていこう 十八歳でがん宣告を受けた私』（マガジンハウス, 2008年5月　ISBN 4838718713）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『ごきげんライフスタイル よ〜いドン!』は、関西テレビで2008年6月30日から毎週月〜金曜日の9:50 - 11:15（JST）に放送される関西ローカルの生活情報番組である。通称「よ〜いドン!」。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"開始当初からハイビジョン方式として放送。『FNN報道特別番組』およびスポーツ中継が組まれる場合は短縮ないし休止となる。また2015年7月2・6日は2015 FIFA女子ワールドカップ中継に伴う特別編成のため本番組を休止し、フジテレビ制作の生放送情報番組『ノンストップ!』を臨時ネットした。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2009年6月27日：BSフジの『めざましテレビ公認 わがまま!気まま!旅気分』で、『となりの人間国宝さんSP〜沖縄ぶらり旅』が放送された（12:00 - 13:25の枠で放送）。地上波では同年10月11日に放送された。 2009年12月30日：16:30 - 18:00に年末特番『よ〜いドン!となりの人間国宝さんSP』が放送された。普段、レギュラー放送のない三重テレビ放送でも2010年1月1日に放送された。2010年は12月29日の通常の時間帯（9:55 - 11:20）に放送され、円が深夜の今宮戎神社界隈を散歩したのと、2010年の人間国宝さんの名珍場面をランキング形式で紹介した内容であった。 2010年1月3日：9:55 - 12:55に新春特番『よ〜いドン!お正月SP』が放送された。番組は、月亭八光が父の月亭八方と共に大阪市の難波界隈を散歩した「となりの人間国宝さん新春スペシャル」が番組の中心で、レギュラー企画のスペシャル版も放送された。2011年も1月3日の9:55 - 12:55に放送され、メインの「人間国宝さん」では八方と八光が2人の生まれ故郷である大阪市福島区を散歩した。 2010年6月17日：放送開始500回を記念し、同月16日から22日まで、阪急百貨店うめだ本店で番組初のタイアップによる物産展「いい街 いい人 いいお店 カンテーレよ〜いドン!食覧会」が開催された。「となりの人間国宝さん」や「本日のオススメ3」などで紹介された飲食店の品物などを販売するもので、阪急百貨店初出品の物も販売された。同月に実業之日本社から「となりの人間国宝さん」で紹介された飲食店をピックアップした単行本『となりの人間国宝さん 味街探訪』（ISBN 9784408030456）が発行された。 2010年7月：ぴあから「産地の奥さんごちそう様!」で紹介された特産品を使ったアイデア料理をピックアップした単行本『産地の奥さんごちそう様! こんな食べ方、あんな食べ方』（ISBN 9784835619279）が発行された。同年11月16日：ぴあから「本日のオススメ3」で紹介された京阪神の飲食店をピックアップしたガイドブック『プロが教えるとっておき オススメ300 京都 大阪 神戸 厳選グルメ集』（ISBN 9784835619347）が発行された。 2012年11月16日：ぴあから『プロが教えるとっておきオススメ300 赤版』（ISBN 9784835619347）が発行された。 2013年のお正月スペシャルは1月3日の9:55 - 13:00（11:30 - 11:40に『KTVニュース』を挟む）に放送された。この年10月1日、ぴあから『となりの人間国宝さん ぶらり地図 大阪環状線篇』（ISBN 9784835626116）が発売された。 2016年5月3日の19:00 - 20:54に、放送2000回直前スペシャルとして、ゴールデンタイムに放送。円広志とブラックマヨネーズの小杉が枚方や心斎橋を回ったほか、各曜日の人気コーナー(いきなり日帰りツアーin韓国ソウルや、ロザンのうんちく)も放送された。なお関西テレビ以外のフジテレビ系列の局では『優しい人なら解ける クイズやさしいね』2時間スペシャルが放送されている（当該時間帯はローカルセールス枠）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":";サバンナ八木のラン♪RUN♪マップ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『笑っていいとも!増刊号』（フジテレビ制作）の後継番組として2014年4月6日から毎週日曜日の10:00 - 11:15（JST）に放送していた『よ〜いドン!』の日曜版的番組。各曜日に放送された「となりの人間国宝さん」のダイジェストや未公開映像、各曜日のレギュラーが担当するサンデー独自の企画・構成で放送される。スタジオには円と八光のみが出演し、各曜日で選ばれた人間国宝さんから週間国宝さん大賞を決定する。当初はさまざまな企画を行ったが、最終的に「となりの人間国宝SUN」と「やすよ・ともこのすっきり♪お悩みウーマン」で固定された。 『増刊号』の後番組3本のうち、本番組放送時間帯に相当する2本『ワイドナショー』・『ワイドナB面』について、関西テレビでは当番組を放送するため、いずれも火曜未明（月曜深夜）に遅れネットで放送されていた（前者はフジテレビと異なり2014年3月以前から放送日時を移動せず継続） 。本番組の後ステブレレスで全国ネット番組『ミライ☆モンスター』を放送していた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"; MC","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 全長：4,520m","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「ロッタラ ロッタラ」はBuono!の通算5枚目のシングル。2008年11月12日発売  。発売元はポニーキャニオン。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"初回限定盤はCD+DVD、通常盤はCDのみである。また、初回限定版と通常版初回生産分にはイベント参加抽選シリアルナンバーカードとBuono!オリジナルトレーディングカード（初回と通常は別絵柄）が封入されている。 題名と歌詞に使われている「ロッタラ」という単語については、レッド・ツェッペリンの楽曲「胸いっぱいの愛を（原題:Whole Lotta Love）」との関係が指摘されている（歌詞にも「胸いっぱいの愛を（で）」と同曲の邦題も取り入れられている） 。 PVは70年代をイメージしたものであり、70年代に流行った撮影法や衣装を使用している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ヤリ・カイヌライネン（Jari Kainulainen 1970年4月29日 - ）は、フィンランド生まれのヘヴィメタルベーシスト。身長191cm。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1993年から2005年まではフィンランドのパワーメタルバンド『ストラトヴァリウス』に、2007年から2010年まではスウェーデンのプログレッシブ・メタルバンド『Evergrey』にそれぞれ在籍していた。2012年からはドイツのパワーメタルバンド『マスタープラン』にヤン・エッカートの後任として加入。 使用機材はMusic Man、Bongo 6、アンペグ。影響を受けたミュージシャンはギーザー・バトラー、ビリー・シーン、スティーヴ・ハリスなど。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 2008年 Torn","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* MySpace","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* JR西日本山口線: 上山口駅","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 野田学園中学・高等学校、野田学園高等学校","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『本音バナナ』（ほんねばなな）とは、フジテレビ系列で2009年4月5日の深夜2:00-3:00（JST）に新感覚字幕ドラマとして放送されたテレビドラマである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" お台場合衆国（おだいばがっしゅうこく、United States of Odaiba）は、東京都港区台場のフジテレビジョン本社屋にて2009年から2013年に夏に開催されたフジテレビ主催の参加型イベント。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1998年夏のP-kiesワンダーランドと2003年以降の『お台場冒険王』において、大規模なアトラクション展示を行っていた特設会場（東京都港湾局が所有する臨海副都心青海Q区画）の暫定借地利用契約終了に伴い2008年度で閉幕となった『冒険王』の後継にあたる。 イベントでは会場内それぞれを国家に見立て、フジテレビ本社屋を「フジテレビランド」、東京臨海副都心青海P区画を「オダイバランド」（2011年 ‐ 2013年は「合衆国サンサンアイランド」）と称し、フジテレビの人気番組のブースなどのほか番組の公開生放送・収録、「めざましLIVE」等のステージイベント、グッズ販売などを行っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"NavFrame\" style=\"clear: both; border:0;\"> <div class=\"NavHead\" style=\"text-align: left;\">アトラクション <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"** GUNDAM BIG EXPO <div class=\"NavFrame\" style=\"clear: both; border:0;\"> <div class=\"NavHead\" style=\"text-align: left;\">主なイベント <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『お台場合衆国2010〜笑うBayには福きたる!!〜』（ - わらうベイにはふくきたる!!）と題して7月17日から8月31日までの46日間に渡って開催された。 <div class=\"NavFrame\" style=\"clear: both; border:0;\"> <div class=\"NavHead\" style=\"text-align: left;\">アトラクション <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"東京臨海副都心青海P区画のほぼ全域。2009年と同じ規模。<div class=\"NavHead\" style=\"text-align: left;\">主なイベント <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"3月11日に発生した東北地方太平洋沖地震（東日本大震災）および東京電力・福島第一原子力発電所での事故による電力事情悪化の影響により一度は開催が危ぶまれたものの、『お台場合衆国2011〜ぼくらがNIPPON応援団!〜』（ - ぼくらがニッポンおうえんだん!）と題して7月16日から8月31日までの47日間に渡って開催された。また、売上の一部は東日本大震災の被災地へと寄付された。 <div class=\"NavFrame\" style=\"clear: both; border:0;\"> <div class=\"NavHead\" style=\"text-align: left;\">アトラクション <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"NavHead\" style=\"text-align: left;\">主なイベント <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『お台場合衆国!2012〜ここから始まるNIPPON応援団!〜』と題し、2012年7月14日から9月2日の51日間に渡って開催された。 <div class=\"NavFrame\" style=\"clear: both; border:0;\"> <div class=\"NavHead\" style=\"text-align: left;\">アトラクション <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"NavFrame\" style=\"clear: both; border:0;\"> <div class=\"NavHead\" style=\"text-align: left;\">主なイベント <div class=\"NavContent\" style=\"text-align: left;\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* お台場合衆国","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『ナイル殺人事件』（ナイルさつじんじけん、原題：Death on the Nile）は、1978年のイギリス映画。原作はアガサ・クリスティの『エルキュール・ポアロ』シリーズの一作『ナイルに死す』。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"一夜が明けた朝、リネットは銃殺されていた。Jの血文字が残されていたことから、ジャクリーンが真っ先に疑われたが、彼女にはアリバイがあった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"当初、フランソワ・トリュフォー監督に依頼が寄せられたが、イギリスからの電話を受けとったプロデューサーのが相手の態度が失礼だと怒って断った（山田宏一・蓮實重彦『トリュフォー 最後のインタビュー』平凡社 2014年 p.69）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1978年12月9日、東宝東和配給により全国公開された際のフィルムは、エンディングの楽曲がサンディー（サンディー・オニール名義）のヴォーカルによる『ミステリーナイル』に差し替えられた。この曲は日本独自のイメージソングであり、ニーノ・ロータ作曲による叙情的なBGM及び本来のエンディング曲とは相容れないアップテンポなポップス・ナンバーだったが、サビがテレビCMで印象的に用いられたこともあって人々に受け入れられ、興業的成功をもたらすと共にシングル盤もヒットした。よって、以後の『クリスタル殺人事件』『地中海殺人事件』でも同様にエンディング曲を女性ヴォーカルのポップス・ナンバーにする改変が行われた。 エンディング曲の差し替えと並行し、エンド・クレジットの途中で『これからご覧になる方のために、結末は決して話さないで下さい』というキャプションが表示される改変があった。『結末は決して話さないで下さい』のフレーズはテレビCMのキャッチコピーにも使用され話題になった。 現在発売されている日本版DVDは本国版によるもので、上記のエンディングの改変は行われていない。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2009年10月9日、日本列島を襲った平成21年台風第18号の影響により中央区のやすらぎ堤にある台湾の王文志による作品、『Water Front 在水一方（通称:バンブーハウス）』が突風により崩壊した。同作品は竹で編まれている高さ13メートル、直径10メートルのドーム状の作品で、台湾からの留学生やボランティアの協力により作られたものだった 。製作者の王文志の地元台湾も2009年に台風8号の被害を受けており、有志の手によりバンブーハウス前で募金活動が行われたこともあった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"references-small\"><references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 日本海政令市にいがた 水と土の芸術祭2012","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"SDガンダムGXとは、1994年にバンダイが発売したスーパーファミコン用対戦シミュレーションゲーム。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『SDガンダムX』の次回作で青と赤の2グループに分かれて対戦をする。前作と異なり大将ユニットを倒すことが勝利条件とされたほか、GXチップを搭載して3D対艦バトルが追加された。ファンネルやインコムの動きも変わり、変形ボタンやIフィールドもL・Rボタンに変更され、武器や攻撃パターンもより多彩になった。マップ兵器と「コロニー落とし」という特殊攻撃が加わり、補給や推進剤といった概念も加わり、戦略性が増している。前作よりもコンピュータ側の思考時間が大幅に短くなり、スピードアップした。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"それぞれの勢力には技術力を表すTECレベル(テクニカルレベル)が設定されており、TECレベルが高くなるにしたがってと性能の高い機体が生産できるようになると共に、それまでも生産できた従来のユニットの生産コストは安くなる様になっている。TECレベルは毎ターンのはじめに自軍の占領下にあるベース（基地）の数*2のTECポイントが加算され、そのポイントが一定値を超えた場合テクニカルレベルが上昇する。最大レベルは5で初期設定により1～3の状態からスタートすることが出来る。 MSとMAにはレベルが設定されており共に1→2→3→ACEの順であがる。アクションバトルで生存すると0.5ポイント、3D対艦バトルで戦艦を撃沈した場合は1レベル上昇し、レベルが上がることによりアクションバトルでのスピードや防御力、CPUの判断力などが上昇する。ACEになると一部の機体にしかできない砲撃が可能になる。またVガンダムなど一部の機体は、ACEの状態で戦艦などで補給すると姿が変化する。 生産は自軍が占領した基地で生産を行い、戦艦やMSなどを生産する。また、中立の基地を占領したときにはランダムでゲームオリジナルユニットのトルネードガンダムが入手可能である。 前作との違いとして、各ユニットに宇宙用・地球用・万能といった地形・空間に関する概念と推進剤が新たに設定の追加が挙げられる。それぞれのユニットは自らの地形と手適合する場所でしか活動できず、また推進剤が0になると毎ターン1マスしか動けなくなるようになった。推進剤はMSは艦船への搭載、艦船は補給艦またはベースのドックへ入港することで回復する。これらにより運用に多くの制限が設けられると共に、新たな戦略が求められるようになった。 初期設定としてゲーム開始時に宇宙及びそこに配置される惑星・衛星の各マップ選択し、初期資金、使用勢力、BGM、ターン数などが設定できる。これらを用いてハンディキャップをつけることも可能である。 アクションバトルの面では、新チップの搭載によりファンネルやインコムの動きが大きく変化した。ファンネルでは従来の放出後MSの周りで敵のほうに攻撃するものから敵に近づくとその敵に周囲でランダムに位置を変えながら攻撃するものに変わった。また従来ではファンネルを破壊されるたびに本体にダメージが加わるシステムであったがそれが無くなった。インコムも従来の前方を斜め上下から挟むようなビーム砲からインコムが伸びて敵の方向へ自動攻撃するものに変わった。 ハイメガ粒子砲など一部の強力兵器については従来の溜め撃ち型から自身のHPを消費して大火力を撃つものに変わっている。また、弾数についても全てを通して計算されるようになり（前作では1回のアクションバトルが終了すると弾数の制限のある兵器でも全て回復した）より戦術的にも高度になった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"なお、ゲームバランスの都合により本来クロスボーンの所属では無いザクマリナーがクロスボーンに入っていたり、大型MAのバランスの調整によりビグザムがハマーン・アクシズの所属になっているといった若干の変更は存在する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"地球連邦軍及びエゥーゴのユニットが集まっている。バランスが良く高性能な主役級MSも多数揃っているが、上位クラスの戦艦の性能は他勢力に比べやや低めである。V2ガンダムとGP03ステイメンは特定の条件でのみ出現する特殊MSであり、単独での生産はできない。 <td valign=top width=\"40%\"> *HLV","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"多くが可変MS全盛期のMSのため全般的に移動速度の速いものが多い。グレネード・ミサイルを所持しているMSも多く、全体的に火力はやや高めとなっている。惑星上で使用可能な巨大MAを有している。 <td valign=top width=\"40%\"> *HLV","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ジオン公国軍・グレミー軍及び新生ネオ・ジオン のMSはこの中に含まれている。ファンネル・インコムを搭載したMSが多い。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"MSの種類が少ないがショットランサーの攻撃能力が高く、序盤・初期配置ユニットの性能は他勢力を圧倒する。ザンスカールが加わったことにより前作よりも種類が多彩になった。 <td valign=top width=\"40%\"> *HLV","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* CiNii>宇佐晋一","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『For Long Tomorrow』（フォー・ロング・トゥモロー）は、日本のポスト・ロックバンド、toeの2枚目のアルバムである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"広島県生まれ。東京大学医学部卒業。1963年「Progesteroneの中枢作用に関する電気生理学的研究」で東大医学博士。京都大学霊長類研究所教授、1991年定年退官し名誉教授、愛知工業大学教授を務めた。サケの母川回帰、サルとヒトの生殖生理の比較研究など、生物の「性」に学問的関心を寄せ、50代半ば以降、多数の一般向け著作で知られる（著書に付されたプロフィールより）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*『賢い脳のつくり方』竹村健一 PHP研究所 1997","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*ブレア・ジャスティス『病気になる理由、ならない理由 ポジティブな脳と心が「治る力」を引き出す!!』PHP研究所 1997","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ギリシャ・ダービーは、ギリシャのオリンピアコスFCとパナシナイコスFCの間で行われるサッカーの対戦のことである。ギリシャ国内では国内ダービー（エターナル・ダービー,, )と呼ばれ、マザー・オブ・オール・バトルズ(, )と呼ばれることもある。オリンピアコスFCはピレウスに本拠地を置き、パナシナイコスFCはギリシャの首都アテネに本拠地を置く。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"オリンピアコスCFPとパナシナイコスAOはギリシャ最大規模の総合スポーツクラブであり、サッカー以外にも、バスケットボール、バレーボール、ウォーターポロなどで両者の対戦が行われる。オリンピアコスFCとパナシナイコスFCはギリシャ最大規模のサッカークラブであり、国内リーグ、国内カップ、国内スーパーカップなど様々な大会で両者の対戦が行われる。 オリンピアコスFCはギリシャ国内で最も成功を収めたクラブであり、パナシナイコスFCの40個を上回る64個の主要タイトル（ギリシャ・スーパーリーグ、ギリシャ・カップ、ギリシャ・スーパーカップ）を獲得している。また、両者の対戦成績でもオリンピアコスFCが上回っている。しかし、欧州カップ戦での実績はパナシナイコスFCが上回っており、1970-71シーズンにはギリシャのクラブとして唯一欧州カップ戦（UEFAチャンピオンズカップ）決勝進出を果たした。また、パナシナイコスFCは1984-85シーズンと1995-96シーズンの同大会でベスト4となり、1991-92シーズンと2001-02シーズンの同大会でベスト8となっている。一方のオリンピアコスFCは1998-99シーズンのベスト8がUEFAチャンピオンズリーグの最高成績である。両者のライバル意識や両者のサポーターの熱気は凄まじく、このダービーはギリシャ最大のダービーマッチであるほか、世界で最もよく知られたダービーマッチのひとつにもなっている 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ギリシャにおける両巨頭のライバル意識は社会的・文化的・地域的な異なりに理由を辿ることができる。1908年、パナシナイコスFCはアテネ市中心部に設立され、ギリシャの首都の上流階級を象徴するクラブとみなされた。1925年、オリンピアコスFCはアテネ郊外の港町ピレウスに設立され、ピレウスに住んでいた労働者階級のサポーターを引き付けた。なお、両都市は古代ギリシア時代からギリシャ史の中で重要な役割を果たしている。アテネは古代ギリシア文明の発祥地とされ、地形的戦略面におけるピレウスの潜在力を巧みに利用し、後にピレウスを統合した。20世紀になるとアテネの人口は激増し、ピレウスなどアテネ郊外の地域を都市圏に吸収した。1930年代にオリンピアコスFCはリーグ戦で6度優勝し、パナシナイコスFCの支持基盤であった富裕階級を侮蔑する風潮をピレウスの人々に与えた。さらにオリンピアコスFCは、自らを社会的・政治的な面での不当な被害者であるとするギリシャ中のサッカーファンを引き付けた。しかし、サポーター層の階級格差は次第に消え、かつて両者を分断した社会的な隔たりは長い年月を経て縮小している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"オリンピアコスFCとパナシナイコスFCはギリシャで最も人気があるクラブであり、両クラブは欧州カップ戦にも多数のサポーターが駆け付ける巨大なファンクラブを有している。近年ではフーリガンの存在が両クラブに共通する大きな問題となっており、彼らは座席の破壊・サポーター同士の諍い・発煙筒や花火の投入・街中での暴動などによって特徴づけられる 。両サポーターの憎悪感情は激しく、特にダービーの前後にはアテネを含む近郊地域で多くの暴力行為が行われている。2007年3月29日、バレーボールにおけるオリンピアコスSCとパナシナイコスVCの試合が行われていたPaianiaという町で、22歳のパナシナイコスのサポーターが刺されて死亡した。この出来事はギリシャ国内を混乱に陥れ、両クラブのサポーター組織に対して大規模な警察の調査が行われると同時に、ギリシャ国内のすべてのチームスポーツイベントが2週間の間延期された 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"; 赤がオリンピアコスFC、緑がパナシナイコスFC","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"オリンピアコスFCからパナシナイコスFCに移籍した選手","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『ゴールデン☆アイドル 麻丘めぐみ』（ゴールデン☆アイドル あさおかめぐみ）は、麻丘めぐみのベスト・アルバム。2014年8月27日発売。発売元はビクターエンタテインメント。規格品番はVICL-70119/20。完全生産限定盤である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"CD帯のコピー：SHM-CDで甦る!1972年「芽ばえ」〜77年「ねえ」全シングル19枚 AB面収録! 1970年代に麻丘めぐみが単独名義で発表したシングルレコード全19枚のA面・B面曲を網羅した、CD2枚組のシングル・コレクションである。 発売に際し、音源に対してデジタル・リマスタリングが施された。また、CD規格は「高品質CD」とされるSHM-CD仕様である。CDパッケージはシングルレコード・サイズの見開きダブル紙ジャケットであり、当時封入されたレコードジャケット写真の表面や歌詞記載の裏面などを収めた複製ブックレットが付属している 。 収録内容の内訳は、ディスク1が1972年の1枚目「芽ばえ」から1974年の10枚目「雪の中の二人」まで計20曲、ディスク2は1975年の11枚目「水色のページ」から1977年の19枚目「ねえ」までの計18曲である 。なお、2003年11月21日 に発売された4枚組CD-BOX『麻丘めぐみBOX 72-77』（VICL-61241/4）や、2009年1月21日に発売された『GOLDEN☆BEST 麻丘めぐみ』（VICL-63214/5）のディスク1、ディスク2と収録内容は同等である。 当企画『ゴールデン☆アイドル』はビクターエンタテインメントのほか、ソニーレコード、日本コロムビア、ユニバーサルミュージック、ポニーキャニオンの5社合同企画として始まった（本CD発売日時点）。なお、ビクターから発売された作品の第一弾歌手であり、ほかに同社からは石野真子が同時発売されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"references-small\"><references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ズィーナトゥンニサー・ベーグム（Zinat-un-Nissa Begum, 1643年10月5日 - 1721年5月7日）は、北インド、ムガル帝国の第6代皇帝アウラングゼーブの次女。母はディルラース・バーヌー・ベーグム。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"バスク系アメリカ人でアイダホ州上院議員のピート・T・セナルサなどは、アメリカ合衆国憲法の一部にスペイン・バスクのビスカヤ地方のフエロ（地方特別法）の影響があると力説している。バスク地方とアメリカ合衆国の間に存在した歴史的なつながりに言及する際、何人かの著作家は、アメリカ合衆国第2代大統領のジョン・アダムズがバスク地方の歴史的政治形態を称賛したことを強調している。アダムズは1779年にヨーロッパに滞在し、古大陸において見られた様々な政治形態を研究し、比較した。アダムズはヨーロッパ滞在中にスペインのビスカヤ県を訪問して感銘を受け、『アメリカ諸法憲法擁護論』でバスク人を例示した 。アメリカ合衆国憲法は1787年に独立13州によって承認されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"第二次世界大戦中には深刻な労働力不足に陥ったため、スペインから何千人ものバスク人がリクルートされた。1940年代から1970年代までの間、バスク人はWestern Range Associationとの契約の下にやってきた 。現在の国勢調査によるバスク人人口の統計は、19世紀以降のアメリカ合衆国の人口の全体的な増加傾向と比較して著しく低い。アメリカ合衆国全体でバスク地方やスペインに起源をもつ人物が大幅に減少した時代以来、バスク人移民の激しい減少が見られた。自身をバスク人であると定義しているアメリカ合衆国在住の人物の大多数は、19世紀頃に到着した最盛期のバスク人移民の子孫である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"今日のアメリカ合衆国には約50のバスク人クラブが存在する。ニューヨークのブルックリン区には「バスクの家」(Euzko Etxea)という名のバスク人クラブがある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アメリカ合衆国北西部にあるアイダホ州は、アメリカ合衆国でもっともバスク人やバスク文化と密接な関係がある州である。特に州都であり最大都市であるボイシでは、その社会機構にバスク人は不可欠な存在である。アイダホ州出身の著名なバスク系人政治家には、長年に渡って州務長官を務めたピート・T・セナルサ（共和党）、セサルナの後任の州務長官であるベン・ユスルサ（共和党）、現ボイシ市長のデヴィッド・H・ビーター（民主党）などがいる。アイダホ州でもっともバスク系人口の多い郡は、ボイシを中心とするエイダ郡である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『みんなのポケモンスクランブル』（）は、有限会社アンブレラが開発し、株式会社ポケモンより2015年4月8日に配信され、同年11月19日にパッケージ版が発売されたニンテンドー3DS用ソフト。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『乱戦!ポケモンスクランブル』『スーパーポケモンスクランブル』『ポケモンスクランブル U』の派生作品で、ネジで動くポケモンのおもちゃを操作してバトルを行う。『ポケットモンスター X・Y』で初登場したポケモンを含め、本作配信時点で公開されている全719種のポケモンが（フォルムチェンジなどの、ポケモンごとの形態の違い・メガシンカ・ゲンシカイキも含めて）登場する。DL版から約7か月後の11月19日にパッケージ版が販売された。ダウンロード版の全要素と課金で追加される要素を最初から使用可能となっている。DL版とのデータ共有は不可。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"舞台はMiiとポケモンのおもちゃが暮らすおもちゃの国。ある日、主人公は王様から国王直属の冒険家に任命され、ポケモン集めの冒険に出ることとなる。一方で王国乗っ取りをたくらむ闇の魔術師の陰謀や国内で起こる様々なトラブルに巻き込まれていくこととなる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"上限まで購入した場合やパッケージ版は1日20個のポケダイヤを入手できる施設「ポケダイヤ掘り機」、しぼんだ気球を膨らますのに消費するポケダイヤすべて1個にする「気球VIPカード」、通常はポケダイヤ2個を消費して好きな場所へ行ける見切りの奥義のポケダイヤ消費を1個にする「みきりVIPカード」が贈呈される。 Ver.1.1でポケダイヤ掘り機の性能が向上。1日40個のポケダイヤが入手可能。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"気球は一度使うと膨らますのに時間がかかるが、ポケダイヤを消費する（気球VIPカードがない場合は最大で10個）ことで一瞬でふくらますことも可能。基本的に高価な気球ほど充填に時間がかかる。（最長で20時間） :Ver.1.1でプレゼントされる気球。変幻の地と呼ばれる入手済みの気球で挑戦できるステージ限定だが未入手のポケモンが出やすいランダムステージが出現する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"冒険者ランクが「4」まで上がると、王様からのお願いを聞くことでミッションに挑むことができる。従来のバトルロイヤル形式からポケモンやMiiの護衛などミッションの内容は様々。クリアすることでポケダイヤを入手できる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ポケモンやMiiの服やポケダイヤが入手出来る。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Verは起動時下画面で確認可能。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* みんなのポケモンスクランブル（株式会社ポケモン）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"tfo (ティー・エフ・オー）はアメリカ合衆国のDJ、ミュージシャン、作曲家、音楽プロデューサーである'''Timothy O'Keefe''' (ティモシー·オーキーフ）のソロ音楽活動名義。現在はニューヨーク市を拠点に活動している。表記名は、 もしくはtfo.","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"近年は、アメリカ人俳優／アーティストである James Franco（ジェームズ・フランコ）をフィーチャーした作品が多い。2013年にはカンヌ映画祭でプレミア上映された、ジェームズ・フランコの監督作品 \"As I Lay Dying\" に楽曲を提供。 これ以外にも、\"Endless Idaho\"(2011)、\"The Sound and the Fury\"(2014)、など同監督作品の音楽を手がけている。 2011年にはジェームズ・フランコと二人でバンドDaddy を結成。 翌年秋にシングル \"Love In The Old Days\"のリミックスEPを収録したファースト・アルバム \"MotorCity\" をリリース。モータウンの伝説的アーティストSmokey Robinson(スモーキー・ロビンソン）とのコラボレーション曲を収録したこのアルバムは、各メディアから好評を得た。 また、アーティストやパフォーマーとしての活動のみならず、ロードアイランド州プロヴィデンスのミュージック＆アートフェスティバル The Indie Arts Festなどのイベントを通して、アメリカ東海岸における音楽文化の向上にも尽力している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"\"Surface_Sounds” (2003) “the Grand Strategy Ⅰ” (2010) \"Soundscapes\" (2012) \"The Sound and the Fury(Official Sound Track)\" (2014)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2004年に放送が開始した東映アニメーション制作、ABC・テレビ朝日系列で放送されているテレビアニメ「プリキュアシリーズ」の、第1作目である『ふたりはプリキュア』から、発売当時の作品である『魔法つかいプリキュア!』後期エンディングテーマまでの全25曲を収録したエンディングテーマ集 。主題歌集としては同年8月に発売された『プリキュア オープニングテーマコレクション2004〜2016』に続く形となる。 通常盤の他に期間生産限定盤として、収録された13作品（『魔法つかいプリキュア!』後期オープニングまで）の歴代エンディング映像のノンテロップバージョン25曲分を収録したDVDが同梱され、CDとDVD両ケースを収納する三方背スリーブ仕様になっている。ジャケットイラストは描き下ろしで、通常版は歴代主人公プリキュア11人がデフォルメで、期間生産限定盤は『ふたりはプリキュア』のキュアブラックとキュアホワイト、『魔法つかいプリキュア!』のキュアミラクル・キュアマジカル・キュアフェリーチェの5人が描かれている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"歴代TVエンディングノンテロップムービー集（2004〜2016）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"thumb tright\">","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"17日、サイパン南東沖でブラウン基地所属の米対潜哨戒機PB4Y-1 リベレーターが浮上航走中の潜水艦を発見。0338、哨戒機は空爆を行い、潜水艦を撃沈した 。これが呂117の最期の瞬間であり、艦長の榎本泰夫大尉以下乗員55名全員戦死 。沈没地点はサイパン南東350浬地点付近、。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『'''OH! MY MORNING 851'''』（オー！・マイ・モーニング・851）は、2017年4月3日からFM OH!で放送開始のラジオ番組。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2017年4月からFM OSAKAは新コミュニケーションネームをFM OH!に改めるとともに、月曜から木曜のワイド番組を刷新する一環でこの番組を始めるもの 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* OH! MY MORNING 851 - FM OH! 85.1","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"QuickDraw Picture（PICT（ピクト））は、アップルによる画像描画ルーチン「QuickDraw」の標準的な画像ファイルフォーマット。ラスターイメージの他に、動画やベクターイメージを表現したりすることも可能である。 その内部はQuickDrawが解読していく命令と実際の画像からなる。基本的に、ベクターイメージや画像の付加情報は命令で構成され、ラスターイメージは各ピクセルの情報がそのまま保存されている。また、ビットマップ（ラスターイメージ）は連長圧縮（PackBits）法で、QuickTimeがあればJPEGやPNGなどにより圧縮されることもある。QuickDrawへの命令を含むため、PICTはメタファイルの一種でもある。 Appleの定めにより、画像を扱うほとんどすべてのアプリケーションはこのファイルフォーマットをサポートしている。また、フォーマットは公開されているため、MacでPICTを扱えるようにするのは容易である。ただし、QuickDrawの描画命令を埋め込んだ形式は、QuickDrawがなければ扱えるようにすることは難しい。ただ、QuickDrawの描画命令も公開されているので、ビットマップ（ラスターイメージ）を開くだけなら簡単なはずである。しかしながら、PICTに関するドキュメントは少なく、Windowsでは対応していないアプリケーションがほとんど。優秀なアプリケーションならQuickTimeにデータを送って描画してもらい、その結果を受け取って表示してくれるものはある。すなわち、QuickDrawがなくてもQuickTimeで表示することは可能である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* QuickDraw Pictureオペレーションコード解説 (目次。英語の情報)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"称号（しょうごう、英語：Title）とは、主に個人または団体の公的な身分や資格、地位などを表す呼び名 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"八乙女 光（やおとめ ひかる 、1990年12月2日 - ）は、日本の歌手、タレント、俳優であり、男性アイドルグループ・Hey! Say! JUMPのメンバーである。 宮城県仙台市出身 。身長173cm。O型。ジャニーズ事務所所属 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2002年にジャニーズ事務所のオーディションに合格し、事務所入り 。八乙女が事務所に送ったビデオを見ていた社長のジャニー喜多川に対し、一緒に見ていたA.B.C.のメンバーや薮宏太が「いいと思うよ」と言ったことが合格の後押しになったという 。2003年7月に上演された舞台『スタンド・バイ・ミー』からYa-Ya-yahの新メンバーとして加入 。2004年、テレビドラマ『3年B組金八先生（第7シリーズ）』に生徒の丸山しゅう役で出演 。鮎川太陽、薮宏太とともに「金八トリオ」として第8回日刊スポーツドラマグランプリ・最優秀新人賞を受賞した 。 2006年、『女子バレーボール・ワールドグランプリ2006』のスペシャルサポーターを務めるために結成された期間限定ユニットKitty GYMのメンバーに選ばれた 。 2007年9月21日からHey! Say! JUMPのメンバーに選ばれ、同年11月14日に「Ultra Music Power」でCDデビューした。 2011年10月5日、自身も主演を務めている TBS系ドラマ『美男ですね』の劇中バンド「A.N.JELL」として『A.N.JELL WITH TBS系金曜ドラマ『美男ですね』MUSIC COLLECTION』でCDデビュー。 2014年1月期、TBS月曜深夜枠『ドラマNEO』内で放送の『ダークシステム 恋の王座決定戦』にて単独初主演。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"イラストが得意で、コンサートグッズなどのプロデュースも手掛ける 。2009年3月21日から25日に行われた「Hey! Say! 7」の単独コンサートの演出も手掛けた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"特記なき限り、JASRAC公式サイトの「作品データベース検索サービス」 において、アーティスト名に「八乙女光」のみを含む楽曲の検索結果をもとに記述。 * ジェントルズ - JASRAC作品コード：137-0139-8","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"特記なき限り、JASRAC公式サイトの「作品データベース検索サービス」 において、権利者名に「八乙女光」を含む楽曲の検索結果をもとに記述。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"グループでの出演はYa-Ya-yah#出演、Hey! Say! JUMP#出演およびHey! Say! BEST#出演を参照。個人での出演のみ記載。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"** 長野博（V6）、増田貴久（NEWS・テゴマス）、風間俊介と武田鉄矢とともにCM限定のアイドルユニット「TU→YU」として出演。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 劇ラヂ!ライブ2014「ビストロノザキ」（2014年11月2日、NHKラジオ第1放送）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* らじらー!サタデー（2015年4月4日　-　現在、NHKラジオ第1）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"大隅大川原駅（おおすみおおかわらえき）は、鹿児島県曽於市財部町下財部にある、九州旅客鉄道（JR九州）日豊本線の駅である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" * 1979年（昭和54年）10月1日 - 南宮崎 - 鹿児島駅間CTC化に伴い、無人化、荷物扱いを廃止。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 『停車場変遷大事典 国鉄・JR編』JTB 1998年","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"超関数の環は、関数 F = F(x) の平滑成分 F smooth と特異成分 F singular への射影を適当な方法で与えることによって構成することができる。すなわち、超関数 F, G の積は なる形で与えられる。このような規則を主となる関数空間とその上に作用する作用素空間の両方に適用するのである。こうして定義される乗法は結合性を持つものとなり、符号関数は平方が（座標の原点を含めて）至る所 1 であるような関数となるように定義される。ここで、(1) 式の右辺において特異部分同士の積となる項が現れないことに留意すべきである（このおかげで特にディラックデルタの平方は &delta;(x) 2 = 0 を満たす）。この定式化は（積を考えない）通常の超関数論を特別の場合として含むものになっているが、構成される環は非可換になる（例えば、符号超関数とデルタ超関数とは反交換的である）。この代数の応用として提案されているものはほとんどなかった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"これに対する手法は今日様々提示されているが、最も簡明なものはエゴロフ (Yu. V. Egorov) による超関数の定義に基づくものであろう。別な方法として、コロンボ (J.-F. Colombeau) の構成に基づく結合微分環を構成するものがある（を参照されたい）。これらは、「緩やかな」関数列(有向点族)を「無視できる」関数列で割った商空間、 が構成できる。特に、(E,&thinsp;P) = (C, &#x7c;&bull;&#x7c;) であるとき、コロンボの超複素数が得られる（これは「無限大」および「無限小」を含んで、なおも厳密な四則演算が展開できるようなもので、超実数とよく似ている）。また、 (E,&thinsp;P) = (C ∞ (R),&thinsp;{p k }) のときは（ただし、p k は、k-階以下の全ての導関数についての、半径 k の球体上での値の上限）、コロンボの単純化代数が得られる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"この代数にはシュワルツ超関数 T ∈ ''D'  が、入射が成立する。ただしこの入射は、軟化子 &phi;、つまりC ∞ -級で、積分が1で原点 0 における各階の導関数が消える関数、の取り方に依存するという意味で、標準的でない。標準的な埋め込みを得るには、添字集合を少し変更して N × D(R) とし、D(R) 上の適当な（q'' のオーダーを除いてモーメントが消えているような関数の成す）フィルター基を考える必要がある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"(E,&thinsp;P) をある位相空間 X 上の半ノルム代数の（前）層とすると、G s (E,&thinsp;P) もこの性質を持つ。これにより、制限の概念が定義され、部分層に関する意味で超関数の台が定義できる。特に、 * 部分層 E（の標準定値入射での埋め込み）に対して、特異台と呼ばれるものが得られる。これはくだけた表現をすれば、（E = C ∞ の場合は）超関数が滑らかな関数にならないような集合の閉包である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"フーリエ変換は、（成分ごとに）コンパクトな台を持つ超関数に対しても（矛盾なく）定義可能である。これにはシュワルツ超関数に対する構成と同じ方法を用いたり、ラース・ヘルマンダーの波面集合を用いたりすればよい。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ブリュアは、今日シュワルツ＝ブリュア関数として知られる、局所コンパクト群上の試験関数のクラスを導入した。局所コンパクト群は関数の定義域としては典型的である多様体よりも進んだ概念である。これが最もよく応用されるのは数論、特にアデール代数群の理論においてである。アンドレ・ヴェイユはテイトの修士論文を、これを用いて書き直し、イデール群上のゼータ超関数を特徴付けた。また、L-関数の明示公式にもこれを応用した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"厳密な理論は、多変数複素関数の成す層係数のコホモロジー理論を用いて、代数的手法によって展開される。こうした代数的手法の解析学への導入は、今日、D加群等に代表される代数解析学や、余接バンドル上で や  等を用いる超局所解析学をもたらした。また、物理学におけるファインマン積分のような形式的方法を厳密な数学の理論へと変えることができたのである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「黒ネコのタンゴ」（くろネコのタンゴ、黒猫のタンゴ、黒ねこのタンゴ）は、1969年のイタリアの童謡（原題は\"Volevo un gatto nero\"）、およびその日本語カバー曲。各国の多くの歌手によってカバーされている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「黒ネコのタンゴ」の原曲は、1969年3月のイタリアの童謡コンテスト「第11回ゼッキーノ・ドーロ」（ゼッキノ・ドロとも表記される）で第3位に入賞した曲「Volevo un gatto nero」である 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"見尾田みずほが日本語の詞を付けて邦題を「黒ネコのタンゴ」とし、小森昭宏が編曲した。たまたま皆川おさむの叔母である皆川和子が主宰するひばり児童合唱団に日本語版リリースのオファーが来たことから皆川おさむが歌うことになった。フィリップスからシングル盤『黒ネコのタンゴ』（規格品番：FS-1092）が発売されるとオリコンで14週連続1位を記録、シングルセールスは公称260万枚 （資料によっては230万枚 ）の大ヒットとなった（1969年の年間第5位・1970年の年間第1位）。ニッポン放送のラジオ番組「オールナイトニッポン」が日本におけるヒットの発信源とされる 。なお、この日本語版の歌詞は原詞の翻訳ではなく独自に作詞したものである。 1999年4月7日に皆川の楽曲が「だんご3兄弟」のカバーと両A面シングルとしてシングルCDで発売され、オリコン最高40位を記録した。これに伴い、「黒ネコのタンゴ」は1999年4月19日付オリコンシングルチャートで1970年7月12日付以来1501週後の再チャートインという記録を達成した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1974年には「ママとあそぼう!ピンポンパン」の挿入歌として石毛恭子にカバーされた。童謡集などでは、稲村なおこ、大和田りつこらも歌っている。また、コロムビアゆりかご会によるコーラスバージョンやCHOCOLATE FASHIONによるバージョン、ザ・カミカゼによるディスコアレンジバージョン、The Phanky OKstraによるヒップホップバージョン（曲名は『TPOの黒ネコのタンゴ』）などがある。2005年には時東ぁみがミニアルバム『①さなぎのバスローブ』でカバー。2002年には、星野隆子がイタリア語の原歌詞でカバーした。2007年にはwyolicaがコンピレーション・アルバム『Lingkaran for Baby』でカバー。2008年には大橋のぞみがアルバム『ノンちゃん雲に乗る』でカバー。2009年には野中藍がアルバム『夏のあらし! キャラクターソングアルバム 歌声喫茶方舟』でカバー。2010年にはROCOがアルバム『こどもじゃず』でカバー。2011年にはミゲル・ゲレイロがアルバム『しあわせソングス★はじめまして、ミゲルです』でカバー。2016年にはムジカ・ピッコリーノ メロトロン号の仲間たち（ゲストヴォーカル：もも（チャラン・ポ・ランタン））がアルバム『ムジカ・ピッコリーノ Mr.グレープフルーツのブートラジオ』でカバー。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"皆川おさむ版『黒ネコのタンゴ』のシングルB面。こちらも第11回ゼッキーノ・ドーロの入賞曲である。原題は \"Nicchi Sgnacchi Mucchi Mucchi\"。オリジナルの作詞・作曲はアントニオ・ヴェントゥリーニ(Antonio Venturini)、日本語詞は山上路夫。置鮎礼子（1964年10月28日-）が歌っていた。 発売当時はあまり話題にならなかったが、約10年後、「ママとあそぼう!!ピンポンパン」の挿入歌として酒井ゆきえとッグ・マンモスがカバーしてリバイバルヒットした。1990年–1991年にTBSラジオで放送していた「錦織一清のスーパーギャング」のOPとEDで使われた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*サミー坊や（アメリカンスクール在校生（当時）。「ONARAソング」） また、皆川おさむ版「黒ネコのタンゴ」のB面曲を歌っていた置鮎礼子も「パパはママが好き」でシングルA面デビューした 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"森あきよが東芝レコードから「ドラネコのゴーゴー」（作詞：足柄金太、作曲：鈴木邦彦）という「黒ネコのタンゴ」のアンサーソングを発売し、3万枚の売上を記録した。B面は「黒ネコのタンゴ」のカバーであった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"なお皆川の歌唱したイタリア語詞 \"Il Tango Del Gatto Nero\"（「黒ネコのタンゴ」の意）は原詞 \"Volevo un gatto nero\"とは異なる内容である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ジャケットやレコード盤に表記されているタイトルを併記する。なお、特記なき盤のB面曲は「ニッキ・ニャッキ」。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"日本で「黒ネコのタンゴ」がヒットした直後、フィンランドでも子供のデュオ歌手「ヤーナ・ヤ・ティーナ (fi:Jaana_ja_Tiina)」が \"Mustan Kissan Tango\"（＝黒ネコのタンゴ）という曲名で歌ってヒットさせた。日本でのヒットを受けて発売されたためか、サビ部分に「日本から私たちのとこにも飛んできた」という内容があり、現地では日本の歌だと誤解されることがある。 フランスでは1972年にÉric Berdaという子供歌手が、\"Je veux vivre tango\"（タンゴのように生きたい）としてカバーしてヒット 。 スペインでは1978年に男女デュオ「エンリケ・イ・アナ (es:Enrique y Ana)」が、スペイン語版歌曲 \"Queria un gato negro\"（イタリア語原題と同じく「黒いネコがほしかった」の意味）としてリリースしている 。 デンマークでは \"Min Kat Den Danser Tango\" というタイトルで知られており、1999年には女性デュオのCreamyがアルバム \"Creamy\" でカバーしている。 韓国では1970年にMBC音楽部長の娘で当時5歳の朴慧玲(パク・ヘリョン）が「검은 고양이 네로（黒猫ネロ）」という曲名でシングル6万枚を売り上げ、テレビ番組で皆川との共演も果たした 。1995年には、ダンスグループのTurbo()がカバーしてリバイバルヒットした 。2005年には、カサ&ノバ(카사앤노바、Casa&Nova)がリメイクしている。 台湾では1999年に女性3人グループのKissが、\"Shut Up\" としてカバーしてヒットした。シングルCDのカップリングは朴志胤の \"Steal Away\" のカバー「当机情人」だった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 世界の民謡・童謡 ソングブック 黒ネコのタンゴ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『D-1 DEVASTATOR』（ディーワン デバステイター）は、1992年12月11日に発売されたOVA作品。接触編と激闘編の全2話。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"当時ライバル企業であるバンダイの向こうを張って映像事業部を立ち上げ、『魔動王グランゾート』のLDボックスなどを発売していたタカラが、児童誌の記事制作などで実績のあったスフィウス・LABから持ち込まれた原案を叩き台として企画した、初のオリジナルビデオアニメである。総費用5億円が投じられた。 メディアミックス作品としてOVAを発売するタカラが中心となり、サウンドトラックの発売をワーナーミュージック・ジャパン、漫画版の出版をアスキー、ゲームをウルフチーム、ガレージキット発売を海洋堂がそれぞれ担当するという布陣で製作がスタート。アニメーション制作はタカラと縁の深いダイナミック企画が請け負い、実際の制作は、同社より外部のアニメ制作スタジオへ発注されている 。なお、OVAの情報に関しては学研のアニメVがメインメディアとなった。 しかしいざ企画が動くと各社の足並みが揃わなかった。特に先行して展開された漫画版とOVA本編で人物描写や設定に明らかな齟齬が生じており、予め漫画版を読んでいないと理解できない設定が存在するといった不備が明らかになった。結局、セールス面で大惨敗を喫し、タカラはこの作品1本で映像事業からの撤退を余儀なくされた。 クレジットでは「メカコーディネイト」となっている幡池は、実際には主役メカであるヴェクター・バーサスの頭部デザインを行ったのみである。同じく「メカニックアクション・コーディネイター」となっている大張も、本編への参加は激闘編で数カット原画を手がけたのみで、ヴェクター・バーサスのクリンナップを手がけたという事でクレジットされている。大張によると「当時は『デトネイター・オーガン』の監督をやっていて、とてもじゃないが『デバステイター』に深く関わる余裕はなかった。親しい筋から頼み込まれて版権イラストの他にできる範囲で関わった結果、ああいうクレジットになっていて自分でも驚いた」との事である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 原案 - スフィウス・LAB、吉田俊","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"プッシーキャット・ドールズ（The Pussycat Dolls、時々PCDと略される）は、振付師ロビン・アンティンによって結成された、アメリカ合衆国のポップガールズグループである。 グループは、カリフォルニア州ロサンゼルスに拠点を置くバーレスク一座として、1995年に活動を開始した。国中で注目を浴びた後にアンティンは、2003年にA&Mレコード、インタースコープ・レコードと協議して、一座を音楽グループに変えた。人事変動を経て、2005年にニコール・シャージンガー、メロディー・トーントン、キンバリー・ワイアット、アシュレイ・ロバーツ、ジェシカ・スッタでメンバーが定着。アンティン、インタースコープとその他によって監視されてリアリティ番組、ラスベガスでのショー、マーチャンダイジングなど活動を多角化させていった。グループは、アルバム『PCD』で世界的な成功を収めた。アルバムは、アメリカのBillboard 200で初登場でトップ5に入り、『ドンチャッ!』『ボタン』『スティックウィッチュー』などのヒット・シングルも生み、グラミー賞にもノミネートした。2008年に2枚目のアルバム『ドール・ドミネーション』を発表し、リカット・シングル『ホエン・アイ・グロウ・アップ』『アイ・ヘイト・ディス・パート』『ワッチャ・シンク・アバウト・ザット』『ジャイ・ホー』『ハッシュ・ハッシュ』が大ヒットした。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ロビン・アンティンは、1990年代の間にニュー・バーレスクふうのパフォーマンスを探求しはじめ、友人のクリスティーナ・アップルゲイトのガレージスタジオで1995年にグループを結成した 。初期は多数のゲストヴォーカルを迎え、1950年代と1960年代のポピュラー・ミュージックにあわせて、ランジェリーや古風なピンナップ風の衣類をつけてバーレスクパフォーマンスをしていた。グループはロサンゼルスのナイトクラブ「Viper Room」で木曜日の夜にパフォーマンスを行い、1995年から2001年まで続けていた。1995年6月にグループはより注目されるようになった。雑誌『PLAYBOY』に登場し、セミヌードでポーズをとる少なくとも7人のメンバー（ケーシー・キャンベル、キーヴァ・ドーソン、アントニエッタ・マクリー、エリカ・グディス、リンズレイ・アレン）が掲載された。3年後にグループはロキシーへ移った。 グループは国際的な人気を得るようになり、雑誌でフィーチャーされるようになった。グループのメンバー数名が2003年の映画『チャーリーズ・エンジェル フルスロットル』に出演、『The Pink Panther Theme』に合わせて踊っている。ピンクの『トラブル』のミュージック・ビデオにも出演している。クリスティーナ・アップルゲイト、クリスティーナ・アギレラ、カルメン・エレクトラ（グループの多くのショーのリードを務めた）と一緒に2002年に『マキシム誌』でフィーチャーされる 。 カルメン・エレクトラはグループのポピュラー音楽グループへの進化とグループへ参加しなかった事を尋ねられた際に「私は2年間以上ドールの一部で彼女らとあらゆるショーをやりました。しかし財政的に私は彼女らの新しい音楽プロジェクトの一部になることができませんでした。それは私が作ることのなかった犠牲です。」と答えている 。エレクトラはPCDの『ドンチャ!』のミュージック・ビデオに重要な役柄で出演している。エレクトラは2003年後半にBombshell Babiesと呼ばれるバーレスク一座を結成させた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2003年、エデンズ・クラッシュの元メンバー、ニコール・シャージンガーがリードボーカルになった。同じ年に、ソプラノのメロディ・ソーントンも加わった。レコーディングのメンバーはニコールとメロディ、カーミット、キンバリー、アシュリー、ジェシカ、カーヤである。レコーディングが始まる頃には、彼女らのステージコスチュームは「PCD」のロゴを入れたり色々な商標を付けられていた。彼女らの歌のレパートリーはポピュラー、R&Bソングと広がり新しくなる一方で、製作者とゲストのラッパー、彼女らの初期のフォーマットで人気のあるものは保持された。2004年の映画『シャーク・テイル』と『Shall We Dance?』のサウンドトラックに現れた。新しく作られたレコーディンググループの最初のシングルは『Shall We Dance?』からの『Sway』であった。 2005年9月13日にデビュー・アルバム『PCD』をリリース、Billboard 200で初登場トップ5入りを果たす。アルバムからの1枚目のシングル『ドンチャ!』はイギリスを含む複数の国のチャートで1位を獲得し、母国アメリカではBillboard Hot 100で2位を記録 。同シングルはビルボード・ミュージック賞でホット・ダンス・ミュージック/クラブ・パーティ・シングル・オブ・ザ・イヤーを受賞した。 アルバムからは6枚のシングルがリカットされた。バラード曲『スティックウィッチュー』はアメリカで5位を記録 。この曲で第49回グラミー賞のBest Pop Performance by a Duo or Group with Vocalsのノミネートを受けた。3枚目のシングル『ビープ』はウィル・アイ・アムをフィーチャーした作品 、4枚目の『ボタン』はイギリス・シングルチャートで3位 、5枚目の『アイ・ニード・マン』は、オーストラリア とアイルランド 、ニュージーランド 、イギリス でトップ10入りをした。6枚目のシングル『ウェイト・ア・ミニット』はティンバランドをフィーチャーした作品で、最初2006年8月にアメリカでリリースされ、世界中のチャートでトップ40位入りするヒットとなる 。 2006年、ロサンゼルスに拠点を置く会社ドッベルギャンガー（インタースコープと共に）が、PCD・ミュージック・ラウンジ（インタラクティブウェブサイト）を開始。2006年後半にPCDは、リュダクリスとコーンと一緒にCingular WirelessのCMのためにフィーチャーされた。2007年には、ABCテレビで放映されているNBAの試合のオープニングテーマ曲に『ライト・ナウ』が起用された（起用されるにあたって、一部歌詞が変更された） 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アルバムはBillboard 200で初登場4位、最初の週で7.9万枚を売り上げた。ピークは5位で9.9万枚を売ったものの、アレックス・ビトルスが雑誌『ACPM』でアルバムの全体的な出来に大いに失望したと述べた。次の週でアルバムは17位に落ち3週目で30位まで落ちた。ほぼ1年間チャートにランクインし続けたデビュー・アルバムに対して本作はわずか7週でランキングから外れた。しかし、2009年1月10日の週で100位になり、久々のトップ100入りを果たす。 アルバムがアメリカやヨーロッパで認知を得始めたので、2009年1月18日にスコットランドアバディーンから「ワールド・ドミネーション・ツアー」を開始した。それから2か月後に、ブリトニー・スピアーズのツアー「サーカス」に参加した。5月5日に、ガーリシャスがPCDの代わりにカナダで最後の「サーカス」ショーを開いた。そして、『ハッシュ・ハッシュ』のビデオを撮り終えた後、2009年5月16日からヨーロッパとオーストラリアでのツアーを継続した。 短期間の休止（この間、ニコールがソロシングルとPCDのリアリティ番組に出演）の後、新しいシングルのために音楽シーンに戻り、2008年5月27日に『ホエン・アイ・グロウ・アップ』をリリースする。5月20日放送の『ジミー・キンメル・ライブ!』でテレビ初披露 、6月1日のMTVムービー・アワードでも公開された 。曲はBillboard Hot 100で9位、ホット・ダンス・クラブ・パーティチャート上で1位になった。ヨーロッパのシングルチャートで6位、イギリスで2位になった。この曲のビデオは2008年のMTV Video Music Awardsでベスト・ダンシング・ビデオ賞を受賞した。  ツアーでイギリス、ヨーロッパ、フィリピン、マレーシアを回りシンガポールの Singfestにも参加した。2009年8月8日にクアラルンプールでのコンサートの後、コンサートプロモーターがPCDのマレーシアでのコンサートはマレーシアでの常識を無視していると発表した。『マレー・メール』はマレーシア・クアラルンプール市当局が「PCDが舞台上で振舞った方法は著しい下品さに達したと思っている」と発言したと伝えた。グループは罰金1万リンギ（1,358米ドル）の行政処分を受けた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"グループ内の事情に関する度重なるメディアの推測の中で、彼らの創設者でマネージャーのロビン・アンティンが2009年8月2日付け自身のTwitterで沈黙を破り、グループが解散しないことを明言した 。 アンティンが、新作フィットネスDVDのプロモーションのために出演した番組『ウェンディ・ウィリアムズ・ショー』で、グループについていくつか質問を受けた。アンティンは「PCDは解散しない。実際、我々は新しい音楽を制作する準備をしている。」と述べ、シャージンガーの脱退しないことと新たなメンバーを2、3人加入させると答えた。そして、何人かのメンバーはソロデビューの為に脱退しようとしていると明かした 。 2010年1月29日、グループの実態が明るみに出た。それはE!オンラインによる暴露的な報道で、ジェシカ・スッタがツアー中、肋骨骨折した後にグループから追い出されたというものである 。報道は財政的な重圧の下に彼女を置き、ある所では彼女はほとんどホームレスになったと伝えた。シャージンガーの優遇については、グループがブリトニー・スピアーズのツアーに同行した後、メンバー全員が定期的な薬物検査を受けなければならなかったが、シャージンガーのみ免除されていた 。スッタによるとシャージンガーはリードボーカル以外にも多くのことに関わった、例えばグループでミュージック・ビデオを撮影した際は、カメラに映る長さをコントロールすることが出来た。スッタは雑誌『スタイル』でグループの一員であることは嬉しい経験であったが、見せかけのバックアップダンサーにはなりたくないと述べた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"シャージンガーは、3月4日に新しいアルバムを年末にすることを発表したが、それがどういったジャンルになるかはまだ分からないと述べた。新たなメンバーが加わるが、自身が脱退しないとMTVのインタビューで明かした 。同年5月時点でシャージンガーはグループに在籍していたが、その後グループを抜けソロに移行することを表明した。以降、新メンバーの変更を度々繰り返している。2012年8月25日にサンディエゴで行われたプッシー・キャット・ドールズ・ドールハウスのグランドオープンでの発表では、新メンバーは元パラディソ・ガールズでLMFAOの『パーティー・ロック・アンセム』に客演したローレン・ベネット、ダンスオーディション番組『アメリカン・ダンスアイドル』出身のポーラ・ファン・オッペン、元ガーリシャスのナタリー・メヒア、コメディアンのボビー･スレイトンを父に持つナターシャ・スレイトン、シモーヌ・バトルの5人とされている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* PCD（2005年11月2日）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 2006年 - 2007年：PCDワールド・ツアー","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 公式サイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"frame|right|ニーノシュク語版ウィキペディアのロゴ frame|right|ブークモール語版ウィキペディアのロゴ ノルウェー語とスウェーデン語とデンマーク語は多くの共通点をもちお互いそれぞれ意思疎通できる範囲にある。そのためユーザーはウィキメディアのメタウィキにある を通じ、互いのウィキペディアと協力し、記事を作成している。また、ISO 639上、ブークモール版のコードはnbだが、ウィキペディアはドメインをnoとして使い続けている。ちなみにニーノシュク版はnn。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ワイブル分布（ワイブルぶんぷ、）は、物体の強度を統計的に記述するためにW.ワイブル（Waloddi Weibull）によって提案された確率分布。時間に対する劣化現象や寿命を統計的に記述するためにも利用される。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ワイブル係数mの値によって分布の性質が変化する。m=1は指数分布、m=2はレイリー分布になる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"物体の脆性破壊に対する強度を統計的に記述する場合などに広く利用されている。ワイブル係数mは物体を構成する材料の種類によって決まる。一般にmが大きい材料は強度のばらつきが小さく、設計において安全性を確保することが容易になる。以下、時間tに対する故障率を記述する方法について説明する。: をプロットすると直線になり、その傾きからワイブル係数mを求めることができる。この手法はワイブル・プロットと呼ばれる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ナショナルトレーニングセンター (, NTC) は、「スポーツ振興基本計画」（2000年9月文部省告示）を受けて設置されている、日本のトップレベル競技者用トレーニング施設。中核拠点（東京都北区）と競技別強化拠点（国内各地）がある。当施設は文部科学省の管轄であるため、厚生労働省の管轄である障害者スポーツではトップレベル競技者であっても使用出来なかった（特例での使用は可能） 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"一般に、「ナショナルトレーニングセンター中核拠点」（以下、NTC中核拠点）を指して、単に「ナショナルトレーニングセンター」と言う。 NTC中核拠点施設は北京オリンピックに間に合わせる形で、370億円 かけて国が設置した。独立行政法人日本スポーツ振興センター (JSC) が管理し、JOCが運用して、JOC加盟団体所属の競技選手強化目的で利用されている。隣接地には国立スポーツ科学センターがあり、NTC中核拠点と連携している。 JOCエリートアカデミーが設けられ、ジュニア期からトップアスリート育成され、平成25年度は中学1年から高校3年まで（レスリング14名、卓球19名、フェンシング11名　計44名）育成されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"NTC中核拠点施設を管理するNAASHが同施設の名称も管理しているが、その命名権をNAASHからJOCが預かり、売却先を探していた 。 2009年（平成21年）5月11日、JOCと味の素との間で命名権売買について契約がなされ、同日より4年間、NTC中核拠点施設は「味の素ナショナルトレーニングセンター」と呼ばれることになった 。これは、国立施設として日本初の命名権導入例である 。 消費税を除いた契約金額は、1年あたり8千万円、4年総額で3億2千万円 。この命名権料の半額がNAASHに入る 。味の素は「JOCゴールドパートナー」の契約も同時に行っており、命名権料と合わせて4年総額で8億円前後を支払う見込み 。また、敷地内の食堂に味の素提供の調味料やサプリメントが用意され、それらを応用した栄養指導も行う。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 赤羽駅（JR埼京線・京浜東北線・宇都宮線・高崎線）下車 赤羽駅西口からバス","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"国内既存施設に対して、国が指定して施設所有者に出資し、施設所有者が管理する。運用ディレクターも設置される。JOC加盟団体所属の競技選手が優先して使用できる。 NTC競技別強化拠点施設は、冬季競技、海洋・水辺系競技、屋外系競技、および、高地トレーニングの4分野に分類される。2007年（平成19年）から逐次指定されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* JOCエリートアカデミー","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"maglog （マグログ）は、株式会社ベクターが2006年（平成18年）10月24日より開始したブログサービスである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2006年10月24日にオープンベータテストを開始した。無料の登録で１アカウント当り500MBまでの容量と、60MBまでのファイルをアップロードできることが特徴。ZIPなどのアーカイブも保存できた。会員制サイトも自由に作ることができ、会員だけにメールマガジンを配信する機能も搭載していた。 試験サービスは、MMORPG『MicMacオンライン』向けに「MicMac maglog」として提供されていた。 WYSIWYGエディタ機能の追加や携帯電話の絵文字対応、管理ページのデザイン変更の機能もある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"エリック・アイドルはミュージカルのリブレット（脚本と詞）を担当し、作曲にはジョン・デュ・プレが協力した。ミュージカル中の曲のうち、\"Knights of the Round Table\"（円卓の騎士の歌）と \"Brave Sir Robin\" はニール・イネスが『モンティ・パイソン・アンド・ホーリー・グレイル』のために作曲したもの、\"Always Look on the Bright Side of Life\" は『ライフ・オブ・ブライアン』の作中曲としてアイドルが書き下ろしたものである。その他にもパイソンズのテレビシリーズ・オリジナルアルバムから曲が引用されている。 作品には原作映画や他のパイソン作品からの引用が数多く含まれている。例えば『木こりの歌』の一節、『バカ歩き省』への言及、『』や『死んだオウム』のくだり、\"Knights of the Round Table\" 中で引用される『スパム』（作品の語源となった部分の歌詞、原作映画にも登場）などである。他にも \"Fisch Schlapping Dance\" では『フィンランド』と『』が引用されている。舞台のブックレットには、\"''Dik Od Triaanenen Fol (Finns Ain't What They Used To Be)''\" と題されたミュージカルに関するギャグ・頁が含まれている。これはペイリンが書いたもので、原作映画のクレジットに登場する「偽」スウェーデン語字幕を再録している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"原作映画にも登場する人物には、略称でキャストを併記した。GCがチャップマン、JCがクリーズ、TGがギリアム、EIがアイドル、TJがジョーンズ、MPがペイリン、NIがニール・イネスを表す。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"日本版は『モンティ・パイソンのスパマロット』の題名で、2012年1月に赤坂ACTシアターで、同年2月に森ノ宮ピロティホールで公演された 。公演に当たってアイドル出演の特別動画が公開されたほか 、実際に来日して記者会見に出席した 。企画・脚色・演出は福田雄一が担当し、福田版は2015年に再演された 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"オーディオ・インタビューに答えたテリー・ギリアムは、作品について「ライト版パイソン」（）と答えた<! --> 。後にBBCニュースのインタビューに答えたギリアムは、「年金を助けて、パイソンズを生き存えさせているよ」と述べた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ブロードウェイのミュージカル・ファンたちは、他のミュージカルやジャンル一般への言及を賞賛している。作品には次のような言及が含まれる。\"The Song That Goes Like This\" はアンドルー・ロイド・ウェバー作品や、ブロードウェイ作品に登場するパワー・バラードのパロディである。騎士たちは『屋根の上のバイオリン弾き』や『ウエスト・サイド物語』を思わせる曲に合わせて踊っている。\"His Name Is Lancelot\" では、ランスロット卿がピーター・アレンの真似をする。「この作品には登場しない」卿は『ラ・マンチャの男』に登場するドン・キホーテの格好をしている。フランス軍の兵隊には、『レ・ミゼラブル』に登場するエポニーヌの格好をした者がいる。ハーバート王子の歌には、スティーヴン・ソンドハイムの『カンパニー』中の \"Another Hundred People\" から引用された一節がある。\"You Won't Succeed (On Broadway)\"は『プロデューサーズ』や『』（『愛のイエントル』の原作）のパロディである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2006年3月22日、ブロードウェイ初演から1周年を記念し、劇場外のニューヨーク・で1,789人が半分に割ったココナツ殻を叩き、「世界最大のココナツ・オーケストラ」（）として演奏した。この演奏はギネス世界記録に認定されたが、2007年4月23日にトラファルガー広場で行われた5,567人の演奏によって塗り替えられた。後者にはロンドン版の出演者や、パイソンズのジョーンズ・ギリアムも参加し、\"Always Look on the Bright Side of Life\" 曲中の口笛に合わせてココナツが打ち鳴らされた。これはこの年のゲオルギオスの日を祝って行われたもので、この後『モンティ・パイソン・アンド・ホーリー・グレイル』の上映も行われた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"オリジナル版のブロードウェイ公演では、湖の乙女役を演じるサラ・ラミレスが、（意味：「グラミーなんて取ってないわ、賞だって1つも、トニー賞だって」）と歌い上げる。皮肉なことに、公演のオリジナル・キャストで収録したアルバムは2006年のグラミー賞を獲得し 、ラミレス自身は2005年のトニー賞を獲得した 。この2つの賞を受賞したことで、劇中の曲 の歌詞は少しずつ変更された。元々、この曲の歌詞は （意味：私のトニー賞は自分をベティ・フォーズから自由にしてくれない）というものだった。がサラ・ラミレスの役を引き継いだ際には、歌詞が （意味：私の前任者は賞は取ったけれど、今はベティ・フォーズにいるわ）となり、後にもう1度 （意味：私たちの獲ったトニー賞はみんな自分をベティ・フォーズから自由にしてくれない）と変えられた 。また、ツアーにおいては、ピア・グレン（）が  との歌詞で歌っている。またロンドン公演では、が （意味：「これ以上ないくらい憂鬱だわ、いつも生理前みたいに憂鬱」）と歌っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"県境である大内峠直下を貫くトンネルで、2004年4月10日に供用開始した。延長1,056mであり、トンネル部をあわせた5,140m（福井県側1,900m、石川県側3,240m）が「大内道路」 として一括して整備 された。県境を跨ぐので、全体事業費の約132億円も福井・石川両県で分担し、それぞれ約60億円、約72億円を負担している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1966年9月18日、全日空のフォッカーF27フレンドシップ双発ターボプロップ旅客機が板付飛行場（福岡空港）から午前7時55分に離陸し鹿児島へ飛行していた。同機は前日九州南部を襲っていた台風21号を避けるため待機しており、午前9時10分に出発する鹿児島発宮崎経由大阪行きの定期便に就航するため回送中であった。同機は午前8時45分に旧鹿児島空港（鹿児島市鴨池、1972年に新空港が開港したため廃止）に着陸しようとしたが、当時は激しい雨が降っており、視界も9.6kmぐらいであった。回送便は1200m滑走路の真中600mに接地し停止しようとしたが止まりきれずオーバーランし滑走路を逸脱、滑走路の北側の50m先の海中に突っ込んでしまった。事故当時は干潮で水深2mぐらいであったため浮かんだようになったが、満潮時に機体の半分が水没し機体が破損した。回送便だったため乗客および客室乗務員は搭乗しておらず、機長（当時41歳）と副操縦士（当時26歳）のうち1名が軽傷であった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"フレンドシップの最小着陸滑走距離は570mであり、同機のように乗客がいない場合には400mぐらいで止まるはずであった。そのため、オーバーランしたのは滑走路が雨でぬれていたため制動が利かず、そのうえ残された滑走路も少なかったためであったといえる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"隣接するコムーネは以下の通り。BZはボルツァーノ自治県所属、AT-7はオーストリアのチロル州所属を示す。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"リーベリ (Liberi) は、人口1,221人のイタリア共和国カンパニア州カゼルタ県のコムーネの一つである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2011年6月6日、同校の硬式野球部の100mシャトルラン50回の練習中に、男子部員生徒（当時2年生）が熱中症による痙攣を発症し転倒、同年7月3日に多臓器不全で死亡。この男子生徒の両親は、監督が注意義務を怠ったためとして高松地方裁判所に訴訟を提起。一審は訴えを退けたが、二審の高松高等裁判所（吉田肇裁判長）は2015年5月29日に「生徒の体調の異変に気付き、練習を中止させるべきだった」として、両親側の訴えを認め徳島県に対し約4,500万円の支払いを命じた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 徳島県立阿波西高等学校","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"方等（サンスクリット語：Vaipulya、音写：毘仏略）とは、平等の真理、つまり普遍平等なる真如の理を意味する。また方広（方廣）とも訳すが、これは広大な教義を意味する。つまり広く増し発展せしめられた教えをいう。『大般涅槃経』15には「何等（なんら）をか名付けて毘仏略と為す。所謂（いわゆる）大乗方等経典はその義広大にしてなお虚空の如し。是を毘仏略と名付く」と説明している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Category:経","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*2006年(平成18年)11月17日付で九段を追贈。これに関して、東奥日報の当初の記事 では『全国初の九段位を追贈』としてアマチュア扱い、東奥日報の後の記事 では「プロ九段位」、社団法人北海道将棋連盟サイト では『晴れて正式のプロ棋士として認められ』としてそれ以前はプロとして認められていなかった旨をそれぞれ示唆する文章になっている。<!しかし、日本将棋連盟の物故棋士の一覧に掲載されておらず、また連盟HPのお知らせ でも触れられていないので、正式な立場は不明である。-->","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div style=\"font-size: 90%\"><references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 松永 昌博（まつなが まさひろ、1953年12月17日 - ）は、日本中央競馬会 (JRA) 栗東トレーニングセンターに所属する調教師、元騎手。中央競馬騎手・調教師であった松永善晴は義父。旧姓・舞原（まいはら）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1986年12月、ポットテスコレディで阪神牝馬特別を制し、デビュー9年目で重賞初勝利を挙げる。以後も中堅騎手として活動を続け、1991年からはナイスネイチャの主戦騎手を務め、「善戦ホース」として人気を博した同馬とともに知名度を上げた。以後もトーヨーリファールなどで重賞に勝利。1997年にはトーヨーシアトルで地方交流GI競走の東京大賞典を制し、騎手生活唯一のGI級競走制覇を果たした。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"騎手引退後、松永善晴厩舎の調教助手を経て、2005年に調教師免許を取得。翌年、栗東トレーニングセンターに厩舎を開業した。初出走は2006年3月11日中京競馬第6競走のシシャモムスメ（11着）、初勝利は同年7月2日、京都競馬第6競走でヒカリクロメート（のべ42頭目）であった。2008年にマルカフェニックスで阪神カップを制し、重賞初勝利を挙げている。2010年10月30日にはスワンステークスをマルカフェニックスで制し、JRA通算100勝を重賞勝利で飾っている。2011年11月20日にエイシンアポロンがマイルチャンピオンシップに優勝し、騎手時代を含めても初となるJRAのGI級競走勝利を挙げた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"※括弧内は松永騎乗時の勝利重賞競走。太字はGI級競走。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"※太字はGI級競走。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*木村幸治『騎手物語』（洋泉社、1998年）ISBN 978-4896912982","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"水田直志が中心のロックバンドTHE STAR ONIONSではシンセサイザーを演奏していた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* NHKスペシャル 列島誕生 ジオ・ジャパン（7月23日・30日、全2回）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* THE STAR ONIONS","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"コロンタイ (2467 Kollontai) は小惑星帯にある小惑星。リュドミーラ・チェルヌイフがクリミア天体物理天文台で発見した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Kollontaiの軌道要素（JPL、英語）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"エレファント（HMS Elephant）はトーマス・スレード設計のアロガント級74門3等戦列艦。1786年8月24日にバースルドンで進水した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:1; column-count:1;\"> *Lavery, Brian (2003) The Ship of the Line - Volume 1: The development of the battlefleet 1650-1850. Conway Maritime Press. ISBN 0-85177-252-8.","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 清水達三 作家紹介 - 太陽画廊","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" シャルル1世（Charles I er, 1401年 - 1456年12月4日）は、ブルボン公およびオーヴェルニュ公（在位：1434年 - 1456年）、クレルモン伯。公位を継承したのは父ジャン1世の死後であるが、ジャン1世は1415年のアジャンクールの戦いで捕虜となったまま1434年にロンドンで死去しており、実質的にはその間に既に所領の統治を行っている。母はベリー公ジャン1世の娘でオーヴェルニュ女公のマリー・ド・ベリーである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 三重四国八十八ヶ所霊場　第25番　青竜山　不動院　辺法寺","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"陳徳銘（ちん とくめい、チャン・ドゥミン、Chen Deming、1949年3月 - ）は、中国の政治家。海峡両岸関係協会会長。上海市出身。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* Hommarju feat.MAKI（『EXIT TRANCE PRESENTS KIDS TRANCE LAND』収録）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* オトメロディー/マイドリーム!マイメロディ!（株式会社ティー ワイ エンタテインメント）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『恋愛LoveMAX』（れんあいラブマックス）は、秋田書店が発行する日本の隔月刊女性向け漫画雑誌。発売日は奇数月の6日。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1999年に『COMIC MIU』として創刊 。2004年に『恋愛よみきりMAX』に誌名を変更し、2005年に月刊化 。2006年に『恋愛LoveMAX』に誌名を変更し隔月刊化 。 『フォアミセス』（秋田書店）の増刊誌で、大人の女性を対象としたレディースコミック誌。キャッチフレーズは「ココロとカラダがときめくオトナの恋愛コミック誌」。姉妹誌としては2006年に創刊の『恋愛チェリーピンク』がある 。また、過去には関連誌として『ちびMAX』（創刊2004年、休刊2006年）があった 。 単行本は専用レーベルとなる「恋愛MAXコミックス」より刊行されている（『恋愛チェリーピンク』と共用）。当初は『COMIC MIU』時代の「MIUコミックス」レーベルとして開始され、2000年から2004年まで刊行。2005年から『恋愛よみきりMAX』にあわせ現行のレーベル名へと受け継がれた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"大会第2日を前に、国士舘大学は部員による不祥事（暴行事件）の責任を取り大会を棄権した。既に行われていた福井工業大学戦の成績は取り消され、Fブロックは残りの3チームにより行われた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"田上 裕（たのうえ ゆたか、1986年1月12日 - ）は、鹿児島県鹿児島市出身のサッカー選手、サッカー指導者。鹿児島ユナイテッドFC所属。登録ポジションはミッドフィールダー。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"87||4||colspan=\"2\"|-||3||0||80||4 51||26||colspan=\"2\"|-||2||1||53||27 ||||colspan=\"2\"|-||colspan=\"2\"|-|||| colspan=\"2\"|-||colspan=\"2\"|-||3||0||3||0 173||30||colspan=\"2\"|-||9||1||182||31","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*2010年 - 2012年 FC KAGOSHIMA：選手兼任監督","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ドコモ スマートフォン Optimus bright L-07C（ドコモ スマートフォン オプティマス ブライト エル ぜろ なな シー）、後のdocomo with series Optimus bright L-07C（ドコモ ウィズシリーズ オプティマス ブライト エル ぜろ なな シー）は、韓国のLGエレクトロニクスによって開発された、NTTドコモの第3世代移動通信システム（FOMA）端末である。OSはAndroid 2.3。ドコモ スマートフォンのひとつとして発売され、2011年冬モデル発表以降はdocomo with seriesに分類されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"「bright」の名の通り、700（cd/m2）の高輝度IPS液晶「NOVA」ディスプレイを採用したAndroid OSを搭載したスマートフォンである。ベースは同社の主力世界モデル「Optimus Black」となるが、Optimus BlackのOSがAndroid 2.2であるのに対し、本端末は2.3とバージョンアップされた状態で発売される。形状は全面タッチパネルのストレートタイプで、表面にはハードボタンはないシックなデザインとなっている。 また本機には試供品として、別色の背面カバーが同梱されており、BlackにはBlueとMagenta、WhiteにはLight BlueとLight Pinkとなっている。これにより、保護カバーなどを購入しなくても、気分に合わせてコーディネートできるようになっている。 通信速度は下り7.2Mbps、上り5.7Mbpsとなっているほか、Wi-FiでIEEE802.11b/g/nに対応し、最大で150Mbpsの高速通信を利用することが可能となっている。更に、2011年のNTTドコモ夏モデルのドコモ スマートフォンの特徴である、テザリングには対応しており、本端末自体がモバイルWi-Fiルーターとして機能し、パソコンやニンテンドーDS、PSPなど最大8台まで本端末に接続することが可能となっている。 ワンセグ、おサイフケータイ、赤外線通信といった機能は搭載されていないが、電話帳バックアップ、海外対応のGPS、iチャネル、ドコモマーケット、メロディコール、WORLD WING（3G＋GSM）、トルカといった、フィーチャーフォンの機能は利用できる。 端末の左側面には「G」のマークが記されたジェスチャーボタンが用意されており、このボタンを押しながら端末を振るなどの動作を行うと、指定された機能が動作する仕組みとなっている。これにより片手操作で概ね操作を行うことができるようになる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ブラウザではFlash Player 10.2、JavaScript、HTML5がアドオンされており、フルブラウザのサイトの閲覧が可能となっている。 メールにおいてはGmailやPOP、IMAPのメールがサポートされているほか、iモードメールと同じ@docomo.ne.jpのプッシュ型のキャリアメールが利用できるように、spモードアプリがプリインストールされている。spモードメールではデコメールの送受信も可能となっている。Gmailにおいては複数アカウントでプッシュメールが利用できる。また音声入力メールが対応している。 その他にPAG Mailという、様々なデコメ素材やデコメ絵文字を使い、spモードメール以外でも、デコメールの作成、送受信でできるアプリケーションがプリインストールされている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"L-07CとPCをBluetoothやUSBケーブルで接続し、PCの画面でL-07Cを操作できるためのアプリケーションであるLG On-Screen Phoneが利用可能となっており、パソコン上でL-07Cのメールの作成ができたり、ファイルをドラッグアンドドロップで移動させたりできる。またL-07C上のメモなども直接PCで編集することも可能となっている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"Android OS用のアプリケーションマーケットである、Androidマーケットが利用可能であり、20万を超えるアプリケーションの中から、自由にアプリケーションをインストールできる。 その他に、NTTドコモが提供するドコモマーケットからもアプリケーションをダウンロードができる。なおこれらのなかで日本円に対応したアプリケーションでは、携帯電話料金課金に対応している。 その他にOptimus向けのアプリケーションや電子書籍のマーケットである、LG Worldがプリインストールされている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『セントールの悩み』（セントールのなやみ、A Centaur's Life）は、村山慶による日本の漫画作品、およびそれを原作とするテレビアニメ。第8回龍神賞（銀龍賞）の受賞作品で、『月刊COMICリュウ』（徳間書店）にて2011年2月号より連載中。『COMICリュウ』のWEB版やアンソロジーである『けもも』にも掲載されている。また単行本2巻には『けもも』に掲載された、同作者による『人面犬の恐怖』も収録されている。月刊COMICリュウ連載作品で初めて連載話数が100話を突破した。2016年12月にアニメ化企画が進行中であることが発表され 、2017年7月より正式にテレビアニメ化されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ライブパートでは亜咲花による本作のエンディングテーマ「Edelweiss」と、ピュアリーモンスターによるオープニングテーマの「教えてダーウィン」が披露された。 「Edelweiss」についてはこのステージでの演奏が初披露 で、この曲を初めて聴いた深川と桑原は、「オープニングテーマかと思うくらい爽快で来週が待ち遠しい」と評価した。 また、「教えてダーウィン」では、曲に沿ってコールが上がる様子に驚きを隠せなかった。 放送直前の2017年7月5日には川崎競馬とのコラボイベントが開催された。 川崎競馬場内のカツマルくんホールで、姫乃役の深川によるトークイベントと本作関連グッズの先行販売会が行われ、ピュアリーモンスターの船戸ゆり絵がセントールの姿でイベントに参加した。 もし馬主になって自身の競走馬につけるネーミングについて尋ねられた深川は自身の所属する事務所の名前から「アクセルワン」と答えている。 トークイベント後に開催される川崎競馬第十競走「『彼方市思想教育委員会』協賛アニメ『セントールの悩み』放送直前記念B3選定馬」 の結果を予想 し、3枠3番・セイエイシャルム 、8枠9番・デトロイトスター  、4枠4番・ラヴァンタージュ 、2枠2番・アスカダイヤモンド 、6枠6番・シゲルミマサカ の計五頭を挙げ、これを軸とした馬券を実際に購入している。 その後の川崎競馬第十競走「『彼方市思想教育委員会』協賛 アニメ『セントールの悩み』放送直前記念B3選定馬」ではダート900m、馬場の状態が重で開催され、先述のトークイベントで深川が注目していた6枠6番・シゲルミマサカが勝ち時計54秒4の一着でゴールインした。 レース後にはシゲルミマサカに騎乗した騎手和田譲治のインタビュー 、表彰式では、セントール姿になった深川による本作の紹介  、シゲルミマサカ担当の調教師鈴木義久へ本作のグッズが詰まった副賞「セントールの悩み」賞の贈呈 、記念撮影が行われた。 最後には表彰式に訪れたファンへ本作のグッズと花束が配布された。 また、このイベントに合わせて村山慶がケンタウロスが乗馬する絵をツイッター上に寄稿した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"声はTVアニメ版の声優。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"一年次に姫乃と同じクラスに在籍する生徒。TVアニメ版で本名が明らかになった生徒が多い。 : 翼人の少年。顔だけは可愛らしい。歴史に興味がある。TVアニメ版では中間考査の成績が真奈美を抑え、889/900点で1位であった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":": 声 - Lynn","name":"Japanese","natural":"日本語","classification":"ja"},{"value":": 紫乃の母。蒼太の妹。人馬の女性。姫乃からは叔母にあたる。夫はよしおという名前で、アニメオープニングテーマ・教えてダーウィン(アニメコラボ盤)CDに付属するボイスドラマによると、博士号を持っているらしい。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":": 科学力はかなり発展しているらしく、南極をUFOを模した戦闘機で襲ったりしている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":":: 首都から南東約72km、関東平野北部北、陽立県に位置する姫乃たちが住む都市。居住地再現環境のある研究学園都市を有す。面積は約284.07平方キロメートル、市の中央部を三途瀬川とその支流の知乃川が流れ、北部には標高887メートルの赤羽山がそびえる 。現実世界の茨城県つくば市に位置する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2016年12月にアニメ化企画が進行中であることが発表され 、2017年7月より9月までTOKYO MXほかにて放送された 。放送開始の前週には、放送直前特番『セントールの悩み 大解剖スペシャル』が放送された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"; エンディングテーマ「Edelweiss」","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ヨランド・ド・フランス（Yolande de France, 1434年9月3日 - 1478年8月28日）は、フランス王シャルル7世の娘で、サヴォイア公アメデーオ9世の妻。病気がちの夫や未成年の息子に代わり、長くサヴォイア家領の統治を行った。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1475年、ヨランドはついにシャルル突進公と同盟を結ぶが、ベルン市の軍勢のヴォー州への侵入も、またブルゴーニュ軍勢のサヴォイア家領での乱暴狼藉や占拠も一向に止まなかった。ルイ11世は妹の反抗に腹を立て、ヨランドを廃してヨランドの義弟の1人ブレス伯フィリッポを摂政に立てようとしたが、失敗した。ブルゴーニュ公との同盟は、ブルゴーニュ領と接するフリブールやヴァレー地方、またサヴォイア領ヴォー地方および下ヴァレー地方がベルンの軍勢によって掠奪、占領される事件を引き起こした。シャルル突進公は、スイス諸邦とのいわゆるブルゴーニュ戦争を戦っていたが、1476年のグランソンの戦いおよびに敗北した。サヴォイア軍のヴァレー地方への進撃も失敗し、でサヴォイア軍が敗北した後、下ヴァレー地方はシオン司教ヴァルター・スペルザクソ（Walter Supersaxo）によって占拠された。1476年のフリブール条約により、ヨランドはヴォー地方の大部分をベルン市に割譲し、ヴァレー地方およびフリブールの領有権についても放棄した。これはサヴォイア家のスイス西部における権力衰退の端緒となり、1536年までに、スイスにおけるサヴォイア家の影響力はベルン市によって完全に排除されることになる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<references/>","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『FULL CHORUS 〜音楽は、フルコーラス〜』（フルコーラス）は、BSスカパー!で2015年3月31日から毎週火曜日 21:00 - 22:00（JST）に放送されているベッキーとハマ・オカモト司会の音楽番組。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*ハマ・オカモト（OKAMOTO'S）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*スカパー!音楽祭 - 2015年からBSスカパー!で年1回放送されている大型音楽番組。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* FULL CHORUS - BSスカパー!の番組公式ページ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"井上 紀良（いのうえ のりよし、本名：井上典義、1959年 2月11日 - ）は、日本の漫画家。滋賀県高島郡（現・高島市）出身。血液型はO型。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"千里丘陵に広がる千里ニュータウンの通勤・通学路線である。淡路駅をジャンクションとして、終日にわたり京都本線との直通運転が行われている。阪急の支線で、本線と終日にわたって直通運転を行っているのは千里線が唯一である。また、大阪市高速電気軌道 (Osaka Metro) 堺筋線と相互直通運転を行っており、乗り入れ先の終点・天下茶屋駅では南海電気鉄道との乗り換えも可能である。 天神橋筋六丁目駅から千里山駅までは戦前に開業した区間で、急曲線や急勾配が続き、運転上のネックとなっている。例えば、豊津駅 - 関大前駅間には35km/hの制限速度が設定されている。南千里駅 - 千里山駅間には35‰の勾配があり、新型車両を投入するに当たってはこの区間で勾配起動試験を必ず行っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"日中は、AとC、Bと高槻市駅 - 梅田駅間の普通を一組とし、この二組を交互に運転する。それぞれの組は淡路駅で連絡を図る。なお、1970年の大阪万博の開催時、万博利用客のための臨時準急「EXPO準急」が運転されていた。千里線内の停車駅は淡路駅・吹田駅・関大前駅・南千里駅・万国博西口駅（万博開催時に営業していた臨時駅）であった。また十三駅でスイッチバックを行い、神戸線・宝塚線に直通運転を行う「エキスポ直通」も設定されていた。また堺筋線との相互直通運転を行う前までは天神橋駅（現在の天神橋筋六丁目駅） - 阪急京都駅（現在の大宮駅）間の普通列車も運転されていた（のちに河原町駅まで延長）。この運転系統は一時期まったく運行されていなかったが、2011年5月14日のダイヤ改正で土休日の朝晩に天下茶屋発河原町行きの普通列車が設定されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"6300系と9300系を除く京都線所属の形式が使用される。堺筋線直通車はすべて8両編成で阪急車両のほかOsaka Metroの66系も使用される。一方で、梅田発着の列車は8両編成と7両編成が使用されている。2015年で運行を終了した2300系は堺筋線に入線できないことから、淡路 - 北千里間でのみ使用されていた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 阪急の吹田駅とJR京都線の吹田駅は600mほど離れている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"すべての駅で堺筋線天下茶屋駅経由・空港線関西空港駅までの連絡乗車券が発売されており、年に2度発売されている「高野山1dayチケット」でも天下茶屋駅経由で南海高野線への乗車が認められている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"三郷インターチェンジ（みさとインターチェンジ）は、埼玉県三郷市にある三郷JCTに併設された常磐自動車道のインターチェンジである。東日本高速道路関東支社三郷管理事務所 や埼玉県警察高速道路交通警察隊三郷分駐隊の所在地となっている。 当ICは東と西の出入口があり、 のように連絡している。常磐自動車道・首都高速道路のいずれの方面とも接続している。西出口側に常磐自動車道のIC番号が、東出口側に首都高速道路の出入口番号が振られている。 一般道と東京外環自動車道との連絡はなく、高速川口JCT方面へは隣接している外環三郷西ICを利用することになる（三郷南IC方向への出入口は外環三郷西ICには設置されていない）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"上記の2曲を収録したEPレコードはポリドール・レコードより発売された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"参考文献：DVD-BOX付属ブックレット、『スペクトルマンvsライオン丸』、『電人ザボーガー大全』、『電人ザボーガー&ピー・プロ特撮大図鑑』 本作品はピー・プロダクション製作となっているが、ピー・プロが直接製作したわけではなく、ピー・プロから友映に製作が委託されていた 。DVD-BOX付属のブックレットに掲載されている、局プロデューサー・別所孝治の談話によると、この当時のピー・プロは新作を作るごとに赤字が増える状態にあり、このような形にしなければ製作が難しいところまで来ていたという。 企画当初の作品タイトルは『仕掛けロボット ジュピターQ』で、第1話の準備稿でもこの題名となっていた。菊池は、この番組のために一時的にアクションチームを結成し、幹部やスーツアクターの配役も行なった 。その関係から、かつて菊池が所属しピープロ制作番組のアクションを担当した JFA の元メンバーが遠矢孝信を筆頭に多数起用されている 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"宮城県の系列局である仙台放送は『快傑ライオン丸』までは同時ネットだった。1973年4月から1974年3月までは自社制作番組『東北新幹線クイズ プラザQ』を放送していたため、前々作『風雲ライオン丸』は日曜日11時から、前作『鉄人タイガーセブン』は土曜日18時からの遅れネットだったが、本番組から再び同時ネットになった。静岡地方のテレビ静岡では、毎日放送制作・NET系列の仮面ライダーシリーズ（『仮面ライダー』から『仮面ライダーX』まで。『仮面ライダーX』は途中から金曜日19時 - 19時30分枠に移動して、土曜日19時 - 19時30分枠の後番組は『仮面ライダーアマゾン』ではなく、日本テレビ系の『驚異の世界』に変更）を土曜日19時 - 19時30分枠で放送していたため、前番組『鉄人タイガーセブン』までのピー・プロダクション作品は日曜日10時30分 - 11時枠の放送だったが、本作からは月曜日18時 - 18時30分枠になった。その後は、木曜日18時 - 18時30分枠に移動した。 広島県では、当時フジテレビ系列の広島テレビ（HTV）が、日本テレビ系列とのクロスネット局だったため、本放送終了後かつテレビ新広島（TSS）開局後の1977年12月22日から平日8時 - 8時30分の帯愛放送枠で広島ホームテレビ（HOME・当時UHT、テレビ朝日系列）が放送した 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* テレビランド　作画・長谷川清俊 - 諸事情で未掲載。のちにDVD-BOXの封入特典として単行本化された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"スリーブアンテナ（sleeve　antenna）は、無線通信用アンテナの一種である。主に超短波から極超短波において用いられる。 垂直に設置した状態で用いられ、水平面内には無指向性を有する。動作の特性はダイポールアンテナに類似している。また、ブラウンアンテナのラジアルを同軸円管に置き換えたアンテナであり、それと同じような用途に用いられる。自動車用のアンテナ（モービルアンテナ）では、車体を電気的に接続してアースとして用いることが多いが、それでは有効に機能しない場合に、スリーブアンテナの原理を用いてアースの働きを持たせることがある。150MHz帯消防無線のアンテナとして使われることが多い。 スリーブ部分を単に1本の棒状導体に置き換えたものをh型アンテナという。外観がアルファベット小文字のhに見えることからh型アンテナと呼ばれる。これも、150MHz帯消防無線のアンテナとして使われることが多い。また、構造が非常にシンプルであることから、PHSデジタルコードレス電話の家庭用親機や無線LANでの使用例もある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"学習心理学（がくしゅうしんりがく、psychology of learning）は、学習、すなわちヒトを含む動物が経験を通して行動を変容させていく過程を研究する心理学の一領域である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*九州鉄道 - 日本で過去に存在した鉄道会社。JR九州の前身にあたる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":": 火山性エアロゾルが成層圏まで広がり、ヨーロッパ北部・アメリカ北東部・カナダで冷害。1816年は\"Year Without a Summer\"（夏のない年）と呼ばれた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"現代の出初式の例示として、平成21年（2009年）1月6日に開催された「平成21年東京消防出初式」の式次第をあげる。主催の東京消防庁は東京都庁の内部機関で予算額は約2500億円、約18000人の職員が消防防災業務に従事する日本最大規模の消防本部である 。出初式は「広げよう地域の連携 高めよう防災力」をテーマとし東京ビッグサイトにて開催され、その様子はNHK総合テレビにより放映された 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ジョン・ディーバス（Jon Debus, 1958年8月31日 - ）は、アメリカ合衆国・イリノイ州出身の元プロ野球選手・野球指導者・監督。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"マワーリー（アラビア語: &#1605;&#1608;&#1575;&#1604;&#1610; <span lang=\"la\">Mawālī（マワーリーは複数形で、単数形はマウラ（Mawlā (Arabic:مولى） ）とは、イスラム教の勢力が拡大した時期に、アラブ人によって征服された人々のこと。改宗民、庇護民、被征服民、解放奴隷などの様々な訳語が当てられている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"スミュルナのテオン（Theon of Smyrna、70年頃 - 135年頃）はギリシャの哲学者、数学者、天文学者。 プラトンに関する3つの著書を書いたとされるが、そのうちの2つは現在残っていない。『プラトンを読むのに必要な数学』Expositio rerum mathematicarum ad legendum Platonem utiliumが唯一残っている。この著作の最初の部分は「数」について述べ、次の部分は音響と和音を扱っている。数学に関する最初の部分は今日でいう数論の分野で奇数､偶数、素数、完全数、過剰数などについて述べている。音楽や和音の理論はピタゴラス学派の影響を強く受けている。天文学に関する言及もあり、地球の形、恒星の隠蔽や食、惑星の太陽面通過などを述べている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"180px|left","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"近鉄退団後は、読売ジャイアンツの編成部調査担当（-）を経て、プロ野球交渉代理人として活動。、代理人を担当する大阪商業大学捕手の山村裕也（現:NPB審判員）がフィラデルフィア・フィリーズとマイナー契約すると報道されたが、後に白紙撤回となった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"南京条約によって広州を開港させたものの、反英運動に妨げられたため居留地の設定が出来なかった英国は、アロー戦争の終結後にようやくそれを実現する。1859年、即ち天津条約締結の翌年、戦勝の余勢を駆った英仏両国は川砂の堆積地であったこの場所を32万ドルの経費を投じて埋立て工事を始め、翌年租界設定に関する協定の締結を経て1862年に竣工、以来ここを「沙面」と称した 。東西約900m、南北約300mの楕円形を為すこの島の西方5分の4を英国租界が占め、残りをフランス租界とした 。両租界ともにそれぞれ一本の橋で対岸の市街と接続され、北関門を英国工部局が、東関門をフランス公董局が監督していた 。租界内は自転車と轎（＝輿）以外の車両は通行が禁止され、橋の袂の関門はそれらの通行時以外に開かれることはなく 、通行人は関門に設けられた小門から出入りした 。土地柄、土匪海賊の輩も少なくなかった為、租界で雇用される以外の中国人は居住が禁止され 、夜十時以降は一般中国人の出入りは原則許されなかった 。また、島の各所に設けられた小埠頭や荷揚場も中国船の寄港が許されず 、風体の怪しからん人物は往来で一々官憲の取り調べを受けた 。人々はその保安警備の厳重さから、沙面を「武装居留地」と称した 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"みんなで遊ぼう!ナムコカーニバル（みんなであそぼう なむこかーにばる）は、バンダイナムコゲームス・ナムコレーベルのレトロアーケードゲームやアレンジモードを収録したWii用ゲームソフト。2007年12月6日発売。 アメリカで2007年10月に発売された『Namco Museum Remix』の日本版である。このためナムコミュージアムシリーズの一つとして扱われる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"テーマパーク内のゲームコーナーにある（という設定の）レトロゲームの復刻版。従来の『ナムコミュージアム』に近いモードだが、ショートカットがないため他のアトラクション同様、3Dのパックマンを操作してカーニバルアーケードに入場、さらに筐体を選ぶことで、ようやく各レトロゲームをプレイすることが出来るようになる。* キューティQ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 「みんなで遊ぼう!ナムコカーニバル」公式サイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"シーニゲプラッテ鉄道（独：Schynige Platte-Bahn 英：Schynige Platte Railway）は、スイス、ベルン州、ベルナーオーバーラント地方のヴィルダースヴィルとシーニゲプラッテ間を結ぶ登山鉄道で、ユングフラウ地方に路線網を展開するユングフラウ鉄道グループのベルナーオーバーラント鉄道の路線のひとつであるが、通称シーニゲ・プラッテ鉄道と呼ばれている。1893年に開通した登山電車で、標高差約1380ｍを50分で結んでいる。 ヴィルダースヴィルはインターラーケン近郊の村で、トゥーン湖とブリエンツ湖に近い。標高1967mのシーニゲプラッテからは、アイガー、メンヒ、ユングフラウをはじめ、ベルナーアルプスの眺望が広がる。シーニゲプラッテ駅付近には、約600種類の高山植物が栽培されているスイス有数の高山植物園がある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"シーニゲプラッテ鉄道は、ヴィルダースヴィルで、インターラーケン～グリンデルワルト／ラウターブルンネン間を結ぶ登山鉄道に接続する。 路線の総延長は約7kmで、軌間は800mmのラック式鉄道である。ラックレールはリッゲンバッハ式で、標高差約1380ｍ、最大勾配250パーミルの区間をのぼる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 瑞穂市立穂積小学校","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"鳴沢 真也（なるさわ しんや、1965年4月15日 - ）は日本の天文学者。博士（理学）。兵庫県立大学自然環境科学研究所天文科学センター（西はりま天文台）天文科学専門員。専門は天体物理学。日本では数少ないSETI研究者の一人でもある。全国同時SETI観測および世界合同SETI観測の各プロジェクト・リーダー。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2005年より日本で初めてのOSETI（光学的地球外知的生命体探査）を行う。 2007年11月3、4日に西はりま天文台で、国内では最大規模のSETI研究会を主催する。 2009年には全国同時SETIキャンペーン観測「さざんか計画」のプロジェクトリーダーを務めた。 2010年にはオズマ計画50周年記念「ドロシー計画」のプロジェクト・マネージャーとして、世界15カ国の研究機関による共同SETI観測を実現した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 『西はりま天文台発・星空散歩』神戸新聞総合出版センター、1999年、ISBN 978-4343000057","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 鳴沢 SETI","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"タルノフスキェ・グルィ（英語:Tarnowskie Góry、ドイツ語:Tarnowitz）は、南部ポーランドシロンスク県タルノフスキェ・グルィ郡にある、2005年の統計で人口61,642人の都市。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 2008年3月 - コミュニティバスに電子カードPASMO、バス共通カードを導入。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 旧沼南町のうち、大津ヶ丘などの西部を対象とした「A区域」、手賀や布瀬などの東部を対象とした「B区域」があり、区域内であれば300円。それ以外は500円。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ブランシュ・ド・ヴァロワ（仏：Blanche de Valois, 1316年頃 - 1348年8月1日）は、ローマ皇帝およびボヘミア王カール4世の最初の妃。ドイツ名およびチェコ名はブランカ（Blanca, Blanka）。ヴァロワ家の祖ヴァロワ伯シャルルと3番目の妻マオー・ド・シャティヨンの娘で、フランス王フィリップ6世の異母妹。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"パンフレットなどの英語表記は、Caori Covayashiとなっている。グランアーツ所属（業務提携） 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 2002年 － 東宝と史上最年少（26歳）のプロデューサー契約を交わす。「レ・ミゼラブル」「ミスサイゴン」「マリー・アントワネット」「ベガーズ・オペラ」「SHOCK」などの作品に携わる。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* TVQにはチャンネルが割り当てられていなかった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 「椿説弓張月巻中略図　山雄〈狼ノ名也〉主のために蟒蛇を噛で山中に躯を止む」　大判錦絵3枚続　東京国立博物館所蔵（）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 『北斎一門肉筆画傑作選　―北斎DNAのゆくえ―』　板橋区立美術館　2008年　※109頁、121頁","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『Design』（デザイン）は、1987年7月20日にリリースしたInteriorsの2枚目のアルバム。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"意匠の国際登録に関するハーグ協定（いしょうのこくさいとうろくにかんするハーグきょうてい、略称：ハーグ協定、英：Hague Agreement Concerning the International Registration of Industrial Designs）は、1925年に作成された意匠の国際登録について定める国際条約である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"本協定は、世界知的所有権機関 (WIPO) が管理している。かつては「意匠の国際登録に関するヘーグ協定」とも呼ばれた。「ヘーグ」は「ハーグ」の英語読みである。本協定の締約国は、同盟（ハーグ同盟）を形成する。 ロンドン改正協定は、WIPOに意匠を寄託することで締約国での保護が受けられる制度である。ヘーグ改正協定では、指定国制度が導入され、各指定国が国際登録を拒絶できることとされた。しかし、意匠制度は国による相違が大きく、実体審査制度を有する国ではこれらの改正条約を締結することは困難であった。そこで、ジュネーブ改正協定では、より多くの国・機関が締結することができるように、指定国に認められる拒絶通報期間が延長されるとともに、欧州連合知的財産庁 (EUIPO) のような政府間機関が締結できるようにされた。ジュネーブ改正協定は、2003年12月23日に発効している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"本協定は、1925年11月6日にオランダのデン・ハーグにおいて、意匠の国際寄託に関するハーグ協定（いしょうのこくさいきたくにかんするハーグきょうてい、英：Hague Agreement Concerning the International Deposit of Industrial Designs）として作成された 。発効は、1928年6月1日。 その後、1934年にロンドンで、1960年にハーグで改正され（1961年のモナコ追加協定により補足）、1967年にストックホルム補足協定 (Complementary Act of Stockholm) が作成され、1975年にジュネーブ議定書 (Protocol of Geneva) が作成され、1979年に修正された。そして、1999年に意匠の国際登録に関するハーグ協定のジュネーブ改正協定 (Geneva Act) が作成されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1982年放送の『月曜ロードショー』（TBS系列）の特集「東宝創立50年記念特集」で、本作の目玉シーンが放送されてからは一般に知られ、そして2000年代以降はCS放送で放送される様になった。 本作は、次作『続家庭の事情 さいざんすの巻』と共にビデオソフト化された（規格：VHS、廃盤）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"住宅ローン会社「立町月賦建設」のセールスマン・戸仁井谷夫は、同僚のOL・春子と相思相愛の仲。早く結婚したいのだが、世の中は住宅難時代、戸仁井家も春子の家も家族は同居だらけ、2人きりで住む家は無い。しかも会社には相良という有力な恋敵がいるため、戸仁井も気が気ではない。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"CS放送では、2004年1月に日本映画専門チャンネルの企画「24時間まるごと日本の喜劇人」の中の一本として本作が放送された。なお、後の3作は放送されていない。 その後、2006年10月にチャンネルNECOのコーナー「SPアワー」で本作と第2作が放送され、さらに同年11月には第3作と第4作が放送された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 江差町立南が丘小学校","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* ゆうちょ銀行ATM","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 勝本郵便局 - 日本郵政","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『シルエット』は、NHKテレビ→NHK総合テレビで放送された影絵劇の番組枠である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* アカイさん資料室（1953年〜1960年）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*マリオネット - 結城座による糸操り人形劇の番組枠。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"マジンプロスパーは日本の競走馬。おもな勝ち鞍に2012年の阪急杯、CBC賞、2013年のCBC賞。馬名の由来は、馬主である元プロ野球選手で野球評論家である佐々木主浩の代名詞である“大魔神”から取られた「マジン」+栄える、繁栄する。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2010年7月4日の阪神競馬場にてデビュー、ダートの1400m戦で3着。その後何度も1番人気に推されるものの勝ちきれず4連敗。4戦目の直後、9月14日に中央競馬から地方競馬へ転出する。転出先の名古屋では、角田輝也厩舎に入厩する。地方に移籍して2戦目、通算6戦目でようやく初勝利、さらに1勝して11月11日付で中央競馬に復帰した。復帰したと同時に、中尾秀正厩舎に再入厩した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"3月26日の中央競馬復帰後初のレースでは6着に終わったものの、次走の4歳以上500万下、1000万下と連勝、中央初勝利も挙げた。更に7月23日の瀬田特別（京都競馬場・芝1400m）、11月26日の醍醐S（京都・芝1200m）と勝ち、着実に力をつけていった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"初動は1月28日のシルクロードS。重賞初挑戦となったレースだったがロードカナロアの8着。続く2月26日阪急杯では序盤から上位に位置し4コーナーを回って先頭に立ち、末脚を伸ばしサンカルロやガルボなど抑え快勝、嬉しい重賞初制覇となった。高松宮記念の優先出走権も得た。その高松宮記念では上位でレースを進めたが、カレンチャンの5着に終わった。7月1日、CBC賞では、先団から直線抜け出してレコード勝ちの重賞2勝目を挙げた。その後、惜敗が続いていたが2013年6月30日のCBC賞に1番人気で勝利し同レース連覇を飾った。その後、8歳まで現役を続けるも勝利を挙げられず、2015年10月4日のスプリンターズステークスに出走予定だったが右肩跛行のため、出走取消となった。その後、精密検査の結果、右前深屈腱炎が判明 。10月7日付けで競走馬登録を抹消。引退後は北海道新冠町のハシモトファームで種牡馬となる 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* netkeiba.comより","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 八王で始まる項目の一覧","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ラウリッツ・メルヒオール（Lauritz Melchior, 1890年3月20日 - 1973年3月19日） は、デンマーク出身のテノール歌手。本名はレブレヒト・ヒンムル（Lebrecht Himml）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"国鉄タキ20500形貨車（こくてつタキ20500がたかしゃ）は、かつて日本国有鉄道（国鉄）及び1987年（昭和62年）4月の国鉄分割民営化後は、日本貨物鉄道（JR貨物）に在籍した私有貨車（タンク車）である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"本形式は、石炭酸専用の35t積タンク車として1970年（昭和45年）から1992年（平成4年）にかけて3ロット21両（タキ20500 - タキ20520）が日本車輌製造の1社のみで製作された。断熱材の選定不備によるタンク体腐食のため1976年（昭和51年）4月26日から同年7月22日にかけてタンク体の新製取り替えを行い、この際三井東圧化学所有全車は同時に台車変更も行われた（TR41C→TR41DS-13）。 塗色は、国鉄時代は全車黒色であったが、JR化以降所有者による裁量が認められ、ニヤクコーポレーション新規製造車は灰色（灰色1号）とされ、また一部の在来車も全般検査の際塗色変更された。 全長は12,910mm、全幅は2,720mm、全高は3,801mm、台車中心間距離は8,730mm、実容積は33.3m 3 、自重は18.7t、換算両数は積車5.5、空車1.8、台車はベッテンドルフ式のTR41C、TR41DS-13、TR41E-13、TR225であった。 1987年（昭和62年）4月の国鉄分割民営化時には全車（18両）がJR貨物に継承されたが、2003年（平成15年）度に最後まで在籍した1両が廃車となり、同時に形式消滅となった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 吉岡心平　『 プロフェッサー吉岡の 私有貨車図鑑（復刻増補）』　2008年、ネコ・パブリッシング刊 ISBN 978-4-7770-0583-3","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 国鉄・JRの車両形式の一覧","name":"Japanese","natural":"日本語","classification":"ja"}]}