{"lines":[{"value":"国鉄DE50形ディーゼル機関車（こくてつDE50がたディーゼルきかんしゃ）は、1970年（昭和45年）に日本国有鉄道（国鉄）が製造した幹線用液体式ディーゼル機関車である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"本形式が開発された1960年代後半当時、国鉄では非電化区間の蒸気機関車を淘汰してディーゼル機関車や気動車で置き換える動力近代化計画の下、幹線用ディーゼル機関車として出力1,100ps級のディーゼル機関を2基搭載するDD51形が大量増備されていた。 しかし、DD51形は機関と液体変速機を2基搭載していたため、保守に手間と費用がかかっていた。そこで1966年（昭和41年）より山陰本線など、当時「亜幹線」と呼称されていた地方幹線区用として、大出力機関 を1基搭載するDD54形の量産が開始されたが、これは精緻かつ複雑な機構を備える西ドイツ製エンジン・変速機のライセンス品を搭載したことなどから十分に使いこなせず、また設計上のミスもあったことから、推進軸落下などの致命的なトラブルが多発し、保守を受け持つ現場では対応に苦慮していた。 そのことに対する反省と、将来的に単機でオーバー3,000ps級を実現する大出力ディーゼル機関車を求める運用側の意見もあったことなどから、DD51形やDE10形に搭載されているDML61系エンジンの設計を基本として、シリンダーの行程や直径はそのままに、レイアウトをV型12気筒からV型16気筒へ変更、過給器系を改良した出力2,000PSのディーゼル機関DMP81Zと、これと組み合せて使用する入力1,800PSの液体式変速機DW7が1969年（昭和44年）に開発された。 本形式はこの新型機関・変速機を1セット搭載し、2エンジン構成のDD51形を代替する後継車種を得ることを目的として開発されたものである。 DD51形1号機の製造を担当した日立製作所笠戸工場においてDE50 1が1970年7月に完成、以後中央西線をはじめとする各線区で高速貨物列車牽引などの各種試験に充当された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"  車体はDE10形を基本としつつDD51形の特徴を折衷した、セミセンターキャブ構造の凸型である。 DE10形では機関や駆動系と冷却系が1位側ボンネットに集中搭載されていたが、本形式では機関や冷却系の大型化もあり、1位側ボンネットにはエンジン、液体変速機、補機類が収められており、2位側ボンネットには機関の出力向上とハイドロダイナミックブレーキ装備による放熱量増大に対応した大型ラジエーターや水タンク、2基の強制冷却ファンなどが設置される分散配置構造としている。 なお、本機は貨物列車牽引専用として計画されており、旅客列車の牽引は想定外であったため、SG（暖房用蒸気発生装置）は搭載していない 。また、DE10形とは異なり、本線での高速貨物列車牽引が主目的であったため、運転台の構造は入換用途に配慮したDE10形のように線路と平行に位置したものではなく、DD51形のように枕木と平行に位置したレイアウトになっており、運転台部分の外観形状もDD51形の当該部分からSG搭載スペースの部分をカットして前後に縮めたようなデザインにまとめられている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"  ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"機関として、連続定格出力2,000ps/1,500rpmのDMP81Zディーゼルエンジンを1位側ボンネット内に1基搭載する。 この機関はDD13形用のDMF31系エンジンに端を発する国鉄機関車用副燃焼室式中速ディーゼル機関の最終進化形態となった機種であり、基本的にはDML61ZB のシリンダーブロックを組み替えて4気筒増設したV型16気筒とし、さらに過給器系の見直し・強化で2,000psを実現したものであった。したがって消耗部品の多くはDML61系、ひいてはその原型となったDMF31S系とも互換性があり、保守や部品補給の面で有利と見なされていた。 このDMP81Zからの出力を受け止める液体式変速機は、DD51形等で実績のある充排油式のDW2Aを改良して、吸収馬力1,440ps相当（計画値）のハイドロダイナミックブレーキ機構 のための流体継手を内蔵した、DW7が新たに設計された。 また、この大出力機関やハイドロダイナミックブレーキから発生する熱を放散する冷却システムは、その排熱量の過大さもあって前述の通り2位側ボンネットに集約搭載された。これは2位側ボンネットの運転台直前に置かれた容量600リットルの水タンクから供給される冷却水を用いる水冷式で、全長約3.5mにも及ぶ大型のラジエーターパネルをボンネットの左右側面に配し、DW7からユニバーサルジョイントで導かれた動力で駆動される2基の大径ファンによって強制通風することで冷却を行うものである。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"台車については、強力な機関出力を効率よく利用するため、また各動軸の軸重を乙線規格に対応する14tの範囲に収めるため、DE10形で成功を収めた軸配列AAA-Bの5動軸構成が採用された。 もっとも、2軸台車はDE10形などと共通のDT131形が採用されたが、3軸台車についてはDE10形での使用実績や、その後の技術開発の成果を採り入れて新設計が行われ、当時DE10形用として量産されていたDT132Aを基本に、各部構造を合理化したDT140形が採用された 。 ブレーキ系は基本的にはDE10形と共通の三圧力式制御弁を使用する自動空気ブレーキを常用するが、DD51形等とも単独ブレーキ弁操作を含む重連総括制御が可能なよう、読替装置やジャンパ栓、それに釣り合い引き通し管が装備されている。また、上述の通り、液体式変速機にハイドロダイナミックブレーキ機構を追加してあり、下り連続勾配区間での抑速制動用として制輪子摩耗の減少が期待された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 1両だけ製造された試作車の番号が「901」ではなく「1」と付番されたことでも判る通り、これは量産にあたっての問題点の洗い出しが目的の量産先行試作車であり、DD51形と同様、試験結果が良好であればそのまま量産に移行する予定であった 。 本形式は意欲的な設計であったが、落成後の試験運用期間中に起きたオイルショックによる投入予定各線区の急速な電化計画の進展で幹線用大型ディーゼル機関車の需要が減少したことと、先行形式であるDD51形で問題となっていたエンジン保守面の不具合やコストが1968年度にDML81Zの基本となったDML61ZBエンジン（連続定格出力1,350PS/1,500rpm）の開発で大幅に改善される目処が立ったこと、それに収支悪化などを背景として国鉄本社が保守コスト増大の原因となる機関車の形式数を減らす方針に転換したことなどから、以後の幹線・亜幹線用ディーゼル機関車の増備は性能の安定したDD51形に一本化されることとなり、本形式やその発展型各形式の開発・量産計画は全て中止された 。 唯一製造された1号機は、量産計画の中止後もしばらくハイドロダイナミックブレーキの効果が期待できる伯備線でDD51形と共通の本線運用が続けられていたが、運用中に故障が発生して走行不能となったことをきっかけとして休車とされた。その後は廃車されずに岡山機関区構内で長期にわたり留置され続けた。 10年以上に渡る長い休車の末、国鉄分割民営化直前の1986年（昭和61年）6月5日付で廃車となったが、分割民営化で岡山機関区が日本貨物鉄道（JR貨物）の所有に帰したため、西日本旅客鉄道（JR西日本）に継承された同機は、岡山駅東側の岡山気動車区に移動され、以後、10年以上に渡ってそこで保管されていた 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* わが国鉄時代：DE50出現 - 伯備線での性能評価中の写真が掲載されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 地獄先生ぬ〜べ〜 決戦!陽神の術vs壁男（山口晶）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* NAGASAKI 1945 アンゼラスの鐘","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 激走戦隊カーレンジャー（LL〈レーレー〉オネネの声）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* WAKUプロデュースvol.15 Michell〜いるといないは天と地〜（2010年12月、赤坂レッドシアター提携公演）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 青二プロダクションによるプロフィール","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"札的駅（さってきえき）は、北海道樺戸郡浦臼町字札的内にある北海道旅客鉄道（JR北海道）札沼線（学園都市線）の駅である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" * 1987年（昭和62年）4月1日：国鉄分割民営化に伴い、北海道旅客鉄道（JR北海道）に継承 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"; 北海道旅客鉄道（JR北海道）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 札的｜駅の情報検索（時刻表・バリアフリー）｜駅・鉄道・旅行｜JR北海道- Hokkaido Railway Company","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"久保 房郎（くぼ ふさお、1945年1月7日 - ）は、フリーのラジオパーソナリティ。元京都放送（KBS京都、旧近畿放送）アナウンサー。（有）オフィス・ファンファーレ所属。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"三重県松阪市出身。同志社大学卒業後、1968年4月当時の近畿放送に入社（同期に山崎弘士がいる）。血液型A型。現役時代は競馬・野球・サッカーなどの各種スポーツ実況中継やラジオのパーソナリティーを担当した。 2005年2月28日付で定年退職したが、その後も2010年までKBS京都の番組（『KEIBAワンダーランド』など）に出演していた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 以心伝心888（FMうじ、金曜日）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 京都・滋賀オープンゴルフ選手権（KBS京都テレビ、8月下旬〜9月上旬放送）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"以下に掲げる番組はすべてKBS京都（テレビ/ラジオ）で放送されている、又は過去に放送されていた番組である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* JRAターフジョッキー","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* KEIBAワンダーランド パドックブログ - 久保房郎の笑う門には福来る?","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ジギスムント（）という名前の歴史上の人物は以下の者がいる。ゲルマン語で勝利を意味するSigと「手」「平和」を意味するmuntから構成され「勝利を通じた平和」を意味する。 ジークムント（Sigmund） - 異形 シグマンド（Sigmund） - 上の英語読み ジグムント（Zygmunt） - スラブ語形","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『夢見るタマゴ!熱血浜田塾』（ゆめみるタマゴ ねっけつはまだじゅく）は、NHK総合テレビで不定期に放送されていたトークバラエティ番組。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ある職業の“卵”として修業中の若者数名をスタジオに招き、彼らが奮闘するVTRを紹介しながらトークしていた特別番組。『NHK紅白歌合戦』以外にはめったにNHKの番組に出演することがないダウンタウン浜田の起用で話題になった。演歌歌手・神園さやかがタマゴの1人として出演したことがある。スタジオセットにおける出演者の配置は、浜田が司会を務めているフジテレビの番組『ジャンクSPORTS』に酷似している。過去には、この番組にタマゴとして出演した人物が、『ジャンクSPORTS』で浜田と再会するというケースもあった。 久保が2004年4月以降、NHKとの契約が切れて完全にフリーになったことなどから長らく放送されていなかったが、2006年8月17日にこの年の新人女性アナウンサーである杉浦を新アシスタントに抜擢し、2年半ぶりに放送された。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"道の駅 &lt; 道の駅一覧","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 道の駅くみはまSANKAIKAN（くみはまさんかいかん）：京都府","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" なお、標準時はUTC+10（夏時間はUTC+11）のウラジオストク時間を採用している。  首都のモスクワからは遙かに遠く、シベリア鉄道経由で8,523kmの距離、7時間の時差がある。一方、アムール川の対岸にある中国領からは30kmの距離にあり（中国はUTC+8なので、中国との時差は2時間（夏時間の期間中は3時間））、アムール川とウスリー川の合流点にある大ウスリー島（中国名：黒瞎子島）は中ソ国境紛争の重要な係争地となっていた。なお、2004年に国境確定問題は決着し、大ウスリー島がロシアと中国の共同管理に置かれる事で合意したため、ハバロフスクに対する軍事上のリスクはほぼ完全に解消された。次いで2008年には国境線が最終的に確定した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" 主要道路にはシベリア横断道路、鉄道にはシベリア横断鉄道（ハバロフスクI駅）、ハバロフスク～コムソモルスク・ナ・アムーレ支線がある。また、アムール川とウスリー川の舟運も利用できる。街の北東郊外にはハバロフスク空港があり、ロシア極東連邦管区の主要空港である。以前はダリアビア航空がここを本拠地としていたがいまはこの航空会社はなく、ハバロフスク～新潟（2010年春から成田も開始）路線などをウラジオストク航空に引き継いでいる。2010年より、サハリン航空が札幌との間に直行便を運航開始した。なお、空港と市内の間にはトロリーバスが運行されている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"   ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* ハバロフスク市オフィシャルサイト （ロシア語と英語）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"札幌市中心部から南約8kmに位置しており、豊平川と真駒内川が合流する地域にある。真駒内通（国道453号）に接し、公園内を五輪通（北海道道82号西野真駒内清田線）が横断している。公園内を流れる真駒内川には公園橋、五輪小橋、中央橋、緑橋が架かっている。戦後、進駐軍に接収されゴルフ場として利用してきた場所であったが 、1967年（昭和42年）に明治百年記念森林公園事業として公園造成に着手、1972年（昭和47年）の『札幌オリンピック』競技施設と併行して整備され、1974年（昭和49年）に完成して翌年に一般開放した。2000年（平成12年）に屋内競技場、屋外競技場が文部科学省から北海道へ譲渡された 。公園西南の丘陵部は天然林が繁茂して藻南公園まで続いており、広場とともに散策やバードウォッチングなどレクリエーションの場となっている。ウォーキングやジョギングが楽しめる外周の3kmコースは、冬には圧雪され歩くスキー（クロスカントリースキー）コースとなる 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":":新宿SPACE107で行われた単独ライブ“ちはる”“育ちざかりボーイ”の2本から収録。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 特撮ダイスキマン（WB(ダブルビー)、2016年2月7日 -）篠宮による連載コラム","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"『SCENE』（シーン）は、東京MXテレビで1999年10月から2000年3月まで放送されていた教育バラエティ番組である。 放送開始当初は「東京NEWS」に組み込まれた30分枠の番組だったが、後に独立枠となった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 東京MXTV","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"日本SF作家クラブ（にほんSFさっかクラブ、SFWJ : Science Fiction and Fantasy Writers of Japan）は、1963年発足の日本のSF作家・翻訳者や評論家、編集者による親睦団体であった。2017年8月24日に一般社団法人化した。 小松左京、星新一、筒井康隆ら日本SF界の重鎮はほとんど所属し、また物故者 も生前に所属していた。 1963年の設立時の英名は、Japan SF Writers Association （略称JSFWA）で SF作家や科学ライターのための親睦会だったが、1999年の総会でアメリカSFファンタジー作家協会（略称SFWA）に倣って、英語表記に「Fantasy」を入れることを決定 。以後、SF作家のみならず、ファンタジーや推理小説を主な活躍の舞台とする小説家も入会するようになった。その初期から手塚治虫など漫画家にも門戸を開いており、いしかわじゅんや大友克洋や京極夏彦や神坂一らもメンバーに名を連ねている。 1980年から「日本SF大賞」を主催している。かつて主催していた「日本SF新人賞」「日本SF評論賞」の2賞は休止。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1963年3月5日、新宿の台湾料理屋山珍居において、石川喬司・小松左京・川村哲郎（筆名、中上守）・斎藤守弘・斎藤伯好・半村良・福島正実・星新一・森優・光瀬龍・矢野徹の11人のSF関係者によって発足した。「日本SF作家クラブ」という名称は、江戸川乱歩が創設した推理作家による「日本探偵作家クラブ」（現・日本推理作家協会）がヒントになったものとみられる 。この時の会合の様子は福島正実によってオープンリールに録音されている 。 当時『SFマガジン』編集長だった福島正実の音頭取りによる設立で、福島が意図していたのは、純文学への対抗意識とプロによるSF界のリードだったと言われる  。 発足当時の連絡事務所は『SFマガジン』を発行する早川書房に置き 、実質的な会長は福島正実だったが、公的な代表として設置されていたのは事務局長で、初代事務局長は半村良、次いで大伴昌司、高斎正が歴任した 。一説には、会員であるSF作家を国家に見立て、事務局長は国際連合事務総長を擬制したものであったという 。福島死去後の1977年から会長の地位が設立され、初代会長には星新一が就任した 。 酔っ払うと珍妙な言動をする星新一により、入会資格に「死んだ人はダメ」「宇宙人はダメ」「馬はダメ」 「星新一（178cm）より背の高い人はダメ」 「筒井康隆よりハンサムな人（定義不明）はダメ」「小松左京（自称85kg）より重い人はダメ」などの珍妙な条文が盛り込まれた 。一方で、「女性はOK」「小説家以外もOK」と門戸が広く、後に、漫画家や映像関係などヴィジュアル関連の人物が入会するのを見越した先見性があった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"新幹線がなかった頃、関西方面に住んでいる会員を考慮して彼らの生活に支障がないように会合が開かれ、初期には毎月のように旅行した。宿泊先の雄琴温泉の旅館が作家とサッカーを聞き間違え、「歓迎!日本SFサッカークラブ御一行様」と歓迎の札が掲げてあった笑い話は有名である 。 見学旅行には東海村の原子力研究所へ行ったり、三鷹の国立天文台や、砧のNHK放送技術研究所を見学したり等 、さまざまなところへよく出かけたため、初期の頃は「メダカの群れ」「金魚のフン」などと言われた 。1970年には、日本SFファングループ連合会議と共同で、米英ソから作家を招き、東京・名古屋・京都で「国際SFシンポジウム」を主催 。 1980年から日本SF大賞、1999年から日本SF新人賞（2009年をもって終了）、2006年から日本SF評論賞（2014年をもって終了）を主催。 その他の活動には、1970年には、会員の手塚治虫がアニメ映画『クレオパトラ』を製作した際に群集のシーンの声で参加 。2000年にクラブが編者となった初単行本のアンソロジー『2001』を、2001年に早川書房から『SF入門』という共著書を出すなどの活動をしている 。 2012年から、日本SF作家クラブ会員有志により運営されるネット・マガジン「SF Prologue Wave」が開始された。 2013年の「創立50周年」で「第2回国際SFシンポジウム」等の記念プロジェクトを実施。また、同年、筒井康隆らベテラン会員10数名が「名誉会員」に 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"山田正紀会長時代の2005年に会則が改定され、3名以上の会員の推薦が有る場合に推薦文が事務局通信に掲載され、そこで異議申立てがなければ総会に諮られ、総会参加者の2/3以上の賛成で入会が認められる、という形になった 。また日本SF大賞受賞者には推薦不要で、いきなり総会で入会の可否が諮られる権利が与えられる 。ただ入会資格については、長年の運営の間に「プロとして一冊以上の単独著書がある」などの不文律が作られており、その経緯についても過去の議事録等が十分に整備されていないことから不透明な部分があるという 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"飯田 義弘（いいだ よしひろ）は、日本の編集者。漫画雑誌『月刊少年ガンガン』（スクウェア・エニックス）の第二代編集長。現在は株式会社マッグガーデンに所属し、取締役兼『月刊コミックブレイド』副編集長を務める。かつては『コミックブレイドMASAMUNE』編集長も務めていた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"飯田編集長体制では、まず少年ガンガンが隔週刊から月刊に戻され、誌面を刷新し木下さくら・黒乃奈々絵などの作家が発掘され、彼女たちの「魔探偵ロキ」「新撰組異聞PEACE MAKER」や「スパイラル 〜推理の絆〜」「スターオーシャン セカンドストーリー」などの連載が開始された。これらの作家作品は現在の月刊コミックブレイドと連なるものであり、飯田体制のガンガンは現在のいわゆる「エニックス系」「ガンガン系」というイメージの元になっている。これをガンガン独自の個性として評価される一方でこの方針に対する古参読者からの批判もあった。荒川弘、山崎風愛、大久保篤、MINAMO（現だいらくまさひこ）、椿あすといった後に漫画ファンの注目を集める・雑誌の主要勢力となる作家が発掘されたのもこの頃である。土塚理弘もその独特のギャグセンスを発揮したのは主として飯田体制であった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"上記のようなことから、当時のギャグ王読者にはよく知られた編集者であった。桜井蓮哉の「もけけ日記」第一巻の担当紹介では「ギャグ王読者のあいだでは、知名度NO.1ではなかろうか。」と書かれている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"渡辺 久信（わたなべ ひさのぶ、1965年8月2日 - ）は、群馬県桐生市出身の元プロ野球選手（投手、右投右打）・監督・コーチ。愛称は「ナベ」「ナベQ」 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"前橋工業時代から速球派の大型投手と期待された。中学時代から140km/hに近いストレートを投げており、県の高校野球界でも注目の的だったが、自身は桐生高校を志望していた。当時の桐生高校は、阿久沢毅・木暮洋のコンビで甲子園を席巻した直後であり、桐生高校側としても次代のエースとしての期待を込めて、受け入れ態勢を準備。専属の家庭教師をつけて、受験勉強を開始したが、生来の勉強嫌いもあって3日で受験を断念。結局、前橋工業高校に進学した 。優勝候補筆頭として出場、高校3年の時に選手権大会群馬大会では、太田工業高校との決勝で最終回に押し出しフォアボールでサヨナラ負けを喫した。渡辺が甲子園に出場したのは1年生の時で1981年の夏に行われた第63回全国選手権のみで、この時も準優勝した京都商業高校に初戦でサヨナラ負けを喫している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"には0勝に終わり、同年の日本シリーズでも、伊東が出した変化球のサインを見間違えストレートを投げた結果、先頭バッターの古田に勝ち越しホームランを打たれ、さらに投手の高津臣吾に適時打を打たれるなど不本意な結果となった。同年オフにはチームの若返りを目指す球団方針によって戦力外通告を受け、複数の球団による勧誘の中から「『野村ID野球』を学んでみたい」との思いから 野村克也が監督を務めるヤクルトスワローズへ移籍。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"より伊東勤の後任として一軍監督に昇格。球団主導で招聘された黒江透修をヘッドコーチに据え、自ら大久保博元・清家政和・熊澤とおるをコーチとして招聘、チーム力を底上げし前年度Bクラスのチームを就任1年目で優勝に導いた。リーグ優勝時には人目を憚ることなく涙を流し、「こんなに泣いたのはオグリキャップの引退レース（第35回有馬記念）以来だ」とのコメントを残した 。ポストシーズンでは、クライマックスシリーズセカンドステージで日本ハムを4勝2敗（アドバンテージ含む）で破って日本シリーズに進出、日本シリーズでは巨人を4勝3敗で破り、チームを4年ぶりの日本一に導いた。さらにアジアシリーズも制覇し、それら功績を評価され2008年の正力松太郎賞に選出された。伊東の場合はレギュラーシーズン2位でプレーオフ・日本シリーズを制しての日本一であったため、西武でシーズン1位と日本シリーズ優勝を両方達成したのは森祇晶監督時代の以来。また、前年Bクラスのチームを新人監督が日本一に導いたのは史上初である。は前年度オフに黒江が退任し、さらに大久保が自身の不祥事によって更迭された ことから、コーチ陣を刷新して迎えるシーズンとなった。しかしシーズン序盤に抑え投手のアレックス・グラマンが故障で戦線離脱するなど、中継ぎ・抑え投手が軒並み調子を落としたことが主因となって、チーム成績はBクラスとなる4位と低迷した。同シーズンにおいては計14回のサヨナラ負けを記録しているが、これはパ・リーグにおけるワースト記録であり、両リーグを通じては1988年の広島、1993年の中日と並ぶワーストタイ記録であった。オフには球団から続投を要請され、2年契約を結んだ。、終盤までソフトバンク、ロッテなどのクライマックスシリーズ争いが続き、10月5日にCS進出が決定 、9月29日から7連勝で2位に浮上し、最終戦は3位のロッテと2位とCSファーストステージ本拠地開催権をかけての試合で勝利し、8連勝で2位でシーズンを終える 。しかしCSファーストステージではロッテに1勝2敗で敗れ、敗退が決まった翌日の10月15日に球団に監督辞任を申し入れ、球団に了承され 、同日に行われた記者会見では「今年の優勝が楽天に決まったときには監督を退こうかなと思っていました」と述べた","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"常時140km/h台の速球（プロ入り後の最高球速は150km/h）を軸に、スライダー・カーブ・フォークボールを交える典型的な力投型投手であり、コントロールの緻密さには欠けるものの球のキレと力で勝負するタイプであった。また、1989年・1990年には2年連続で投球回数が200イニングを突破するなど、体力や回復力にも恵まれた投手であった。なお、その投球スタイル故に奪三振が多かった代償として被安打・被本塁打もまた多く、1989年・1990年には最多被安打を、1989年には最多被本塁打を記録している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"現役時代は、私服でDCブランドを着こなし、さらにグラウンド内外でのファッション・アクションが球界や社会に影響を与え、西武時代のチームメイトであった工藤、清原らと共に『新人類』と称された 。長身でスリムなことから西崎幸広・阿波野秀幸・星野伸之らと「トレンディエース」と並び称され、女性ファンから絶大な支持を受けていた。入団2年目ごろまではまだ年俸が低かったため、年収の2/3ほどを洋服代に費やし、税金が払えなくなり督促状が届いたこともある 。しかし、1991年4月頃から頭髪が薄くなり始め、スリムなのに髪が薄いということで女性ファンからの人気は徐々に減っていってしまったという。さらに台湾へ渡ってからは屋台飯にはまったことが原因で太り気味にもなってしまい、選手達にも「今じゃ信じられないだろうが、昔はこれでも西崎さん・阿波野さんと並んでイケメンと言われていたんだ」と自虐的にジョークを飛ばしている。 現役時代の愛車は最初に買った中古のBMWを除き、メルセデス・ベンツ一筋。当時の西武には土井正博（2軍打撃コーチ）と東尾の名球会コンビ以外は、ベンツに乗ってはならないとする暗黙のルールが存在したが、これを破りプロ入り3年目にベンツを購入した。これ以降多くの同僚選手が相次いでベンツを買ったため、後に「私が“ベンツ解禁”の先駆者になった」と語っている 。 かつてのチームメイトであった工藤や清原からは「今までやってきた27年間の中でプロ野球投手としては最高の存在」と高い評価を受けている。工藤によると、素質・筋肉の質・関節の柔軟性（と人気）をどれを取っても一流で、肺活量は7,500cc（通常プロは6,000cc前後）もあったという。また、工藤は「もう時効だから言いますけど、アイツ中学生の頃から喫煙していたにもかかわらず肺活量が並外れていて、それでいて筋肉の質も超一流。シーズン200イニング以上投げておきながら、試合後はまったくマッサージを受けないで平気でした。僕がマッサージを受けてる横から『工藤さん、お先です』って行って飲みにいってしまったの。今では200イニング投げるピッチャーっていませんよ」と述べている 。また、清原は菊池雄星との対談で「渡辺監督と潮崎コーチなんて手本が揃ってるチームは滅多にない。特に渡辺監督。あの人についていけばまず大丈夫。」とその手腕を絶賛した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":": ※1 2008年以降のクライマックスシリーズ2ndステージ（2010年以降ファイナルステージ）は6試合制で先に4勝したチームの優勝、リーグ優勝チームに1勝のアドバンテージ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 『寛容力 〜怒らないから選手は伸びる〜』（講談社 2008年11月11日） ISBN 978-4062150002","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 『プロ野球の練習法から ―新しい「理論」と「実践」を指導―』 （ティアンドエイチ株式会社 2003年）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1992年入社後広報部へ、翌1993年第二制作部で吉田正樹の下につき「ウッチャンナンチャンのやるならやらねば!」のADに、1995年ドラマに人事異動、金曜エンタテイメント「スチュワーデス刑事」などのヒットシリーズのドラマを手掛ける。2002年から現職。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ロブ・スタニファー（Robert Wayne \"Rob\" Stanifer, 1972年3月10日 - ）は、アメリカ合衆国サウスカロライナ州出身の元プロ野球選手（投手）。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1994年のMLBドラフト12巡目でフロリダ・マーリンズに入団。1997年5月3日にメジャーデビューを果たすと、同年は36試合に登板し、ワールドシリーズ制覇に貢献した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":";NPB","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ナラシンハ・ラーオ（ヒンディー語：नरसिंह राव、テルグ語：పాములపర్తి వెంకట నరసింహారావు、英語：Narasimha Rao、1921年6月28日 - 2004年12月23日）は、インドの政治家。第12代首相。日本では「ナラシマ・ラオ首相」と表記されることが多い。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1991年の下院議員総選挙では引退を表明し不出馬であったが、総選挙中に国民会議派総裁のラジーヴ・ガンディー元首相が暗殺され、急遽、後継総裁に選出される。総選挙後、首相に就任。1996年まで務める。在任中は、従来の国民会議派の統制的色彩が強い経済政策を一変し外国資本、技術の導入などの経済改革を推進し、インド経済の自由化を推進し、インドを世界有数のIT大国に飛躍させた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 韓国訪問（1992年）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*城南高等学校 (ソウル特別市)（성남고등학교） - ソウル特別市銅雀区にある私立高等学校","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"超絶技巧練習曲（ちょうぜつぎこうれんしゅうきょく、フランス語：, サール番号：S.139, ラーベ番号：R.2b）は、ハンガリーのピアニスト、フランツ・リストの作曲した、ピアノのための12の練習曲である。2度にわたる改訂が行われている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"前述のように演奏・録音されるのはもっぱら第3稿である。ショパンの練習曲ほどではないが演奏される機会が多く、ピアノの演奏会用練習曲では代表的な存在である。知名度が突出した曲がないことや、全12曲でCD1枚に収まる長さ（65～70分程度）のため、全曲録音される場合が多い。 演奏困難な第2稿の全曲録音は、レスリー・ハワードのリスト全曲集に含まれるものが代表的。Janice WeberもCDを出していたが、絶版。Massimo Gonが全曲演奏を達成し、イディル・ビレットは69歳で全曲録音に成功している。このように、必ずしも演奏不可能、というわけではなくなった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":" ","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 山口宇部農業協同組合（JA山口宇部）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 山口県立おのだサッカー交流公園（FC宇部ヤーマンのホームグラウンド）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 西日本旅客鉄道（JR西日本）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"** 山陽自動車道：小野田IC - 周防灘PA - 埴生IC","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 安部敏恵（NHK北九州放送局キャスター）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アーリントン (Arlington) は、アメリカ合衆国サウスダコタ州にある市。ブルッキングス郡に属しているが、キングスバリー郡に一部かかっている。2000年の統計によると、人口は992人である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"right アメリカ合衆国統計局の調査によると、4.0km 2 を占め、4.0km 2 が陸である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2000年の統計によると、992人が住んでおり、424の世帯、262の家族が住んでいる。人口密度は、245.5人/km 2 である。473件の住居があり、117.1件/km 2 である。人口の98.49%が白人、0.00%がアフリカ系アメリカ人、0.20%がアメリカ先住民、0.71%がアジア系、0.00%がハワイやグアムなどの太平洋の島々からの移民、0.00%がそのほかの民族や人種、0.60%が2つ以上の民族や人種を親に持ち、0.00%がヒスパニック系である。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*山：経ヶ岳(1075.7m)・多良岳(996m)・黒木岳(881m)・一ノ宮岳(827m)・帆柱岳(742.1m)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"**0954（鹿島MA67-68）","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"**〒849-16xx","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*JAさが（JAバンク）（1支所+1出張所） - たら支所、大浦出張所","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 太良町","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"アトレティック・クルブ（）は、スペイン・バスク州・ビルバオに本拠地を置くサッカークラブである。日本では、アスレティック・ビルバオ (Athletic Bilbao) あるいはビルバオの通称で広く知られている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ラ・リーガ通算順位表ではレアル・マドリード、FCバルセロナ、バレンシアCFに次ぐ4位に位置し、レアル・マドリード、バルセロナとともに一度もセグンダ・ディビシオン（2部）に降格したことがない3クラブのうちのひとつである 。 「ロス・レオネス (Los Leones, ライオンズ) 」というニックネームがある。マメスはローマ人によってライオンの群れの中に投げ入れられたキリスト教徒であるが、ライオンたちはマメスの捕食を拒み、そうして彼は後に聖人となった。 アスレティックはスペインにおいて株式会社化を行っていない4つのクラブ（その他はレアル・マドリード、バルセロナ、CAオサスナ）のうちのひとつであり、ソシオ (socios) と呼ばれる組合員によって所有され経営されている。女子チームはスーペルリーガ（女子1部）で4回優勝している。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"バスク人に限定するというクラブ方針は、近年では規制が多少緩められ、直系の先祖にバスク出身者がいる選手はプレー可能となっている。この方針は賛否両論であるが、地元出身者を積極的にトップチームに昇格させることや、クラブの忠誠心などが称賛されている。かつてはライバルのソシエダもアスレティック同様の方針を持っていたが、1989年以降のソシエダはバスク人以外の選手（スペイン国外出身選手）とも契約を交わすようになった。アスレティックは外国人監督を招くことには積極的で、クラブ創設以降、多くのスペイン国外出身者が監督を務めた。クラブには、レサマ (Lezama) と呼ばれる下部組織のピラミッドを通して若いバスク人選手を育成するというカンテラ方針があり、また、ホセバ・エチェベリアやハビ・マルティネスなど、他クラブからの優秀なバスク人選手のリクルートも行っている。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"イギリスに繋がりがある異なる2つの集団によって、ビルバオにサッカーがもたらされた。製鉄業や造船業などに従事したイギリス人労働者と、イギリス留学帰りのバスク人学生である。19世紀後半のビルバオは、近隣に鉄鉱石鉱山や造船所を抱えた一級の工業港湾であった。この地域はスペイン経済の推進力となり、結果として多くの労働者移民を引きつけ、中にはイングランド北東部から移住した炭鉱労働者、サウサンプトン・ポーツマス・サンダランドから移住した造船業従事者もいた。彼らはサッカーとともに育ち、1890年代初頭にイギリス人労働者が集ってビルバオFC (Bilbao Football Club) を形成。バスク人学生らがイギリス人労働者たちの対戦相手となっていたが、学生らは土木工学や商学を修めるためにイギリスに渡った。イギリスでサッカーへの興味を深め、ビルバオに戻るとイギリス人労働者たちとの試合に手を加え始めた。1898年、Gymnasium Zamacoisという総合スポーツクラブに所属していた学生たちは、英語のスペルを用いたサッカーチーム、アスレティック・クルブ (Athletic Club) を設立 。1901年4月5日、カフェ・ガルシアで集会が開かれて公式にクラブの設立が宣言された 。1902年に初開催されたコパ・デル・レイには、ビルバオFCとアスレティック・クラブの合同チーム（クルブ・ビスカヤ、Club Bizcaya）として参戦し、クラブ・ビスカヤは決勝でFCバルセロナを破って優勝した 。1903年、2つのクラブは正式に合併してアスレティック・クルブ (Athletic Club) となった 。同年にはバスクの学生がアスレティック・クルブ・マドリードを形成し、このクラブは後にアトレティコ・マドリードに発展した。アスレティック・クラブの創設日はサッカー史家の間で議論の対象となっており、クラブ自身は1898年創立であると発表しているが、本当の設立年は1901年もしくは1903年であるとする意見もある。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1920年のバスク地方には、アスレティック以外にもレアル・ウニオン、アレナス・クルブ・デ・ゲチョ、レアル・ソシエダなどのクラブがあった。これら4クラブは1928年の全国選手権（リーガ・エスパニョーラ）の創設メンバーとなり、1930年にはCDアラベスも加わった。当時のプリメーラ・ディビシオン（1部）は10クラブで構成されていたため、全国選手権のトップリーグの半数をバスク地方のクラブが占めることとなった。初期のアスレティックはCon cantera y afición, no hace falta importación（地元出身のチームやサポーターとともに! 外国人選手は必要ない）をスローガンとした。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"フランシスコ・フランコの独裁時代には非スペイン語の名前の使用が禁止され、またバスク出身選手のみにプレーを許すというチーム方針が撤廃された（グランドペアレント・ルールの発端とされる）ため、1941年から1973年までの間は、アトレティコ・ビルバオ (Atlético Bilbao) に改名した。様々な面で厳しい時代であった1940年代には、下部組織で優秀な選手を育成することでクラブとしての競争力維持に努めた 。1941年にはテルモ・サラがデビューを飾り、以来13シーズンをアトレティコでプレーして公式戦通算294得点を積みあげた。サラはスペイン代表でも多くの試合に出場して20得点を挙げた。サラは1950-51シーズンに38得点を挙げたが、2010-11シーズンにレアル・マドリードのクリスティアーノ・ロナウドに塗り替えられるまで、この記録は50年間も1シーズン最多得点記録であり続けた。サラと同時代の著名選手にはホセ・ルイス・パニーソなどもいる。1942-43シーズンには、リーグ戦とカップ戦のダブル（2冠）を達成し、1944年と1945年にもコパ・デル・レイを獲得した。 1950年代前半にはラファ・イリオンド、ベナンシオ・ペレス、アグスティン・ガインサなどのフォワードが次々と現れ、彼らは1949-50シーズンのコパ・デル・ヘネラリシモ（現在のコパ・デル・レイ）優勝に貢献。1955年にはチェコスロバキア人のフェルディナンド・ダウチーク監督が就任し、クラブにいっそうの繁栄をもたらした。ダウチク監督は1955-56シーズンにリーグ戦とカップ戦のダブルを達成し、さらに1955年と1958年にもコパ・デル・ヘネラリシモで優勝。1956-57シーズンにはUEFAチャンピオンズカップに初出場し、準々決勝でマンチェスター・ユナイテッドFC（イングランド）に敗れて敗退した。1957-58シーズンのコパ・デル・レイ決勝は栄華を極めていたレアル・マドリードとの対戦となったが、相手のホームであるエスタディオ・サンティアゴ・ベルナベウで勝利して優勝した。1930年代から1950年代にクラブの成功を助けたのは、各クラブに課された厳しい外国人選手数制限であった。多くの場合、クラブはメンバーの中に外国人選手を3人までしか入れられず、全ての試合で少なくとも8人のスペイン人選手がプレーした。レアル・マドリードとバルセロナは、アルフレッド・ディ・ステファノ（アルゼンチン出身）、フェレンツ・プスカシュ（ハンガリー出身）、ホセ・サンタマリア（ウルグアイ出身）、ラディスラオ・クバラ（ハンガリー出身）などの選手に二重国籍を取得させることでルールの裏をかいたが、アトレティコは自らのカンテラ方針を頑なに固持し、わずかの柔軟さも示さなかった。 1970年代はあまり良い期間ではなく、1972-73シーズンに1度コパ・デル・レイを獲得しただけであった。1975年11月20日にフランコが死去して独裁体制が終焉すると、12月5日のレアル・ソシエダとの試合直前、アトレティコのキャプテンであるイリバルとソシエダのキャプテンであるイグナシオ・コルタバリアは、イクリニャと呼ばれるバスクの旗をセンターサークルまで運んで儀式的に広げた。フランコの死去以来、公共の場でバスク国旗が掲げられた初めての出来事であった。1976-77シーズンにはUEFAカップの決勝に進出し、アウェーゴール差でユヴェントスFC（イタリア）に敗れた。これ以後、クラブはアスレティック・ビルバオに再改名した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"クレメンテ監督以降で最も成功したアスレティックの監督は、1996年に就任したルイス・フェルナンデス監督である。1998年、彼はクラブをリーグ戦2位に導き、UEFAチャンピオンズリーグの出場権を獲得した。クラブがカンテラに対して採用した、それまでより柔軟なアプローチがフェルナンデスの利益となった。今日では、バスク地方のクラブの下部組織でプレーしさえすれば、誰もがアスレティックのトップチームでプレーすることができる。このように、1980年代後半には、サラマンカ出身のパチ・フェレイラや、ブラジル出身で幼少時代にバスク地方に移住したビセンテ・ビウルンなどがアスレティックでプレーした。フェルナンデス監督は初めてバスク系フランス人（ビセンテ・リザラズ）と契約し、イスマエル・ウルサイス、ホセ・マリなどがいたチームに加えた。バスク地方の他クラブの下部組織からも選手を引き抜きはじめたため、これらのクラブはアスレティックに対して領土侵害であると主張。1995年、アスレティックはバスクダービーを争うライバルのソシエダからホセバ・エチェベリアを引き抜き、両クラブ間に険悪な感情が引き起こされた。リザラズは1シーズン後にアスレティックを離れたが、ウルサイス、ホセ・マリ、エチェベリアなどが1997-98シーズンの中心選手となり、ラファエル・アルコルタ、ジュレン・ゲレーロ、パチ・フェレイラなどとともに戦った。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2001年から2003年まで率いたハインケス監督時代（2度目）、2003年から2005年まで率いたエルネスト・バルベルデ監督時代を経て、2005-06シーズンと2006-07シーズンのアスレティックは残留争いに巻き込まれた。2005-06シーズンは苦戦を強いられ、クラブ史上初のセグンダ・ディビシオン降格の危機に遭った。最下位のチームの指揮を引き継いだクレメンテ監督（3度目の就任）は、指揮したチームに守備的な安定をもたらすことで広く知られており、降格からチームを救うことが期待された。37節、エスタディオ・デ・リアソールで行われたデポルティーボ・ラ・コルーニャ戦 (2-1) に勝利してトップリーグ残留を決めると、残留を果たしたにもかかわらず、クレメンテ監督は2006-07シーズンの指揮を執ることなく退任。2006-07シーズンは前年度よりも厳しい戦いを強いられ、クラブ史上最悪のシーズンとなった。特にディフェンスが崩壊し、失点数は最下位のジムナスティック・タラゴナに次いでワースト2位の数字を記録。シーズン終盤まで降格圏付近に位置したが、シーズン最終節、サン・マメスでのレバンテUD戦 (2-0) に勝利して辛くもトップリーグ残留を決めた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2007-08シーズン序盤は苦しむも、徐々にホアキン・カパロス新監督の戦術が浸透し、11位で残留を手にした。2008-09シーズンのアスレティックは再び見映えしない結果となり、前シーズンと比べれば早く残留を確実にしたが、順位表の中位でシーズンを終えた。しかしコパ・デル・レイでは、ライバルのオサスナや強豪のセビージャFCなど厄介な相手との対戦を切り抜け、同大会で24年ぶりに決勝に進出した。エスタディオ・デ・メスタージャで行われたバルセロナとの決勝には1-4で敗れたが、まったく不名誉な結果ではなく、高額年俸選手揃いのバルセロナはリーグ戦とUEFAチャンピオンズリーグで傑出した結果を残していた。この準優勝により、アスレティックはUEFAカップから名称が変更されたUEFAヨーロッパリーグの出場権を得た。 2009-10シーズンは国内リーグでも欧州の舞台でも着実な進歩を遂げた。レアル・マドリードを破るなど、ホームでは立派な成績を残し、安定して順位表の上半分に位置した。UEFAヨーロッパリーグのグループリーグ、ヴェルダー・ブレーメン（ドイツ）との試合はホーム・アウェーともに完敗したが、CDナシオナル（ポルトガル）とFKアウストリア・ウィーン（オーストリア）からは計4試合で勝ち点10を獲得し、グループ2位で決勝トーナメントに進出した。決勝トーナメント1回戦ではRSCアンデルレヒト（ベルギー）と対戦し、ホームでのファーストレグには1-1で引き分けたが、アウェーのセカンドレグに0-4と大敗し、2試合合計1-5で敗退となった。リーグ戦ではアウェーの試合で脆さを見せたが、ホームでは11勝4分4敗の好成績を残し、わずかに欧州カップ戦出場権に及ばない8位でシーズンを終えた。若手有望株のハビ・マルティネス、マルケル・スサエタ、オスカル・デ・マルコスなどが好パフォーマンスを披露し、エースのフェルナンド・ジョレンテや16歳のイケル・ムニアインがトップチームで飛躍的な成長を遂げた。シーズン終了後には、過去15シーズンに渡ってアスレティックで500試合以上に出場したエチェベリアが現役引退し 、赤白のシャツを着て300試合以上に出場したフランシスコ・ジェステが突然チームを離れた。 2010-11シーズン序盤にはジョレンテが何度も得点してチームを引っ張り、前向きなスタートを切った。アウェーでの成績は不安定であり、UEFAチャンピオンズリーグ出場権を獲得できる4位への挑戦には不十分であったが、他クラブの不振からUEFAヨーロッパリーグ出場権獲得の可能性が生まれた。シーズン中盤には守備陣に負傷者や出場停止者が多発したが、それまでビルバオ・アスレティック（Bチーム）のメンバーでしかなかったボルハ・エキサがセンターバックのポジションに入り、堅実なプレーでシーズン終了までレギュラーを務めた。10代のムニアインはほとんどすべての試合に左ウイングとして先発出場し、巧妙なプレーでジョレンテやガイスカ・トケーロなどのフォワードにパスを供給した。18歳のホン・アウルテネチェもまたカパロス監督に強い印象を残し、深刻な怪我でシーズンを一足早く終えるまでは左サイドバックのレギュラーを務めた。シーズン終了前にはU-21スペイン代表のアンデル・エレーラとの契約が順調に進み、アスレティックはリーグ戦6位で欧州カップ戦の舞台への復帰を決めた。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2011-12シーズン前にはソシオ（クラブ会員）全員が参加した会長選が行われ、現職のフェルナンド・ガルシア・マクア会長は、選手として長くアスレティックに在籍したホス・ウルティアに敗北 。ウルティア新会長の公約にはアルゼンチン代表前監督のマルセロ・ビエルサ招聘が含まれており 、その公約通りビエルサが監督に就任した。ビエルサ監督は2010 FIFAワールドカップでチリ代表をベスト16へと導いており、2002-03シーズンまで指揮を執ったハインケス監督（ドイツ）以来、8シーズンぶりの外国人監督であった 。在任期間中にアスレティックの名声を回復したカパロス監督は契約満了によりアスレティックを去った。ビエルサ監督は型にはまらないフォーメーションや戦術を採用し、チームの変革に取り組んだ。何人かの選手は本来のポジションとは異なるポジションでプレー。2010 FIFAワールドカップ優勝メンバーのハビ・マルティネスは足元の技術を見込まれてセンターバックに転向し、デ・マルコスは本来ミッドフィールダーであるが左サイドバックとしても起用された。シーズン序盤の成績は不安定であり、エレーラの負傷離脱などもあったが、シーズンが進むにつれて選手たちは戦術変更に適応し始め、7節のバスクダービーに勝利してシーズン初勝利を挙げると、2011年秋にはパリ・サンジェルマンFC（UEFAヨーロッパリーグ）、オサスナ、セビージャなどに勝利し、バレンシアCFやバルセロナなどから勝ち点1をもぎ取った。6節から19節までの15試合で敗れたのはグラナダCF戦の1試合のみであった。UEFAヨーロッパリーグではグループリーグを首位で通過し、決勝トーナメント1回戦ではFCロコモティフ・モスクワ（ロシア）を撃破。決勝トーナメント2回戦ではマンチェスター・ユナイテッドFC（イングランド）と対戦し、オールド・トラッフォードで行われたファーストレグに3-2で勝利すると、ホームで行われたセカンドレグに2-1で勝利して2試合合計5-3での勝ち上がりを決めた。シャルケ04（ドイツ）と対戦した準々決勝ファーストレグでは、相手フォワードのラウル・ゴンサレスが2得点を挙げるなど、72分の時点で1-2とリードされていたが、その後アスレティックが立て続けに得点して4-2で勝利した。セカンドレグは2-2の引き分けで終え、2試合合計6-4でスポルティング・クルーベ・デ・ポルトゥガルとの準決勝進出を決めた。ポルトガルで行われた準決勝ファーストレグには1-2で敗れたが、セカンドレグは89分のジョレンテの得点などで3-1と勝利し、2試合合計4-3で決勝進出を決めた。5月9日にルーマニアの首都ブカレストにあるアレーナ・ナツィオナラで行われた決勝では、アトレティコ・マドリードに0-3で敗れて準優勝に終わった 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2013-14シーズンよりエルネスト・バルベルデ監督が8年振りに復帰。あわせてスペイン有数の司令塔に成長したMFベニャも4年振りにクラブに復帰した。ミケル・リコ、ムニアイン、アンデル・エレーラ、スサエタらに加え、さらにデ・マルコス、イトゥラスペ、イバイ・ゴメスらで構成されるMFは、質量共にリーガ有数の陣容となった。 開幕前にFWフェルナンド・ジョレンテがユヴェントスに移籍したことで得点力が心配されたが、開幕してみると順調に勝ち星を重ね、最終的に20勝9分8敗で4位となり16シーズンぶりのUEFAチャンピオンズリーグ (CL) への出場を決めた。2014-15シーズンは最終的に7位でリーグ戦を終えた。 2015-16シーズンの始めとなるスーペルコパ・デ・エスパーニャでは、前シーズンに三冠を達成したFCバルセロナと対戦したが、サン・マメスで行われた1stレグではアリツ・アドゥリスのハットトリックを含む4-0で大勝し、2ndレグでも1-1で引き分けて約30年ぶりとなるタイトルを獲得した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"2013年までホームスタジアムであった旧サン・マメスは当時スペイン最古のスタジアムであった 。このスタジアムはサン・マメスという教会のそばに建てられたため、「ラ・カテドラル (La Catedral, 大聖堂) 」という愛称を持つ。当初の収容人数は7,000人であり、1913年8月21日のラシン・イルン戦(1-1)が初試合となった 。この試合ではセベ・スアソのキックオフによって試合が開始され、ピチーチがスタジアム最初の得点者となった 。1982 FIFAワールドカップではグループリーグの数試合が行われた。2013年6月5日に長い歴史に幕を下ろし、翌日から取り壊された。2013年9月16日に新スタジアムの新サン・マメスがセルタ・デ・ビーゴ戦でこけら落としとなった。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"黎明期のアスレティックは間に合わせの白いシャツでプレーしていたが、1902-03シーズン、ブラックバーン・ローヴァーズFC（イングランド）と似たような青色と白色の縦縞のシャツが、フアン・モセールによって提供された。1909年には、クリスマスをロンドンで過ごしていたフアン・エロルドゥイという名前のビルバオ出身学生が、25枚の新しいシャツを購入するようクラブに頼まれたが、彼は十分な量を探し出せなかった。手ぶらでビルバオ行きの船を待っている最中、エロルドゥイは港近くのサウサンプトンFCのチームカラーがビルバオの街と調和していると感じ、50枚の赤白のシャツを購入して持ち帰った。クラブの首脳陣はユニフォームカラ―変更を即決し、1910年以降は赤色と白色の縦縞のシャツを着てプレーするようになった。エロルドゥイが購入した50枚のうちの半分は兄弟クラブのアトレティコ・マドリードに送られた。青白のシャツから赤白のシャツに切り替わる前、スペインで赤白のシャツを採用していたのはスポルティング・デ・ヒホン（1905年より）のみであった 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"スペインの主要クラブの中では、バルセロナと同様に最後までユニフォーム広告を拒んだクラブであったが、2004-05シーズンのUEFAカップとコパ・デル・レイでは、バスク州政府から数十万ユーロのスポンサー料を得て、シャツの胸に緑色の文字でエウスカディ(Euskadi)と記した 。赤・白・緑はバスクカラーである。2008年には、クラブ史上初めてとなる胸スポンサーとの契約に踏み切り、年額200万ユーロ以上のスポンサー料を得て、ビスカヤ県に拠点を置く石油会社のペトロノールのロゴを胸に入れた 。また、ユニフォームは1990年から1999年までkappaが製造していたが、クラブ自身が製造していた時期もあり、国外で入手するのが困難であった。2009年、イギリスのスポーツ用品ブランドであるアンブロと、ユニフォームの提供。さらに2013年からはナイキと契約している。 。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"(12px) (12px)","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"in out","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"*  アイメリク・ラポルテ 2012-2018","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"<div class=\"references-small\"><references />","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"* 公式サイト","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"ルナ15号（、ラテン文字表記の例：Luna 15）は1969年にソビエト連邦によって打ち上げられた月探査機。アメリカのアポロ11号に先駆けて月の石を回収し地球へ送ることを目的としたが、月面への軟着陸に失敗した。","name":"Japanese","natural":"日本語","classification":"ja"},{"value":"1969年7月13日、ルナ15号はバイコヌール宇宙基地からプロトンロケットによって打ち上げられた。探査機はパーキング軌道で地球を一周した後、上段ロケットの燃焼により月へ向かった。7月17日、ルナ15号は 240 x 870km の月周回軌道に入った。探査機は月を周回しながら観測を行い、軌道を複数回変更した。 7月20日、ルナ15号は周回軌道を離脱するための逆噴射を行い、月への降下を始めた。しかし着陸前の減速に失敗し、探査機は時速480kmで月面に衝突した。アポロ11号が世界初の有人月着陸に成功したのはそのわずか数時間後だった。","name":"Japanese","natural":"日本語","classification":"ja"}]}