{"lines":[{"value":"Samigaluh iku kacamatan ing Kabupatèn Kulon Praga.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Madhulinda iku sawijining pupuh kakawin. Pupuh iki lumrahé digolongaké ing kategori: Sangskṛti. Jeneng pupuh iki tegesé kira-kira:...","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pupuh iki guru-laghuné mengkéné:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* P.J. Zoetmulder, 1983, ''Kalangwan. Sastra Jawa Kuno Selayang Pandang''. Jakarta: Djambatan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sumberarum iku désa ing Kacamatan Jaken, Kabupatèn Pathi, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tegareja (cara Indonésia: Tegorejo), iku salah sawijining désa / kalurahan ing Kacamatan Pegandon, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rawabranten (cara Indonésia: Rowobranten), iku salah sawijining désa / kalurahan ing Kacamatan Ringinarum, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karanganyar iku désa ing Kacamatan Tirta (cara Indonésia: Tirto), Pekalongan, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Pekalongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Legok Gunung iku désa ing Kacamatan Wanapringga (cara Indonésia: Wonopringgo), kabupatèn Pekalongan, Provinsi Jawa Tengah, Indonésia. Désa iki jembaré:-km 2 kanthi sing ndunungi watara.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Pekalongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bawahan Pasar iku sawijining désa ing Kacamatan Mataraman, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Baru iku sawijining désa ing Kacamatan Daha Kulon, Kabupatèn Hulu Sungai Kidul, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tapuk iku désa ing Kacamatan Limpasu, Kabupatèn Hulu Sungai Tengah, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Makmur Mulia iku désa ing Kacamatan Satui, Kabupatèn Tanah Bumbu, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mantangai Hilir iku désa ing Kacamatan Mantangai, Kabupatèn Kapuas, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pemkab Kapuas","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sanggar Sastra Jawa Triwida, madeg nalika tanggal 18 Mèi 1980 ing Tulungagung. Sing duwé ada-ada adeg sanggar iki ya iku swargi Tamsir AS. Sakawit anggotané mung wong 8 ya iku: Tamsir AS, Tiwik S.A., Yudhet, Tarmuji Asto, Eko Heru Saksono, Titah Rahayu, Susiati Martowiryo lan Endang Sri Sulistyorini. Nalika madeg sing bisa dadi anggota mligi saka Tulungagung, Blitar lan Trenggalèk. nanging saiki sawisé umuré ngancik 30 taun, anggotane ana 42 sumebar ing 7 Kabupatèn/kutha. Teges triwida sing sakawit 3(tri) wewengkon daerah, saiki ngemu tegesé 3 wewangen (tri = 3, wida = wangi) ya iku wangi basane, wangi sastrane lan wangi kandungane.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tengger iku désa ing Kacamatan Puhpelem, Kabupatèn Wanagiri, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Limbangan  iku salah sawijining désa  ing Kacamatan Watumalang, Kabupatèn Wanasaba, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Wanasaba","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yasser Saeed Al-Qahtani (; lair 10 Oktober 1982, inggih punika juru main bal-balan saking nagari Arab Saudi. Panjenenganipun gadhah posisi minangka pangarep, utawi striker. Sapunika Yasser main ing klub Al-Hilal FC. Ing tim nasional Arab Saudi Yasser pikantuk amanah minangka pandheganipun tim utawi kapten. Yasser Al-Qahtani gadhah jejuluk utawi nami sanès the snipper lan Robbin Hood. Taun 2005, Yasser pindah saking klub Al-Qadisiya dhateng klub Al-Hilal kanthi regi 23 milyar SR (Real Saudi Arabia), utawi sami kaliyan US$5 23 milyar. Yasser Al-Qahtani naté badhé \"dipuntumbas\" déning klub raseksa saking Inggris, Manchester City nanging transaksi punika gagal saéngga Yasser tetep main ing Arab Saudi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yasser Al-Qahtani main ing Piala Dunia FIFA taun 2006. Ing Piala Dunia punika, panjenenganipun namung saged damel gol setunggah nalikanipun main mungsuh tim nasional Tunisia. Yasser dados top scorer lan juru main paling saé ing Piala Asia AFC 2007. Ing kajuaraan AFC punika Yasser kasil ndadosaken Arab Saudi mlebet babak final.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Goals & Skills (Video)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Prisia Nasution (lair kanthi jeneng Prisia Wulandari Nasution, Jakarta, 1 Juni 1984) ya iku sawijining model lan aktris Indonesia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sunderland Association Football Club inggih punika sawijining klub bal-balan Inggris ingkang bèrkompetisi ing Liga Utama Inggris. Sunderland ingkang bèrmarkas ing Sunderland, Tyne and Wear mainakè tetandhingan kandangipun ing Stadion Stadium of Light ingkang berkapasitas 49.000 penonton. Sunderland dipunjuluki The Black Cats (Kucing Hitem).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Manajer: Martin O'Neill","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mathieu Kérékou ugi naté dipuntepungi minangka Ahmed Kérékou (miyos 2 September 1933 -séda 14 Oktober 2015) inggih punika Présidhèn Dahomey/Benin wonten ing masa diktator militèr wonten ing periode 1972-1991. Piyambakipun njabat malih dados Présidhèn lumantar pemilu ingkang dhémokratis kanggé masa kalungguhan 1996-2001. Yayi Boni nggantosaken posisinipun minangka présidhèn nalika tanggal 6 April 2006. Sasampunipun sinau wonten ing sekolah militèr wonten ing Mali lan Senegal Kérékou dinas wonten ing militèr, lan dumugi pangkat mayor. Piyambakipun ngrebut kakuwasan wonten ing Benin lumantar sawijining kudeta militèr nalika tanggal 26 Oktober 1972 lan ngangkat dhirinipun minangka présidhèn. Wonten ing November 1974 piyambakipun nindakaken nasionalisasi bank-bank lan indhustri lenga, sarta mbiwarakaken nagaranipun dados nagara Marxis-Leninis. Piyambakipun ugi nggantos nama nagaranipun saking Dahomey dados Benin nalika tanggal 1 Dhésèmber 1975. Tanggal 28 September 1980, Kérékou mlebet agaman Islam lan nggantos namanipundados Ahmed, nanging ing pungksana piyambakipun wiwit migunakaken nama Mathieu malih, ugi piyambakipun ngaku dados sawijining tiyang Kristen ingkang miyos ènggal. Kérékou inggih punika diktator kapisanan Afrika ingkang ngidinaken prosès dhémokratisasi wonten ing nagaranipun, parténipun, Parté Revolusioner Rakyat Benin (Parti de la révolution populaire du Bénin, PRPB), nolak Marxisme wonten ing taun 1990. Pamilihan umum multi-parté dipunidinaken kalangsung nalika taun 1991, ingkang njalari Kérékou asor, amargi piyambakipun namung pikantuk swanten 32%, kirang saking sepalih saking swanten ingkang kakempalaken déning bekas Perdana Menteri Nicéphore Soglo. Wonten ing pemilu 1996 Kérékou ngasoraken Soglo wonten ing puteran kaping kalih lan mendhet malih kalungguhan kapresidenan malih. Piyambakipun kapilih malih kanggé masa kalungguhan 5 taun kaping kalih nalika Maret 2001. Wiwit punika kaungkap bilih parusahan Amérika Titan maringi béya kanggé pamilihanipun malih. Bab punika njalari kampanye pamilihanipun dipunpitakenaken malih keabsahanipun. Wonten ing masa jabatannya ingkang kaping kalih, pamarèntahanipun mendhet kabijakan èkonomi liberal. Masa punika ugi dipuntandhani dénng ndherekipun Benin wonten ing ing misi pemeliharaan perdamaian ing nagara-nagara Afrika sanèsipun. Konstitusi Benin nglarang Kérékou ndhèrèk malih wonten ing pamilihan umum Maret 2006, amargi yuswanipun sampung langkung saking wates 70 taun. Konstitusi ugi nglarang piyambakipun nyalonaken dhiri ingkang kaping 3. Kérékou naté ngendika bilih piyambakipun boten kapingin konstitusi dipunéwahi. Wonten ing 5 Maret 2006, para pemilih tindak dhateng bilik suara saperlu milih sinten ingkang nggantosaken Kérékou minangka Présidhèn Benin. Pemilu punika kamenangaken déning Yayi Boni amargipiyambakipun saged kasil ngasoraken Adrien Houngbédji wonten ing kalih puteran.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":" ","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jean-Baptiste-Gabriel-Joachim Dausset () piyambakipun inggih punika imunolog Perancis. Piyambakipun angsal Bebungah Nobel Fisiologi utawa Kedhokteran nalika taun 1980 sesarengan kaliyan Baruj Benacerraf sarta George Davis Snell kanggé panemuan kaliyan pencirian gen ingkang njangkep wonten ing kompleks histokompatibilitas mayor. Amargi Bebungah Nobel ingkang naté dipuncepeng sarta anugerah saking Televisi Perancis, Dausset saged ndamel Pusat Studi Polimorfisme Manungsa (CEPH) nalika taun 1984, ingkang sapunika namanipun sampun dipun-gantos dados Foundation Jean Dausset-CEPH.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan pamenang bebungah Nobel ","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Årland punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ytre Ånnstad punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lekanger punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"The Way kuwi salah siji lagu sing dinyanyèkné karo penyanyi lan penulis lagu teka Amérika Sarékat ya iku Ariana Grande, ndhik album studio kapisané, Yours Truly. Lagu iki resmi dirilis mawa internasional tanggal 26 Maret 2013.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Burong Tujoh ing kapitadosan wong ing Aceh ya iku salah siji jinising dhemit, makhluk kang ora nyata kang ora katon lan seneng ganggu bocah cilik utawa wanita kang saweg ngandhut. Wong-wong sing kelebonan dhemit burong tujoh bakal katon medeni, ya iku matane korban katon metoto, bukak amba lan ndeleng dhuwur waé. Koban sing kelebonan burong tujoh bakal katon kelaran lan nganti wes ora eling. Korban kelebonan biasane ditambani déning pawang kanthi cara diwacakne mantra, biasane sawisé ditambani korban banjur eling lan kondisi kang mboko sithik apik .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lassana Diarra (lair 10 Maret 1985), kanthi nama cekak Lass, ya iku sawijining juru main bal-balan saka negara Prancis kang saiki main ing klub Liga UAE Pro Al Jazira. Posisi mligi ya iku geladhang bertahan, lan uga bisa luwih maju utawa geladhang serang, lan dadi gelandhang serang nalika mbela tim nasional Prancis. Karir bal-balan Diarra wis manéka warna klub, kaya ta klub Chelsea, Arsenal, Portsmouth lan Real Madrid. Uga pernah main ing klub Rusia Anzhi Makhachkala lan uga Lokomotiv Moscow.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Diarra pernah diungkir klub bal-balan amarga alesan dianggep keciliken dadi juru main bal. wektu iku dhuwuré 170 cm lan aboté 58 kg. Wektu semono Lassana Diarra mikir menawa kariré ing bal-balan arep tamat. Diarra uga pernah ditulak ing klub Le Mans.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sibetan iku désa ing Kacamatan Bebandem, Kabupatèn Karangasem, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Banyupoh iku désa ing Kacamatan Gerokgak, Kabupatèn Buleleng, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Montor iku désa ing Kacamatan Banyuates, Kabupatèn Sampang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"(en) damn, fuck, shit; (id) sialan, sompret, keparat; Damput iku istilah basa Jawa sing dinggo misuh. Saliyané damput, wong Jawa Wétan uga asring misuh nganggo tembung dancuk, jancuk, jamput, diancuk, diamput, jiancuk, jiamput, lan liya-liyané. Wong Jawa Tengah asring misuh nganggo basa sing rada alus, upamané: bajigur, bajindul, lan liya-liyané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dhialèk Pekalongan kalebu dialek2 Jawa kang dipituturake ing pasisir lor tanah jawa tlatah Jawa Tengah mligi ing Kotamadya/Kab. Pekalongan. Sanadyan ana ing Jawa Tengah dhialèk Pekalongan bedo karo laladan pasisir jawa liyané, upamané Tegal, Weleri/Kendhal, Semarang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ana ing abad 15-17, wewengkon Pekalongan kalebu laladan praja Mataram. Awal mulane basa Pekalongan ora rubeda karo basa Jawi kang dipiguanaake ing tlatah projo Mataram, para nara praja Mataram ana kang cumondok lan nyawiji ana ing tlatah Pekalongan. Basa lan dhialek kang dipigunaake uga saka basa jawa mataraman. Nanging ana sakteruse jaman basa basa Jawa mligi dhialèk Pekalongan wiwit katon ana bedhane kasebab ana gegayutane karo budaya lan sesambunganing liyan. Basa/Dhialèk Pekalongan baku jaman semana mau wis ora dianggo manèh ana ing dhialèk Pekalongan jaman saiki. Conto ukara basa baku Pekalongan bisa ana rubeda karo basa jawa mataram ,jaman biyèn kang dadi dhialek tembang dolanan ; * Sulasih sulandana.widodari tumuruna..lan sakteruse. dhialek ana ing dhuwur mau wis arang dienggo ing jaman saiki.. Jaman saiki akèh para piyayi Pekalongan kang duwé pakaryan dadi Juragan Batik, tenun lan Tekstil lan anané pesantren, anané kanca saka manca, arab,cino lan liyané tansah migunakke dhialèk kang biso dimangerteni déning piyayi pekalongan dewe. Anane para juragan, pedagang uga para warigaluh ana tlatah kutha lan pinggiran minangka basa/dhialèk dipigunakake kanggone saben dinane.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ujud dhialèk Pekalongan kalebu basa \"antara\" kang dipigunakake antara tlatah Tegal (sisih kulon) ,Weleri (sisih wétan) lan laladan Peg. Kendeng (sisih kidul). kalebu basa kang \"prasaja\" nanging \"komunikatif\" lan bisa gampang disianoni lan dipigunaake. Mulo kanggone para piyayi Jogya/solo dhialèk kalebu nerak karo paugeran tata basa jawa kang baku lan angèl dimangerteni. Kanggone piyayi Tegal kalebu dhialèk kang padha derajate nanging angèl dimangerteni bebasan sinigar padha rupané jiniwit béda rasané.lamun wayang iku wujudé Kresna lan Harjuna. Dhialèk Tegal akèh nganggo istilah: Bae, nyong, manjing, koyo kuwe,.. kanthi diucapake medhok, ateges kandel ing pangucap. semana uga dhialèk Pekalongan padha nanging diucapake ora kanthi medhok (kanthi \"datar\" ing pangucap).Tegesé ana ing dhialèk Pekalongan kosakata mau dipigunaake lan padha tegesé.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Contone dhialek Pekalongan racaké nganggo tengoro pangucap:\"Si\",\"Pak\",\"nyong\", \"Ra\",\"Po'o\",\"Ha'ah pok\", \"lha\", \"Ye\" \"Be \". anané \"kosakata\":","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"conto ; Uga bisa dienggo rikala piyayi mau lagi lan dadi nesune. ana manèh kosakata kang uga kalebu saru anggoné liyan nanging di pigunaake amarga wis ngerti penggalih lan tujuane , upama ;","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Cedak budayane wong Pekalongan karo budaya Arab lan Cina nambahi kosakata lan dhialèk ing Pekalongan, upamané:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ukara kang di ucapake kanca-kanca arab kang wing nyawiji ing pekalongan nganggo basa jawa ,","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* lhe guwe Bah cilik Congkle (dewekne anak-e Cong Lee).--Cina. Biyasa-ne para keturunan cina racaké uga dicampu nganggo basa Indonésia, upamané:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ing nduwur Iku kabèh dhialèk ana ing njero kutha Pekalongan. Rada minggir saka tlatah kutha,sisih kidul lan kulon ana béda-ne sithik..anggoné pangucap. Akèh huruf vokal/konsonan kang diucapake kanthi medhok..kanthi tambahan. \"huruf h ing pangucap\". upama: tembung Ujud dhialèk ing mduwur mau dipigunaake ana ing tlatah Batang (ing sisih wétan),Pemalang/Wiradésa(ing Sisih Kulon),Buaran ,Pekajangan, Bandar/Kajen (ing sisih kidul).. sisih Lor ora nganggo sebab-e...nJegur segoro.. Dhialek Pekalongan iki bakal maju kaering maju lan sampurnaning jaman lan teknologi. Akah-e para manca kang cumondok ana ing pekalongan, anané médhia lan télévisi. Para mudha lan para alim ulama uga umara uga para sarjana Pekalongan kang uga sesrawungane wong pekalongan marang liyan bakal ndadeaki dhialek Pekalongan dadi luwih lan endahe. Anane wong Pekalongan kang uga lunga lan urip bebrayan ana ing manca nagari, bakal ndadeake dhialek Pekalongan uga mèlu sumebar ana ing donya iki. Dhialek Pekalongan kang diwiwiti saka dhialek basa Jawa saka Kasultanan Mataram, nganti saiki lan ing tembe, bakal mènèhi warna ana ing khasanah Basa Jawa.uga kanggone suku jawa lan bangsa indonesia.. Dhialek Pekalongan kajaba dadi duwékke wong Pekalongan uga dadi duwékke Wong Jawa ing endi waé.. ing tembe bakal ndirgantara sak inggenging bawana... semene disik... mengko yèn ana tambahane ditulis manèh.., nuwun.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Kamus Boso Kalongan, kamus online Basa Pekalongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gethuk iku panganan jajanan (kudhapan) kang mligi digawé saka ketéla pohung (singkong). Gethuk iku panganan kang gampang ditemoni ing Jawa Tengah lan Jawa Wétan. Gethuk ana kang digawé saka téla. Rasané uga bisa warna-warna. Ana kang rasa kèju, coklat, vanila, stroberi. Saliyané iki ana uga gethuk lapis, tegesé gethuk kang rasané warna-warna lan didadèkaké siji. Umpamané gethuk lapis rasa coklat, vanila lan strobèri. Téla kang dipilih kuduné téla kang mempur lan ora njarot, ora ketuwan lan ora bongkrèken. Gethuk racaké disajèkaké kanggo cemilan karo ngombé tèh. Salah sijining variasi gethuk iku carané karo digorèng. Uga ana kang luwih seneng mangan gethuk kang dienggo pacitan manawa lagi ana tamu.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bédané gemblong karo gethuk ya iku, gemblong iku panganan saka pohung, lan gethuk saka téla. nanging ana ing daerah Jepara gemblong iku panganan kang asalé saka ketan utawa diarani Jadah Carané gawé iya améh padha, kang bedakake ya iku","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"== Sesirah == * Angin Sumilir, kumpulan guritan 1967–1982","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Suripan Sadi Hutomo","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Balai Pustaka","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Buku iki kumpulan geguritan Suripan Sadi Hutomo kang kagawé ing antara taun 1967-1982. Kabèhé ana 54 guritan. Ing kéné ana guritan katresnan, masalah sosial, panembah ing Gusti Allah, lan liya-liyané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kendhang gendhing utawa kendhang ageng iku kendhang sing gedhé dhéwé ukurane (kadhang karan kendhang gedhé) ning tetep luwih cilik katandhing bedhug. Kendhang gendhing iki nduwé nada swara sing cendhak dhéwé katandhing jinis kendhang liyané. Ing kendhang satunggal, kendhang ageng iki ditabuh dhéwé'an, yèn ing kendhang kalih ditabuh bareng karo kendhang ketipung lan nganggo tempo rikat.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Swara kendhang ageng pada karo swara kendhang racaké ya iku: dlong, dhah, thung, ket, tong lan tak. Masing-masing jinis swara iku metu saka teknik/cara nabuh sing béda-béda.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Kendhang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dasawarsa 190-an iku kaurut saka taun 190 nganti 199.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Makassar iku kacamatan ing kutha Makassar Propinsi Sulawesi Kidul. Makassar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Torino (basa Italia: Torino, basa Inggris: Turin) iku kutha perindustrian, kalebu pusat bisnis lan kabudayan ing pérangan kulon-lor Italia, kutha krajan region Piemonte lan dumunung ing pinggir kulon Kali Po. Populasi kutha ya iku 908.000 (sensus 2004), banjur nambah dadi 1,7 yuta sing ndunungi, nanging wewengkon metropolitané sing ndunungi watara 2,2 yuta. Torino misuwur minangka panggonan dunungé Kain Kafan saka Turin kang disimpen ing Katedral Santo Yohanes Pembaptis. Torino nduwé loro klub bal-balan kang misuwur, Juventus lan Torino Calcio. Liyané iku, Torino uga minangka panggonan markas perusahaan otomotif FIAT. Torino uga dadi tuan rumah Olimpiade mangsa anyep Torino 2006 lan Universiade Mangsa anyep 2007. Jaman biyèn Torino tau dadi kutha krajan pisanan Italia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jeneng Torino asal saka tembung Tau, tembung sajeroning basa Celtic kang tegesé pagunungan. Sajeroning basa Italia, Torino tegesé \"sapi cilik\". Ing jaman pra-Romawi, wewengkon iki dipanggoni déning bangsa Taurini. Ing abad kasiji sadurungé Masehi (kira-kira taun 28 SM), bangsa Romawi ngadegaké perkemahan militèr (Castra Taurinorum), kang didedikasèkaké marang kaisar Augustus (Augusta Taurinorum). Wektu iku, Torino dipanggoni déning 5.000 sing ndunungi, kabèh manggon ana ing jero témbok kang dhuwur. Sawisé runtuh Karajaan Romawi, Torino dikuwasani déning bangsa Lombards, banjur déning bangsa Franks. Taun 942, Contea di Torino diyasa, lanwiwit taun 1050 dikuwasani déning Counts of Savoy.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Accettura iku sawijining kutha lan comune ing Provinsi Matera, ing region Basilicata, Italia. Kutha iki wewatesan karo: Calciano, Campomaggiore, Cirigliano, Oliveto Lucano, Pietrapertosa, San Mauro Forte lan Stigliano.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tuwuhing sing ndunungi Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:6000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:4089 bar:1871 from:0 till:4276 bar:1881 from:0 till:4695 bar:1901 from:0 till:4178 bar:1911 from:0 till:3931 bar:1921 from:0 till:5921 bar:1931 from:0 till:4380 bar:1936 from:0 till:4233 bar:1951 from:0 till:4546 bar:1961 from:0 till:4290 bar:1971 from:0 till:3363 bar:1981 from:0 till:2672 bar:1991 from:0 till:2740 bar:2001 from:0 till:2436 PlotData= bar:1861 at: 4089 fontsize:S text:4.089 shift:(-8,5) bar:1871 at: 4276 fontsize:S text:4.276 shift:(-10,5) bar:1881 at: 4695 fontsize:S text:4.695 shift:(-10,5) bar:1901 at: 4178 fontsize:S text:4.178 shift:(-10,5) bar:1911 at: 3931 fontsize:S text:3.931 shift:(-10,5) bar:1921 at: 5921 fontsize:S text:5.921 shift:(-10,5) bar:1931 at: 4380 fontsize:S text:4.380 shift:(-10,5) bar:1936 at: 4233 fontsize:S text:4.233 shift:(-10,5) bar:1951 at: 4546 fontsize:S text:4.546 shift:(-10,5) bar:1961 at: 4290 fontsize:S text:4.290 shift:(-10,5) bar:1971 at: 3363 fontsize:S text:3.363 shift:(-10,5) bar:1981 at: 2672 fontsize:S text:2.672 shift:(-10,5) bar:1991 at: 2740 fontsize:S text:2.740 shift:(-10,5) bar:2001 at: 2436 fontsize:S text:2.436 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:fonte ISTAT - elaborazione grafica a cura di Wikipedia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sutoyo Siswomiharjo (28 Agustus 1922-1 Oktober 1965) iku jendral Angkatan Dharat Indonésia kang diculik lan diprejaya sajeroning pacoban kudéta déning Gerakan 30 September.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sutoyo lair ing Kebumen, Jawa Tengah, ngrampungaké sekolah nalika jaman serbuan Jepang taun 1942, lan ing sajeroning mangsa pendhudhukan Jepang, Sutoyo sinau admininstrasi pamaréntahan ing Jakarta .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sawisé Proklamasi kamardikan Indonésia taun 1945, Sutoyo mlebu dadi anggota Tentara Keamanan Rakyat (TKR) sèksi Pulisi. Sèksi iki sabanjuré dadi Pulisi Militer Indonésia. Ing sasi Juie 1946, Sutoyo diangkat dadi ajudané Kolonel Gatot Subroto, komandan Pulisi Militer. Ing taun 1954 dadi Kepala Staf ing Markas Pulisi Militer lan mengku kalungguhan iki nganti rong taun sabanjuré dadi Asisten Atase Pertahanan ing London. Sawisé Sekolah Staf lan Komando ing Bandung taun 1959-1960, Sutoyo diangkat dadi pejabat Oditur Milter Angkatan Dharat, lan saka pengalamané ing babagan hukum iku ing taun 1961 Sutoyo diangkat dadi Oditur Militer/Kepala Jeksa Militer","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ing wayah subuh tanggal 1 Oktober 1965, anggota Gerakan 30 September kang dibawahi Sersan Mayor Surono mlebu omahé Sutoyo ing Jalan Sumenep, Menteng, Jakarta Pusat liwat garasi ing sisih omah. Wong-wong mau meksa njaluk kunci, mlebu omah lan kandha yèn Sutoyo ditimbali déning Présidhèn Sukarno. Sutoyo banjur digawa menyang markas obahan ing Lubang Buaya . Ing panggonan iki Sutoyo diprejaya lan jasadé dibuwang menyang sumur tuwa. Jasadé kasil diketemokaké tanggal 4 Oktober lan sabanjuré disarèkaké kanthi pakurmatan ing Taman Makam Pahlawan Kalibata, diunggahaké pangkat dadi Mayor Jendral lan dianugerahi gelar Pahlawan Revolusi .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Daftar Kutha gedhé ing Argentina","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lubuk Barumun iku Kacamatan ing Kabupatèn Padang Lawas, Sumatra Lor, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"(basa Inggris: The Fukuoka Asian Culture Prize)(Basa Koréa: 후쿠오카아시아문화상) iku bebungah sing dianugerahaké kanggo prèstasi sajeroning panciptaan lan pelestarian budaya Asia. Bebungah iki dianakaké wiwit taun 1990 déning pamaréntah kutha Fukuoka, Jepang. Upacara panyerahan bebungah dianakaké setaun sapisan saben sasi September ing kutha Fukuoka.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Bebungah utama (Grand prize) Bebungah iki diwènèhaké marang riset akademik babagan seni-budaya sing ngenalaké wigatiné budaya Asia marang donya. Syarat: duwé sipat internasional lan universal, ditampa masarakat umum, sarta kreativitas. * Bebungah riset akademik (Academic prize) Beungah sing diwènèhaké marang riset akademik babagan Asia, babagan studi antropologi sosial, studi budaya, historiografi, ékonomi, arkéologi lan sapanunggalané. * Bebungah seni lan budaya (Art and culture prize) Bebungah iki diwènèhaké marang pangembangan seni lan budaya sing unik Asia, ing babagan musik, seni lukis, seni pahat, sinematografi, seni video, seni jogèd, seni tradhisional, lan sapanunggalané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Ravi Shankar, India","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Donald Keene, AS","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Kim Won-yong, Koréa Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Leandro V. Locsin, Filipina","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Fei Xiaotong, Tiongkok","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Namjilyn Norovbanzad, Mongolia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* M. C. Subhadradis Diskul, Thailand","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Padma Subrahmanyam, India","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Koentjaraningrat, Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Nam June P, AS, kelairan Koréa Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Wang Zhongshu, Tiongkok","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Nusrat Fateh Ali Khan, Pakistan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Chheng Phon, Kamboja","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Im Kwon-taek, Koréa Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Lee Ki-Moon, Koréa Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* R. M. Soedarsono, Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Hou Hsiao Hsien, Taiwan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Tang Da Wu, Singapura","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pramoedya Ananta Toer, Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Hamzah Awang Amat, Malaysia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Muhammad Yunus, Bangladesh","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Yujiro Hayami, Jepang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Zhang Yimou, Tiongkok","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Lat, Malaysia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Shuzen Hokama, Jepang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Reynaldo C. Ileto, Filipina","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Amjad Ali Khan, India","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Sembukuttiarachilage Roland Silva, Sri Lanka","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Im Dong-kwon, Koréa Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Thaw Kaung, Myanmar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Mo Yan, Tiongkok","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Uxi Mufti, Pakistan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Ashis Nandy, India","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Srisakra Vallibhotama, Thailand","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Bebungah Budaya Asia Fukuoka","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sawangan iku salah sawijining désa / kalurahan ing Kacamatan Punggelan, Kabupatèn Banjarnegara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupatèn Banjarnegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pasayangan Lor iku sawijining kalurahan ing Kacamatan Martapura, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Galagah Hulu iku désa ing Kacamatan Sungai Tabukan, Kabupatèn Hulu Sungai Lor, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Badirih iku désa ing Kacamatan Maliku, Kabupatèn Pulang Pisau, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pemkab Pulang Pisau","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Salvino Degli Armati ya iku penemu kacamata. Armati ya iku sawijining ahli fisika saka Italia. Dhèwèké lair ing Italia taun 1258. Dhèwèké kasil angone nemu kacamata kang wiwitan karo sawijining pendeta kang jenennge Dominican Alessandro Della Spina ing taun 1280. Kacamata kang wiwitan tinemu déning Armati duwé fungsi kanggo deleng jarak adoh kang angèl dideleng déning mripat biyasa utawa diarani rabun adoh (hipermetropi). Prosès panemone kacamata kawiwitan nalika Armati ngaakake percobaan misahake cahya. Saka iki, dhèwèké nemu anané barang-barang cilik kang bisa katon gedhé ya iku kanthi nggunakaké kaca cembung cacah loro. Amarga percobaan mau, mripate Armati dadi lara. Pungkasane, kacamata panemone diguanakake dhéwé kanggo mbantu pandelengan kang wiwit ora jelas yèn saka kadohan. Kacamata kang tinemu mung bisa kanggo ndeleng saka jarak adoh utawa kanggo penderita rabun adoh. Armati durung bisa gawé kacamata kanggo jarak cedhak utawa kanggo penderita rabun cedhak (myopi). Kacamata kanggo rabun cedhak lagi tinemu ing abad 14. Nalika iku, Paus Leo X (1475-1521), ing lukisane (taun 1517), lagi nggunakaké lensa cekung kusus kanggo penderita rabun cedhak. Déné kacamata berbingkai kang kaya saiki, wis anan kawit taun 1746 déning perusahaan optik Prancis, ya iku Thomim. Armati tinggal donya nalika umur 72 taun, ya iku taun 1312 ing Italia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Glenn Fredly Deviano Latuihamallo (; luwih kondhang karo jeneng Glenn Fredly) ya iku artis Indonésia kang nyambut gawene dadi penyanyi. Dhèwèké dikenal dadi penyanyi kang olih juara ning kategori tembang kang paling apik lan penyanyi priya kang paling apik kanggo penyanyi R & B ajang Anugerah Musik Indonésia 2001 (AMI). Albumé Glenn tau ngrilis album kang judhulé GLENN ing taun 1998, Kembali ning taun 2000, Selamat Pagi, Dunia! ning taun 2003, OST Cinta Silver ning taun 2005, Aku & Wanita ning taun 2006, lan Terang taun 2006. Glenn tau urip bebrayan karo penyanyi Dewi Sandra kang uga mantan bojone Surya Saputra nalika tanggak 3 April 2006. Pernikahan iku dianakaké meneng-menengan ing Bali, ora suwé sawisé Dewi Sandra pegatan karo Surya Saputra. Amarga kadadian iku, ana spekulasi manawa Glenn karo Dewi wis duwé gayutan awit Dewi esih bebrayanan karo Surya Saputra. Nanging iku, dibantah déning sakloroné. Taun 2008, Glenn karo Dewi Sandra dikabaraké pegatan. Ning tengah-tengahing masalah kaluwargané, Glenn mbabarake lelagon kang irah-irahane Terserah saka album Private Collection, kang jarené liriké nyindir Dewi. Tanggal 12 Maret 2009, ngajukaké gugatan pegat ning pangadilan agama Jakarta Selatan. Tanggal 27 Agustus 2009, akiré sidang cerainé Glenn diputusaké, dhèwèké resmi nyandang status duda. Akir Oktober 2009, mucul kabar kang ngagetaké saka Glenn. Kabaré, Glenn tersserang lelara HIV, nanging babagan warta iku Dewi Sandra mbantah, nanging mbeneraké manawa Glenn kang tau dirawat ning rumah sakit, nanging ora amarga lelara HIV. Glenn lara masalah pencernaan kang cukup kronis, amarga dadi vegetarian. Lara amarga asupan panganan lan ènergi kang ora seimbang. Awal Januari 2010, Glenn mbabarake album kang paling anyar, kang irah-irahane Lovevolution. Kanggo album kang kaping sepuluh iki, dhèwèké njagokaké tembange Cuma Kamu. Ora namung album anyaré, Glenn uga ngisyarataké kanggo bubar dadi penyanyi. Dhèwèké bakal metu saka panggung hiburan sawisé nggelar konser ning Singapura 6 Fèbruari 2010. Taun 2007, tanggal 7 Juli Glenn Fredly karo Dewi Sandra nyoba nggugah kapedulian kanggo nggelar konser amal kang bertajuk Soul For Indonésia Earth, Sayangi Bumi Ini. Konser iku diadakaké ning gedung Tennis Indoor Senayan, Jakarta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"ya iku diplomat Jepang kang nyelamatakế ếwonan wong Yahudi ana ing jaman Perang Dunia II nalika dhềwềkế njabat dadi konsul Kamaharajan Jepang ing Lituania. Sugihara ya iku wong kang dikenal ora duwế motivasi liya kejaba kanggo nglakokakế apa kang dianggep bener lan saiki dikenak karo \"Schindler Jepang.\" Chiune Sugihara dilairakế tanggal 1 Januari 1900 ing Mino, daếrah pedếsaan ing Prefektur Gifu saka wewengkon Chubu ing Jepang, bapakế jenengế Yoshimizu Sugihara, lan ibunế jenengế Yatsu Sugihara. Sugihara ya iku anak nomer loro saka lima sadulur lanang lan wếdok siji.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Andi Alifian Mallarangeng (). Andi Mallarangeng iku pengamat pulitik Indonésia kang njabat dadi Menteri Pemuda lan Olah Raga ing Kabinet Indonésia Bersatu II. Andi Mallarangeng uga njabat dadi juru bicara kepresidenan kanggo Présidhèn Susilo Bambang Yudhoyono. Saliyané iku, Andi uga njabat kanthi mimpin redaksi situs web présidhèn Susilo Bambang Yudhoyono. Andi Alifian Mallarangeng éntuk gelar Doctor of Philisophy ing babagan ngèlmu pulitik saka Northern Illinois University (NIU) Dekalb, Illinois, Amérika Sarékat nalika taun 1997. Ing universitas kang padha iki, Andi uga éntuk gelar Master of Science ing babagan sosiologi. Déné gelar Drs Sosiologi ditampa saka Fisipol Universitas Gajah Mada, Yogyakarta nalika taun 1986. Wiwit dadi mahasiswa Fisipol UGM, Andi duwé gegayuhan kepèngin dadi dhosén. Pungkasané pangimpèn iki kaleksanan, Andi dadi dhosèn ing Universitas Hasanuddin nalika taun 1988-1999 lan ing Institut Ilmu Pamaréntahan nalika taun 1999-2002. Andi mandheg dadi dhosèn amarga Andi dipilih dadi Juru Bicara Keprésidènan karo Présidhèn Susilo Bambang Yudhoyono. Wiwit iku, mantan aktivis mahasiswa ing Himpunan Mahasiswa Islam lan Senat Mahasiswa iki mandheg saka gawéyané dadi pengamat lan komèntator pulitik. Miturut Andi, tugas dadi Juru Bicara Keprèsidènan iki salah sijiné kehormatan tumrap Andi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gulat iku salah sijiné cabang ulah raga kanthi adu fisik wantara pagulat siji lan liyané, sajeroning pamainan pagulat diwajibake mbanting utawa nibakake lan bisa ngelawan musuh mainé. Teknik fisik kang dimainake ing cabang ulah raga bela dhiri gulat kapengkar dumadi joint lock, Clinch fighting, Grappling hold, lan Leverage. Ulah raga bela dhiri gulat duwé aneka warna gaya kang misuwur uga dingerteni ing donya kanthi duwé sajarah kang dawa.Cabang Gulat kalebu ing ulah raga olimpik awit 100 taun kapungkur.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* FILA Wrestling","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Surat At-Talaq (Arab: الطّلاق ,\"Talak\") iku surat angka 65 sajeroning al-Qur'an. Surat iki kagolong surat Madaniyah lan dumadi saka 12 ayat. Dijenengaké At-Talaq amarga akèh-akèhé ayat-ayaté ngenani masalah talak lan kang magepokan karo masalah iku.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Amsterdamsche Football Club Ajax (Euronext: AJAX; ugi dipunkenal kanthi nami Ajax Amsterdam, AFC Ajax, utawi naming Ajax (dipunwaos A-yaks) inggih punika salah satunggaling klub bal-balan saking Amsterdam, Walanda. Klub punika minangka salah satunggaling klub ingkang paling misuwur ing tlatah Walanda punapa déné ugi ing tlatah Éropah. Ajax kalebet salah satunggaling klub ingkang saged menangi tigang gelar utami ing tlatah Éropah, Piala Champions (kaping sekawan), Piala Winners, saha Piala UEFA. Wonten ing kompetisi negerinipun, Ajax sampun kaping 33 njuarai Liga Walanda (Eredivisi).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wiwit dipundhirikaken nalika taun 1900, Ajax mlebet ing jaman keemasan nalika periode 1970-an. Nalika iku taksih dipunmanageri déning Rinus Michels, Ajax dados raja ing Éropah kanthi dados juara Liga Champions tigang taun nalika rentang 1971-1973. Ajax lajeng misuwur kanthi sistem pembinaan juru main eném ingkang handal saha medalaken juru main-juru main ingkang gadhah bakat saé saking Walanda ugi saking manca. Kados boten wonten telasipun, Ajax terus ngékspor para juru main saénipun, kados ta Marco van Basten, Dennis Bergkamp, punapa déné Patrick Kluivert. Sabibaripun para juru main eném Ajax ngagétaken Éropah kanthi njuarai Liga Champions taun 1995, masa keemasan Ajax runtuh malih. Ajax mbetahaken wekdal saperlu dados raja malih wonten ing bawana Éropah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"# 14 – Johan Cruyff, penghargaan kehormatan Wiwit mangsa 2007-2008, boten wonten juru main ingkang migunakaken angka 14 wonten ing klub punika, nalika klub nedahaken bilih angka 14 sampun dipunpensiunaken saperlu ngurmati legénda bal – balan Johan Cruyff. Cruyff piyambak nedahaken bilih langkung prayogi manawi juru main ingkang paling saé wonten ing klub punika migunakaken seragam kanthi angka 14. Gelandang Spanyol Roger Garcia Junyent minangka juru main ingkang pungkasan ingkang migunakaken angka punika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Ajax Amsterdam","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Punika minangka lintang-lintang ingkang wonten ing rasi lintang Lupus","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan lintang miturut rasi lintang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Romeo and Juliet inggih punika salah satunggaling filem ingkang dipunwedalaken ing taun 1936 déning American Film ingkang dipungarap saking novèl Romeo an Juliet ingkang dipunserat déning Shakespeare, lan ingkang dados direkturipun inggih punka George Cukor saking naskah drama ingkang dipundamel déning Talbot Jennings. Ingkang dados aktris lan aktor ingkang misuwur saking filem punika inggih Leslie Howard ingkang dados Romeo lan Norma Shearer ingkang dados Juliet. The New York Times milih filem punika minangka salah satunggaling saking \"1000 filem paling saé ing salawasing jagad,\"lan nyebat karya filem punika minangka \"filem prodhuksi ingkang mewah\" ingkang filem punika saeé sanget kanggé dipunwedalaken lan dipunperanaken déning tokohipun.\"","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Prodhuser Irving Thalberg ingkang neken MGM ingkang dangunipun gangsal taun kanggé damel filem punika saged langkung misuwur lan dipunmangertosi déning tiyang kathah saking wontenipun filem Romeo and Juliet punika wonten ing sak ngajengipun studio oposisi ing asalipun saking Louis B. Mayer ingkang pitados bilih sampun kathah masa ing sak nginggilipun piyambakipun lan saking paningalan ingkang mekasa ing studio dhedhasar dèpresi ingkang ageng. Punka namung nalika Jack Warner mbiwarakaken niatipun kanggé fil Max Reinhardt \"A Dream Midsummer Night's (1935 filem) bilih Mayer boten badhé kasor lan Thalberg paring tandha ijem kanggé punika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jean Alesi () inggih punika satunggaling mantan pembalap Formula 1 asal Perancis. Wekdal punika piyambakipun mandhap wonten ing ajang DTM lan SpeedCar Series. Posisi paling apik Alesi sadanguning wonten ing Formula 1 inggih punika nalika piyambakipun mapan ing posisi angka 4 klasemèn pembalap wonten ing mangsa 1996-1997.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Alesi sampun nindakaken start balapan F1 cacahipun kaping 201 wonten ing kurun wekdal 1989-2001. Ingkang unik, éwadéné piyambakipun mandhap langkung saking kaping 200 balapan. Piyambakipun dèrèng naté mlebet kandidat juara donya. Mekaten ugi dumugi ing pungkasaning karièripun wonten ing F1, Alesi nampung saged menang satunggal balapan kémawon, inggih punika wonten ing Kanada 1995. Punika ugi langkung amargi kabegjan, amargi Michael Schumacher ingkang nalika punika saweg mimpin balapan, ngalami perkawis transmisi wonten ing lap ingkang pungkasan. Alesi miwiti karièr wonten ing tim Tyrell rikala mangsa 1989. Wonten ing GP AS ingkang nalika punika dipunadani wonten ing sirkuit jalanan Phoenix, Alesi naté dados bintang nalika piyambakipun unggul lan nglawan Ayrton Senna. Alesi lajeng tetep wonten ing tim Tyrell kanggé 2 mangsa balapan. Wonten ing pungkasan taun 1990, sajatosipun, piyambakipun sampun gadhah kontrak kaliyan tim Williams. Anangin ujug-ujug piyambakipun mbatalaken lan langkung milih saperlu kagabung kaliyan tim Ferrari. Kados ingkang sami dipunmangertos, Williams wonten ing wiwitan taun 1990-an minangka raja F1, déné Ferrari nalika punika saweg ancur-lebur. Nanging punika ingkang nama Alesi, piyambakipun langkung milih saperlu ndhèrèk impian nalika alitipun: dados pembalap tim jaran jingkrak. Pilihanipun milih Ferrari kasunyatan panci lepat. sapérangan tiyang pitados piyambakipun saged dados juara donya manawi kagabung kaliyan tim Williams. Sadanguning wonten ing Ferrari wiwit taun 1991-1995, Alesi namung saged pikantuk satunggal kamenangan kémawon. Nalika taun 1996 piyambakipun pindhah dhateng tim Benetton sadanguning 2 mangsa. Momen unik kadadosan wonten ing GP Australia 1997 nalika piyambakipun kesupèn mlebet pit kanggé ngisi bènsin. Alhasil, mobilipun mogok amargi bènsinipun telas. Wonten ing taun 1998 piyambakipun kagabung kaliyan tim Sauber sadanguning 2 mangsa sadèrèngipun wonten ing mangsa 2000 piyambakipun kagabung wonten ing tim Prost. Lan wonten ing pungkasaning 2001 piyambakipun pènsiun saking Formula 1 sasampuning kagabung kaliyan tim Jordan wonten ing pertengahan mangsa lajeng piyambakipun pindhah dhateng ajang DTM kanthi gabung kaliyan tim AMG Mercedes-Benz wonten ing mangsa 2002. Alesi lajeng mandhap ugi wonten ing ajang SpeedCar Series lan naté dados penantang gelar juara sadèrèng pungkasanipun kawon déning kancanipun piyambak wonten ing F1 rumiyin, Johnny Herbert.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Havikskogen punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rensvik punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Fredrikstad punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Aremark punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bokn punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Oxyopes caporiaccoi iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1951 déning Roewer. Kemangga iki racaké akèh tinemu ing Etiopia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bohémia (Céko Čechy, Jerman Böhmen, Polski Czechy, Latin Bohemia) iku tlatah ing Céko pérangan kulon. Lucuné tlatah iki ing basa Céko dhéwé ora nduwé jeneng kusus. Ing basa Céko, tembung adjektif český tegesé bisa Céko utawa Bohémia. Ambané tlatah Bohémia 52.065 km 2 . Sing ndunungi kurang luwih 6 yuta jiwa, ya iku 60% saka gunggungé sing ndunungi Républik Céko. Sisih wétan Céko diarani Moravia. Dadi Bohémia iku mawatesan karo Moravia ing sisih wétan, karo Jerman lan Polen ing sisih lor lan karo Austria ing sisih kidul. Nalika jaman Kakaisaran Suci Romawi, Bohémia iku karajan, banjur nalika jaman Kakaisaran Austria, Bohémia iku namung provinsi waé. Minangka dadi karajan sajeroning Kakaisaran Suci Romawi, posisi Bohémia unik, amarga sanadyan mayoritas sing ndunungi dudu WOng Jerman, Bohémia olèh milih Kürfurst sing bisa dadi Kaisar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bibliografi (saka basa Yunani <span lang=\"grc\">βιβλιογραφία bibliographia, arti asline \"panulisan buku\"), minangka siji disiplin, saka paugeran tradhisional bisa ditegesakè minangka ajaran akadhemik buku minangka fisik, obyèk budaya; ing kéné bisa diartèke bibliologi (from Greek <span lang=\"grc\">-λογία, -logia). Carter lan Barker (2010) nggambarakè bibliografi minangka ngèlmu akadhemik rangkepan—pratélan buku sing katata (bibliografi ènumératif) lan gambaran sistematis saka buku minangka obyèk fisik (bibliografi dèskriptif).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"The Shallows ya iku filem sintasan thriller saka Amèrikah taun 2016 sing di sutradharai déning Jaume Collet-Serra, lan naskah filem iki ditulis déning Anthony Jaswinski lan diparagani déning Blake Lively. Ing filem, juru selancar iku terdampar 200 mèter saka pasisir, lan kudu nggunakaké akalé lan tékadé supaya tetep urip saka panempuh hiu putih gedhé. Panjupukan gambar sing utama diwiwiti ing tanggal 28 Oktober 2015 ing New South Wales, Ostralia. Filem iki digebykaké ing Amèrikah ing tanggal 24 Juni 2016 déning Columbia Pictures, filem iki nampa tanggepan sing lumrahé positip saka kritikus, lan ngasilaké  $68 yuta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"The Shallows asliné arep digebyakaké ing tanggal 29 Juni 2016, nanging kanggo nglinggari The Purge: Election Year  lan ing minggu kapindho iku Prèi tekan tanggal 4 Juli, Film iki digebyakaké ing dina Jumat, tanggal 24 Juni taun 2016, déning Columbia Pictures.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ngijo iku désa ing Kacamatan Karang Plasa, Kabupatèn Malang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Belimbing iku désa ing Kacamatan Pupuan, Kabupatèn Tabanan, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sayan iku désa ing Kacamatan Ubud, Kabupatèn Gianyar, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rongtengah iku désa ing Kacamatan Sampang, Kabupatèn Sampang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rangperang Laok iku désa ing Kacamatan Proppo, Kabupatèn Pamekasan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bangkalan iku kacamatan ing Kabupatèn Bangkalan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ciparay iku kacamatan ing kabupatèn Bandung, Jawa Barat.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kabupatèn Bandung","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Munjul iku kacamatan ing Kabupatèn Pandéglang, Banten, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Fiji iku nagara ing Oséania. Kutha krajan nagara iki ya iku … Nagara iki sing ndunungi … jiwa lan jembaré ana … km 2 .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Vercelli (basa Italia: Provincia di Vercelli) iku provinsi ing regione Piemonte ing Italia. Kutha krajané dumunung ing kutha Vercelli. Jembar wewengkon Vercelli ya iku 2.088 km², lan populasiné 176.829 (2001). Ana 86 comune ing provinsi iki. .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"(Data 31 Mèi 2005)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references/>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ace Hardware Corp., iku toko prabotan kang markas pusaté ing Oak Brook, Illinois, Amérika Sarékat, kang diwangun ing taun 1924 déning Richard Hesse, E. Gunnard Lindquist, Frank Burke lan Oscar Fisher ing Chicago, Illinois. Perusahaan iki, kang diadegaké kanggo nyadiakaké prabotan lan kaperluan liyané disawijèkaké ing taun 1928 minangka Ace Stores Inc. Jaringan ritèl-é tuwuh ngrembaka dadi atusan ing taun 1949, nalika kasil dodolan taunan ngancik $10 yuta. After Hesse mundur ing taun 1973, Ace banjur didol marang para ritèler, sabanjuré awujud koperasi, lan markasé pindah menyang tlatah pinggiran Oak Brook. Taun 2005, koperasi iki wis dadi 4,600 toko mandhiri ing Amérika Sarékat lan ing 70 nagara liyané. Ace Hardware dijenengaké saka para juru anggegana montormabur perang Ace ing Perang Donya I. Slogan lawas kang uniné — The helpful hardware place — diowahi dadi The helpful place. Owah-owahan liya ya iku jingle lawas — Ace is the place with the helpful hardware man — diowahi dadi luwih ora pati \"gender\" ya iku tembung folks ngganti tembung man.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* IKEA","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lempongan Sebong iku Kacamatan ing Kabupatèn Bintan, Kapuloan Riau, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sacara ètnis, budaya, lan kanthi linguistik Vojvodina dumadi saka 26 golongan ètnis béda-béda lan 6 basa resmi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Banjarwaru punika salah satunggaling désa / kalurahan wonten ing Kecamatan Nusawungu, Kabupatèn Cilacap, provinsi Jawa Tengah, Indonésia. Banjarwaru gadhah salah satunggaling tradisi saderengipun romadhon inggih punika tradisi Nyadran. Tradisi nyadran punika unik, amargi dipunlampahi kanthi mlampah dumugi Jatilawang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupaten Cilacap","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Margomulyo iku désa ing Kacamatan Juwana, Kabupatèn Pathi, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bendogarap iku désa ing Kacamatan Klirong, Kabupatèn Kebumèn, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kebumen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jungsemi iku désa ing Kacamatan Kangkung, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Anaphalis (A-ná-pha-lis) iku génus sing kalebu sajeroning famili Asteraceae. Ana watara 110 spésies ing génus kanthi mayoritas ana ing Asia tengah lan kidul. Ana siji spésies sing ana ing Amérika Lor sing populèr sajeroning kultivasi, jenengé western pearly everlasting (Anaphalis margaritacea). Loro spésies, A. javanica lan A. longifolia bisa ditemoni ing pagunungan ing Pulo Jawa, Indonésia. A. javanica, iku spésies sing kaancam kaananané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* UVSC Herbarium - Anaphalis","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dhokumèn tuwa dhéwé ngenani sajarah Jepang iku kumpulan naskah sajarah Cina Sajarah Patlikur Dinasti asal abad kaping 1 Masehi. Nanging bukti-bukti nedahaké kapuloan Jepang wis dinggoni manungsa wiwit jaman Paleolitik Atas Sawisé jaman ès pungkasan watara 12.000 SM, ékosistem Kapuloan Jepang sing sugih mungelaké manungsa kanggo urip. Barang-barang tembikar tuwa dhéwé asalé saka jaman Jōmon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Jeneng jaman ing Jepang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* A Country Study: Japan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Taluk Labak iku sawijining désa ing Kacamatan Daha Lor, Kabupatèn Hulu Sungai Kidul, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bagak iku désa ing Kacamatan Hatungun, Kabupatèn Tapin, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Plipir iku désa ing Kacamatan Purwareja, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wanarata iku désa ing Kacamatan Purwareja, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pucangarum iku désa ing kacamatan Baurena (Baureno), Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bajanegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ngablak iku désa ing Kacamatan Banyakan, Kabupatèn Kedhiri, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kedhiri","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sumurgayam iku salah sawijining désa  ing Kacamatan Paciran, Kabupatèn Lamongan, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Lamongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kopi luwak iku jinis kopi sing digawé saka wiji kopi lan sadurungé wis dipangan déning luwak. Ing jero weteng luwak, wiji kopi ora bisa kacerna amarga atos, saéngga nalika wiji kopi metu bareng karo telèké isih wutuh. Wiji kopi kang wis kafermentasi kanthi alami ing jero weteng luwak, bisa gawé rasa kopi luwak béda karo kopi liyané. Miturut peneliti saka Kanada, protéin ing weteng luwak nggawé wiji kopi kafermentasi kanthi mateng, saéngga rasa kopi luwak béda karo kopi liyané. Suhu nalika fèrmentasi ing jero weteng luwak bisa nganti 200-265 derajat celcius. Fèrmentasi ing jero weteng luwak suwené nganti 48 jam. Sedina luwak bisa ngasilaké 0,2-o,4 kg wiji kopi luwak. Jeni kopi luwak ana 2, ya iku robusta lan arabika. Jinis kopi luwak arabika digawé saka spésies kopi arabica. Jinis kopi arabika paling akèh ing donya, cacahé 60% saka produksi kopi sadonya. Tanduran kopi arabika uripé ing dataran dhuwur, dhuwuré tanduran iki 4-6 mèter. Kandhungan kafeiin ing kopi arabika 1,5 % lan duwé 44 kromosom. Kopi robusta uga diarani coffea canephora, dhuwure bisa ngati 10-12 mèter lan bisa ditandur ing panggonan kang luwih endhèk saka habitat kopi arabika. Kopi robusta kandhungan kafeine luwih dhuwir ketimbang kopi arabika, kandhungan kafein kopi robusta 2,8% lan kromosomé setengah saka kopi arabika, 22 kromosom. Ambuné kopi robusta luwih kuwat, lan rasané uga nétral. Kopi jinis iki akèh tinemu ing warung-warung ing Indonésia minangka kopi instant.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ana carita kang nyebutaké kopi luwak wis dikenal wiwit taun 1950-an, nalika jaman Hindia Walanda, akèh dibukak kebon kopi lan isih akèh kéwan luwak. Nanging kéwan luwak saiki wis arang tinemu. Luwak akèh diburu amarga daging luwak dipercara bisa kanggo nambani lelara asma. Luwak iku kéwan kang pinter, bisa milih-milih kopi kang apik kanggo panganané. Wiji kopi kang apik, dipangan déning luwak. Ing jero weteng wiji kopi ngalami prosès fermentasi, banjur metu awujud wiji kopi kang wutuh campur karo telèk luwak.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Carané gawé kopi luwak kang disengaja déning wong tani kopi kaya mangkéné: Ana 8 jinis penggorengan (roasting) utawa teknik penggorengan kopi, ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"10 kopi paling larang:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Grosir Kopi Luwak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Menara Babèl sapunika simbol saking raos sombong tur angkuh manungsa. , sampun dipunsebut wonten kitab penciptaan, kaliyan Kitab perjanjian ingkang lami. Menara punika dipunyasa kaliyan raja Nimrod (asma sanèsipun saking raja Namrud), anak putu saking nabi Nuh nalika jaman Babilonia kuna, sampun lami wonten sadèrèngipun Nebukadnezar amerintah dinasti Babilonia. Bapa ibunipun Nimrod punika Cush, putranipun Ham.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Manawi miturut cariyos, kutha Babilonia kaliyan kutha Ninive punika kutha ingkang kapisan dipunyasa raja Nimrod. ''Marilah kita dirikan bagi kita sebuah kutha, dengan sebuah menara yang puncaknya sampai ke langit. Marilah kita cari nama supaya kita jangan terserak ke seluruh Bumi,” '' kados punika alesan Nimrod,(katulis wonten Kitab Penciptaan). Lambert Dolphin wonten The Tower of Babel and The Confusion of Languages maringi priksa bab alesan menara mau dipunyasa, inggih punika kanggé kapuasan piyambak kaliyan raos megahing diri. Pambangunan kutha mau ngelambangaken kaangkuhan nuli kaserakahan manungsa ugi kasenengan manungsa ingkang wegah manawi kedah misah-misah. Mula kados punika dipunyasa kutha Babilonia kaliyan kutha Ninive, ingkang dados kutha pusat kagiyatan kaliyan kanggé nyepaki kabutuhan. Nanging nalika, masarakat ingkang yasa ngendikan “Marilah kita cari nama, marilah memegahkan diri”, manungsa dados ngreraos manawi piyambakipun adigang adigung ugi adiguna. Menara punika dipunyasa kanggé kapuasan ugi kabutuhan badan, jiwa kaliyan semangat, malah wonton pepenginan badhé damel menara ingkang nganthos langit, manawi saged malah bisa dados cagaking Matahari. Katamakan ugi kasombongan punika ingkang andamel Tuhan maringi hukuman supados masarakat wonten tlatah punika misah-misah nuli boten saged mangertosi abasa saking tiyang sanès. Tujuanipun saking yasan kasebat inggih punika supados kabudayan ingkang sanès saged luluh ugi saged dados satunggal. Menara Babèl sapunika saged dipungandheng kaliyan menara (migdol) ingkang dipunyasa kanggé simbok paling inggil kanggé déwa utawi dewi ingkang dipunpuja wonten tlatah mau. dipunyasa kaliyan Nimrod. Bentukipun Ziggurat kathah tingkatipun. Menara mau ngalami karusakan ageng nalika perang taun 652-648 sadèrèngipun masehi, nanging dipundandani kemalih kaliyan raja Nebukadnezar II (605-562 SM), yasan punika ingkang kapanggih Koldewey nalika taun 1899. Herodotus nalika taun-/+ 460 SM, nyariosaken manawi yasan mau kapanggih wonten papan saking jaman kuna (tablet), ingkang seratanipun ngagem abasa Mesir kuna saking taun 229 SM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Aleksander ngresiki ambrukanipun supados saged yasa kemalih, anaging boten dados amargi piyambakipun ninggal dunnya. Patok-patok ingkang dados batesanipun nuli dipunbuwang kaliyan masarakat ingkang wonten punika, sapunika tlatah mau dipunsebat Etemenanki utawi bolongan (Es-Sahn). Wonten ingkang nyamikaken yasan kasebat kaya ta Es-Shan, ingkang dipunsamikaken sisa-sisa saking ziggurat ingkang taksih wonten saking tlatah Borsippa (Mod Birs Nimrud), 11 km pérangan tenggara Babèl (hambok manawi saking jaman NeoBabilonia). Dipunduga kemalih, miturut Alkitab. Dur-Kurigalzu (Aqar Quf), wonten pérangan tenggara Bagdad. Nanging kutha mau dipunyasa nalika taun 1400 SM. Ingkang saged dados kasimpulan, cariyos kitab ingkang nyariosaken bab sajarah kadadian menara utawi yasan-yasan punika boten saged punpitados. Teks tebal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kanthi sapunika dèrèng wonten bukti Arkéologi, manawi kutha Babel sampun wonten sadèrèngipun dinasti kapian (+/-1800 SM). Nanging miturut tradisi Babèl ugi seratan sajarah saking Sharkalisharri, nyariosaken manawi raja saking Agade kr 2250 SM yasa manèh menara kuil (Ziggurat) ingkang wonten Babèl. Bentukipun tingkat-tingkat (Ziggurat), Wujud mau dipunkembangaken kemalih nalika +/-3000 SM dupun milai saking tumenos utawi panggung ingkang nyangga kuil caketipun kaliyan kuil-kuil ingkang wonten kutha kaya ta kuil wonten Erekh ugi kuil wonten 'Ukair. Menara punika ngalami kerusakan ingkang ageng nalika perang (taun 652-648 SM), nanging dipundandani kemalih nalika masanipun Nebukadnezar II (605-562 SM). Banguna punika ingkang dipunjlentrehaken Koldewey nalika tau 1899. Lantai ingkang paling ngandhap ukuranipun 90x90 m, inggilipun 30 m. Wonten lantai ingkang andhap punika dipunyasa gangsal lantai inggilipun 6 kanthi 18 m. Manawi tambah inggil, lantainipun inggilipun nambah alit ukuranipun. nganggé mahkota saking yasan punika, wonten tataran lantai ingkang paling inggil dipunyasa kuil. Ingkang dados anggepan nalika jaman punika, kuil mau dados papan kadhatengan para Déwa nalika gadhah urusan kaliyan manungsa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nadia Saphira (). Nadia Saphira iku salah sijiné artis Indonesia kang miwiti karir kanthi dadi finalis GADIS Sampul. Nadia uga tau akting filem filem Jomblo. Film iki digawé nalika taun 2006. Kang dadi sutradara ing filem iki ya iku Hanung Bramantya. Sawisé iku, Nadia Saphira banjur akèh éntuk tawanan kanggo main ing filem layar lebar. Nadia Saphira iku alumni SMA Negeri 70 Jakarta lan saiki Nadia kuliyah ing Fakultas Hukum Universitas Pelita Harapan. Nadia uga tau main filem layar lebar kang judhulé COKLAT STROBERI. Ing filem iki Nadia main bareng karo Marsha Timothy, Nino Fernandez, lan Mario Merdhithia. Saliyané iku, Nadia Saphira uga akting ing versi sinétron serial JOMBLO lan sinétron ADA APA DENGAN CINTA. Nadia Saphira nerangaké yèn dhèwèké kepéngin nikah nalika umuré 25 taun. Nadia uga akting ing sinétron kaya ta serial sinétron kang judhulé LIONTIN lan IMPIAN CINDERELA. Film liyané kang tau dibintangi Nadia Saphira ya iku filem kang judhulé Cintapuccino, Coblos cinta, Under The Tree, lan Saus Kacang. Dené sinétron kang tau dibintangi ya iku Serial TV Ada Apa dengan Cinta? (AADC). Ing sinétron iki, Nadia Saphira dadi tokoh Milly, Impian Cinderella dadi tokoh Putri, Dunia Tanpa Koma dadi tokoh Bunga lan Rahasia Hati Lelaki.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wangsa Qing (Hanzi: 清朝, hanyu pinyin: Qīng Chao) (1644 - 1911), ditepungi uga minangka Wangsa Manchu ya iku salah siji saka loro wangsa asing kang mréntah ana ing Cina sawisé wangsa Yuan Mongol lan uga wangsa kang paling akir ana ing Cina. Asing ana ing perkara iki ya iku wangsa pamaréntahan non-Han kang dianggep dadi èntitas Cina ing jaman dhisik. Wangsa iki diyasa déning wong Mansuri saka klan Aisin Gioro (Hanyu Pinyin: Aixinjueluo), kang banjur ngadhopsi tata cara pamaréntahan wangsa sadurungé lan nggabungaké ana ing Cina.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wangsa Qing ana ing kajayané nalika ing sangisoré pamaréntahan Kaisar Kangxi (mréntah taun 1662 - 1722), Yongzheng (1723 - 1735) lan Qianlong (1735 - 1796). Nalika taun 1661 kaisar Shunzhi tilar donya kanthi umur 24 taun lan digantèkaké déning putra nomer papaté, Aixinjueluo Xuanyue kang dadi Kaisar Kangxi. Ana ing wiwitan pamaréntahané, Kaisar Kangxi dibantu déning 4 Mentri Wali lan dibimbing déning nininé, Ibusuri Xiaozhuang. Nalika taun 1669, Kaisar Kangxi bisa nggagalaké rencana salah siji Mentri Waliné, Aobai kang duwé kepénginan kanggo ngraman. Dhèwèké uga bisa ngredhem Pambrontakan Telu Raja Mudha (salah sijiné ya iku Wu Sangui, kang diwènèhi wewengkon lan sesebutan pangéran amarga jasané) lan pambrontakan suku-suku saka Mongolia. Taiwan kang dikuwasani déning kulawarga Zheng kang setya marang wangsa Ming, bisa dikuwasani nalika taun 1683. Prajanjian wewatesan karo Rusia uga digawé nalika taun 1689. Sawisé ditinggal déning Kaisar Kangxi nalika taun 1722, putrané kang nomer papat, pangéran Yong (lair Aixinjueluo Yinzhen) manggoni tahta dadi Yongzheng. Pamaréntahané diwernani karo sengkéta antarané pangéran, kang ngrasa munggahé Kaisar Yongzheng amarga ana rékayasa. Kaisar Yongzheng ditepungi minangka kaisar kang sregep temandang gawé. Ana ing mangsa pamaréntahan kaisar Youngzheng ékonomi nagara Qing saya kuwat.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bubur kacang ijo inggih punika salah satunggaling masakan Indonesia ingkang dipundamel saking kacang ijo lan dipunsukani toya, ron pandan saha gula jawa ingkang salajengipun dipungodhog ngantos umub lan kacangipun empuk. Manawi sampun ugi saged dipunjangkepi mawi santen ingkang anggènipun masak dipuncampur ing salebeting kacang ijo. Bubur kacang ijo eco dipundhahar ing wayah sonten utawi enjing nalika hawanipun taksih asrep. Bubur kacang ijo saged damel badan kita kros anget lan ugi dipuntambah malih kanthi kandhutan gizi ingkang kawrat wonten ing kacang ijo ingkang saé kanggé ningkataken daya tahan tubuh kita. Kajawi punika, bubur kacang ijo ugi saged damel wareg sinten kemawon ingkang dhahar, dados punika cocog dipundhahar minangka dhaharan tambahan ing antawisipun jam dhahar siyang saha dalu. Cara kanggé damel bubur kacang ijo punika boten angèl. Kanthi ndhèrèk cara-cara ingkang sampun wonten kanggé damel bubur kacang ijo, panjenengan sampun saged damel bubur kanthi raos ingkang éco ugi boten badhé ngirangi aji gizi ingkang kawrat wonten ing salebeting kacang ijo piyambak.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bahan-bahan ingkang dipun-ginakaken kanggé damel bubur kacang ijo ing antawisipun inggih kados makaten:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Caranipun damel bubur kacang ijo inggih gampil sanget kados ingkang kaandharaken ing ngandhap punika:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Bubur","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mpu Sindok inggih punika raja ingkang angka pisan saking Karajan Medang periode Jawa Timur ingkang jumeneng nata antawis taun 929 – 947, kanthi gelar Sri Maharaja Rakai Hino Sri Isana Wikramadharmottunggadewa. Mpu Sindok kaanggep minangka pendiri dinasti énggal kanthi nama Wangsa Isana.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mpu Sindok nalika masa pamarentaha Dyah Tulodhong njabat dados Rakai Mahamantri Halu, denen nalika masa pamaréntahan Dyah Wawa, minggah pangkat dados Rakai Mahamantri Hino. Kekalih kalungguhan punika minangka kalungguhan ingkang inggl ingkang naming saged dipunisi déning kulawarga raja. Kanthi makaten, Mpu Sindok minangka sawijining bangsawan kelas inggil wonten ing Karajan Medang. Mpu Sindok gadhah garwa ingkang nama Sri Parameswari Dyah Kebi putri saking Rakai Bawa. Sejarawan Poerbatjaraka nganggep Rakai Bawa sami kaliyan Dyah Wawa. Kanthi makaten, Mpu Sindok dipunanggep minangka mantu saking Dyah Wawa. Nanging, Rakai Baawa punika minangka nama sawijining kalungguhan, déné Dyah Wawa punika nam satunggaling tiyang, saéngga kekalihipun boten saged dipunsebut sami. Stutterheim manggihaken tokoh Rakai Bawang Mpu Partha, inggih punika sawijining pejabat jaman pamaréntahan Mpu Daksa. Miturut pamanggihipun, Mpu Partha punika langkung leres dipunsebut minangka bapak saking Dyah Kebi tinimbang Dyah Wawa. Kajawi punika kapanggih ugi nama Rakryan Bawang Dyah Srawana ingkang saged ugi minangka bapak Dyah Kebi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pura Karajan Medang nalika wiwit jumeneng dipunprakirakaken dumunung ing laladan Mataram (caket Yogyakarta sapunika). Lajeng nalika masa pamarentahanipun Rakai Pikatan dipunpindhah ing Mamrati (laladan Kedu). Lajeng, nalika pamarentahanipun Dyah Balitung sampun pindhah malih ing Poh Pitu (taksih ing kiwa-tengené Kedu). Lajeng nalika jaman Dyah Wawa dipunprakirakaken wangsul malih ing Mataram. Mpu Sindok lajeng mindhah pura Medang ing wewengkon Jawa Timur. Wonten ing prasasti, piyambakipun nyebataken bilih karajanipun minangka kalajengan saking Karajan Medang ing Jawa Tengah. Kados ingkang kapanggih ing kalimat Kita prasiddha mangraksa kadatwan rahyangta i Bhumi Mataram i Watugaluh. Miturut téyori van Bammelen, pura Medang ing Mataram risak akibat jeblugan Gunung Merapi ingkang sesarengan kaliyan lindhu saha jawah material vulkanik. Boten dipunmangertosi kanthi pesthi punapa bencana alam punika kadadosan nalika jaman pamaréntahan Dyah Wawa utawi jaman pamarentahanipun Mpu Sindok. Mpu Sindok mimpin penduduk Medang ingkang slamet pindhah tumuju ing sisih wétan. Piyambakipun yasa kutha krajan énggal ing laladan Tamwlang (prasasti Turyan,929). Lajeng pura dipunpindhahaken ing Watugaluh (prasasti Anjukladang,937). Tamwlang punapa déné Watugaluh dipunprakirakaken sapunika wonten ing kiwa-tengené wewengkon Jombang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bèri Biru (Blueberry) ya iku salah sawijiné tetanduran kang kalebu anggota génus Vaccinium. Tanduran iki asalé saka Amérika pérangan lor. Woh blueberry awerna ijo pucet nalika durung mateng, banjur malih dadi ungu nalika wis mateng. Woh mau padatan duwé amba 5–16 mm lan duwé kaya déné mahkota ing pérangan ngisoré. Wujud kembangé kaya bèl, awerna putih, abang, utawa jambon pucet, trakadhang uga awerna ijo. Ana sawatara spésies blueberry kang bisa dipangan, antarané Vaccinium angustifolium, Vaccinium virgatum, Vaccinium elliottii, lan Vaccinium corymbosum.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Woh bèri biru ngandhut manéka jinis gizi, tuladhané sawatara mineral kaya ta mangan, kalsium, fosfor, zaét besi, kalium, lan sèng. Bèri biru uga ngandhut vitamin B1, B2, B3, vitamin E, vitamin K, karbohidrat, lan lemak. Kandhutan mangan lan vitamin K ing woh blueberry kang akèh bisa nyukupi kabutuhan padinan kanggo awak ya iku mangan 20% lan vitamin K 24 %. Kejaba iku blueberry uga ngandhut antosianin (sawijiné pigmen tetanduran kang asifat antioksidan), proantosianidin, resveratrol, flavonol, lan tanin kang kabukti bisa ngalang-alangi tuwuhé sèl kanker.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Woh bèri biru ora mung apik kanggo kasarasan manungsa amarga kandhutan vitamin lan mineral, nanging uga duwé mupangat kanggo wong sing kepéngin ngudhunaké bobot awaké. Kandhutan zat tartamtu ing blueberry bisa mbantu mbakar lemak ing awak. Panalitiyan paling anyar nemu bilih blueberry bisa mbakar lemak nganti 73% yèn dipangan kanthi dosis dhuwur. Miturut sawijiné studi kang ditindakaké panaliti ing Texas Woman’s University, blueberry bisa mecah sèl lemak sarta ngendhek pambentukan jaringan lemak anyar ing tikus, saéngga blueberry bisa dadi gegaman ampuh kanggo ngayahi obesitas. Zat kang bisa mecah sèl emak mau ya iku polifenol, ya iku saklompok senyawa kimia kang uga tinemu ing woh-wohan liya. Kasil panalitiyan mbuktèkaké bilih polifenol bisa ngethok sèl-sèl lemak nganti 73 % yèn dosis dhuwur lan 27% yèn dosisé sithik. Panalitiyan babagan khasiat blueberry kang bisa ngelongi lemak uga ditindakaké déning tim panaliti saka Universitas Michigan, Amérika Sarékat. Perkawis iku diandharaké sawisé nganakaké pancoban tumrap tikus kang nindakaké diet kanthi mangan blueberry sing akèh. Lemak ing tikus pancoban mau kélong sawisé diet. Lemak kang ana ing weteng iku salah sawijiné sabab kang njalari lelara jantung lan diabetes. Kanthi ngelongi lemak ing weteng uga bisa ngudhunaké kolesterol. Lan salah sawijiné carané ya iku mangan woh blueberry. kandhutan antioksidan kang dhuwur ing woh blueberry uga nuwuhaké sistem nyimpen lemak ing awak dadi malih lan luwih rikat ngéwahi glukosa dadi tenaga. Saéngga lemak ora ngendhek suwé ing awak.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Woh blueberry ngandhut unsur kimia mangan kang kalebu zat anti peradangan kang kanthi cara ora langsung bisa nlancaraké ilèn getih lan ngundhakaké kapasitas daya ingat. Kaya kang diandharaké Jeremy Spencer saka Departemen Dinas Makanan Biosains, Inggris kang dilansir déning BBC bilih kasil panalitiyan mbuktèkaké yèn blueberry apik banget kanggo awak lan bisa nguwataké kapasitas memori.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Beri Ireng","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"zh-yue:藍啤梨","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Direktorat Jenderal Perimbangan Kauangan inggih punika salah satunggaling eselon I ingkang mapan wonten ing ngandhap Kamentrian Kauangan Indonesia ingkang gadhah tugas kanggé nrumusaken saha nindakaken kabijakan lan standardisasi taknis ing babagan perimbangan kauangan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kanggé nindakaken tugasipun, Direktorat Jenderal Perimbangan Kauangan gadhah fungsi ing antawispun:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Miturut PMK nomer 184/PMK.01/2010 bab Organisasi dan Tata Kerja Kementerian Keuangan, struktur organisasi ingkang wonten ing DJPK inggih punika kados makaten:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Direktorat Jendral Perimabangan Kauangan Indonesia dipunbentuk dhedhasar Pasal 8A UUD 1945, Pasal 2d, 2e lan 2f Undang Undang Nomor 1 Tahun 2004, saha Pasal 2 Undang Undang Nomor 33 Tahun 2004, ingkang ngandharaken bilih gegayutan ing antawisipun Pamarentah Pusat lan Pamarentah Laladan inggih satunggaling perkawis ingkang wigati lan strategis kanggé ngemunah kauangan nagara. Perkawis punika wigati amargi wewenang peta pengelolaan kauangan ndhèrèk kawenangan ingkang sampun dipunserahaken dhateng laladan ing punti cacahipun beya ingkang dipunsaluraken dhateng laladan inggih liwat pos blanja kanggé laladan wonten ing APBN ingkang badhé mindhak terus saben taunipun. Direktorat Jendral Perimbangan Kauangan (DJPK) Departemen Kauangan inggih gabungan saking sapérangan unti eselon II saking Direktorat Jenderal Anggaran dan Perimbangan Kauangan dan Kerjasama Internasional (BAPPEKI) kados ingkang sampun kapacak wonten ing Peraturan Présidhèn No. 66 Tahun 2006 bab Unit Organisasi dan Tugas Eselon I Kementerian Nagara Republik Indonesia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Punika dhaftar désa ing Telemark, ing nagara Nurwègen. Kanggo tlatah liyané, deleng Pratélan désa ing Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Hordvik punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Grua punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Oxyopes oryzae iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1999 déning Mushtaq & Qadar. Kemangga iki racaké akèh tinemu ing Pakistan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Masjid Al-Ittihad ya iku salah sawiji papan panggonan ngibadah umat Islam ngadeg ana ing Jatibarang, Brebes, Jawa Tengah. Masjid iki uga misuwur lan gedhé amarga taksih kerep digawé sinau para santri saka pondok-pondok pesantren ana ing Brebes.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pembangunan Masjid Al-Ittihad diwiwiti tanggal 6 Maret 2001 lan rampung sarta diresmèkaké ing tanggal 3 Maret 2008. Pembangunan sing direncanakaké rampung sajeroning 4 taun iku wusanané mundur saka jadwal amarga mundhaké reregan bahan-bahan yasan. Masjid iki madeg ing palemahan sing jembaré 5.000 mèter pesagi lan bisa nampung kurang luwih 10.000 jamaah. Masjid Al-Ittihad arupa asil relokasi saka masjid sing biyèn ana ing sisih kidul pasar Jatibarang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Masjid iki duwé loro menara sing dhuwuré kurang luwih 40 m kanthi kubah gedhé sing dikubengi déning 8 kubah cilik-cilik. Masjid mawa jogan rong tingkat iki duwé 1 mimbar khotbah, 1 mihrab pangimaman, 4 pilar panyangga utama, 2 papan wudhu, 2 MCK, 3 kantor pengurus, 1 pabukon, lan plataran ngarep masjid dadi taman lan panggonan parkir.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Bupati Brebes miwiti paresmian saka masjid Al-Ittihad","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pura Maospahit utawa Pura Maospait ing cara panulisan Jawa iku sawijining pura utawa ngomah sembahyangan Hindu Bali sing dunungé ing Dènpasar, Bali. Pura iki kawentar déné arsitèkturé, kagawé saka bata abang sing ora dilépa. Arsitèkturé iki mèmper karo gagrag Majapait ing mangsa abad ping 13, mula purané diarani mangkono. Pura Maospahit iku siji-sijiné pura ing Bali sing dibangun mawa konsèp Panca Mandala, ing ngendi panggonan sing suci dhéwé iku dunungé ing punjer tengah lan ora ngiblat marang gunung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sajarahé Pura Maospahit iku karekam ing layang Babad Wongayah Dalem, sawijining prasasti watu nyritakaké caritané Sri Kbo Iwa, sawijining arsitèk gedhong-gedhong sembahyangan Bali. Sri Kbo Iwa yasa sawijining pura sing diarani Candi Raras Maospahit, ing taun 1200 Saka (utawa 1278 Grégorian).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"29 April punika dinten ingkang kaping 119 utawi 120 ing taun wuntu miturut Kalèndher Grégorius.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* 1945 – Adolf Hitler émah-émah kaliyan Eva Braun, yangipun.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Yohanes XIII punika ngasta kalungguhan Paus Gréja Katulik Roma antawis taun (965-972).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wonten sak ngisoripun lempeng samodra punika wonten pergerakan arus konveksi, arus konveksi punika obah kaya yèn awake dhéwé ngodhog wedang. Arus konveksi punika yebabaken obahing lempeng samodra saya ngadohi marang siji kaliyan liyanipun, amarginipun wonten tekanan munggah saking astenosfer, mongko magma saged metu saking celah kan kadadéan saking obahing magma saya adoh kaliyan liyanipun. Magma punika yèn sampun adem banjur dadi lempeng, istilahipun nambal lempeng kang obah.magma saking lapisan astenosfer. Iki lelakoné kaya ing Mid Atlantic Ridge, mligi kang ing sisih kidul antara Amérika selatan lan bawana Afrika kang jarak pisahe tambah adoh.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Danaraja iku kacamatan ing Kabupatèn Pacitan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ernesto Guevara de la Serna (14 Juni, 1928 – 9 Oktober, 1967), biyasa dikenal minangka Che Guevara, El Che utawa mung Che waé, yakuwi sawijining tokoh pulitik revolutionèr Marxist, lan pamimpin gerilya Cuba lan internationalist klairan Argentine Nalika isih nom dadi mahasiswa kadhokteran (medicine), Guevara lelana ing tlatah Amérika Kidul, njalari dhèwèké kontak langsung karo kondhisi kemlaratan rakyat. Pengalaman lan observasiné sajeroning lelana nemu kesimpulan yèn kahanan lan kepincangan ékonomi mung bisa diowahi kanthi sosialisme liwat revolusi, saéngga dhèwèké banjur njerokaké studiné babMarxism lan lunga menyang Guatemala kanggo sinau bab reformasi kang lagi diwujudaké déning President Jacobo Arbenz Guzmán.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Basa Inggris (pertalan)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<div class=\"references-small\" style=\"-moz-column-count:2; column-count:2;\">","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<div class=\"references-small\">","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<div class=\"references-small\">","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Guam iku sawijining nagara ing bawana Asia. Kutha krajan nagara iki ya iku … Nagara iki kang ndunungi … jiwa lan jembaré ana … km 2 .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Atol Midway (basa Inggris: Midway Atoll) iku sawijiné atol kang dumunung ing Samudra Pasifik pérangan lor (cedhak ujung kidul-kulonKapuloan Hawaii), watara saprotelon jarak antara Honolulu lan Tokyo. Wates pananggalan internasional dumunung ing sisih kuloné. Atol kang sing ndunungi 40 jiwa (2004, (nanging ora ana sing ndunungi pribuminé) iki dumadi saka karang penghalang awangun ali-ali lan sawetara pulo cilik saka wedhi. Loro dharatan utama, Pulo Sand lan Pulo Eastern, minangka habitat kanggoné atusan éwon manuk segara. Minangka péranganing Kapuloan Kapencil Minor, Atol Midway kalebu sajeroning wewengkon kang ora kagabung (unincorporated territory), kang diklola déning Dinas Perikanan lan Margasatwa, ing ngisoré otoritas Departemen Dalam Negeri Amérika Sarékat. Atol iki dikukuhaké minangka Papan Perlindungan Nasional (National Wildlife Refuge) wiwit tanggal 22 April 1988. Atol Midway luwih misuwur minangka lokasi Pertempuran Midway kang kadadéan nalika Perang Donya II tanggal 4 Juni 1942. Angkatan Segara Amérika Sarékat kasil ngusir serangan prajurit Jepang. Insiden iki dadi titik balik paperangan ing kawasan Pasifik. Prasarana transportasi ing Atol Midway arupa 32 km dalan, 7,8 km pipa saluran, siji pelabuhan (ing Pulau Sand, katutup kanggo umum), lan loro landasan pacu aspal.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bucchianico iku comune lan kutha kang dumunung ing Propinsi Chieti, ing region Abruzzo, nagara Italia. Jembar wewengkon 38 km 2, lan cacahing padunung 5.003 jiwa. <BR>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pedasong iku désa ing Kacamatan Adipala, Kabupatèn Cilacap, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupaten Cilacap","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Maribaya iku désa ing Kacamatan Karanganyar, kabupatèn Purbalingga, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Purbalingga","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kedhungreja iku salah sawijining désa/kalurahan  ing kacamatan Muncar, Kabupatèn Banyuwangi, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Banyuwangi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dhadhapkuning utawa Dadapkuning iku désa ing kacamatan Cermé, Kabupatèn Gresik, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Gresik","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Blimbing iku désa ing Kacamatan Gurah, Kabupatèn Kedhiri, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kedhiri","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":" Blawe iku désa ing Kacamatan Purwaasri, Kabupatèn Kedhiri, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kedhiri","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"'''Abu'l-Faraj Muhammad bin Ishaq al Warraq, utawa Ibn al-Nadim''' (ninggal yuswa tanggal 17 September 995/998). Ahli bibliografi Pèrsi utawa latar belakang Arab. Dikenal dadi panyerat kitab al Fihrist, judhulé dipilih saka basa Pèrsi pehrest (fehrest/ fehres/ fahrasat) kanggo judhul buku kang isiné bab sastra Arab. uga dikenal dadi padagang buku, uga panggawé kaligrafi kang disalin saka naskah nuli didol. piyambakée manggon ning Baghdad, uga manggon ing Mosul. Remen kaliyan logika lan ngèlmu-ngèlmu saka Yunani. Buku seratané kang judhulé Al Fihrist, iku pengantar singkat kang dimaksud dadi indeks saka sakabehing buku kang wis diserat nganggo basa Arab utawa nganggo basa liya. Buku iku mbahas 10 wacana mbahas bab kang béda: Khutbah saka Ibnu al Nadim isiné bab asal usul filsafat (nalika kauripan Plato lan Aristoteles), asal usul Buku Seribu satu malam, pamikiran tentang piramida, penemu tentang sikir, sikir, takhayul, sarta ngèlmu kimia lan liya-liyané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Padi ya iku kelompok band kang diadegakaké ning kutha Surabaya ning tanggal 08 April ning taun 1997, personilé saka Fadly (Andi Fadly Arifuddin kang nyekel pérangan vokal), Ari (Ari Sosianto kang nyekel gitar), Yoyo (Surendro Prasetyo kang nyekel drum), Rindra (Rindra Risyanto Noor nyekel bas) lan Piyu (Satriyo Yudi Wahono kang nyekel gitar). Grup musik iki diwangun ning Surabaya, tanggal 8 April taun 1997 lan wiwit dikenal masarakat ning akir taun 1990-an. Warna musiké dianggep anyar ning dunya musik pop rock Indonésia. Padi iku grup kreativitas seni mahasiswa Universitas Airlangga Surabaya, kang awalé nganggo jeneng 'Soda', nanging saiki diganti dadi Padi. Debut albumé Padi iku themané Lain Dunia ning taun 1999 kang akiré kaadol nganti 800 ribu kopi. Sawisé iku nyusul albumé kang judhulé Sesuatu Yang Tertunda ning taun 2001 kang uga sukses kaadol nganti 1,6 yuta kopi. Albumé salanjuté Save My Soul ning taun 2003, lan kang paling akiré ya iku albumé kang judhulé Padi (ning taun 2005). Ora namung iku, Padi uga tau ngrilis album kompilasi kaya ta Official Songs World Cup (lagu Work of Heaven, ning taun 2002), Album rohani Family Songs Hadad Alwi (Doaku, 2003), Tribute to Ian Antono (Saksi Gitar Tua, 2004), lan album sosial kanggo kurban Tsunami ning Acèh iki judhulé Kita Untuk Mereka (lagu 26 Dhésèmber, 2005). Luwih saka 2 taun Padi ora ngrilis album. Ning tanggal 16 November taun 2007, Padi ngrilis manèh album anyaré kang judhulé TAK HANYA DIAM. Esih ning label Sony BMG Indonésia Padi ngrilis album kaping limané kang isiné 10 tetembangan iki. Ning album iki njagokaké tetembangan kang judhulé Tak Hanya Diam, Sang penghibur lan Harmony. Amarga ora ana kabaré nganti rong taunnan, grup musik iki dikabaraké bakal bubar. Band kang dimotori déning Piyu lan kanca-kancané iki, akiré mbantah ning acara DAHSYAT 2. Grup iki bakal tampil kanthi cara langsung kanggo mbuktikaké manawa grup iki bakal tetep eksis. Taun 2010, sawisé vakum sasuwené rong taun Padi wiwit ngrilis album anyar kang konsepé anyar. Ning konsèp album iki para personelé niaté bakal nuangaké kreativitas kang asilé béda karo albumé kang wis-wis.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nadia Budi Ananda, utawa kang kondhang Dhea Ananda () ya iku penyanyi lan bintang sinétron Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nalika isih nom, Dhea nggawé album. Album kang temane 16 Lilin iki ana laguné Dhea ya iku lagu andalan kang irah-irahané Aku, Kau dan Dia. Lagu iki kalebu lagu kang nggambaraké pengalaman pribadi Dhea nalika isih ing SMA Labschool Jakarta. Pada kaya mantan sekabaté ing Trio Kwek Kwek kang jenengé Leony, karir Dhea Ananda uga kalebu karir ing sinétron utawa akting. Anak pambarep saka sadulur kang cacahé loro iki dadi bintang ing sinétron-sinétron nganti dadi bintang ing layar lebar ing filem Hantu kang duwé tema horor. Sinetron kang tau dibintangi Dhea ya iku Lupus Millenia, Cerita Cinta, Malam Pertama, Djail, Kisah Sedih di Hari Minggu, Sumpah, Gue Sayang Loe, lan Anak Haram. Sawisé lulus SMA, Dhea Ananda nerusaké pandhidhikané kanthi kuliyah ing Fakultas Sastra China Universitas Indonésia. Nanging Dhea banjur pindah ing Fakultas Psikologi kang ana ing salah sijiné universitas swasta. Dhea pindhah amarga kurang cocog karo jurusan sadurunge. Sasi Oktober 2009 Dhea nikah karo gitaris Nidji kang jenengé Andi Ariel Harsya.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* In The Name Of Love (2008)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sutajayan iku désa ing Kacamatan Pakisaji, Kabupatèn Malang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Monotremata iku kéwan mamalia ora duwé pèntil susu, nanging tetep duwé kelenjar susu. Artiné, monotremata nyukupi syarat kanggo mlebu ing kelas. Senadyan platypus ngendhog nanging kagolong ing kelas amarga nyusoni anaké.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Standar utawa jangkepé standar tèknis iku sawijining norma utawa sarat kang racaké awujud dhokumèn formal kang nata kritéria, métodha, prosès lan praktik rékayasa utawa tèknik kanthi sragam.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rasul Matius ya iku wong Kristen kang urip ing abad pisanan Masèhi lan kalebu keduabelas murid Yesus, kang kecathet ana ing Perjanjian Baru ing Alkitab Kristen. Bapaké jenengé Alfeus, lan Matius tau nyambut gawé dadi pangumpul pajeg ing Kapernaum. Matius ana ing tulisan Kristen wiwitan, kang kalebu tiga Injil Sinoptik. Matius dipercaya dadi penyusun utawa sumber utama saka Injil Matius, salah sijiné saka papat Kitab Injil ing Alkitab. Matius diakui dadi santo kang apik ana ing Gréja Katulik lan Ortodoks Timur. Kaya déné telu juru nulis injil liyané, Matius kerep digambar déning wong Kristen dadi lanang kang duwé swiwi, kang nuduhaké malaikat kang ndikté dhéwéjé nalika isih nulis. Kalebu salah sijiné pangikut wiwitan lan rasul Yesus Kristus, Matius wiwitané kecathet ing Injil Matius 9:9 lan Matius 10:3 kang kawentar tilarpemungut cuké saka Kapernaum kang diundhang Yesus dadi Rolas Rasule Yesus dhéwé. Ing pérangan Alkitab liyané, Matius dilebokaké ing pratélan Rolas Rasul, tanpa katrangan apa-apa bab awaké Matius, ing Markus 3:18, Lukas 6:15 lan Kisah Para Rasul 1:13. Dianggep padha karo Lewi, putra Alfeus, kang dicathet ing Injil Markus lan Injil Lukas. Matius duwé tugas mungut cuké saka wong Yahudi kanggo ratu Herodes Antipas. Prastawa diundangé Matius dadi rasul karo Yesus wong Nazaret kacathet ing 3 Injil. Miturut Perjanjian Baru, Matius dadi saksi bangkit lan munggahé Yesus ing Swarga. Matius fasih nganggo basa Aram lan Yunani. Sawisé diundhang dadi muridé Yesus, Matius ngundang Yesus teka ing omahé saperlu pista. Ndeleng kahanan iku, para ahli kitab lan wong Farisi ngritik Yesus bab gelem mangan bareng pemungut cuké lan wong-wong dosa. Yesus njawab: “Aku teka dudu kanggo ngundang kang bener, nanging wong kang dosa.” Matius uga ditulis ana ana ing Talmud. Miturut tradisi Kristen, Matius ngabaraké Injil 15 taun ing kalangan masarakat Yahudi ing Yudea, lan banjur keliling ing nagara liyané, kalebu Etiopia, Makedonia, Pèrsi, lan Parthia. Gréja Katulik Roma lan Gréja Ortodoks kang duwé tradisi yèn Matius mati syahid. Kitab-kitab Injil sabenereéora nyantumaké jenengé panulisé, kanthi tradhisional, Injil Matius dipercaya ditulis déning Matius dhéwé kang notabèné dadi punggawa pamaréntah ing Kapernaum, provinsi Galilea kang duwé tugas mungut cuké.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"SD Negeri 2 Nampirejo, Temanggung, iku salah siji Sekolah Dasar nagari sing dumunung ana ing Désa Nampirejo, Temanggung, Temanggung, provinsi Jawa Tengah. Kayadéné ing SD lumrahé, mangsa pendidikan sekolah ing SD Negeri 2 Nampirejo, Temanggung ditempuh ing sajeroning wektu nem taun wulangan, wiwit saka Kelas I nganti Kelas VI.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Blog Persiwa Wamena","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Santo Eutychian utawi Eutychianus punika ngasta kalungguhan paus wiwit 4 Januari 275 dumugi 7 Dhésèmber 283 (miturut Annuario Pontificio taun 2012). Watu nisan aslinipun kapanggih ing katakombe saking Callixtus (pirsani Kraus, Roma sotterranea, p. 154 et seq.), nanging mèh boten wonten ingkang dipunkawruhi perkawis panjenenganipun. Ugi tanggal pamaréntahanipun boten pesthi. Liber Pontificalis maringaken pamaréntahan 8 taun 11 wulan, saking taun 275 dumugi taun 283. Eusebius, ing pamanggih sanèsipun nélakaken pamaréntahanipun namung 10 wulan. Dinten pèngetanipun saben tanggal 8 Dhésèmber.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Opera Omnia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Puppis () inggih punika satunggaling rasi lintang ingkang mapan wonten ing belahan langit sisih kidul. Puppis inggih nama Latin saking dek kapal lan Puppis inggih punika pérangan geladak kapal. Puppis ing purwakanipun inggih kalebet péranganing konstlasi kapal-kapal ageng Jason lan Argonauts, Argo Navis ingkang sasampunipun pinten-pinten abad kapérang dados tigang pérangan, inggih punika Carina (pérangan lambung lan rodhanipun]] lan Vela (pérangan layar kapalipun). Puppis inggih punika lintang ingkang paling ageng saking tigang rasi lintang wonten ing derajat persegi punika. Puppis inggih punika salah satunggal saking 88 rasi lintang modhern ingkang dipunakeni déning International Astronomical Union.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Konstelasi Puppis gadhah area ingkang ambanipun kirang langkung 673 drajat persegi lan ngewrat enem lintang ingkang dipunmangertosi dados planit-planit. Rasi lintang punika saged dipuntingali ing garis lintang ing antawisipun +40° lan-90°, lan wekdal paling saé kanggé ningali rasi lintang punika inggih jam 9 dalu ing sasi Pebruari. Lintang ingkang paling padhang ingkang wonten ing konstelasi punika inggih zeta Puppis, utawi ingkang misuwur kanthi sebatan \"Naos\" (\"kapal\") lan \"Suhail Hadar. Lintang punika inggih lintang ingkang benter sanget ingkang kalebet lintang tipe O, ingkang saged dipuntingali langsung kanthi mripat. Massanipun lintang punika inggih langkung awrat ping 59 tinimbang massanipun srengéngé, lan temperatur ing njawinipun inggih punika 42.400 K. Naos inggih punika lintang ingkang asring pindhah-pindhah, ingkang punika dipundamel saking molekul awan, lintang ingakng dipunbentuk saking konstelasi Vela, ingkang tebihipun 400 taun cahya.Pi Puppis inggih lintang ingkang paling padhang nomer kalih, ing konstelasi punika, ingkang papanipun caket lan wonten ing sakiteripun konstelasi Canis Major. Punika kalebet lintang ingakng paling padhang wonten ing Collinder 135. Nama tradhisionalipun saking pi Puppis inggih punika Ahadi, ingkang kalebet lintang raksasa kelas K, ingkang tebihipun kiran langkung 925 taun cahya, kanthi magnitudonipun 2,70. Tingkat padhangipun langkung bening ping 19.200 saking srengéngé. Puppis mapan leres wonten ing galaksi Bimasekti lan ngewrat satunggaling kluser lintang ingkang narik kawigatosanipun para panaliti. essier 93 (NGC 2447), inggih punika satunggaing kluster ingkang kebikak ingkang tebihipun kirang langkung 3.600 taun cahya, kanthi radiusipun ing antawisipun 10 lan 12 taun cahya. Messier 46 (NGC 2437) inggih punika kluster kebikak ingkagn padhang lan wiyar ingkang tebihipun kirang langkung 5.500 taun cahya saking bumi. Kluster punika ngewrat planit nebula NGC 2438. NGC 2451 inggih kluster kebikak sanèsipun, ingkang tebihipun 850 taun cahya lan umuripun sampun kirang langkung 36 milyar taun. Kluster punika ngewrat 40 lintang, kanthi lintang ingkang paling padhang inggih punika raksasa jene kanthi magnitudo 3,6. Puppis ugi kalebet wonten ing konstelasi kullawraga Heavenly Waters, sesarengan kaliyan galaksi Delphinus, Equuleus, Eridanus, Piscis Austrinus, Carina, Pyxis, Vela lan Columba. Konstelasi ingkang wonten ing sakitering Puppis inggih punika konstelasi Monoceros, PyxisHydra, Carina, Vela, Pictor, Columba, lan Canis Major.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan lintang ing rasi lintang Puppis","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nautnes punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Vuku punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kaljord punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gong Ji-chul (Hangul : <span lang=\"ko-Hang\">공지철 Lair tanggal 10 Juli taun 1979), kondhang kanthi jeneng panggung Gong Yoo (Hangul : <span lang=\"ko-Hang\">공유 ), dhèwèké iku paraga lanang saka Koréa Kidul .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Category:Articles containing Korean-language text","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kurdhistan Turki utawa Kurdhistan Lor () ngrujuk marang pérangan saka Turki ing wewengkon Anatolia lan wewengkon Anatolia Kidul-Wétan, papan dedunungé wong-wong Kurdhi minangka golongan ètnis sing dhominan. Kurdish Institute of Paris prakiraan metara yèn ana udakara 20 yuta wong Kurdhi sing manggon ana ing Turki. The Kurdish Population by the [//en.wikipedia.org/wiki/Kurdish_Institute_of_Paris Kurdish Institute of Paris], 2017 estimate. \"The territory, which the Kurds call Northern Kurdistan (Kurdistana Bakur), has 14.2 million inhabitants in 2016. According to several surveys, 86% of them are Kurds... So in 2016 there are about 12.2 million Kurds still living in Kurdistan in Turkey. We know that there are also strong Kurdish communities in the big Turkish metropolises like Istanbul, Izmir, Ankara, Adana and Mersin. The numerical importance of this \"diaspora\" is estimated according to sources at 7 to 10 million... Assuming an average estimate of 8 million Kurds in the Turkish part of Turkey, thus arrives at the figure of 20 million Kurds in Turkey.\" Wong Kurdhi lumrahé nganggep pérangan kidul-wétané Turki minangka salah sawijining pérangan saka Kurdhistan Magung, sing uga dumadi saka pérangan loré Suriah (Rojava utawa Kurdhistan Kulon), Irak sisih lor (Kurdhistan Kidul), lan Iran sisih lor-kulon (Kurdhistan Wétan). Istilah Kurdhistan Turki kerep digayutaké lan uga digunakaké ing kontèks nasionalisme Kurdhi simng marakaké istilah kasebut dadi kontrovèrsial ing Turki. Amarga iki, ana ambiguitas bab istilah iki, lan istilah iki dadi nduwèni teges sing béda-béda gumantung karo kontèksé. Istilah iki wis digunakake ing sawenèh tulisan élmiyah lan médhia warta kanggo ngrujuk wewengkon ing Turki sisih kidul-wétan kanthi populasi wong Kurdhi sing akèh.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Miturut Encyclopædia Britannica ana 13 provinsi ing Turki kanthi wong kurdhi minangka mayoritasé: Iğdır, Tunceli, Bingöl, Muş, Ağrı, Adıyaman, Diyarbakır, Siirt, Bitlis, Van, Şanlıurfa, Mardin, lan Hakkâri. Wewengkon iki mujudaké pérangan pinggir kidul-wétané Anatolia. Wewengkon iki duwé iklim kontinèntal — panas ing mangsa panas, lan adhem ing mangsa salju. Sanadyan mangkono, akèh papan sing loh lan wis kasil ngèkspor gandum lan rajakaya marang kutha-kutha liya. Sanadyan mangkono, ing sawenèh papan ing wewengkon iki, akèh padunungé sing padha migrasi marang wewengkon liya ing Turki amarga anané konflik lan uga akèhé wong sing nganggur.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kurdhistan Turki akèh-akèhé didunungi déning golongan ètnis Kurdhi, karo Turki, Arab, Zaza, lan Suryani minangka golongan minoritas. Ing sènsus taun 1965, panutur basa Kurdhi dadi cacah jiwa mayoritas ing Ağrı, Batman, Muş, Bingöl, Tunceli, Bitlis, Banjarnegara, Şanlıurfa, Hakkâri, Siirt, Şırnak, lan Van, lan pluralitas ing Diyarbakır. Wiwit taun 1990-an, imigrasi peksan saka pérangan kidul-wétan njalari akèh wong Kurdhi sing pindhah menyag kutha-kutha liya; kaya ta Istanbul, Ankara lan Izmir.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bojong Lor iku désa ing Kacamatan Jamblang, Kabupatèn Cirebon, Jawa Kulon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pauline Moran (lair 26 Agustus 1947) iku sawijining aktris Inggris. Dhèwèké misuwur déné olèhé maraga ing film Lady in Black (1989) lan mainaké Miss Lemon ing sérial acara TV ''Agatha Christie's Poirot'' (1989-2002, 2013). Saka taun 1965 nganti 1970, dhèwèké main gitar bas ing grup musik wadon The She Trinity.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Peliatan iku désa ing Kacamatan Ubud, Kabupatèn Gianyar, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"15 Januari punika dinten ingkang kaping 15 miturut Kalèndher Grégorius.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Kalèndher kadadéan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Valentinus punika ngasta kalungguhan Paus Gréja Katulik Roma antawis taun (827).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Leo XIII punika ngasta kalungguhan Paus Gréja Katulik Roma antawis taun (1878-1903). Panjenenganipun asma aslinipun Gioacchino Vincenzo Raffaele Luigi Pecci. Panjenenganipun nampi gelar Paus Rosario sasampunipun nerbitaken sewelas serat ènsiklik perkawis Sembayangan Rosario.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Talun iku kacamatan ing Kabupatèn Cirebon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Amandraya iku kacamatan ing Kabupatèn Nias Kidul Propinsi Sumatra Lor. Kabupatèn Nias Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Policoro iku sawijining kutha lan comune ing Provinsi Matera, ing region Basilicata nagara Italia. Kutha iki wewatesan karo commune Rotondella, Scanzano Jonico lan Tursi. Policoro iku kutha cilik kanthi sing ndunungi watara 15,000 jiwa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tuwuhing sing ndunungi Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:373 PlotArea  = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period    = from:0 till:20000 TimeAxis  = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5000 start:0 ScaleMinor = gridcolor:lightgrey increment:1000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 bar:2006 text:2006 PlotData= color:barra width:20 align:left bar:1861 from:0 till: 599 bar:1871 from:0 till: 539 bar:1881 from:0 till: 823 bar:1901 from:0 till: 694 bar:1911 from:0 till: 291 bar:1921 from:0 till: 425 bar:1931 from:0 till: 599 bar:1936 from:0 till: 588 bar:1951 from:0 till: 862 bar:1961 from:0 till: 5611 bar:1971 from:0 till: 8611 bar:1981 from:0 till: 12090 bar:1991 from:0 till: 14551 bar:2001 from:0 till: 15096 bar:2006 from:0 till: 15653 PlotData= bar:1861 at: 599 fontsize:S text: 599 shift:(-8,5) bar:1871 at: 539 fontsize:S text: 539 shift:(-10,5) bar:1881 at: 823 fontsize:S text: 823 shift:(-10,5) bar:1901 at: 694 fontsize:S text: 694 shift:(-10,5) bar:1911 at: 291 fontsize:S text: 291 shift:(-10,5) bar:1921 at: 425 fontsize:S text: 425 shift:(-10,5) bar:1931 at: 599 fontsize:S text: 599 shift:(-10,5) bar:1936 at: 588 fontsize:S text: 588 shift:(-10,5) bar:1951 at: 862 fontsize:S text: 862 shift:(-10,5) bar:1961 at: 5611 fontsize:S text: 5.611 shift:(-10,5) bar:1971 at: 8611 fontsize:S text: 8.611 shift:(-10,5) bar:1981 at: 12090 fontsize:S text: 12.090 shift:(-10,5) bar:1991 at: 14551 fontsize:S text: 14.551 shift:(-10,5) bar:2001 at: 15096 fontsize:S text: 15.096 shift:(-10,5) bar:2006 at: 15653 fontsize:S text: 15.653 shift:(-10.5) TextData= fontsize:S pos:(20,20) text:fonte ISTAT - elaborazione grafica a cura di Wikipedia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Perang Heraclea","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Policoro.eu <BR> <BR>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Irian (Basa Inggris: New Guinea) iku pulo gedhé dhéwé nome loro ing donya sing papané ing sisih lor Australia. Pulo iki dibagi dadi rong wewengkon sing ya iku pérangan kulon sing karan Papua dikuwasani déning Indonésia lan pérangan wétan kang arupa nagara Papua Nugini. Istilah Papua uga digunaaké kanggo ngrujuk pulo iki kanthi kaseluruhan. Nugini iku istilah New Guinea, jeneng sing diwènèhi déning wong Kulon, sing diindonésiaké. Wong-wong Barat mbiyèn duwé pendhapat yèn tlatah Papua mèmper Guinea, sawijining wewengkon ing Afrika. Dadi wong-wong mau nyebut Guinea anyar. Ing pulo iki ana gunung paling dhuwur ing Indonésia, ya iku Puncak Jaya (5.030 m).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Werna wèb ya iku warna-warna kang dipigunakaké sajeroning ngrancang kaca wèb, lan uga cara ndèskripsèkaké lan spesifikasi saka warna-warna mau. Perancang wèb duwé kabébasan sajeroning milih warna kang bakal minangka èlemèn-èlemèn dhokumèn wèbé. Werna-warna kang dimaksud bisa dispesifikasèkaké nganggo triplet RGB sajeroning format heksadesimal (karan uga minangka triplet heksadesimal). Cara liya ya iku kanthi ngarujuk warna-warna mau nganggo jenengé sajeroning basa Inggris, nanging cara iki mung wates kanggo warna kang wis dikenal utawa dirumusaké. Kanggo variasi-variasi warna liya lumrahé dipigunakaké piranti lunak grafik utawa perkakas warna. Ing sisih tengen iki conto sawijining palet warna kang dumadi saka 2048 warna.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sajeroning kaca wèb kang nganggo format HTML warna-warna wèb bisa dipigunakaké liwat dhéfinisi stil (style) sawijining entitas. Mèh saben entitas HTML diwasa iki ndhukung panggunaan stil. bakal mènèhi warna :<b style=\"color:Tomato;\">Conto panggunaan warna 'Tomato' ing tag b sajeroning HTML. Cara kang padha uga bisa kanggo tag-tag HTML liyané. Bisa uga implementasi warna wèb iki digunakaké nganggo CSS.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Triplet RGB dumadi saka enem karakter heksadesimal kang saben loro-loro karakter nyatakaké entitas saka Red (abang), Green (ijo) lan Blue (biru). Aji-aji kang bisat diisèkna kanggo saben entitas RBG iki ya iku saka 00 nganti FF. Utawa sajeroning angka desimal 0 nganti 255. Saben loro karakter saka R, G lan B bisa uga dirépresèntasèkaké sajeroning siji byte (wolung bit), saéngga RGB dhéwé bisa dirépresèntasèkaké sajeroning sawijining entitas kanthi ukuran 3 byte: Dengan kata lain, lebih dari 16 juta warna dapat direpresentasikan dengan cara ini.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Spesifikasi HTML 4.01 ndhèfinisèkaké nembelas warna. Werna-warna iki uga dispèsifikasèkaké minangka RGB sajeroning spesifikasi HTML 3.0 kanthi cathetan warna-warna iki asalé dijupuk saka palèt standar 16 warna kang didhukung déning palèt VGA Windows 1, 2.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Minangka tambahan, sawetara warna didhefinisèkaké déning sawetara panjelajah wèb kaya Internet Explorer utawa Mozilla Firefox. Sawijining panjelajah wèb manawa ora bisa ngenali kabèh warna iki, nanging wiwit taun 2005 kabèh panjelajah wèb modèren ndhukung kanthi pepak warna-warna kang kadaftar. Akèh saka warna-warna iki dijupuk saka pratélan warna-warna X11 kang didistribusèkaké bebarengan karo sistem X Window, Werna-warna mau wis distandarisasi déning SVG 1.0 lan didhukung déning agèn-agèn pangguna SVG Full, nanging dudu péranganing SVG Tiny.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ana sawijining kumpulan saka 216 warna kang dinyatakaké minangka palèt warna \"wèb-aman\", kang dikembangaké nalika komputer wektu iku mung bisa nyajèkaké 256 warna. Tabel ing ngisor iki disajèkaké enem aji utawa tataran warna saka kamungkinan 256 warna. Sajeroning tabel ing ngisor iki disajèkaké warna-warna \"aman-wèb\" kang kasusun saka telung digit aji kaya katulis sajeroning tabel sadurungé. : Tabel disalin saka en:Web colors.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":": tabel disalin saka  de:Webfarben.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Basa Cascading Style Sheets ndhefinisèkaké cacahing warna kang padha karo warna-warna sajeroning spesifikasi HTML 4. Minangka tambahan CSS 2.1 nambahaké warna 'orange' ing pratélan mau.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jaha iku désa ing Kacamatan Prambanan, Kabupatèn Klathèn, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kalilunjar iku salah sawijining désa ing Kacamatan Banjarmangu, Kabupatèn Banjarnegara, Provinsi Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Banjarnegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kemojing iku désa ing Kacamatan Binangun, Kabupatèn Cilacap, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupatèn Cilacap","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pringamba iku désa ing Kacamatan Sigaluh, Kabupatèn Banjarnegara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupatèn Banjarnegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bendanpete iku salah sawijining désa / kalurahan ing Kacamatan Nalumsari, Kabupatèn Jepara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Jepara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Piranti pawon iku piranti sing lumrahé dipigunakaké kanggo kagiyatan masak utawa olah-olah, penyajian masakan lan panganan sarta perlengkapan mangan lan ngombé. Piranti pawon dumadi saja warna-warna jinis piranti utawa prabot, wiwit saka sing tradhisional nganti tekan oiranti modhèren sing lumrahé gumantung marang sumberdaya listrik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kalijambé iku désa ing Kacamatan Sragi, Pekalongan, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Pekalongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Binaan Baru iku sawijining désa ing Kacamatan Belawang, Kabupatèn Barito Kuala, Provinsi Kalimantan Selatan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Natai Baru iku désa ing Kacamatan Arut Kidul, Kabupatèn Kotawaringin Kulon, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pemkab Kobar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kopèn iku désa ing Kacamatan Jatipurna, Kabupatèn Wanagiri, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sukolilo Timur iku désa ing Kacamatan Labang, Kabupatèn Bangkalan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kedamean iku désa ing kacamatan Kedamean, Kabupatèn Gresik, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Gresik","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tegalwangi iku désa ing Kacamatan Talang, Kabupatèn Tegal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Tegal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Universitas iku pawiyatan luhur utawa perguruan tinggi kang nyelenggarakaké pendhidhikan akademik lan/utawa vokasi sajeroning kawruh (ngèlmu kawruh), tèknologi, lan/utawa seni lan yèn ngebaki syarat bisa nyelenggarakaké pendhidhikan profèsi. Tembung universitas asal saka basa Latin kang tegesé umum lan menyeluruh.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Universitas ing donya kulon pisanan ya iku Akademi kang diadegaké taun 387 SM déning filsuf Yunani Plato, lan para siswané diajari filsafat, matématika, lan ulah raga. Universitas-universitas kang paling wiwitan diadegaké ing Éropah: Saliyané Universitas ana uga sawetara istilah liya kang dadi péranganing perguruan tinggi ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":" Ngujungreja  iku salah sawijining désa ing Kacamatan Turi, Kabupatèn Lamongan, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Lamongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jambésari iku désa ing Kacamatan Pancakusuma, Kabupatèn Malang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gasherbrum II(Urdu: گاشر برم-2,Cina disederhanakan: 加舒尔布鲁木II峰; tradhisional Cina: 加舒尔布鲁木II峰, pinyin: Jiāshūěrbùlǔmù II FENG), ugi dipuntepang minangka K4, inggih punika gunung ingkang inggil urutanipun nomer 13 wonten ing donya. Papanipun manggèn wonten ing antawisipun Provinsi Gilgit-Baltistan, Pakistan kaliyan Xianjiang, China. Gasherbrum II inggih punika puncak paling inggil urutan tiga Gasherbrummasif, manggèn wonten ing Karakoramkisaran saking Himalaya. Rute pendakian standar inggih punika liwat punggungan sisih kilèn ingkang relatif bébas saking bebayan obyektif, kados to es dawah kaliyan longsoran es. Ekspedisi pendakian khas kadadosan pitu ngantos dumugi wolung minggu, biaya pendakianipun US $ 7.500 kanggé gangsal pendaki.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gasherbrum II kaping pisanan dipunminggahi wonten ing tanggal 1956 déning Fritz Moravec, Josef Larch, kaliyan Hans Willenpart saking Ekspedisi Austria.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Umumipun èkspèdhisi ingkang dhateng Gunung punika merang dinten pendakian cacah 55 dinten, saking Islamabad Kutha krajan Pakistan. 55 dinten punika :","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Punika minangka lintang-lintang ingkang wonten ing rasi lintang Boötes","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan lintang miturut rasi lintang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bikini Bottom ya iku kutha ing seri animasi SpongeBob SquarePants. Kutha iki dadi panggonan utama ing seri SpongeBob SquarePants, anging pusate nembé metu ing episode Hall Monitor. Kutha iki kasusun saka manéka warna usaha, kalebu restoran, toko lan produsen. Kutha iki duwé ékonomi kang stabil, sistem pendhidhikan imbang, perawatan keséhatan isih ora jelas (kaya ing episode The Mattress Lost). ing Jerone uga ana stadion, taman hiburan lan fasilitas rekreasi liyané. Bikini Bttom pisanane diomongake ing episode \"Plankton\" nanging pisanan metu ing episode Help Wanted. Bikini Bottom uga dadi omah kanggo kabèh karakter ing seri SpongeBob SquarePants.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bikini Bottom ana ing ngisore Samudra Pasifik, ing bikini Atoll. Ana akèh tuladha lan bukti ing filem Game Computer employee of the Month, salah sijining iwak ngomong yèn Bikini Bottom ana ing ngisor Samudra Pasifik. Bikini Bottom ana ing Pulo Bikini Atoll, kang ana ing Samudera Pasifik. Panggonan bikini botton kang ana ing ngisore Samudera Pasifik mau ing episode The SpongeBob SquarePants Movie.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Géografi Bikini Bottom kasusun saka gunung, alas, tlaga, laguna, guwa, savana, karang lan kali. Ing The SpongeBob SquarePants Movie, gunung geni, got lan ara-ara ketok ing sapperangan panggonan. Ing ngisor iki ya iku pérangan géografi kang kerep metu:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Odda punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Finneidfjord punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Motorola RIZR Z10 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Motorola. Sèri iki kawanuhaké ing Sèptèmber taun 2007, wiwit dipasaraké Mèi taun 2008 wis ora diprodhuksi manèh lan duwé ukuran 109.7 x 50.7 x 16.8 mm déné boboté 119 gram. Layaré TFT, 16M werna ukuran 2.2 inchi kanthi résolusi 240 x 320 piksel. Motorola RIZR Z10 nggunakaké sistem operasi Symbian 9.2. Kanggo sesukan, uga ana game. Motorola RIZR Z10 dipirantèni kodhak 3.15 MP lan fitur LED flash,autofocus,. Uga ana kodhak VGA ing sisih ngarep kanggo videocall. Ringtone ing tilpun iki jinis poliponik uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 1130 mAh lan bisa kanggo nganti 400 jam nalika standby lan tahan 7 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"[[Gambar:Kandang_anak_ayam.jpg|jmpl|Kandhang anak pitik ing kahanan brooding / nggedhekake. Kandhang pitik uga miguna  kanggo ngayomi anak pitik saka kang mangan kéwan. Brooding iku salah siji saka unsur ning nemtokake kasile ing ternak, Wektu brooding iku wektu pangopènan DOC (chik in, day one chik) nganti umur 14 dina (utawa nganti mesin panas ora digunakake). Bab kang paling penting ing wektu brooding ya iku ayeme anak pitik iku dhewe, saliyane  suhu, ganti hawa lan padhete  pedunung.Pitik kanthi jinis belèhan/ndhog-ndhogan diarani amarga pitik kasebut gunané kanggo dijupuk dagingé. Sawisé pitik-pitik kasebut wis ora ngendhog manèh, pitik iku banjur dijupuk dagingé menawa dagingé taksih apik. Iku sebabé jinis iki diarani jinis dwi guna. Pitik kang kalebu jinis iki umpamané : Rhode Island Abang, Plymouth Rock, New Hampshire, Australop, Harco, Dekalb, lan liya-liyané. Pilik beléhan lumrahé duwé wulu werna putih lan duwé kulit werna kuning. Pitik iki dibelèh nalika umuré 4 nganti 7 minggu.Pitik belehan iku pitik kang ancas pangopènane kanggo ngasilake daging. Jinis pitik iki nduweni titikan ya iku nduwe ukuran awak kang gedhe lan kuat. Bobot awak kang abot, akèh daging lan gajih, otot sikil sisih mburi kandel, lan asilé endhog sethitik. Pitik-pitik kaya iki tuladhané kayata : Cornish, Sussex, asalé saka Inggris lan pitik-pitik kelas Asia kayata: Brahma, Langshans, Cornish uga Hybro, Starbro, Cobb lan liya-liyané. Pamérangané dhedhasar jinis saka pitik belèhan iki ya iku watake kalem, bentuk awake gedhé, gedhéné cepet, wulu nyedhaki awak, kulit putih, lan asile éndhog sethitik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nyi Blorong minangka tokoh legenda Indonésia sing awujud wong wadon ayu, awaké manungsa saka bangkekan munggah, lan awujud ula saka bangkekan mudhun. Dhèwèké minangka patih paling kuat sing diduwéni déning Kanjeng Ratu Kidul lan asring dianggep padha karo Nyi Roro Kidul.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Miturut kapracayan masarakat, Nyi Blorong iku panguwasa kraton pasisir kidul  wis nduwéni kasektèn ngedap-edapi, sing melu dadi andhahané mawarna-warna mahluk alus. Miturut critané dhèwèké pancèn ditugasaké kanggo nasaraké manungsa supaya kejegur ing pasugihan lan ndadèkaké manungsa mau dadi babu-babuné sing manut. Nyi Blorong katon nganggo kebaya awarna ijo kanthi rajutan emas. Jarit dawa awarna emas kasebut miturut critané minangka wujud asliné, ya iku ula raseksa. Nalika rembulané purnama, ayuné lan kasektèné Nyi Blorong ngrambah tekan pucuk, nanging nalika rembulané wis cilik, dhèwèké bakal bali menyang wujudé sing asli ya iku ula raseksa. Serat Centhini nyebutaké menawa Nyi Blorong sing ayu ya iku putri saka Ratu Anginangin. Dhèwèké diomah-omahaké karo Jaka Linglung sawisé bakal bojone iku kasil mateni baya putih sing panjilmané Prabu Dewatacengkar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nyi Blorong dipracaya bisa nekakaké kasugihan marang wong kang kapincut ngajak sekuton. Saben tekané Nyi Blorong, dhèwèké bakal ninggalaké emas ing panggonan dhèwèké nemoni wong sing sekuton minangka ganjaran. Emas kasebut miturut critané sakjané minangka sisik-sisik awaké. Pasugihan karo Nyi Blorong dipracaya mbutuhaké kurban jiwa manungsa pandhereké. Nalika ajal, roh-roh pandhereké iku bakal dadi bagéan saka pedunung kraton gaib Segara Kidul kanggo ing salawas-lawasé. Kajaba iku, ing wektu tartamtu, Nyi Blorong uga njaluk tumbal nyawa kanggo nambah gunggung prajurit lan uga nambahaké ayuné.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sawetara spiritualis nganggep Nyi Blorong padha karo Nyi Loro Kidul, nanging model kasebut dibantah sapérangan pakar supranatural liyané. Nyi Blorong luwih awujud minangka putri ula sing diutus kanggo nggodha wong lan mingseraké manungsa kanthi cara pasugihan. Bab iku beda karo Ratu kidul sing nduwéni ati sing apik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nanging miturut sumber liya, Nyi Blorong iku jeneng kanggo Nyimas Dewi Anggatri, anak saka Nyimas Dewi Rangkita utawa kang ditepung minangka ratu Galuh, anak saka Nyimas Dewi Anggista, putri ragil saka Raja Caringin Kurung kaping XI, Prabu Jaya Cakra.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Banjar iku désa ing Kacamatan Banjar, Kabupatèn Buleleng, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pasisir Weru ya iku pasisir kang ana ing Désa Purwadadi, Tepus, Gunungkidul.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Leo VI kanthi asma wiyosan Leo (???-928) punika, ngasta kalungguhan Paus Gréja Katulik Roma namung saprangan wulasn ing taun 928.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Malingping iku kacamatan ing Kabupatèn Lebak. Kabupatèn Lebak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Aifat iku dhistrik (setingkat karo kecamatan) ing Kabupatèn Sorong Kidul provinsi Papua Kulon. Kabupatèn Sorong Kidul","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pambuluh balik utawa vena iku pambuluh sing nggawa getih nuju jantung. Getihé ngandhut akèh karbon dioksida. Lumrahé ana ing cerak lumah awak lan katon rada biru. Dinding pambuluhé tipis lan ora élastis. Yèn didemèk, denyut jantungé ora bisa dirasakaké. Pambuluh vena nduwé katup ing sadawané pambuluhé. Katup iki duwé fungsi supaya getih tetep mili saarah. Kanthi anané katup mau, ilining getih tetep mili nuju jantung. Yèn vena kagorès lan suwèk, getih ora muncrat nanging ngrembes. Saka kabèh awak, pambuluh getih balik muarané dadi siji pambuluh getih balik sing gedhé, sebutané vena cava. Pambuluh getih iki mlebu nuju jantung liwat serambi tengen. Sawisé dumadi ijolan gas ing paru-paru, getih mili nuju jantung manèh liwat vena paru-paru. Pambuluh vena iki nggawa getih sing kebak oksigen. Dadi, getih ing kabèh pambuluh vena ngandhut akèh karbon dioksida kajaba vena pulmonalis.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Téjasari iku désa ing Kacamatan Ngablak, Kabupatèn Magelang, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Adas utawa adas pedhes (Foeniculum vulgare Miller, suku adas-adasan utawa Apiaceae) wis suwé ditepungi minangka salah siji komponèn pangobatan tradhisional. Minyak adas kang diakandhut wijiné dadi salah siji komponèn lenga telon. Adas asalé saka laladan Segara Tengah wétan (Italia mangétan nganti Suriah). Tuwuhan awujud herba kang ambuné wangi, awarna ijo nom, tegak, lan dhuwuré bisa nganti rong mèter. Godhong tuwuh nganti 40 sentimeter dawané, awangun pita, kanthi sègmèn pungkasan awangun rambut, kira-kira ambané 0,5mm. Kembang kang diasilaké ing pucuk tangkai ya iku kembang majemuk kang diameteré 5 nganti 15 cm. Saben pérangan umbel duwé 20-50 kuntum kembang kuning kang cilik banget ing pedikel-pedikel kang cendhak. Woh é awujud wiji garing saka 4 nganti 9 milimeter dawané, kanthi ukuran amba separo dawané, lan duwé alur. Wijiné kang digaringaké dikenali minangka wiji adas. Godhong adas kanggo panganan é larva spésies Lepidoptera, kalebu rama-rama Mouse Moth (Amphipyra tragopoginis) lan Anise Swallowtail (Papilio zelicaon). Adas uga minangka salah siji komoditi ekspor.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bangsa iku désa ing Kacamatan Kebasen, Kabupatèn Banyumas, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupaten Banyumas","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kawungcarang iku désa ing Kacamatan Sumbang, Kabupatèn Banyumas, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupaten Banyumas","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Buluspesantrèn iku désa ing Kacamatan Buayan, Kabupatèn Kebumèn, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kebumen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Darapayung (cara Indonésia: Doropayung) iku désa ing Kacamatan Pancur, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rejasari (cara Indonésia: Rejosari), iku salah sawijining désa / kalurahan ing Kacamatan Brangsong, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sidakare iku désa ing Kacamatan Ampèlgadhing (cara Indonésia: Ampelgading), kabupatèn Pemalang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Pemalang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Cempaka iku kacamatan ing Kutha Banjarbaru, Provinsi Kalimantan Kidul, Indonésia. Kacamatan iki wewatesan:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tunggul Irang iku sawijining désa ing Kacamatan Martapura, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jalatang iku sawijining désa ing Kacamatan Padang Batung, Kabupatèn Hulu Sungai Kidul, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karendan iku désa ing Kacamatan Lahei, Kabupatèn Barito Lor, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bejalen, iku salah sawijining désa / kalurahan ing Kacamatan Ambarawa, Kabupatèn Semarang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Semarang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sumbereja iku salah sawijining désa  ing Kacamatan Mondhokan, Kabupatèn Sragèn, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Sragèn","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kelapa Gadhing Wétan (basa Indonésia: Kelapa Gading Timur) iku kalurahan ing kacamatan Kelapa Gadhing, Jakarta Lor, Jakarta, Indonésia. Kalurahan iki duwé kodhe pos - . Kalurahan iki duwé padunung cacahé ... jiwa lan jembar wewengkon ... km 2 .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Plabuhan Shanghai, mangggon ing kutha Shanghai, ya iku plabuhan kang ana ing segara ucul lan uga plabuhan kali. Taun 2010, Shanghai wis ngluwihi Singapura dadi plabuhan kontainer paling sibuk ing donya. Plabuhan Shanghai nangani 29,05 yuta TEU, déné plabuhan Singapura kalah setengah yuta TEU saka plabuhan Shanghai.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Plabuhan Shanghai madhep ing Segara Cina Wétan, lan teluk Hougzhou madhep sisih kidul. Kalebu muara kali dawa (Yangtze), kali Huangpu, lan kali Qiantang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Plabuhan Shangai dikelola déning Shanghai International Port (Group) Co., Ltd. (SIPG) kang ngantèkaké Shanghai Port Authority ing taun 2003. SIPG ya iku perusahaan publik, kang saham kapamilikané ana ing Pamaréntah Kutha Shanghai ya iku 44,23%.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Saksuwéné Wangsa Ming, apa kang saiki ya iku kutha Shanghai ya iku péranganing Provinsi Jiangsu (sithik wewengkoné ana ing wewengkon Provinsi Zhejiang). Nalika Shanghai dadi péranganing Wangsa Yuan, kutha iku isih cilik. Panggoné ana ing muara kali Yangtze ndadèkaké kutha iki dadi kutha dagang ana ing jaman Wangsa Qing, mligi ing éra Kaisar Qianlong. Alon-alon plabuhan Shanghai bisa nganti tekan plabuhan Ningbo lan plabuhan Guangzhou lan dadi plabuhan gedhé dhéwé ing China nalika iku. Taun 1842, Shanghai dadi plabuhan umum, lan dadi salah siji kutha dagang ing donya. Wiwitané abad kaping-20, Shanghai dadi kutha gedhé dhéwé wewengkoné ing Timur Jauh, lan uga plabuhan gedhé dhéwé ing wilwyah Timur Jauh. Taun 1949, nalika Kuminis nguwasani Shanghai, padagangan internasional ing Cina mudhun drastis. Kawicaksanan ékonomi Républik Rakyat Cina nglumpuhaké infrastruktur Shanghai lan perkembangané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Plabuhan Shanghai dipérang dadi 5 lokasi kerja :","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Plabuhan Shanghai wigati banget kanggo transportasi ing tlatah kali Yangtze lan régol paling wigati ing padagangan internasional. Nglayani wewengkon-wewengkon provinsi-provinsi Anhui, Jiangsu, Zhejiang lan Henan kang pendhudhuké padhet, tlatah indhustri kang kuwat lan sèktor tetanèn kang maju.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"{{Infobox person | hanja     =  | rr        = Lee Na-young | mr        = Yi NaYŏng Lee Na Young (lair ing Seoul, Koréa Kidul tanggal 22 Pebruari 19790 ya iku aktris Koréa sing misuwur. Lee Na Young wis akèh mbintang prodhuk-prodhuk iklan ing Koréa Kidul. Lee Na Young ora mung misuwur ana ing iklan komersial nanging uga akèh mbintangi filem mini utawa drama seri. Lee Na Young kerep njupuk peran ana ing filem-filem, tuladhané nalika dadi prajurit perang ana ing Dream thriller ning filem Warrior, dadi pemeran ana ing filem komedi romantis sing critane nresnani wong lanang sing dipendhem ana ing sajeroning ati suwéné 10 taun, lan dadi kurban pemerkosaan ana ing filem drama Maundy Thursday. Nalika ana Awards 25 Film Blue Dragon, Lee Na-Young menangke penghargaan kanggoi nominasi pemeran wanita terbaik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"SD Negeri 1 Candirenggo, Kebumen, iku salah siji Sekolah Dasar nagari sing dumunung ana ing Ds.Candirenggo, Kebumen, provinsi Jawa Tengah. Kayadéné ing SD lumrahé, mangsa pendidikan sekolah ing SD Negeri 1 Candirenggo, Kebumen ditempuh ing sajeroning wektu nem taun wulangan, wiwit saka Kelas I nganti Kelas VI.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Welang (Bungarus fasciatus) ya iku jeneng sajinis ula kang duwé upas anggota suku Elapidae. Biyasa nyebuté minangka ula belang (Ind.) utawa oray belang (Sd.), jeneng kang rodok mbingungaké amarga digunakaké uga kanggo nyebut ula liyané kang serupa lan berkerabat cepak: ula weling (Bungarus candidus). Kaloro ula iki pancèn mèh padha wujud lan wernané. Jeneng welang lan weling nunjuk marang pola welang ireng-putih (utawa ireng-kuning) kang béda. Ing ula welang, belang irengé wutuh arupa gelang saka punggung nganti weteng; anata ing ula weling belang irengé amung selang-seling warna ing pérangan geger (dorsal), wondené wetengé (ventral) sekabèhané wernané putih. sajeroning basa Inggris, ula welang dikenal minangka Banded Krait. Yènta jeneng ngèlmiahé, Bungarus fasciatus, asal saka tembung basa Telugu (India) bungarum kang artiné \"emas\", ngrujuk marang belang warna kuning ing awaké , lan tembung basa Latin fasciata ang tegesé ‘berbelang’ (fascia, belang utawa pita).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ula kang ukurané pas-pasan, kanti dawa maksimum kang kacatet 2125 mm; nanging lumrahé ula diwasa namung sakiwa-tengené 1,5 m utawa kurang. Sekitar sepersepuluh saka dawa iku ya iku buntuté, kang pucuké buntek. Wujud awak mèh segitiga, kanti geger kang maujud sudut ing nduwur. Wernané jelas, belang-belang ireng kuning (utawa ireng putih), kurang luwih padha ambané antarané kaloro warna iku. Werna irengé terus nyambung nganti ing sisèh wetengé (deleng gambar no. 6 ing ngisor), kajobo ing sepertiga pérangan ngarep awaké. Ndas amba lan gèpèng kanti pola ing nduwuré kaya anak panah kang wernané ireng (gambar no.2), lan lambé kang wernané kekuningan utawa keputihan kusem. Sisik-sisik dorsal (geger) sajeroning 15 dèrèt ing tengah awak, sisik-sisik vertebral (ing nduwur balung geger) rodok gedhé lan béda wujudé saka sisik-sisik dorsal kang layané, maujud kaya gigir ing duwuré geger (gambar no 5). Sisik-sisik ventral (weteng) 200—234 iji, sisik anal tunggal, lan sisik-sisik subkaudal (ngisor weteng) 23—39 iji, ora berpasangan. Sisik-sisik labial (lambé) nduwur 7 iji, no-3 lan-4 ngemèk mata.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ula weling (Bungarus candidus) duwé wujud awak lan warna kang mèh padha ula welang, nanging lumrahé luwih cilik lan ora duwé varian warna ireng-kuning. Belang irengé namung ing sisih dhuwur lan samping awak (dorsal, geger), lan warna putihé ana bintik-bintik irengé. buntut cilik dawa lan lancip. Ula srenggala Lycodon subcinctus kang enom duwé wujud lan warna padha ula weling, namung belang irengé luwih amba daripada putihé. Ula cincin mas (Boiga dendrophila) wernané ireng belang kuning, nanging warna kuningé luwih ciut lan wetengé wernané ireng kabèh. Pira-pira jinis ula laut wernané belang putih-ireng utawa putih-rodok ireng lan kadang-kadang tinemu munggah marang pasisir, nanging kabèh ula laut gampang dibédakaké karo ula kang ana ing daratan amarga wujud buntuté kang gèpèng kaya dayung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ula welang dingertèni nyebar wiwit saka India, Bhutan, Nepal, Bangladesh, Cina pérangan kidul (kalebu Hong Kong, Hainan, lan Makao), Burma, Thailand, Laos, Vietnam, Kamboja, Ujung Malaya, Singapura, lan Indonesia (Sumatra, Jawa, Borneo). Sebaran ula iki ngambah wewengkon-wewengkon cepak pasisir nganti laladan gunung-gunung kurang-kurangé nganti ketinggian sakiwa-tengené 2.300 m, nanging lumrahé luwih kerep ditemoni ing dataran endèk. Ula welang manggoni wewengkon-wewengkon wates antarané alas dataran endèk kang lembap karo kang luwih garing, alsa-alas pagunungan, semak belukar, rawa-rawa, laladan pertanian, perkebunan lan persawahan. Kerep uga ditemoni cepak pemukiman, dalan gedhé utawa kali. Pakanané utama ya iku jinis-jinis ula lainé, sanajan ula iki gelem uga mangan warna-warna jinis reptil, kodok, lan kadang-kadang iwak, lan endhog. Ula welang utama aktif golèk pakan ing wayah wengi (nokturnal) ing nduwur lemah (terestrial), lan ing wayah awan umpetan ing ngisor tumpukan kayu utawa watu. Ing India, ula iki dingertèni turu ing suket-suket kang dhuwur, bolongan-bolongan lan uga ing saluran banyu.. Amung sitik kang dingertèni babagan anggoné manak. Ing Burma, sajeroning salah sijiné penggalian, salah sijiné ula wédok tinemu lagi angkrem patang iji, kang sabanjuré netes ing wulan Mèi. Anakané kang entes netes ukurané sakiwa-tengené 298–311 mm. Dilaporaké yèn ula iki lumrahé lulut lan ora gelem nyokot wong ing wayah awan, nanging agresif ing wayah wengi. Yèn diganggu, racaké ula iki bakal ngumpetaké endasé ing ngisor tumpukan awaké. . Ula welang dikategorikaké mbebayani banget amarga upasé kang sifaté matèni, sanajan laporan kematian ing manungsa akibat cokotan ula iki isih endèk.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yusuf Mansur (lair ana ing Jakarta, 19 Dhésèmber 1976) iku sawijining juru dakwah Indonésia, lan uga pimpinan saka pondhok pasantrèn Daarul Quran Ketapang, Cipondoh, Tangerang sarta pengajian Wisata Hati. Dhèwèké saka kulawarga Betawi, bapak ibune pasangan Abdurrahman Mimbar lan Hamrif'ah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Silikon ya iku pérangan kimia ing jero tabel periodik kang dipralambangi déning Si lan nomer atom 14. Senyawa kang dumadi duwé sipat paramagnetik. Pérangan kimia iki tinemu déning Jöns Jakob Berzelius. Silikon iku pérangan metaloid tetravalensi, sipate luwih ora reaktif tinimbang karbon, pérangan nonlogam kang ana ing dhuwure persis ing tabel periodik, nanging luwih reaktif tinimbang germanium, metaloid kang manggon persis ngisore ing tabel periodik. Kontroversi ngenani sipat-sipat silikon wiwit panemone: silikon pisanan digawé wujudé murni ing taun 1824 mawa jeneng silisium (saka tembung basa latin “silicis”), karo akhiran –ium kang tegesé logam. Sanajan kaya ngono, taun 1831, jenenge diganti dadi silikon amarga sipat-sipat fisike arep padha karo karbon lan boron. Silikon iku elemen paling akèh kawolu ing donya yèn ditiliki saka massane, nanging paling arang tinemu ing wujud murni ing donya. Silikon paling akèh ditemoni ing bleduk, pasir, planetoid lan planit kang wujudé kaya silikon dioksida utawa silikat. Luwih saka 90% kerak bumi kasusun saka mineral silikat, ndadèkaké silikon mawa pérangan kaloro paling akèh ing kerak bumi (udakara 28% massa) sawisé oksigen. Silikon luwih kereb minangka nggawé serat optik lan oprasi plastik kanggo ngisi pérangan awak pasien ing wujud silikone. Silikon ing wujud mineral uga diarani mawa zat kersik. Akeh-akèhé silikon dikomersialake tanpa dipisahake, nanging ana kalane luwih sithik prosès saka senyawane ing donya. Tuladhané ya iku panganggonan langsung watu, pasir silika lan lemah lempung ing pambangunan gedung. Silika uga ana ing keramik. Akèh pérangan silikon modern kaya silikon karbida kang dianggo rikala nggawé keramik kang dayane dhuwur. Silikon uga dianggo mawa monomer rikala nggawé polimer sintetik silikon. Pérangan silikon uga duwé peran gedhé ing ékonomi modern. Sanajan akèh silikon digunakaké ing prosès penyulingan baja. Pengcoran alumunium lan ing prosès indrusti kimia liyané, sapérangan silikon uga digunakaké mawa perkawis semikonduktor ing elektronik-elektronik. Amerga manpaate gedhé ing sirkuit terintegrasi, dhasar saka komputer, mula mlakune tèknologi modern gumantung ing silikon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Prestfoss punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Oxyopes versicolor iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1887 déning Thorell. Kemangga iki racaké akèh tinemu ing Myanmar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Donatello (Donato di Niccolò di Betto Bardi, watara taun 1386 – 13 Dhésèmber 1466) iku sawijining juru reca saka Italia ing jaman Renaisans. Dhèwèké manggon ana Firenze. Dhèwèké nggarap watu, prunggu, kayu, lempung, malam, lan setuko, sarta dhèwèké uga duwé sawenèh réwang. Vasari mratélaké yèn Donatello iku duwé reputasi sing apik banget minangka seniman. Dhèwèké makarya ana ing Roma, Sienna lan Padua, uga Firenze, sarta uga makarya tumrap Gréja, tumrap Cosimo de' Medici, sarta tumrap pamaréntah kutha liyané sing manéka warna. Dhèwèké iku anak lanangé Niccolo di Betto Bardi, lan lair ana ing Firenze. Jenengé ibuné ora ana sing ngerti. Nalika Donatello ngancik umur diwasa, dhèwèké sinau marang Filippo Brunelleschi sang arsitek. Dhèwèké uga mbiyantu juru reca Lorenzo Ghiberti saperlu nggawé reca kanggo Battistero di San Giovanni. Karya-karyané Donatello iku éntuk inspirasiné saka reca-reca kuna. Dhèwèké minangka juru reca sing kawitan muja raganing manungsa, sawijining pamikiran sing uwis mati sawisé jaman Yunani Kuna lan Roman. Reca Dawud sing sagedhé awak asliné dadi karyané sing paling kawentar. Reca Daud iki minangka reca kawitan sing ngadeg nglegena sing tau digarap kawit purwakala. Akèh-akèhé karyané iku ditontonaké ana ing gréja-gréja agung. antaraning taun 1415 lan 1426, dhèwèké nggawé reca cacah lima kanggo Katedral Firenze, sing uga diarani Duomo. Donatello iku minangka sawijining realis, ya iku seniman sing karya recané nggambaraké citrané manungsa kaya kasunyatan. Naturalisme lan ngungkabaké prasané manungsa iku minangka pangaruhé dhèwèké.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ledhokan Danakil iku ledhokan kang kapernah ing sisih lor saka Segitiga Afar utawa Ledhokan Afar ing Ethiopia. Ledhokan iki dumadi saka prosès géologi lèmpèng tèktonik ing Sungu Afrika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ledhokan Danakil kapernah ing gathukan saka telung lèmpèng tèktonik lan duwé sujarah géologi kang ruwet. Wujudé ledhokan dumadi saka obah-mingseté bawana Afrika lan Asia, kang disebabaké déning retakan lan kagiyatan vulkanik. Panyebab liyané dumadi ledhokan iki antarané érosi, banyu segara kang ngelebi lemah lan munggah lan mudhuné praupan lemah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ledhokan Danakil ya iku papan kang rata sing nduwéni udakara, kapernah ing sisih lor saka laladan Afar ing Ethiopia, cedhak tapel wates karo Eritrea. Kapernah udakara  ngisor segara lan wewatesan ing sisih kulon karo Plato Ethiopia lan ing sisih wétan karo Danakil Alps. Ledhokan iki luwih jero saka Segara Abang. Ing taun 1974, Donald Johnson lan mitrané nemu fosil Lucy Australopithecus, kang umuré 3,2 yuta taun. Saka panemuané iku, papan iki uga diarani papan lairé manungsa hominids.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ledhokan Danakil kapétung panggonan kang paling panas ing bumi, adedhasar suhu rerata ing sadawané setaun. Uga salah siji saka panggonan paling ledhok ing planit bumi (100 m ngisor segara). Panggonan iki bisa tanpa udan pirang-pirang taun. Ing kéné, Kali Awash dumadakan garing lan nyambung marang tlaga uyah kang aran Tlaga Afrera, tapi ora nyambung tekan Samudra Hindia. Gunung Ayalu kapernah ing sisih kulon dhéwé lan luwih tuwa tinimbang rong gunung sing kapernah ing sisih kidul Ledhokan Danakil. Gunung aktif liyané ya iku Erta Ale. Erta Ale iku salah siji saka sawetara tlaga kawah kanthi sesawangan lahar umob kang metu saka lapisan Bumi. Ing papan iki, ana umbul Dallol, kang ngasilaké lirang lan panas. Ing Ledhokan Danakil para èlmuwan nyinaoni piyé urip menawa diwiwiti ing planit liya lan bulan. Pirang-pirang mikroorganisme  sing manggon ing kéné kalebu èxtremophilic microbes kang narik kawigatèn para èlmuwan astrobiologis.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tlaga kuning kasusun saka asem lirang murni, kang mili terus terusan saka wetengé gunung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Gurun Danakil","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*   Ledhokan Danakil-video clip saka BBC Planet Bumi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tremas iku désa ing Kacamatan Arjasari, Kabupatèn Pacitan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nokia 8800 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Nokia. Sèri iki kawanuhaké ing kwartal 1 taun 2005, wis ora diprodhuksi manèh lan duwé ukuran 107 x 45 x 15 mm déné boboté 134 gram. Layaré TFT, 256K werna ukuran 1,7 inchi kanthi résolusi 208 x 208 piksel. Piranti iki dipepaki kanthi radhio FM. Headphone kudu dipasang menawa radhio arep disetèl amarga kabel headphone uga dadi antèna kanggo nyaut sinyal. Kanggo sesukan, uga ana game cacah 3 ya iku bisa ditambah kanthi ngundhuh game kang adhedasar program java. Nokia 8800 dipirantèni kodhak SVGA. Ringtone ing tilpun iki jinis poliponik uga saka MP3/AAC. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 600 mAh kanthi nomer sèri BL-5X lan bisa kanggo nganti 190 jam nalika standby lan tahan 3 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sony Ericsson S312 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Sony. Sèri iki kawanuhaké ing April taun 2009, wiwit dipasaraké Juni taun 2009 wis ora diprodhuksi manèh lan duwé ukuran 100 x 46 x 12.5 mm déné boboté 80.1 gram. Layaré TFT, 256K werna ukuran 2.0 inchi kanthi résolusi 176 x 220 piksel. Kanggo sesukan, uga ana game ya iku . Sony Ericsson S312 dipirantèni kodhak 2 MP lan fitur LED flash,. Ringtone ing tilpun iki jinis poliponik uga saka MP3/AAC. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email. Batréné bisa dicopot, nganggo jinis Li-Po kapasitas o 930 mAh kanthi nomer sèri BST-38 lan bisa kanggo nganti 400 jam nalika standby lan tahan 8 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sony Ericsson Vivaz Pro ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Sony. Sèri iki kawanuhaké ing Fèbruari taun 2010, wiwit dipasaraké Mèi taun 2010 wis ora diprodhuksi manèh lan duwé ukuran 109 x 52 x 15 mm déné boboté 117 gram. Layaré TFT resistive touchscreen, 16M werna ukuran 3.2 inchi kanthi résolusi 360 x 640 piksel. Sony Ericsson Vivaz Pro dipekaki papan ketik QWERTY. Sony Ericsson Vivaz Pro nggunakaké sistem operasi Symbian Series 60. Kanggo sesukan, uga ana game. Sony Ericsson Vivaz Pro dipirantèni kodhak 5 MP lan fitur LED flash,autofocus,. Ringtone ing tilpun iki jinis uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email. Batréné bisa dicopot, nganggo jinis Li-Po kapasitas o 1200 mAh lan bisa kanggo nganti 430 jam (2G) / 440 jam (3G) nalika standby lan tahan 12 jam 30 menit (2G) / 5 jam 10 menit (3G) nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wonseradeel utawa Wûnseradiel (basa Frisia), iku gemeente Walanda kang panggonané ana ing provinsi Friesland. Ing taun 2004 tlatah iki nduwé kang ndunungi cacahé ana 11.930 jiwa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan Kutha Walanda","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ringinreja iku kacamatan ing Kabupatèn Kadhiri.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dasawarsa 1460-an iku kaurut saka taun 1460 nganti 1469.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wangi-Wangi Selatan iku kacamatan ing Kabupatèn Buton propinsi Sulawesi Tenggara. Kabupatèn Buton","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bungku Tengah iku kacamatan ing Kabupatèn Morowali propinsi Sulawesi Tengah. Kabupatèn Morowali","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"'''Kot'olin''' iku kacamatan ing Kabupatèn Timor Tengah Selatan Propinsi Nusa Tenggara Wétan. Kabupatèn Timor Tengah Selatan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Śikhariṇī iku sawijining pupuh kakawin. Pupuh iki lumrahé digolongaké ing kategori: Atyaṣṭi. Jeneng pupuh iki tegesé kira-kira:...","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pupuh iki guru-laghuné mengkéné:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* P.J. Zoetmulder, 1983, ''Kalangwan. Sastra Jawa Kuno Selayang Pandang''. Jakarta: Djambatan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sistem endokrin iku sistem kontrol kelenjar tanpa saluran (ductless) kang ngasilaké hormon kang sirkulasiné ing badan ngliwati ilèning getih kanggo mempengaruhi organ-organ liya. Hormon tumindak dadi \"panggawa pesen\" lan digawa déning ilèning getih nuju manéka warna sel ing badan, kang sabanjuré njarwaaké \"pesen\" mau dadi sawijining tindakan. Sistem endokrin ora nglebokaké kelenjar eksokrin kaya kelenjar idu, kelenjar kringet, lan kelenjar-kelenjar liya ing saluran gastroinstestin. Cabang kadhokteran kang nyinaoni kelainan ing kelenjar endokrin mau endokrinologi, sawijining cabang èlmu kadhokteran kang cakupané luwih wiyar tinimbang lelara njero.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Maasdriel iku gemeente ing provinsi Gelderland, Walanda.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Provinsi Gelderland sing papané ana ing wétané Walanda iku saka 12 provinsi Walanda lan salah siji sing gedhé ambané wewengkoné. Provinsi iki ing taun 2008 dipérang dadi 56 gemeente. Ing Walanda gemeente iku pérangan administratif sangisoring provinsi. Dadi provinsi iku antara nagara lan gemeente. Jaman mbiyèn kabèh panggonan iku uga gemeente ing Walanda. Saka désa cilik nganti kutha krajan. Nanging saiki wis ora mangkono manèh. Akèh panggonan sing digabung dadi siji supaya olèh gemeente sing ukurané sedheng.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*  Situs wèb resmi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Klokah iku désa ing Kacamatan Kunduran, Kabupatèn Blora, ProvinsiJawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Blora","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bulurata iku désa ing Kacamatan Banjareja, Kabupatèn Blora, Provinsi Jawa Tengah, Indonésia..","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Blora","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sendhang iku désa ing Kacamatan Kalinyamatan, Kabupatèn Jepara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Di Désa Sendang ini mayoritas penduduknya bermata pencaharian dalam indhustri konveksi. Industri ini mampu menyerap 3.491 tenaga kerja karena telah tumuwuh di désa-désa sakiwa-tengené désa Sendang. Industri ini tumuwuh di 506 unit usaha.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sayangnya Désa Sendang Tidak mempunyai klub sepakbola seperti, KENARI STAR (Purwogondo), MARS (Margoyoso), OSAS FC (BrantakSekarjati), ROBAYAN FC (Robayan)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Jepara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kuta (cara Indonésia: Kuto) iku désa ing Kacamatan Kerja, Kabupatèn Karanganyar, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Karanganyar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Purwa Sari (cara Indonésia: Purwo Sari), iku salah sawijining désa / kalurahan ing Kacamatan Sukareja (Sukorejo), Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Thabo Mvuyelwa Mbeki, KStJ GCB (Gelar) GCMG, OE (lair 18 Juni 1942) iku Présidhèn Républik Afrika Kidul wiwit 14 Juni 1999-25 September 2008.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<div class=\"references-small\">","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Prambatan Lor,  iku salah sawijining désa / kalurahan ing Kacamatan Kaliwungu, Kabupatèn Kudus, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kudus","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bepara iku désa ing Kacamatan Pamukan Lor, Kabupatèn Kotabaru, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Teluk Silir iku désa ing Kacamatan Pulau Laut Kidul, Kabupatèn Kotabaru, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pa Mering iku désa ing Kecamatan Krayan, Kabupatèn Nunukan, Propinsi Kalimantan Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Nunukan ing situs BPS Kaltim","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Candhisari (Candisari), iku désa ing Kacamatan Tlagamulya (Tlogomulyo), Kabupatèn Temanggung, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Temanggung","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jannah (Arab: <font size=5> جنّة‎ ) iku konsèp suwarga sajeroning ajaran agama Islam. Sajeroning eskatologi Islam, sawisé pati manungsa bakal isih urip ing sajeroning alam kubur (barzakh) nganti Dina Kabangkitan (Yawm al-Qiyāmah). Miturut saréngat Islam, yèn tingkahé saben individu ing barzakh iku miturut patrap, solah tingkah utawa tumindaké manungsa iku dhéwé, banjur dadi sawijining gambaran ing alam baka.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tembung Jannah sajeroning basa Arab ndarbèni makna Kebon, mula sajeroning basa Qur'an tegesé Kebon Swarga.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rejoagung iku salah sawijining désa ing Kacamatan Ngara, Kabupatèn Jombang, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Jombang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Abdul Halim (ejaan lawas: Abdoel Halim) () ya iku Perdhana Mentei Indonésia jaman Kabinèt Halim (1949) kang maréntah nalika Républik Indonésia isih dadi péranganing Républik Indonésia Serikat kanthi Pejabat Présidhèn RI Mr. Assaat.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Abdul Halim lair saka bapak kang asmané Achmad St. iyus lan ibu kang asmané H. Darama. Halim sekolah ing HIS, MULO lan AMS B ing Jakarta, lan uga dadi lulusan GHS (Geneeskundige Hooge School-didirike taun 1924-utawa Sekolah Kedhokteran, saiki Fakultas Kedhokteran Universitas Indonésia) ing Jakarta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wiwit Proklamasi 1945 panjenengané dadi Wakil Ketua BP-KNIP bareng karo Mr. Assaat kang njabat Ketua BP-KNIP. Kaya kang dimangertèni yèn Badan Pekerja (BP) kang nduwé anggota 28 wong iku badan pelaksana kang gawéyané saka Komite Nasional Indonésia Pusat kang duwé anggota 137 wong. Jaman Revolusi Fisik 1945-1949 beliau ora tau praktek dadi dhokter, saliyané dadi politisi lan duwé hobi ngrumat mobil kesayangane kang ndadèkaké dhèwèké dijuluki dhokter mobil alias dadi montir mobil kesayangané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jaman RI Abdul Halim dipercaya njabat dadi Perdhana Mentri, Mr. Assaat dadi Pejabat Présidhèn. Banjur sawisé RIS panjenengané mlebu ana ing Kabinèt Natsir.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Abdul Halim lair kanthi jeneng Otong Sjatori nalika taun 1887 ing Majalengka, Jawa Kulon. Bali saka ngibadah kaji, jenenge diganti dadi Abdul Halim. Nalika umur 10 taun dhèwèké wis bisa maca Al Quran lan dadi santri saka kyai Jawa Kulon lan Jawa Tengah nalika umur 22 taun. Abdul Halim banujur lunga menyang Mekkah kanggo ngibadah kaji lan sinau babagan agama suwéné telung taun.Kemudian ia berangkat ke Mekah untuk menunaikan ngibadah haji sisan mendalami ngèlmu agama selama tiga taun. Ing kana dhèwèké sinau marang imam lan khatib Masjidil Haram kang namane Syeikh Ahmad Khatib lan Syeikh Ahmad Khayyat. Ing kana dhèwèké uga ketemu KH Mas Mansur saka Surabaya lan KH Abdoel Wahab Hasboellah. Nalika taun 1911 dhèwèké bali ing Indonésia lan ngadegaké Majelis Ilmu (ejaan lawas: Majlis Ilmoe). Ing tanah wakaf maratuwane, dhèwèké ngadegaké madrasah kang dijangkepi mkaro asrama kanggo para santri.Ing taun 1912 dhèwèké ngadegaké kumpulan utawa organisasi kang diarani Hajatoel Qoeloeb kang isiné para tokoh masarakat, santri, wong tani, wong dodolan. Saka organisasi kang diwangun déning Abdul Halim iku kanggo ngrewangi para anggotane ing pasar nalika saingan karo wong Cina, lan ngendhekake kapitalisme kolonial. Sithik mbaka sithik organisasi kang kabawah Abdul Halim bisa nggawé makmure warga kampung. Nalika taun 1915, organisasi kang kabawah dibubarke amarga oraganisasi iki dianggep dadi punjere haruhara antarané warga karo wong Cina. Tanggal 16 Mèi 1916 Abdul Halim ngadegaké ''Jam'iyah I'anah al Muta'alimin'' mionangka usahane Abdul Halim kanggo majukake donya pendhidhikan. Jam'iyah iki uga ana gandheng cenenge karo Jamiat Khair lan Al-Irsyad ing Jakarta. Amarga masarakat akèh kang seneng karo organisasi iki ndadèkaké pamaréntah wedi banjur ing taun 1917 organisasi iki uga dibubarake. Abdul Halim uga ngadegaké pesantren ing wulan April 1942 ing désa Pasirayu, kècamatan Sukahaji, Majalengka. Santi Asromo (basa Kawi, Jawa kuna: panggon sinau kang sepi lan tentrem), pesantren iki dadi pesantren moderen kang pisanan ing jaman iku. Pesantren iki dibangun ana ing papan kang adoh saka panggon rame ing Majalengka. Ora mung babagan agama kang diajarake ing pesantren iki, ana uga perkara nandur, tukang kayu, lsp.. Murid ing pesantren iki diwajibake urip ing asrama suwéné 5 nganti 10 taun. Nalika taun 1942 dhèwèké ngganti PO dadi Perikatan Umat Islam kang banjur ing taun 1952 dadi siji karo Persatuan Umat Islam Indonésia (PUII), lan jenenge dadi Persatuan Umat Islam (PUI), kang punjere ana ing Bandung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nalika ana agresi Walanda nalika taun 1947, Abdul Halim lan para warga lan bala mundur ing pelosok désa kanggo nyusun rencana kanggo nyerang Walanda. Dhèwèké ora setuju yèn ana Nagara Pasoendan kang didekake taun 1948 déning Walanda. Nalika jaman perang kamardikan, Abdul halim asring nglakoni gerilya kanggo nglawan para Walanda, lan punjere ana ing Gunung Ciremai. Dhèwèké dadi ketuwa saka pasukane nalika mungsuh karo militere Walanda NICA. Nalika iku dhèwèké dadi bupati masarakat Majalengka lan nglawan NICA. Papan pesantrene Abdul Halim dianggep dadi markase TNI déning NICA, mula NICA banjur nyerang Santi Asromo iku. Abdul Halim lan many=tune dicekel déning NICA. Nanging dhèwèké ora gelem nyerah, lan bisa mlayu. Dhèwèké diangkat dadi panitoya kang duwé tugas nyerang Nagara Pasoendan kang diwangun déning Van Mook. Sawisé perang kamardikan rampung lan nagara aman, taun 1952 Persatuan Umat Islam (PUI) lan Persatuan Umat Islam Indonésia (PUII) gabung dadi siji, sanajan KH Ahmad Sanoesi kancane abdul halim wis kapundhut. Kedadean iku kalaksanan nalika tanggal 5 April 1952, ing Bogor. Asile ya iku lair Persatuan Ummat Islam (PUI) lan KH Abdul Halim kapilih dadi Ketuwa. Nalika tanggal 17 Mèi 1962, Abdul Halim kapundhut ing Santi Asromo.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Abdul Halim iku uga dadi penulis kang akèh gawé tulisan. Tulisane akèh kang diterbitake. Tulisan-tulisané diwaca déning anggota PO kanthi wujud brosur lan buku cilik. Nanging tulisan-tulisané akèh kang wis diobong nalika ana Agresi Belada II. Dhèwèké uga dadi pimpinan redaksi lan dadi penanggung jawab kalawarta Soeara PO, kalawarta As Sjoero, kalawarta Pelita. Tulisane akèh kang dimuat ing Soeara Moeslimin Indonésia, Al Kasjaaf, Pengetahoen Islam. Saka tulisané Abdul Halim duwé ekeh ide lan pamikiran kang isiné cita-citane. Dhèwèké nganut konsèp As Salam, ya iku keselametan ing donya lan akherat.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Marie Louise ya iku bojo nomer loro saka Napoleon I, Kaisar Perancis. Marie ya iku putri saka Francis I, kaisar Austria, lan Theresa putri Naples, kang lair nalika tanggal 12 Desember 1791.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wétan Adoh (Basa Indonésia: Timur Jauh) iku istilah sing dipigunakaké kanggo tegesé Asia Wétan lan Asia Kidul-wétan, kadhangkala uga kalebu laladan paling wétan Rusia, ya iku, Rusia Wétan Adoh, lan laladan kulon Samudra Pasifik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mpu Sedah iku pujangga sastra Jawa kang urip nalika jaman pamaréntahan Jayabaya saka Karajan Kediri ing Jawa, Indonésia. Panjenengané misuwur mligi amarga ngrintis panulisan Kakawin Bhāratayuddha kang dirampungaké déning seduluré, Mpu Panuluh. Mpu Sedah dicritakaké tilar donya sadurungé ngrampungaké karyané iku.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"P.O.D. ya iku grup musik aliran musike kaliyan Marcos (gitaris) lan Wuv (dramer).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Berkas:Payable_on_death_Demo.jpg| P.O.D. (Demo tape) 1992 Berkas:POD- -snuff-the-punk.jpg| Snuff the Punk 1994 Berkas:Pod-brown-cover.jpg| Brown 1996 Berkas:Podlive.jpg| Live at TomFest 1997 Berkas:The Warrior EP (Small).jpg| The Warriors EP 1999 Berkas:PayableOnDeathAlbumCover.jpg| Payable on Death November 4, 2003 Certified: US - Gold Berkas:WarrirosEP2.jpg| The Warriors EP, Volume 2 November 15, 2005 Berkas:1137893972 POD Testify.jpg| Testify January 24, 2006 Berkas:Pod greatesthits.gif| Greatest Hits: The Atlantic Years November 21, 2006 Berkas:nocover.png| When Angels and Serpents Dance 2007","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Abhira inggih punika salah satunggaling Karajan India Kuno. Papanipun wonten ing Lepen Saraswati. Karajan punika ugi dipuncariyosaken wonten salebeting wiracarita Mahabharata. Saksampunipun Dwaraka kalah, nalika Arjuna mrintah para tiyang èstri Dwaraka supados tumuju Indraprastha, suku Abhira nyerang saha mendhet bandha sarta wanita .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Flavius Yustinus (uga karan Yustinus saka Kaisarea utawa Yustinus sang filsuf;, 103-165) iku penulis Kristen paling misuwur lumantar karyané Liber Apologeticus-\"Apologi Pisanan\". Dhèwèké dilairaké ing Samaria nalika taun 95. Ing akir uripé dhèwèké mati sahid dadi martir saéngga jenengé sinebut Yustinus Martir.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yustinus Martir uga salah sawijining filsuf sing aktif nyinaoni ajaran-ajaran Stoa, Aristoteles, lan Phytagoras, nanging saiki dhèwèké nganut sistem Plato. Yustinus dadi wong Kristen nalika dhèwèké ngrenungaké tulisan-tulisan Torèt lan maca Injil sarta layang-layang Paulus. Banjur Yustinus ketemu karo sawijining wong tuwa sing tapa ing ara-ara sepi ing Palestina. Wong tuwa iki mulang dhèwèké ngenani Kitab Suci, ngenani para nabi sajeroning Prajanjian Lawas. Yustinus nemu yèn saiki dhèwèké nemu kabeneran sajati sajeroning agama Kristen. Mula dhèwèké matobat dadi Kristen nalika taun 130. Sawisé pamartobaté, Yustinus mulang ing Efesus. Dhèwèké ndeleng pamulangan Kristen minangka filsafat, sing pangajiné luwih dhuwur saka filsafat Yunani.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yustinus urip ing mangsa gréja lan wong Kristen ana ing kahanan sing ora nguntungaké. Dhèwèké asring weruh yèn akèh wong Kristen sing dicandhet lan dianiaya. Amarga rasa kaprihatinané, dhèwèké mbéla kakristenan saka serangan sing dilancaraké déning pameréntah sing dudu agama Kristen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karya tulis Yustinus, \"Apologi Pisanan\", ditujokaké marang Kaisar Antoninus Pius (sajeroning basa Yunani judhulé Apologia, ya iku tembung sing ngacu marang logika sing dadi dhasar kapercayan sawijining wong). Sajeroning tulisané iki, Yustinus nélakaké yèn wong Kristen nuntut kaadilan. Yèn wong Kristen luput, dhèwèké kudu diadili. Dhèwèké nulak yèn wong Kristen diukum amarga wong-wong mau Kristen. Dhèwèkéuga njlèntrèhaké ngenani ngibadah Kristen lan Bujana Suci, saéngga kacubriyan kakaisaran Roma marang wong Kristen minangka golongan subversif, amoral, lan kriminal kabusak. Kayadéné Paulus, Yustinus ora ninggal wong-wong Yahudi nalika dhèwèké nolèh menyang wong-wong Yunani. Sajeroning karya gedhé Yustinus liyané, \"Dhialog karo Tryfo\", dhèwèké nulis marang sawijining Yahudi tepungané, yèn Kristus iku panggenepan tradhisi Ibrani. Ora mung iku waé, Yustinus uga mènèhi informasi ngenani tata ngibadah, Baptisan, lan Bujana Suci sajeroning gréja nalika abad angka 2. Ngenani tata ngibadah ditélakaké yèn ngibadah dilakokaké ing dina Minggu. Iki amarga Allah lèrèn ing dina kapitu. Kajaba iku, jemaat ngibadah ing dina minggu uga amarga Kristus wungu ing dina mau. Ngenani praktèk baptisan, Yustinus nélakaké yèn wong-wong sing dibaptis iku wong sing wis percaya marang pangajaran Kristen lan sing wis janji urip mèlu ajaran-ajaran mau. Karya-karya wigati Yustinus ora mung winates sajeroning babagan nulis waé, Yustinus uga nganakaké lelaku sing cukup adoh. Sajeroning lelakuné dhèwèké tansah duwé argumentasi ngenani iman sing diyakini. Ing Efesus, dhèwèké ketemu karo Tryfo. Ing Roma, dhèwèké ketemu Marcion, pamimpin golongan Gnostik. Ing sawijining lelakuné menyang Roma, dhèwèké tau ora gapyak marang sawijining wong sing jenengé Crescens, sawijining Cynic. Nalika Yustinus bali menyang Roma ing taun 165, Crescens madulaké dhèwèké marang panguwasa kanthi tutuhan gawé pitenah. Yustinus banjur dicekel, disiksa lan akiré ditigas sirahé bebarengan enem wong percaya liyané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Biografi singkat Yustinus Martir","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bonakas punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nafsul Lawwamah inggih punika ati kang cacat ala. Walaupun upami Allah maringake petunjuk, tangat kaleh Allah, terkadang tiyang kang gadah nafsu punika teseh péngin ngelakuake kealanan sewaktu-sewaktu, lan terjadang boten saged mikuasani nafsune piyambak amargi dikuasani kaleh setan. Biasanipun tiyang kang gadah nafsu punika lan tindak kealanan, wonten ing selanjute bakal nyesel lan patuh kaleh Allah malih. Biyasa nafsu punika dipungadahi kaleh iyang-tiyang awam.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Milana Aleksandrovna Vayntrub (; Uzbek: <span lang=\"uz\">Милана Александровна Вайнтруб lair 8 Maret taun 1987) ya iku paraga wédok, komedian, panulis, lan prodhuser saka Amérika sing kawentar amarga main dadi karakter Lily Adams ing sèri TV AT&T television commercials. Vayntrub metu ing akèh filem cekak lan sèri wèb ''Let's Talk About Something More Interesting''  barengan karo Stevie Nelson. Dhèwèké mbintangi sèri filem Yahoo! Screen sing judhulé Other Space.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Category:Articles containing Uzbek-language text","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Astanalanggar iku désa ing Kacamatan Losari, Kabupatèn Cirebon, Jawa Kulon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nokia 3500 Classic ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Nokia. Sèri iki kawanuhaké ing Juni taun 2007, wiwit dipasaraké Oktober taun 2007 wis ora diprodhuksi manèh lan duwé ukuran 107 x 45 x 13.1 mm déné boboté 81 gram. Layaré TFT, 256K werna ukuran 1,8 inchi kanthi résolusi 128 x 160 piksel. Piranti iki dipepaki kanthi radhio FM stéréo. Headphone kudu dipasang menawa radhio arep disetèl amarga kabel headphone uga dadi antèna kanggo nyaut sinyal. Kanggo sesukan, uga bisa ditambah game kanthi ngundhuh game ing internet)&\". Nokia 3500 Classic dipirantèni kodhak 2 MP. Ringtone ing tilpun iki jinis poliponik uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 820 mAh kanthi nomer sèri BL-4C lan bisa kanggo nganti 280 jam nalika standby lan tahan 3 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ungasan iku désa ing Kacamatan Kuta Kidul, Kabupatèn Badung, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pademawu Kulon iku désa ing Kacamatan Pademawu, Kabupatèn Pamekasan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"menika salah sijining variasi wujud hiragana, lan dinggo ing Jepang nganti dimiyoské révisi aturan pamarèntah tentang sekolah dasar ing tahun 1900. Sawisé wujud hiragana dibakukné, hentaigana mung dinggo nulis papan reklame lan kaligrafi. Hentaigana uga karan . Sawisé Perang Donya II, Yasunari Kawabata isih nganggo hentaigana kanggo nulis geguritan kang ditulis ing tahun 1969. Wong Jepang isih nganggo hentaigana kanggo jeneng wong nganti diberlakukan Peraturan Pendaftaran Keluarga (Koseki-hō) taun 1948 kang nglarang penggunaan hentaigana wonten Daftar Keluarga (koseki). Sawisé ariwarti lan kalawarti mung migunakaké wujud baku hiragana, banjur hentaigana samsaya arang dinggo.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Huruf kanggo hentaigana uuga ana ing JIS X 0208 utawa Unicode. Hentaigana sing isih dinggo nulis jeneng wong ing Jūminhyō karan Jūmin Kihon Daichō Hentaigana (dicekak Jūkigana). Huruf-huruf Jūkigana kasebut dilebokaké marang skema TRON-Code ing sistem operasi BTRON.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Blok Unicode kanggo Tambahan Kana menika U+1B000&ndash;U+1B0FF lan Blok Unicode kanggo Tambahan Kana-A menika U+1B100&ndash;U+1B12F.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Hentaigana diadhaptasi saka man’yōgana kang dibentuk kursif lan dikurangi gorètané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Anggara iku jeneng liyané Slasa, dina sabubaré Senen (Soma). Ing basa Jawa Kuna, sebutan Anggara dienggo ing pananggalan saptawara. Tembung Anggara dijupuk saka sawijining paraga ing carita Babad Tanah Jawa kang nyritaake Prabu Watugunung. Raden Anggara iku putrane Watugunung karo Dewi Soma.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pakisaji iku kacamatan ing Kabupatèn Malang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Léngkong iku kacamatan ing Kabupatèn Nganjuk.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mulyareja iku kacamatan ing Kutha Surabaya.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Powiat Choszczno iku powiat (kaya déné “kabupatèn” in Tanah Jawa) ing Polen. Kutha krajané ya iku Choszczno. Powiat iki papané ana ing provinsi Pomerania Kulon lan sing ndunungi 49.752 jiwa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"}]}