{"lines":[{"value":"Werganayan (cara Indonésia: Wergonalan) iku désa ing Kacamatan Mirit, Kabupatèn Kebumèn, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kebumen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Narukan iku désa ing Kacamatan Kragan, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ngadhem iku désa ing Kacamatan Rembang, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sambirata (cara Indonésia: Sambiroto), iku kalurahan kang dumunung ing kecamatan Tembalang, Semarang, Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi kutha Semarang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Padang Batung iku kacamatan ing Kabupatèn Hulu Sungai Kidul, Provinsi Kalimantan Kidul, Indonésia. Kacamatan iki wewatesan:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Désa: <div style=\"column-count:2;-moz-column-count:2;-webkit-column-count:2\"> #Karang Jawa Muka","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nono Kliwon iku sawijining désa ing Kacamatan Tanah Siang, Kabupatèn Murung Raya, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Halimaung Jaya iku désa ing Kacamatan Seruyan Hilir, Kabupatèn Seruyan, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pemkab Seruyan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Udanwuh iku salah sawijining désa / kalurahan ing Kacamatan Kaliwungu, Kabupatèn Semarang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Semarang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wanarata  iku salah sawijining désa  ing Kacamatan Watumalang, Kabupatèn Wanasaba, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Wanasaba","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Patereman iku désa ing Kacamatan Modung, Kabupatèn Bangkalan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sugihwaras iku salah sawijining désa/kalurahan  ing kacamatan Sugihwaras, Kabupatèn Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bajanegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gempolkurung iku désa ing kacamatan Menganti, Kabupatèn Gresik, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Gresik","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kanigara iku désa ing Kacamatan Kras, Kabupatèn Kedhiri, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kedhiri","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"James Knox Polk () ya iku Présidhèn Amérika Sarékat kaping 11 (4 Maret 1845-4 Maret 1849) . James manggon ana ing wewengkon Tennessee. Nalika Parté Dhémokrat ngrekrut awake, Polk njabat Ketua DPR Amérika Sarékat (1835–1839) lan Gubernur Tennessee (1839–1841) nganti tekan njabat dadi présidhèn. Polk wakil saka parte Dhémokrat lan nalika njabat dadi présidhèn Polk didampingi déning wakil présidhèn George M. Dallas . Polk kondhang karo usahane kanggo nyaplok Texas ing taun 1845 kang nyebabake perang mungsuh Meksiko ana ing taun 1846 – 1848 . Nalika umuré 17 taun sawijining dhokter bisa mbedhah Polk kanggo njupuk batu empedu kang ana ing awake. Sawisé pembedahan, Polk séhat manèh. Sawisé awake séhat, tenaga lan ambisine uga dadi gedhé. Nalika umur 23 taun Polk ngranpungke pendidikane ing Universitas North Carolina ing Chapel Hill kanthi cum-laude, rong taun sawisé iku Polk banjur olèh ijin kanggo mbuka praktik ukum. Minangka pengacara enom, James Polk banjur mlebu ana ing babagan pulitik, lan dadi anggota parlemen praja Tennessee. Polk banjur kenal karo Andrew Jackson, présidhèn Amérika kang kaping pitu.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yoko Ono Lennon () dhèwèké musikus lan seniwati kalahiran Jepang, janda John Lennon, sadurungé karo Lennon dhèwèké karo Ichiyanagi Toshi watara taun 1956-1963, lan Anthony Cox watara taun 1963-1969, jeneng aasliné, Yoko Ono iku aktris lan musisi kang asalé saka Jepang. Dhèwèké kondhang dadi bojoné musisi kang legendaris saka Inggris, John Lennon, kang ninggal yuswa amarga peluru kang ditembakaké déning panggemaré sawisé balik rekaman bareng karo Yoko. Yoko saiki dadi warga masarakat kang kewarganagaraané Amérika lan urip ning kana, sok kali tampil bebarengan karo John Lennon ning albumé, uga sok ngrilis album solo. Ora namung ngasilaké sajumlah tulisan kang akiré dibukukaké. Saiki Yoko wiwit nyoba nggeluti acara sosial, pulitik lan uga sok tampil dadi bintang tamu ning acara-acara, kaya ta acara Mad Abaout You. Taun 2010, Yoko milai nguripaké manèh grup musik Plastic Ono Band, grup musik iki diuripaké manèh ning konser panghormatan kang digelar ning Brooklyn Academy of Music. Pertunjukan mau iku proyek déning Yoko karo anaké, Sean Lennon. Ning acara mkonser iku, diundhang uga bintang tamu kondhang, kaya ta Eric Clapton, Paul Simon lan Bette Middler. Grup musik Plastic Ono Band iku grup musik kang diwangun déning Yoko karo John Lennon, ning grup musik iku sakloron ngrekam lagu kang judhulé Give Peace a Chance nalika taun 1969. Karo para anggota saka grup musik mau, kaya ta Klaus Voorman lan Jim Keltner. Kanggo nguripaké grup musik mau, Yoko nggelar pentas kang pisanan, dibuka karo akapela, nuli diiringi karo musik rock saka band kang ngiringi karo irama funk. Pentas kang kaping loroné, meski tanpa latihan sadurungé grup musik iki tetep bia anggawe panonton seneng. Artis kang kalibat ning acara mau ya iku, Scissor Sister, Justin Bond, sarta Kim Gordon lan Thurston Moore saka Sonic Youth, nyanyikaké laguné Yoko. Midler nyanyikaké tembangan kang judhulé ''Yes, I'm Your Angel tetembangan kang ditulis Yoko kanggo John Lennon nalika ngrasa gelisah nginjak umur 40. Tetembangan John Lennon kanggo Yoko Ono, judhulé Oh Yoko'' versi Gene Ween kang dimainaké karo Sean Lennon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Namaksin (나막신) ya iku jinis sepatu tradhisional kas Koréa kang digawé saka kayu, kanggo njaga sikil saka banyu udan lan blethok. Namaksin wis dipigunakaké kawit jaman tengahan Dinasti Joseon (abad 16-17) dhedhasar bukti-bukti kang wis tinemu, sanajan sabeneré isih suwé manèh. Sepatu iki dipigunakaké déning masarakat Koréa ing mangsa mau lan lumrahé dipigunakaké ing mangsa rendheng. Wiwitané, namaksin mung digawé saka kethokan kayu kang ditali, nanging suwéning suwé dadi sepatu kang dipadhakaké karo ukuran sikil. Pérangan dhasaré kadhang-kadhang dilapisi wesi supaya awèt. Ing pérangan ngisor ana sawijining hak kang langsung diukir nyawiji karo sepatu. Jinis namaksin saka Pulo Jeju dianggep paling apik amarga digawé saka bahan ayu paulonia. Uga ana namaksin kang dilapisi lilin tawon kanggo nyegah mlethèk.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Boeing 737 ya iku montor mabur komersial kanggo pamaburan cedhak lan prasaja. Montor mabur iki pisanan diprodhuksi nalika taun 1967, Boeng 737 iku prodhuk saka pabrik montor mabur Boeing kang paling payu ana ing pasaran ya iku 6000 iji. Boeing uga olèh rejeki kang akèh saka montor mabur jinis iki amarga montor mabur iki dadi montor mabur paling laris ing donya. Nalika era 60-an, pesawat penumpang kang duwé kapasitas cilik lan let cedhak didominasi déning BAC 1-11 lan Douglas DC-9. Boeing nalika jaman semana bisa dianggep kalah saka pesaing-pesaingé ana ing babagan gawé pesawat let cedhak. Nalika taun 1964, Boeing miwiti program kanggo nggawé 737 nanging kanggo nyepetaké Boeing nganggo rancangan Boeing 707 lan Boeing 727 kanggo nggawé boeing 737. Perkara iki ndadèkaké 737 luwih prasaja amarga ambané fuselage 737 kang didesain iki amot kanggo patang kursi, luwih akèh siji saka BAC 1-11 lan Douglas DC-9. Tipe737-100 dadi desain pisanan Boeing lan amarga wanguné kang cekak lan lemu, Boeing uga dikenal dadi 'Baby Boeing'. Sèri-100 lan-200 bisa dibédaké saka seri-seri liyané kanthi cara ndeleng panggon mesiné kang ana ing pérangan swiwi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nord-Huglo punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Watu kramat utawa watu filsuf (, basa Inggris: ''philosopher's stone, basa Indonésia: batu bertuah'') ya iku dat alkimiya lègendharis sing bisa ngowah métal dhasar kaya déné mèrkuri dadi emas (ingaran <span lang=\"grc-Latn\">krisopéa, saka tembung Yunani χρυσός khrusos, \"emas,\" lan ποιεῖν poiēin, \"nggawé\" ) utawa pérak. Watu kramat uga bisa kanggo ndawakaké umur wong sarana usada amerta, sing bisa kanggo pangenom lan panggawé amerta. Mulané, pirang-pirang abad watu iku dadi golèkan ing babagan alkimiya. Watu kramat dadi cihna pokok tumrap tèrminologi mistis alkimiya, sing nyihnani kasampurnan paling luhur, pamadhang, lan kabagyan swarga. Pangudi nedya nemu watu kramat kondhang ingaran Magnum Opus (\"Karya Gedhé\").","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Panyebuting istilah watu kramat paling lawas kapacak ing buku Cheirokmeta karyané Zozimos saka Panopolis (u. 300 M). Para nganggit ing jagad alkimiya matara yèn sujarahé satemené luwih dawa. Elias Ashmole lan panganggit anonim buku Gloria Mundi (1620) mratélakaké yèn sujarahé salawas nalika Adam pikantuk kawruh watu iku langsung saka Sang Hyang. Kacarita yèn kawruh iki diwarisaké lumantar para rama ing Alkitab, sing menèhi dhèwèké umur dawa. Legéndha watu iki uga dipadhakaké karo sujarah Prasada Salomo lan watu landhesané sing dicempad kaya sing kagambaraké ing Kitab Masmur 118. Wod téorètis sing ngandharaké panyiptaning watu iku asalé saka filsafat Yunani. Juru alkimiya banjur migunakaké unsur klasik, gantha ing anima mundi, lan carita babagan Purwaning Dumadi sing kapacak ing tèks kaya ta karyané Plato Timaeus minangka analogi saka prosès-prosès iku. Miturut Plato, patang unsur sing asalé saka sumber umum utawa matèri prima (dat pratama), gegayutan karo kahanan gègèr. Prima materia iku uga jeneng dat kimia sing dianggo para juru alkimiya ateges bahan pamula kanggo nggawé watu kramat iku. Wigatiné dat pratama filosofis iki nglantur ing sadawaning sujarah alkimiya. Ing abad ping pitulas, Thomas Vaughan nulis, \"dat pratama saka watu iku ya mung padha karo dat pratama kabèh barang-barang sing ana\".","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Joshua Igho () ya iku salah sijiné sastrawan saka Indonésia kang uga kawentar minangka musisi. Dhèwèké nulis artikel lan gurit ing sakperangan koran antarané Radar Tegal, Nirmala Post, Buana Post, Warta Bahari, Koran Merapi, Buletin Talenta, Majalah Bhineka, Suara Merdeka, Media Indonésia, Majalah Sastra Horison, lan Kompas. Miwiti pakaryane minangka seniman ing pawiyatan IKIP Semarang, taun 1987. Karya musik-e kang dadi pratanda pangabekti kanggo masarakat yakuwi Mars Fakultas Hukum UPS Tegal, Mars Kota Tegal, lan Mars Kabupatèn Tegal.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bakat kagunan Joshua Igho wis katon nalika esih sinau ing SMA Negeri Grabag Kabupatèn Magelang. Sakperangan pagelaran lan festival kang dilakoni, ndadekke dhèwèké dipercaya mengkoni dadi Sekretaris Babagan Apresiasi lan Kreasi Kagunan, OSIS ing sekolahé. Saluluse SMA, dhèwèké neruske sinau ing pawiyatan IKIP Semarang ing jurusan Wiyata Kagunan Musik. Ana ing kono, dhèwèké nambah sinau kanti mèlu unit kagiyatan mahasiswa antarané Paduan Suara, Karawitan, Band, Teater, lan Sastra. Sasuwene kuliah, Joshua Igho nggawe pagelaran musikalisasi gurit bareng Jodhi Yudono, menang ing sakperangan perlombaan ing antarané Festival Keroncong, Festival Teater Mahasiswa Tingkat Jaw Tengah, lan liya-liyané. Taun 2009 Igho ggagas dan ngadegaké wahana kajian kagunan-budaya, Akademi Kebudayaan Tegal kang kegiyatane arupa diskusi, seminar, pelatihan, pertunjukan kagunan, festival, pameran senirupa, lan nerbitke buku. Joshua Igho uga naté dadi tim kreatif Limbad salawasé mèlu kompetisi sulap The Master ing RCTI, (2009). Ing kancah kasusastran, Igho dadi salah sijiné pujangga kang mèlu ing Gerakan Puisi Menolak Korupsi lan Komunitas Negeri Poci. Dhèwèké uga nggubah lagu-lagu gurit anggitane dhéwé lan gurit-gurit liyané antarané anggitane Dharmadi, Piek Ardijanto Soeprijadi, lan Chairil Anwar, kang direkam lan dipentaske. Saiki, Igho nekuni profesi minangka musikus, juru nulis, lan desainer website.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Saparman Sodimejo, limrahipun dikenal kanthi asma Mbah Gotho () inggih punika tiyang saking Indonesia ingkang kasebat minangka tiyang paling sepuh sadonya. Ing wulan Mèi 2010, ariwarta Solopos nglaporaken bilih juru sensus taun punika sampun nyathet, ambal warsanipun Mbah Gotho salajengipun inggih punika satus sekawan dasa kalih taun, ingkang ateges, yuswanipun Mbah Gotho sangalas taun langkung sepuh tinimbang tiyang paling sepuh ingkang kacathet kanthi resmi, Jeanne Calment, séda nalika taun 1997. Mbah Gotho punika pandhemen ses utawi rokok dumugi sédanipun. Piyambakipun gesang langkung dangu tinimbang sedasa sedhèrèk kandhungipun, sekawan sémahipun, lan gangsal putranipun. Kaca Liputan 6 nglaporaken bilih yuswa Mbah Gotho punika udakara satus patang dasa taun, piyambakipun mboten saget èmut tanggal lairipun, nanging mratélakaken wontenipun pembangunan satunggalipun pabrik gula ingkang dumunung wonten Sragen ing taun 1880.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Varanus bitatawa iku sawijining salira sing urip ing Filipina. Salira iki akèh dipangan wong lokal.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Daging alas","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nokia 6060 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Nokia. Sèri iki kawanuhaké ing Juni taun 2005, wis ora diprodhuksi manèh lan duwé ukuran 85 x 44 x 24 mm déné boboté 93 gram. Layaré TFT, 65k werna ukuran 1,8 inchi kanthi résolusi 128 x 160 piksel. Kanggo sesukan, uga ana game. Ringtone ing tilpun iki jinis monoponik poliponik uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 760 mAh kanthi nomer sèri BL-5B lan bisa kanggo nganti 400 jam nalika standby lan tahan 3 jam 30 menit nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nokia N96 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Nokia. Sèri iki kawanuhaké ing Februari taun 2008, wiwit dipasaraké Sèptèmber taun 2008 wis ora diprodhuksi manèh lan duwé ukuran 103 x 55 x 18 mm déné boboté 125 gram. Layaré TFT, 16M werna ukuran 2,8 inchi kanthi résolusi 240 x 320 piksel. Piranti iki dipepaki kanthi radhio FM stéréo. Headphone kudu dipasang menawa radhio arep disetèl amarga kabel headphone uga dadi antèna kanggo nyaut sinyal. Nokia N96 nggunakaké sistem operasi Symbian OS 9.3. Nokia N96 dipirantèni kodhak 5 MP lan fitur LED flash,autofocus,Carl Zeiss optik'',. Uga ana kodhak VGA ing sisih ngarep kanggo videocall. Ringtone ing tilpun iki jinis lan suwara WAVuga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 950 mAh kanthi nomer sèri BL-5F lan bisa kanggo nganti 220 jam (2G) / 192 jam (3G) nalika standby lan tahan 3 jam 40 menit (2G) / 2 jam 36 menit (3G) nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Duda iku désa ing Kacamatan Selat, Kabupatèn Karangasem, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bira Kulon iku désa ing Kacamatan Ketapang, Kabupatèn Sampang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Soka iku kacamatan ing Kabupatèn Panaraga.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Muara iku kecamatan ing Kabupaten Tapanuli Utara Propinsi Sumatra Lor. Kabupaten Tapanuli Utara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Obi Selatan iku kecamatan ing Kabupaten Halmahera Selatan propinsi Maluku Utara. Kabupaten Halmahera Selatan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Toronto punika kitha paling ageng ing Kanada lan minangka ibukitha provinsi Ontario. Populasi Toronto watawis 2.518.772 (perkiraan taun 2004); lan ingkang wonten ing Tlatah Toronto Raya (GTA) inggih punika 5.715.386 (2004). Padunung Toronto dipunwastani Torontonian. Toronto punika pérangan saking tlatah Golden Horseshoe Ontario, wewengkon ingkang padunungipun kathah, watawis pitung yuta. Saprotigan sing ndunungi Kanada manggèn wonten ing tlatah ingkang dunungipun 160 km saking Toronto, lan watawis saproenem pedamelan ing Kanada dumunung wonten ing mriki. Asal usul sing ndunungi Kanada inggih punika tiyang Britania, Irlandia, Italia, lan Tionghoa. Grup ingkang langkung alit inggih punika tiyang Portugis, Yunani, India lan Karibia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Ontario","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Atyaṣṭi 9 iku sawijining pupuh kakawin. Pupuh iki lumrahé digolongaké ing kategori: Atyaṣṭi. Pupuh iki ora nduwé jeneng mula diarani Atyaṣṭi 9, miturut pratélané Zoetmulder (1983).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pupuh iki guru-laghuné mengkéné:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* P.J. Zoetmulder, 1983, ''Kalangwan. Sastra Jawa Kuno Selayang Pandang''. Jakarta: Djambatan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Limbangan Wétan iku désa ing Kacamatan Brebes, Kabupatèn Brebes, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Baturan iku désa ing Kacamatan Calamadu, Kabupatèn Karanganyar, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Karanganyar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Turunreja (cara Indonésia: Turunrejo), iku salah sawijining désa / kalurahan ing Kacamatan Brangsong, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karangmulya (cara Indonésia: Karangmulyo), iku salah sawijining désa / kalurahan ing Kacamatan Pegandon, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kalibanthèng Kulon utawa Kalibanteng Kulon iku kalurahan kang dumunung ing kecamatan Semarang Kulon, Semarang, Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi kutha Semarang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Siayuh iku désa ing Kacamatan Kelumpang Kulon, Kabupatèn Kotabaru, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wanuraja iku désa ing Kacamatan Kemiri, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rantau Katang iku désa ing Kacamatan Antang Kalang, Kabupatèn Kotawaringin Wétan, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Salat Baru iku désa ing Kacamatan Karau Kuala, Kabupatèn Barito Kidul, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Watangsana iku désa ing Kacamatan Jatisrana, Kabupatèn Wanagiri, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Surengede iku salah sawijining désa  ing Kacamatan Kejajar, Kabupatèn Wanasaba, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Wanasaba","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jiwut iku salah sawijining désa/kalurahan  ing kacamatan Nglegok, Kabupatèn Blitar, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Blitar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Garahan iku salah sawijining désa/kalurahan ing kacamatan Silo, Kabupatèn Jember, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Jember","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gedhang gorèng iku panganan kang bahané saka gedhang, banjur dioncèki lan digorèng kanggo nyamikan. Cara panggawéné gedhang goreng: Ora kabèh gedhang cocog kanggo gawé gedahng gorèng. Jinis gedhang kang cocog kanggo gawé gedhang gorèng antarané jinis gedhang kepok, gedhang ratu lan gedhang nangka. Déné jinis gedhang kang kurang cocog digawé gedhang gorèng antarané jinis gedhang susu, gedhang ambon, gedang mas. Sawetara jinis gedhang kaya gedhang kepok lan gedhang byar (Basa Indonésia: Pisang tanduk) luwih cocog yèn digawé gedhang godhog.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gedhang gorèng diwanuhaké ing taun 1511 déning bangsa Portugis kang ndadèkaké gedhang gorèng minangka panganan kanggo sarapan. Sadurungé tekané bangsa Portugis, gedhang ora tau dimasak nanging langsung dipangan. Portugis uga ngenalaké cara nggorèng gedhang kang dibungkus glepung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wanda (cara Indonésia: suku tembung, cara Walanda: lettergreep, cara Inggris: syllable) iku ijining panata tumrap urut-urutaning uni wicara. Contoné, tembung banyu dumadi rong wanda: ba lan nyu. Wanda racaké dumadi saunderan (asring wujud uni swara) sarta pinggiran ngarep lan mburi sing manasuka (racaké wujud uni wyanjana). Wanda asring ingaran \"umpakaning\" tembung ing fonologi. Wanda bisa ngaribawani irama basa, prosodhi, guru gatra, lan pola panindhes. Tulisan awanda tuwuh atusan taun kapungkur sadurungé muncul hurup. Wanda-wanda lawas dhéwé kacathet ana ing ampo-ampo kuna saka udakara taun 2800 SM ing kutha Ur ing laladan Sumèr. Owahing adat panulis saka piktogram dadi wanda ingaran dadi \"kamajuan wigati dhéwé tumrap sujarahing tulisan\". Tembung sing dumadi sawanda (kaya tembung Jawa dom) ingaran ékawanda. Istilah-istilah sing magepokan kalebu dwiwanda, tembung dumadi rong wanda; triwanda, tembung dumadi telung wanda; lan manékawanda, tembung dumadi punjul telung wanda utawa tembung dumadi punjul sawanda.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":" Jarak  iku salah sawijining désa ing Kacamatan Wanasalam, Kabupatèn Jombang, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Jombang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pandan wangi iki kalebu uwit-witan sing kanggo masak mbendino terutama kanggo masak sega. Pandan wangi kie jane bisa apa waé digunaake. Amarga godhong pandan iki duwé keistimewaan kang isoh marai panganan sing dikei iku ambune wangi lan bisa uga dadi pawerna panganan alami dadi ora marai ngrusakke ginjal lan kasehatan awak. Pandan wangi jumbuh ning laladan tropis lan uga akèh ana ing latar omah utawa kebon. Pandan wangi jumbuh ana ing pinggir kali, pinggir rawa, lan uga panggon-panggon kang lembab, jumbuh ana ing laladan pasisir nganti ketinggian 500 m dpl. perdu taunan, 1–2 m. Batange bulet bekas kanggo lungguh godhong, nyabang, njalar, oyot tunjang metu sakiwa-tengené pangkal batang lan cabang. godhong tunggal duduk, nganggo pangkal meluk batang, kesususn baris telu spiral. Helai godhong wujudé pita, tipis, lunyu, pucuk runcing, pinggir rata, balung sejajar, dawane 40–80 cm, lebare 3–5 cm, durine nempel balung ibu godhong nduwuran ngisor pucuk-pucuk, warna ijo. Kembange majemuk, bentukke bongkol, wernane putih. Buahe buah watu, nggantung, bentukke bal, diametere 4-7.5 cm, dinding buah berambut, wernane jingga. Pandan wangi uga bisa nggawé ayu. Wit sing bisa nuwuh ning laladan tropis bisa dimanfaatke ngilangke ketombe lan ngirengke rambut.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ciri-ciriné pandhan wangi iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pandan rampe, p. seungit, p. room, p. wangi (Jawa).; Seuke bangu, s. musang, pandan jau, p. bebau, p. harum,; pandan rempai, p. wangi, p. musang (Sumatera). pondang,; pondan, ponda, pondago (Sulawesi).kelamoni, hao moni,; keker moni, ormon foni, pondak, pondaki, pudaka (Maluku).; Pandan arrum (Bali), bonak (Nusa Tenggara.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kanggo pewarna gawénan bisa digawé:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sidareja iku désa ing Kacamatan Pagelaran, Kabupatèn Malang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jagul iku désa ing Kacamatan Ngancar, Kabupatèn Kedhiri, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kedhiri","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nga lelet iku aksara gantèn sajeroning aksara Jawa Hanacaraka minangka sesulih saka aksara La sing dipasangi pepet. Dadi uniné: le.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* La","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Perang Salib Katelu (1189–1192), uga dikenal minangka Perang Salib Para Raja, ya iku perang antarané para raja ing Éropah kanggo rerebutan Tanah Suci saka Shalahudin Al-Ayyubi ing Perang Salib. Sawisé Perang Salib Kapindho, dinasti Zengid kang kasil nguwasani Suriyah katutan geger karo Mesir pimpinan dinasti Fatimiyah, kang dipungkasi kanthi dadi sijiné Mesir lan Suriyah ing pimpinan Shalahudin Al-Ayyubi. Shalahudin Al-Ayyubi banjur nggunakaké kuwasane kanggo ngrebut Yerusalem nalika taun 1187. Perang Salib katelu iki dibawahi para raja Éropah, kaya ta: Friedrich I Barbarosa saka Jerman, Richard I Lionheart saka Inggris lan Phillip II saka Prancis. Nanging ing jerone para raja mau ana perkara, banjur Friedrich mati kelep, Richard dicekel (diculake sawisé dibayar kanthi larang), nanging Phillip rikat-rikat mbalik ing Prancis kanggo ngrebut Inggris sasuwéné Richard disandra.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sorik Marapi inggih salah satunggaling gunung ingkang kalebet laladan Taman Nasional Batang Gadis. Miterat cathetan administratipipun, Gunung Sorik Marapi dumunung ing Désa Sibanggor Julu, Kacamatan Puncak Sorik Marapi, Kabupatèn Mandailing Natal, Sumatra Utara,Indonésia. Sorik Marapi inggih kalebet gunung geni ingkang taksih aktif. Dhuwuripun gunung Sorik Marapi inggih kirang langkung 2.145 mèter. Titik Koordinat ing pucuk gununginggih punika 0°41' 11\" LS lan 99° 32' 13\" BT.Gunung Sorik Marapi punika kalebet wonten ing wewengkon Taman Nasional Batang Gadis, ingkang miturut cathetan administratipipun mapan wonten ing Désa Sibanggor Julu, kacamatan Puncak Sorik Marapi. Ing pucukipun gunung Sorik Marapi wonten satunggal dano vulkanik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gunung Sorik Marapi punika manawi dipuntingali saking sujarahipun sampun naté njeblug kaping pitu, ing taun 1830, 1879, 1892, 1893, 1917, 1970, 1986 saha ingkang kaping pungkasan ing taun 1987. Nanging ing wekdal sak punika ing taun 2013, Gunung Sorik Marapi ugi nembé aktip malih lan para pendaki sampun boten dipunkeparengaken minggah gunung kanggé wekdal punika. Nalika ing jeblugan kaping pungkasan, Gunung Sorik Marapi medalaken debu saha wlahar panas ingkang ngalir dumugi Kabupatèn Pasaman ing Sumatra Barat. Gunung Sorik Marapi punika kalebet gunung ingkang gadhah kategori aktip normal, pramila aktivitas ing gunung punika dipuntingali terus. Pos pengamatan Gunung Sorik Marapi mapan wonten ing Désa Sibanggor Tonga Kacamatan Puncak Sorik Marapi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Manawi badhé dhateng Gunung Sorik Marapi punika saged dipunwiwiti saking Medan kanthi jalur dharat ingkang betahaken wekdal dangunipun 12 jam kanggé nempuh jarak 480 kilomèter saking jalur Medan-Panyabungan, ingkang minangka ibu kita Kabupatèn Madailing Natal. Saking Panyabungan kedah nitih angkudan pedésaan tumuju Désa Sibanggor Julu, kanthi dangunipun wekdal kirang langkung 20 menit. Désa Sibanggor Julu mapan wonten ing sisih wétan Gunung Sorik Marapi. Ing désa punika saged dipuntumbas sadaya perlengkapan perbekalan ,akdos ta air mineral ngantos biskuit amargi punika désa ingkang kaping pungkasan nyamektakaken sadaya kabetahanipun paendaki. Titik awalipun ndhki saged kapanggih sasampunipun ngliwati perumahan penduduk ingkang dalemipun kanthi atap ijuk kanthi material dinding saha jobin saking kayu. Lan ugi wonten dalemipun warga ingkang boten ngginakaken paku kanggé perekat lan namung ngginakaken tali rotan kanggé perekatipun.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan gunung ing Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nilem, nilem mangut, utawi melem (Osteochilus vittatus) punika satunggaling ulam toya tawa anggota suku Cyprinidae. Ulam ingkang asifat hèrbivor punika nyébar wonten ing Asia Tenggara: Tonkin, Siam (Thailand), Ujung Malaya, Kalimantan, Sumatra, lan Jawa. Ulam nilem kelebet ulam budidaya kanggé dipun-konsumsi mliginipun wonten ing Jawa. Ulam nilem punika kathah dipun-budidaya amargi ulam punika gampil dipunternakaken wonten ing kondisi variasi toya ingkang wiyar.Sapunika ulam nilem ugi dipun-introduksi dhateng tlaga ing Sulawesi . Ulam nilem punika gadhah cita rasa ingkang spesifik lan gurih katandhing ulam toya tawar sanèsipun amargi ulam punika ngandhut sodium glutamat ing dagingipun ingkang kadhapur alami awit saking pakulinan mangan pakan alami phito lan zoo plankton mliginipun ganggang .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ulam kanthi ukuran sedeng total dawanipun dumugi 260 mm. Dhuwuring awak saking wiwitan sirip dorsal 3-3,7 berbanding dawa standar (tanpa sirip buntut). Dawaning kepala 4,1-4,5 berbanding dawa standar. Moncong bentukipun bulat tumpul, kanthi tutuk ingkang berkerinyut lan saged nyembul. Sungut maksilar kirang langkung sami kaliyan dawanipun diameter mata, sungut rostral langkung cendhak. Wiwit sirip dorsal sejajar kaliyan gurat sisih kaping 8 utawi kaping 9 kapisah kaliyan ubun-ubun déning 10-12 sisik. Sirip dorsal kanthi III jari-jari keras (eri) lan 10-13 jari-jari lunak; jari-jari sisih ngajeng wujudipun dawa kirang langkung sami kaliyan dawaning kepala. Rumus sirip dhadha I.13-16; sirip perut I.8; dan sirip dubur III.5. Gurat sisih 33-34.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Padatanipun ulam nilem punika dipun-budidaya ing Pulo Jawa, mliginipun wonten ing Jawa Kulon. Ulam punika dipunremeni awit ednog-endogipun ingkang gadhah raos ingkang écho. Nanging sapunika produksi ulam nilem punika mandhap, déné padatanipun ulam nilem dipunpiara minangka produk sampingan saking kolam-kolam kanggé miara iwak mas, nila, utawi gurami . Satunggaling percobaan ingkang dipunlampahi wonten ing Tlaga Maninjau, Sumatra Barat pikantuk kasil bilih ulam ingkang boten dipunsukani panganan punika mangan fitoplankton ingkang wonten ing tlaga. Awit saking punika ulam punika saged kanggé ngresiki toya tlaga. Ulam nilem mangan samubarang jinis fitoplankton ingkang kagolong suku Bacillariophyceae, Chlorophyceae, Cyanophyceae, lan Desmidiaceae.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Suborder Folivora (sloth)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"FC Girondins de Bordeaux ya iku tim bal-balan profésional kang markasé ana ing Stadion Chaban Delmas. Klub iki main ana ing Ligue 1 lan salah sawijining klub kang ngadheaké ing taun 1932. FC Girondins de Bordeaux ya iku salah sawijing klub tuwa dhéwé lan sukses ing Perancis.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*   Official website","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Catur (ana ing wayang) iku kabèh wujud tembung utawa wacana kang dipocapake déning dhalang ana ing pakeliran. Catur ngemot aji-aji filosofis kang ana ing sajeroning pakeliran. Ana 3 macem catur, ya iku janturan, pocapan, lan ginem. . Catur dadi srana kanggo dhalang ngudal pamikiran lan gagasane.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"James Scott Bumgarner ()) ya iku pelawak, aktor, lan pembawa acara saka Amérika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Serat Centhini nyathet manéka warna kahanan ing Tanah Jawa nalika suluk iku kaanggit. Wahjudi Pantja Sunjata lan para mitrané saka Balai Pelestarian Nilai Budaya Ngayogyakarta ngadani panlitèn kanggo nglumpukaké katrangan kang magayutan karo panganan-panganan kang ana sajeroning Serat Centhini, kang banjur kapratélalaké kaya ing ngisor iki :","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"== G ==","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ericsson T10S ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Ericsson. Sèri iki kawanuhaké ing taun 1999, wis ora diprodhuksi manèh lan duwé ukuran 105 x 49 x 24 mm déné boboté 135 gram. Layaré monokrom kanthi résolusi 101 x 33 piksel. Ericsson T10S dipirantèni kodhak. Ringtone ing tilpun iki jinis monoponik. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS. Batréné bisa dicopot, nganggo jinis NiMH kapasitas 750 mAh lan bisa kanggo nganti 100 jam nalika standby lan tahan 4 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jordan Lee Pickford (lair 7 Maret 1994) ya iku pamain bal-balan profésional Inggris sing main minangka kiper kanggo klub bal-balan Everton F.C.. Pickford sadurungé main kanggo akademi Sunderland, minangka pemain cadangan, lan tim senior saliyané kanggo silihan sawetara wektu ing Darlington, Alfreton Town, Burton Albion, Carlisle United, Bradford City lan Preston North End. Dhèwèké nggabung klub Everton kanthi béya £ 25 yuta ing Juni 2017. Pickford mbéla timnas Inggris ing U-16, U-17, U-18, U-19, U-20 lan ing U-21. Pickford nampa panggilan kapisan saka tim nasional Inggris kanggo kualifikasi Piala Donya 2018 nglawan Slovenia ing wulan Oktober 2016, nggawé debuté ing Novèmber 2017 kanthi lawan Jerman.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pickford lair ing Washington, Tyne and Wear Inggris, lan mlebu ing sekolah St Robert Sekolah Katolik Newminster.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Jordan Pickford","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dasawarsa 780-an iku kaurut saka taun 780 nganti 789.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tomoni iku kecamatan ing Kabupatèn Luwu Wétan Propinsi Sulawesi Kidul. Kabupatèn Luwu Wétan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Cuneo iku kutha kang dumunung ing pérangan kulon Italia. Sing ndunungi watara 50.000 jiwa. Kutha Cuneo iki uga dadi kutha krajané Provinsi Cuneo, sawijining provinsi kang jembaré gedhé dhéwé katelu ing Italia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Octave Mirbeau (16 Fèbruari 1848-16 Fèbruari 1917) punika tiyang ingkang nyerat buku ugi tiyang Prancis ingkang boten cawé-cawé dhateng donya pulitik punapa aturan tata pamaréntahan. Tiyang ingkang pados kawruh kahanan donya, tiyang ingkang ngritik kesenian, tiyang ingkang nyerat cariyos donya, ugi tiyang ingkang nganggit cariyos pagelaran. Buku ingkang paling misuwur naminipun cathetan unggal dinden saking réwang griya panginepan (1900)","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Basa Bugis iku basa sing digunakaké déning ètnik Bugis ing Sulawesi Kidul, sing sumebar ing kabupatèn sapérangan Kabupatèn Maros, sapérangan Kabupatèn Pangkep, Kabupatèn Barru, Kota Pare-pare, Kabupatèn Pinrang, sapérangan kabupatèn Enrekang, sapérangan kabupatèn Majene, Kabupatèn Luwu, Kabupatèn Sidenrengrappang, Kabupatèn Soppeng,Kabupatèn Wajo, Kabupatèn Bone, Kabupatèn Sinjai, Kabupatèn Bulukumba, dan Kabupatèn Bantaeng. Masarakat Bugis duwé panulisan tradhisional nganggo aksara Lontara.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Éropah Tengah iku tlatah sing gumelar antarané Éropah Wétan lan Éropah Kulon. Tlatah iki racaké dumadi saka nagara-nagara:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tugureja iku désa ing Kacamatan Tempuran, Kabupatèn Magelang, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kebonharja iku désa ing Kacamatan Polanharja, Kabupatèn Klathèn, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bedana, panulisan ing (Basa Indonésia: Serang) iku désa ing Kacamatan Kalibening, Kabupatèn Banjarnegara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Banjarnegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karangtengah iku désa ing Kacamatan Baturadèn, Kabupatèn Banyumas, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupaten Banyumas","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Platar iku désa ing Kacamatan Tahunan, Kabupatèn Jepara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Jepara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pratélan ing ngisor pejabat sing naté mengku kalungguhan Mentri Dalam Negeri Républik Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Panjang Baru iku kalurahan ing Kacamatan Pekalongan Lor, Kutha Pekalongan, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pacekelan iku désa ing Kacamatan Purwareja, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pulutan Kulon iku désa ing Kacamatan Wuryantara, Kabupatèn Wanagiri, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Patengteng iku désa ing Kacamatan Modung, Kabupatèn Bangkalan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Watukebo iku salah sawijining désa/kalurahan  ing kacamatan Wangsareja (Wongsorejo), Kabupatèn Banyuwangi, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Banyuwangi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tumpang iku salah sawijining désa/kalurahan  ing kacamatan Talun, Kabupatèn Blitar, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Blitar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sukamara iku désa ing Kacamatan Papar, Kabupatèn Kedhiri, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Kedhiri","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karédhok iku panganan khas laladan Jawa Kulon. Panganan iki unik awit kabèh janganan kang digawé isih seger. Janganan kang digawé karédhok ora dimasak dhisik saéngga ngandhut gizi lan serat kang akèh. Kang mbédakaké karédhok karo lotèk ya iku karedhok janganané mentah yèn lotèk digodhog dhisik. Kang mbédakaké karédhok karo salad ya iku yèn karédhok diwuwuri sambel kacang déné salad nganggo saus mayonès. Karédhok kalebu panganan kang séhat awit ora ngandhut pengawét, ora kadalu warsa, lan ora ngandhut zat-zat kang marakaké kanker.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sambel karedhok digawé saka kacang brol kang diocéki lan digoréng. Bumbu-bumbu kanggo nggawé sambel ya iku lombok rawit, lombok abang kriting, asem, ketéla rambat kang digodhog. Bumbu-bumbu iki banjur diuleg ing cowèk lan dicampur bumbu kacang brol, yèn wis alus banjur diwènèhi banyu putih lan dicampur nganti rata.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Janganan kang digawé karédhok ya iku kacang lanjaran kang isih enom, godhong kol, godhong ketéla pohung kang wis digodhog, timun, kecambah utawa taugé dikethok-kethok lan dicampur. Janganan iki banjur diwènèhi bumbu kacang. Karédhok uga biyasa diwènèhi tambahan krupuk. Karédhok uga bisa digawé saka bahan leunca. Karédhok kang digawé saka leunca diarani karedhok leunca.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pasisir Alam Indah (PAI) dumunung wonten ing kitha Tegal, Jawi Tengah, Indonésia. Ing pasisir punika wonten fasilitas waterboom alit, kanggé laré-laré lan wonten ugi Monumèn Bahari. Ing salebeting monumèn Bahari wonten kendharaan-kendharaan perang kados ta montor miber Nomad damelan Australia taun 1974 lan bedhil damelan Rusia taun 1963. Monumen punika dipunresmiaken wonten ing tanggal 20 Dhésèmber 2008 déning Kepala Staf Angkatan Laut (KSAL) Laksamana TNI Tedjo Edhy Purdijatno. Boten namung punika, pasisir punika wonten anjungan ingkang panjangipun 250 m kanggé mriksani laut luwih caket utawi pengunjung saged niti perahu. Mbayare namung gangsal èwu kanggé ngiteri pasisir. Pasisir punika ramé nalika wekdal week-end lan liburan. Pengunjung ngeh saged nyewa ban kanggé dolanan toya wonten ing laut.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mercedes-Benz SLR McLaren ya iku jinising montor sing dadi montor wisata (Anglo-Jerman) sing dikembangaké déning Mercedes-Benz lan McLaren Otomotif, dibangun ning Portsmouth lan Pusat Teknologi McLaren ning Woking, Surrey, Inggris, lan didol taun 2003-2009. Nalika dikembangake, Mercedes-Benz sing duwé 40% saham saka Grup McLaren. Amarga gear box otomatis, ndadeake mesine ketata apik lan duwé kharasteristik kemudi, pirang-pirang komentator mobil nglasisikasiake SLR McLaren dadi GT, sing dadi kendaraan kaya Aston Martin DBS V12 lan Ferrari 599 GTB Fiorano. SLR ya iku kacendhakan saka Sport, Leicht, Rennsport(ulah raga, cahya, balap). Mercedes-Benz ngandharake wis yasa 3.500 SLRs ing mangsa pitu taun, lam mrodhuksi taunan akèhé 500 mobil. rega mobile, GB £ 295,337 (sakiwa-tengené US $ 450.000, € 350.000, CHF 500.000 atau C $ 500.000. 2009). Iki ndadeake mobil ning jejeran mobil larang ning dunya.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mercedes-Benz SLR McLaren iku keinspirasi saka Mercedes-Benz SLR 300 Uhlenhaut Coupe lan mobil balap taun 1955, sing ndadeake Mercedes-Benz W196 dimodifikasi mobil balap F1. Iki ditepangake 17 November 2003. Ing tanggal 4 April 2008, Mercedes ngandharake dhèwèké mandeg mrodhuksi SLR. Pungkasan saka modhel coupe mandeg mrodhuksi ing taun 2007 lan versi roadster mandhe ing awal taun 2009.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"SLR fitur Sensotronic, jinis sistem rem-by-wire. Rem Cakram ya iku karbon-keramik lan mènèhi tenaga ngerem sing luwih apik lan awet saka cakram baja nalika kerja. Mercedes-Benz ngeklaim disk iki awet bisa nganti 1.200 °C (2.200 °F). Cakram ngarep duwé ventilasi internal lan 370 mm (15 in) duwé diameter 8 kalipe piston sing digunaake. Cakram mburi sing 360 mm (14 in) duwé diameter 4 kaliper piston. Ing wayah teles kaliper otomatis skim njabane cakram kanggo njaga supaya garing. Nganggo ngunggahake kinerja rem, ana rem udara otomatis, nalika ning pojok elevasi mburi spoiler mburi ingkang diatur 65 derajat. Nang downforce mburi sisih diwènèhi tambahan drag aerodinamis sing ndadeake munggah nganti 90 %. Modhel Rem Top Gear naté dikritik amarga kurange modulasi lan duwé operasi on-off. Iki njalari mobil ora kapenak lan suhu mobilngluwihi saka normal kanggo cakra, keramik nalika mlaku. Elevasi bisa ngunggahake downforce mburi, supaya luwih stabil.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"SLR ya iku mesin kanggo mobil ulah raga sing duwé kapasitas 5.439 cc (5,439 L; 331,9 cu in), supercharged, all-aluminium, SOHC mesin V8. Silinder sing miringe 90 derajat duwé katup per silinder lan dilumasi sistem bah garing. Rasio kompresi 8.8:1 lan bore lan stroke ya iku 97 milimeter (3,82 in) lan 92 milimeter (3,62 in). Kumparan Lysholm-jinis twin-screw supercharger bisa muter nganti 23.000 puteran per menit lan ngasilaké 0,9 bar (13 psi) boost. Udara dikompersi lajeng diadhemake nganggo intercooler. Mesin ngasilaké daya maksimum 626 PS (460 kW; 617 hp) @ 6500rpm lan torsi maksimum 780 N · m (£ 580 · ft) @ 3250-5000rpm.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rempèyèk utawa akèh kang nyebut uga pèyèk, ya iku panganan tradhisional kang kagolong kanggo lelawuhan, utawa lawuh ing wayah madhang utawa digadho. Rempèyèk kagawé saka glepung beras utawa sok diarani ing tlatah Jawa glepung trigu kang dicampur karo kacang-kacangan kaya ta kacang ijo, kedhélé utawa kacang prol banjur digorèng. Bisa uga dicampur kéwan-kéwan cilik kaya ta jingking, urang, iwak teri, iwak segara lan sapanunggalé. Péyek kang campurané jingking diarani pèyèk jingking, sauntara kang campurané urang diarani pèyèk urang, lan sapituruté. Bumbu-bumbu kang dienggo ya iku bawang, uyah, godhong jeruk lan ana uga kang nggunakaké tambahan ketumbar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Universitas Pendidikan Indonésia (disingkat UPI) ya iku perguruan tinggi nagari kang diadhekake ing Kota Bandung, Jawa Barat, Indonésia. Wiwit taun 2012, UPI dadi bali statuse kados perguruan tinggi nagari, kaubah saka status sadurungé kados perguruan tinggi badan hukum milik nagara (BHMN). UPI ya iku perguruan tinggi kang manut sisitem multi kampus. Kampus utama UPI ana ing Bumi Siliwangi, Jalan Setiabudhi 229, Bandung. Déné Sedangkan kampus liyané ana ing Cibiru, Tasikmalaya, Sumedang, Purwakarta, lan Serang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Universitas Pendidikan Indonésia ","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"PT Perusahaan Gas Nagara (Persero) Tbk disingkat PGN () ya iku BUMN kang bergerak ing babagan transmisi lan distribusi gas bumi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Awalé pengusahaan gas ing Indonésia ya iku perusahaan gas swasta Walanda kang jenengé I.J.N. Eindhoven lan Co ngadeg nalika taun 1859 kang ngenalaké penggunaan gas kutha ing Indonésia kang digawé saka batu bara. Nalika taun 1958 perusahaan mau dinasionalisasi lan diowah dadi PN Gas kang seterusé ya iku tanggal 13 Mèi 1965 berubah dadi Perusahaan Gas Nagara. Tanggal ikilah kang sebanjuré diperingati minangka dina dadi PGN ing saben tahuné. Perusahaan iki wiwit nyaluraké gas alam nggantikaké gas buatan saka batu bara lan lenga kang ora ékonomis nalika taun 1974. Konsumené ya iku sektor rumah tangga, komersial lan indhustri. Penyaluran gas alam kanggo pertama kali dilakokaké ing Cirebon taun 1974, banjur disusul katurut-turut ing wewengkon Jakarta taun 1979, Bogor taun 1980, Medan taun 1985, Surabaya taun 1994, lan Palembang taun 1996. Andhedhasar kinerjané kang terus ngalami peningkatan, mangka nalika taun 1984 statusé berubah dadi Perum lan nalika taun 1994 statusé ditingkatkan lagi dadi Persero kanti penambahan ruang lingkup usaha kang luwih amba ya iku saliyané ing babagan distribusi gas bumi uga ing babagan kang luwih marang sektor hulu ya iku ing babagan transmisi, ing ngendi PGN kanti fungsi minangka transporter. PGN banjur ngleboni babak anyar dadi perusahaan terbuka ditandai kanti kacatheté saham PGN nalika tanggal 15 Dhésèmber 2003 ing Bursa Efek Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"PGN ngoperasikaké jalur pipa distribusi gas kang dawané nganti 3.750 km, nyuplai gas bumi marang pembangkit listrik, indhustri, usaha komersial kalebu restoran, hotèl lan rumah sakit, sarta rumah tangga ing wewengkon-wewengkon kang paling padat penduduké ing Indonésia. PGN éntuk keuntungan saka pangadolan gas marang konsumen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jalur pipa transmisi gas bumi PGN kasusun saka jaringan pipa kanti tekanan dhuwur sedawané sakiwa-tengené 2.160 km kang ngirimaké gas bumi saka sumber gas bumi marang stasiun panampa pembeli. PGN nampa Toll Fee kanggo ngirim gas jumbuh karo Perjanjian Transportasi Gas (GTA) kang berlaku suwéné 10 nganti 20 taun. Unit Bisnis Strategis Kanggo ngawasi kagiyatan operasional transmisi lan distribusi, PGN mbagi area bisnisé dadi papat Unit Bisnis Strategis kanti fokus géografis dhéwé: Anak Perusahaan lan Perusahaan Afiliasi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bebarengan karo akèhé privatisasi BUMN ing Indonésia, pamaréntah terus nglakokaké pangadolan saham BUMN iki. Saiki pamaréntah amung nguwasani 51 persèn saham PGN wondéné 49 persèn turahané dikuasai publik. Nalika pertengahan Januari 2007, informasi ketelatan komersialisasi gas via pipa transmisi SSWJ saka manajemen PGN dadi penyebab utama anjloké rega saham BUMN iku nganti 23% sajeroning sadina. Sentimen négatif ing pasar modal iku kaitané karo kecurigaan yèn PGN lan pamaréntah nutup-nutupi ketelatan proyèk mau kang kuduné wis operasi nalika Dhésèmber 2006, nanging ditunda nganti Januari 2007 lan katunda maning nganti Maret . Akibaté PGN kenoi denda déning Pertamina ya iku US$ 15.000 per dina awit 1 November 2006 . Nalika taun 2011, komposisi saham pamaréntah nganti 57% lan turhane publik 43%","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Hagan, Norway punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bremsnes, Møre og Romsdal punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nordsæter punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Arpád Račko (lair ing Szolnok, Hongaria, 17 Juli 1930 - surut ing Košice, Slowakia, 2 Januari 2015, nalika tilar donya umuré 84 taun), iku sawijining panatah patung Slowakia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"But Muchtar () inggih punika salah satunggalipun seniman saking Indonésia. Namanipun misuwur lumantar pakaryanipun awujud reca ingkang dipun-namèni Ikatan ingkang kadamel taun 1976, lan dipunpasang wonten sangajengipun gedhong DPR/MPR Republik Indonesia, Senayan, Jakarta. Kajawi saking punika, But Muchtar ugi akademikus ingkang naté dipunpracaya minangka rèktor Institut Seni Indonesia Yogyakarta lan Institut Teknologi Bandung. Piyambakipun miwiti kiprahipun wonten jagat kesenian taun 1951.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"But Muchtar lair wonten Bandung, Hindia Belanda, tanggal 20 Dhésèmber 1930. Ping kalih piyambakipun mboten tamat sekolah dhasar, lajeng tiyang sepuhipun nundhung saking griya, kapisah tigang taun kaliyan kulawarga. Nalika wonten sekolah manengah piyambakipun péngin dados guru agama sinaosa awit taksih alit péngin dados bala. Lajeng nalika SMA, piyambakipun gadhah kekajengan dados sastrawan, ugi péngin dados dhiplomat, lajeng ndhaptar wonten Akademi Dinas luar Negeri, nanging mboten katampi. Piyambakipun ngrampungaken kuliyahipun wonten Jurusan Seni Rupa Institut Teknologi Bandung (ITB), lajeng nerasaken wonten Rhode Island School of Design, Art Students League of New York lan Massachusettes Institute of Technology, kekalihpun wonten Amérika Sarékat. But punika saking kulawarga Banten ingkang ngugemi basa lan tatakrama Walanda. Awit taksih alit, piyambakipun sampun remen kaliyan gambar-gambar, kawiwitan gambar ingkang dipundamel déning ibunipun piyambak. Kaprigelanipun minangka juru sungging dipuntampi saking Ries Mulder, dhosèn saking Walanda. Awit taun 1954, pakaryanipun awujud reca sampun dipunpameraken. Mboten namung wonten Bandung, Jakarta utawi Surabaya, nanging ugi wonten Kualalumpur, Singapura, Bangkok, New Delhi, London, Ithaca, New York, lan Rio de Jainero. But Muchtar sampun ndamel atusan sesunggingan awit taun 1951 lan patung wiwit taun 1960, namung damel 15 sunggingan lan sekawan patung saben taun. Wiwitanipun piyambakipun ngugemi aliran naturalisme, salajengipun langkung remen wonten aliran kubisme. Sungginganipun ingkang misuwur antawisipun Wanita Bali, kasungging taun 1957, pikantuk bebungah Stralem wonten First Asian Young Artist Exhibition di Tokyo, lan Potret Diri]], ingkang kamot wonten buku Indonesian Art anggitanipun Claire Holt. Salah satunggalipun patung damelainipun jejudhul Ikatan ingkang dipundamel taun 1976 ngadek dumugi sapunika wonten sangajengipun gedhong DPR/MPR-RI.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Bebungah Stralem First Asian Young Arts Exhibition di Tokyo miyos sungginganipun, Wanita Bali","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Kalèndher Kadadéan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Candhirata iku kacamatan ing Kabupatèn Temanggung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kepung iku kacamatan ing Kabupatèn Kadhiri.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lumbang iku kacamatan ing Kabupatèn Prabalingga.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Powiat Mińsk iku powiat (kaya déné “kabupatèn” in Tanah Jawa) ing Polen. Kutha krajané ya iku Mińsk Mazowiecki. Powiat iki papané ana ing provinsi Mazowia lan sing ndunungi 139.961 jiwa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ponco Ranaka iku kecamatan ing Kabupaten Manggarai Propinsi Nusa Tenggara Wétan. Kabupaten Manggarai","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Parté Dhémokrasi Kebangsaan iku parté pulitik ing Indonésia. Sajeroning Pamilihan Umum Legislatif Indonésia 2009, parté iki duwé nomer urut 20.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Padangan iku désa ing Kacamatan Padangan, Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia. Désa iki wewatesan: ing sisih lor karo Bengawan Sala lan kacamatan Kasiman, ig sisih wétan karo désa Kuncan, ing sisih kidul karo désa Cendono, ing sisih kulon karo désa Sidareja lan désa Dengok.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bajanegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Amitabh Bachchan ((; Devanagari: अमिताभ बच्चन), ) iku aktor kabangsan India. Amitabh Bachchan uga sawijining pangripta lan tilas pranata cara televisi Kaun Banega Crorepati. Amitabh Bachchan miwiti karir ing filem taun 1969.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tamba Jaya iku sawijining désa ing Kacamatan Tabukan, Kabupatèn Barito Kuala, Provinsi Kalimantan Selatan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kalijambé iku désa ing Kacamatan Bener, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Binjai Tirua iku désa ing Kacamatan Labuan Amas Lor, Kabupatèn Hulu Sungai Tengah, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pramasan 2 x 9 iku désa ing Kacamatan Hampang, Kabupatèn Kotabaru, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karang Nangka  iku désa ing Kacamatan Mrebet, kabupatèn Purbalingga, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Purbalingga","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karangsentul iku désa ing Kacamatan Padamara, Kabupatèn Purbalingga, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kembang iku désa ing Kacamatan Nanggulan, Kabupatèn Kulon Praga, Daerah Istimewa Yogyakarta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kauman iku salah sawijining désa ing Kacamatan Kabuh, Kabupatèn Jombang, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Jombang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dalan Tol Jagorawi iku dalan tol pisanan ing Indonésia sing wiwit dibangun ing taun 1973, ngubungaké Jakarta-Bogor-Ciawi. Dalan tol iki dibangun nganggo béya Rp350.000.000,00/kilomèter kanthi kurs rupiah nalika uwi. Dalan tol sing dawané luwih kurang 60 km iki diresmèkaké Présidhèn Soeharto ing tanggal 9 Maret 1978. Nalika diresmèkaké, dalan tol mau nembé ros Jakarta-Citeureup waé, kanthi karyawan 200 wong. Dalan tol Jagorawi arupa dalan tol pisanan sing dibéayani APBN saka utang jaba negri, banjur pengelolaané diprecayaké marang PT. Jasa Marga minangka modhal wiwitan parusahan mau lan minangka penyertaan pamaréntah. Dalan tol Jagorawi dikelola déning PT. Jasa Marga Indonesia. Jagorawi dhéwé cekakan saka tembung (Ja)karta-Bo(gor)-Ci(awi). Dalan tol iki ngliwati Kutha Jakarta Wétan, Kutha Dhépok, Kabupatèn Bogor, lan Kutha Bogor.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Cacing ya iku kéwan cilik, kang ora nduwé sikil, awaké bunder, trepes dawa lan ora ana tangané. Cacing ana kang urip ing banyu, lemah, wetengé manungsa lan kéwan. Cacing ana uga kang bisa dipangan, contoné cacing wowo lan palolo.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Intan Nuraini (). Intan Nuraini ya iku salah sijiné juru main sinétron kang asalé saka Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sadurungé kerja ing donyaning entertainment Indonésia, Intan luwih dhisik mèlu ajang pamilihan modhèl GADIS Sampul ing salah sawijiné kalawarta. Intan mèlu lomba iki nalika taun 2001. Nalika iku Intan kepilih dadi juwara kang kaping loro. Ing taun 2007, Intan Nuraini njajal bakaté ing nyanyi. Sawisé iku, Intan Nuraini banjur nggawé album kang nduwéni judhul Penguasa Lelaki. Saliyané main filem lan nyanyi Intan Nuraini uga dadi bintang iklan prodhuk-prodhuk kang diiklanké ing tivi. Contoné ya iku iklan Shampoo Sunsilk nalika taun 2003 lan iklan shampo Emeron nalika taun 2009.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Intan Nuraini wis ngrampungaké kuliyahé ing Fakultas Ilmu Budaya jurusan Sastra Indonesia ing Universitas Indonesia utawa UI.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Intan Nuraini iku mantan pacaré juru main sinétron kang jenengé Sahrul Gunawan. Saliyané iku, Intan uga tau digosipaké nduwéni gayutan karo juru main sinétron kang jenengé Vicky Nitinegoro lawan mainné ing sinétron Putri Cahaya. Nanging pungkasané Intan nikah karo wong lanang kang ora saka kalangan artis. Jenenge ya iku Donny Azwan Putra. Nalika iku, Intan tau ngetes Donny ngenani kabisané kanggo dadi imam nalika salat jamaah. Saliyané iku Intan uga ngakoni yèn Donny bisa tandangu urusan omah-omah lan nduwéni sipat diwasa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sinetron kang dibintangi Intan Nuraini.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Film kang dibintangi Intan Nuraini.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tembang kang dinyanyekake Intan Nuraini.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Iklan kang dibintangi Intan Nuraini.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"KEGG (Kyoto Encyclopedia of Genes and Genomes) iku sawijining kolèksi database sajeroning jaringan internèt ngenani genome, enzymatic pathway, lan dat kimia biologi. Database lintasan (PATHWAY) nyathet jaringan interaksi molekul sajeroning sèl, lan variané mligi marang organisme tinamtu. Ing sasi Juli 2011, KEGG wis owah dadi jaringan sing mawa bayar lan ora gratis manèh. Lintasan KEGG:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references/>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Viktoria ya iku personifikasi saka dewi kemenangan. Dhèwèké ya iku penyetaraan saka dewi Nike saka Yunani Kuna, lan ana gegayutan karo Bellona. Dhèwèké diadaptasi saka Sabine (dewi tetanèn Vacuna) lan duwé sawijining kuil ing Palatine Hill. Dewi Vika Pota kadang kala uga diidentifikasike karo Viktoria. Ora padha karo Nike Yunani, Victoria (basa Latin kanggo \"kemenangan\") ya iku pérangan utama saka masarakat Romawi. Ana sapérangan kuil kang didegake kanggo ngurmati Viktoria. Nalika patung Viktoria diancurake nalika taun 382 déning kaisar Gratianus, nalika iku muga ana kadadéan nesune wong-wong kang ana ing Roma. Viktoria racaké dadi sesembahan saka jenderal kang olèh kamenangan sabalune saka perang. Ora kaya Nike saka Yunani, Viktoria uga misuwur sukses ana ing ulah raga atletik kaya balap kreta perang, Viktoria dadi simbul kemenangan amarga ana kepaten lan kang nentokake sapa kang suses ana ing sadawané perang. Viktoria ana ing dhuwit logam saka bangsa Romawi, perhiasan, arsitèktur, lan kagunan liyané. Viktoria luwih sok katon karo utawa ana ing kreta, kaya ana ing karya kagunan patung pungkasan abad ka-18 kang makili kemenangan ana ing quadriga Gerbang Brandenburg ing Berlin-Jerman.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pasisir Pok Tunggal punika salah satunggaling papan pariwisata alam ingkang wonten ing Daerah Istimewa Yogyakarta, mliginipun wonten ing Tepus, Gunungkidul, Yogyakarta, Indonésia. Pasisir Pok Tunggal punika kirang langkung 1 kilomèter sadèrèngipun TPR Pasisir Indrayanti . Manawi badhé tindhak dhateng pasisir punika saking margi ageng kedah mlebet wonten dalan ingkang sapunika dèrèng rata. Sapunika (2012) Pasisir Pok Tunggal punika taksih kalebet pasisir ingkang énggal. Ingkang langkung éndah saking Pasisir punika inggih tebing-tebing watu karang ingkang jumeneng kanthi kokoh mbèntèngi pasisir punika saking njawi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Susi Air ya iku maskapé pamaburan Indonésia kang dioperasèkaké déning PT ASI Pujiastuti Aviation kanti penerbangan kanthi jadwal lan charter. Kantor-punjer ing Pangandaran, Jawa Kulon, Susi Air duwé laladan saka lima pangkalan mligi ing Medan, Jakarta, Balikpapan, Kendari, Bandung, Cilacap, lan Sentani nanging maskapé iki isih terdaftar ing Pratélan maskapé penerbangan dilarang ing Uni Éropah. Didegaké nalika akir 2004 déning pasangan pasutri Christian von Strombeck lan Susi Pudjiastuti, Susi Air awalé diyasa kanggo ngeteraké momotan perikanan duwéné perusahaan liya Susi, PT ASI Pudjiastuti. Lindhu Samudera Hindia 2004 kang kadadéan ing pasisir kulon Sumatra sawisé montor mabur Cessna Grand Caravan kawiwitan Susi Air dipesen, langsung uga kanggo mbantu pangiriman piranti lan usada kanggo regu panulong. Nalika 2005 Grand Caravan ketelu gabung karo armada Susi Air saéngga Susi Air bisa miwiti penerbangan minangka duwé jadwal saka Medan. Sabanjure pira-pira Grand Caravan tambahan, Diamond Twin Star, Pilatus Turbo Porter lan Diamond Diamond Star uga ditambahake sajrone armada Susi Air. Nalika Juni 2009, Susi Air ngumumake yèn dhèwèké wis pesen 30 pesawat Grand Caravan ingParis Air Show. wulan sabanjuré Piaggio Avanti kapisan Susi Air wiwit digunakaké.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Susi Air ya iku operator gedhé dhéwé Cessna Grand Caravan ing Asia Pasifik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Susi Air ngoperasikake penerbangan saka 5 pangkalan utama ya iku ing Medan (Sumatra Lor), Kendari (Jakarta), Jawa Tengah (Cilacap), Jawa Barat (Pangandaran dan Bandung), Balikpapan (Kalimantan Timur) lan Jayapura (Papua). Penerbangan padinan kang dijadwalake bakal beroperasi saka Medan kanggo Papan Anggegana Nagan Raya (Meulaboh), Papan Anggegana Lasikin (Pulau Simeulue), Papan Anggegana Silangit lan Papan Anggegana Aek Godang. Susi Air nglakkake layanane (nalika wulan Fèbruari 2010) ; Indonésia o Jawa","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Susi Air wis dipirantèni minangka kansistem pelacakan satelit canggih saka Blue Sky Network. Sistem iki duwé mupangat minangka perusahaan bisa nglacak lakuné motor mabur liwat jaringan satelit Iridium. Sistem iki uga duwé sistem kanggo ngundang suwara marang lan saka pesawat liwat jaringan satelit Iridium, sarta kanggo ngirim lan nampa kodhe pesan cendak. Lan Susi Air ya iku reseller Blue Sky Network kanggo wewengkon Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Susi Air","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Papan Anggegana Soewondo  (kodhe IATA: MES; kodhe ICAO: WIMM) inggih punika satunggaling papan anggegana internasional ingkang dumunung sakitar 2 km saking punjer kutha Medan, Indonésia. Papan Anggegana punika nglayani penerbangan dhateng kutha-kutha ageng ing Indonésia, kados Jakarta, Batam, Malaysia (Kuala Lumpur, Penang, Ipoh), Singapura lan Thailand (Bangkok). Dipunetang saking jumlah arus panumpang, Polonia minangka papan anggegana ingkang paling ageng angka sekawan wonten ing Indonésia sasampunipun Soekarno-Hatta, Juanda, lan Ngurah Rai.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nama Polonia asalipun saking nama Nagara asal para pambangunipun, Polen (Polonia minangka nama \"Polen\" wonten ing Basa Latin). Saderengipun dados papan anggegana, kawasan mau minangka lahan pakebonan kagunganipun tiyang Polen ingkang nama Michalski. Taun 1872 piyambakipun pikantuk konsensi saking Pamarentah Walanda saperlu mbikak pakebonan tembakau ing Pasisir Timur Sumatera papanipun wonten ing laladan Medan. Lajeng piyambakipun nyukani nama laladan punika kanthi nama Polonia, ingkang wekdal punika dèrèng mardika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Papan Anggegana Polonia gadhah wiyar 144 hèktar. Panjang landasan pacu wekdal punika antawis 2.900 mèter, nanging ingkang saged dipun-ginakaken antawis 2.625 mèter (saéngga saged displaced threshold antawis 275 mèter). Bab punika kadadosan amargi kathahipun barang ingkang ngalangi ing sakitaring papan lepas landhas lan mendarat. Polonia ugi gadhah 4 taxiway lan apron wiyaripun 81.455 mèter. Polonia dipunrancang saperlu ngamot maksimum sakitar 900.000 panumpang. Saking taun dhateng taun, arus panumpang Polonia ngalami unggah-unggahan antawis 15 dumugi 20 %. Nalika taun 2003, arus panumpang dumugi angka 2.736.332 tiyang, minggah saking 2.090.519 tiyang ing taun sadèrèngipun. Jumlah owahan pesawat inggih punika 36.359 nalika taun 2003, minggah saking 29.894 nalika taun 2002. Kacathet wonten 13.713 penerbangan domestik lan 4.387 penerbangan internasional saking Polonia taun 1998. Nalika taun 2004 jumlahipun sampun dumugi angka 35.100 penerbangan domestik lan 8.266 penerbangan internasional. Wonten ing babagan transportasi barang, nalika taun 2005 owahan kargo ing Polonia dumugi angka 31.347 ton.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ratu tikus iku sawijining istilah kanggo sawenèh tikus kang buntute pepuletan lan kecenceng bareng amarga sawenèh alesan kang ayakè bisa njalari bebundhet kuwi, kaya déné anané rambut utawa jat kang pliket. cacahé tikus kang bisa kecenceng bareng kuwi manéka warna, bisa sithik, uga bisa nganti paling akèh 30. Miturut sujarahé, fenoména iki asring digayutaké marang Jerman, papan asalé lapuran-lapuran kang ana ngenani bab kuwi. Kaanèhan kaya ratu tikus iki arang-arang dumadi saéngga kala-kala akèh kang nganggep yèn iki amung bab kriptid, nanging ana sawenèh kadadéan modhèren kang bisa dibuktèkaké kanthi tenanan. Fénomena kang padha uga bisa dumadi marang rodhèn cilik liyané kaya tikus alas lan bajing. Ing folklor, ratu tikus iki digayutaké marang sawenèh manéka warna piandel and asring dianggep jlajat, mligi digayutaké marang pageblug.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Istilah asli basa Jerman, Rattenkönig, iku dadi tembung silihan kang ing basa Inggris dadi ratu tikus, lan ing basa Prancis dadi roi des rats. Istilah mau, asliné ora minangka ngrujuk marang tikus, nanging marang wong-wong kang uripé amung nunut wong liya. Konrad Gesner ing Historia animalium (1551–58) mratèlaké: \"Ana panemu yèn saya tuwa tikus sangsaya gedhé tur kuwat dalah dipakani déning enomané; tikus iku kang ingaran ratu tikus.\" Martin Luther mratèlaké: \"wusana, iya ta Paus, ratuning para tikus kang mapan paling luhur.\" Sabanjuré, istilah iku ngrujuk marang sawijining ratu kang lungguh ana ing singasana brendhèlan buntut  . Ancangan liya mratèlaké yèn jeneng kuwi ing basa Prancis satemené rouet de rats (utawa rodha tikus kang muter, brendhèlan buntuté dadi rujiné rodha kuwi),lan istilah kuwi suwi-suwih ngalih dadi roi de rats.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lapuran kang paling kawitan ngenani ratu tikus iku saka taun 1564. Fenoména iki tansaya suda nalika tikus soklat (Rattus norvegicus) saya suwi saya akèh ngluwihi tikus ireng (''R. rattus) kang musna ing abad angka 18.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">&#x5B;<span title=\"This claim needs references to reliable sources. (May 2016)\">citation needed ''&#x5D; Akèh-akèhé prastawa kang wis kadadéan iki dumadi marang tikus ireng. Siji-sijiné tetemon kang nyembèt tikus sawah (''R. rattus brevicaudatus'') dumadi ing wulan March tanggal 23, taun 1918, ing Bogor, Jawa, nalika sawijining ratu dumadi sepuluh tikus enom tinemu.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">&#x5B;<span title=\"This claim needs references to reliable sources. (February 2014)\">citation needed &#x5D;  Kaanèhan kang amèh padha uga dilapuraké dumadi marang jinis liya: ing April 1929, sawenèh tikus alas enom (Apodemus sylvaticus) dilapuraké ing Holstein, Jerman; lan ing wulan Juni 2013 sawijining \"ratu bajing\" dumadi enem bajing kang isih urip kecenceng bareng amarga ana pulut saka wit pinus tinemu ing Regina, Saskatchewan, lan kéwan-kéwan mau dipisahaké ditulungi karo sawijining dhokter kéwan. Sawenèh jinis ratu tikus kang uwis diakoni sumimpen ana ing musiyum. Musiyum Mauritianum ing Altenburg (Thuringia) minangka nduwé \"ratu tikus\" paling kondhang kang uwis dimumifikasi, kang tinemu ing taun 1828 ing prapèné sawijining tukang giling ing Buchheim. Ratu tikus iku dumadi tikus cacah akèh, ana 32. Ratu tikus kang diawètaké nganggo alkohol, dipamèraké ing musiyum ing Hamburg, Göttingen, Hamelin, lan Stuttgart. Musiyum Zooloogia Tartu Ülikooli (Musiyum Zoology ing Tartu, Éstonia) uga nduwé sawijining jinis. Ing taun 1930 ing Niu Selan, tinemu ratu tikus kang dipamèraké ana ing musiyum Otago Museum ing Dunedin, dumadi sawenèh tikus ireng enom kang buntuté kecenceng rambut jaran. Sawijining ratu tikus kang tinemu déning sawijining wong tani, P. van Nijnatten, taun 1963 ing Rucphen, Walanda, kaya kang dibabar déning ahli kriptozoologi, M. Schneider, dumadi pitung tikus. Gambar-gambar X-ray nuduhaké sawenèh kapal kang ana ing frakturé buntut saka tikus-tikus mau, mratandhani yèn kéwan-kéwan iki bisa meger cukup suwi kanthi buntuté kecenceng. Weweruhan iki dadi saya arang akir-akir iki. Ing taun 2005 ana weweruhan kang dilapuraké saka wong tani Éstonia ing wewengkon Võrumaa. Miturut kang uwis tau diudharaké, ana sawenèh tetemon ratu tikus; gumantung miturut sumberé, cacahé kang dilapuraké ana udakara 35 lan 50 tetemon.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">&#x5B;<span title=\"This claim needs references to reliable sources. (July 2016)\">citation needed &#x5D;","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jack Charles Turner (lair taun 1968; umur taun) ya iku panganggit buku non-fiksi lan pamandhu adicara film dokumenter saka Australia. Pakaryané akèh ngrembug kajian internasional, kasujarahan, gayutan bebrayan, uga modernitas.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jack Charles Turner lair taun 1968 ing Sydney, Australia. Dhèwèké manggon lan bebrayan karo bojoné, Helena Fraser (lulusan saka St Antony's College, Oxford, angkatan taun 1995), anak lanangé, Oscar, sarta anak wadoné, Zoe Saffron Evie (lair 2004) lan Lola ing Jenewa. Dhèwèké uga nduwé omah ing Madrid, Tbilisi, lan New York City. Turner ngrampungké pendhidhikan ing pawiyatan kanti ngranggèh gelar Bachelor of Arts ing Jurusan Kajian Klasik saka The University of Melbourne, nalika dadi mahasiswa resident ing Trinity College. Taun 1992, dhèwèké kapilih nampa beasiswa \"Australia At Large\" Rhodes, lan nglakoni pawiyatan ing Oxford University. Saliyané kuwi uga lulus taun 1994 saka Magdalen College kanthi gelar Master of Philosophy (MPhil) ing babagan Hubungan Internasional. Tesis nalika nggayuh gelar masteré sesirah Soviet New Thinking and the Cambodian Conflict dirampungke ing Departemen Pulitik lan Hubungan Internasional. Turner sabanjuré nampa gelar Doctor of Philosophy (DPhil) ing babagan Hubungan Internasional saka Oxford, kang diwènèhké déning The MacArthur Junior Research Fellowship babagan Hubungan Internasional, ing Exeter College.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jack Turner naté didhapuk minangka pamandhu adicara program serial dokumenter What the Ancients Knew sing diputer ing stasiun tivi The Science Channel. Ing serial iki, dhèwèké nekani papan panggonan sing nduwéni kasujarahan ing sapérang panggonan ing donya, nyuguhaké èlmu kawruh, antropologi, ékonomi, perkara-perkara mékanik peradaban kuna. Telung episodhe kapisan nyakup Roma, Mesir, lan Tiongkok. Episodhe sabanjuré ngrembug Jepang, Yunani, lan India.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Basa Melayu Papua ya iku sawiji jinis basa Melayu kang dituturké ing wewengkon Papua. Basa iki kegolong basa kang enom lan jinis basa kreol Melayu miturut Ethnologue . Basa iki ngembang kira-kira 130 taun kepungkur. Enggon asal basa iki durung cetha banget, nanging kira-kira ing sekitar pesisir Papua Kulon. Miturut Rowley (1972) munculé basa iki bisa dikira-kira nalika abad 14 Maséhi . Pengaruh Melayu miwiti nalika akéh pedagang-pedagang netep ing daérah Seram lan Tidoré, nuli njalar marang Papua. Van Velzen (1995) mratélakaké basa Melayu iku duwé wilayah komunikasi basa kang luwih amba sedurungé bangsa Èropa pertama teka . Ing taun 1705 wong Èropa kang pertama teka ing Yapén Waropén, dhèwéké bisa nganggo basa Melayu karo penduduk lokal ing kana. Suku bangsa kang ana ing Yapén Waropén iku Biak. Van Velzen dudutané antarané wong Biak kang pertama ngenal basa Melayu . Basa Melayu Papua dititèni kaya basa Melayu Ambon utawa Menado amarga akéh cekakan tembung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* sa bapa dorang pi pancing pagi-pagi, \"Bapaku lan kancané lunga mancing èsuk-èsuk\".","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bodésari iku désa ing Kacamatan Plumbon, Kabupatèn Cirebon, Jawa Kulon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Motorola C332 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Motorola. Sèri iki kawanuhaké ing taun 2002, wis ora diprodhuksi manèh lan duwé ukuran 107 x 46 x 22 mm déné boboté 84 gram. Layaré Grayscale graphic kanthi résolusi 98 x 64 piksel. Kanggo sesukan, uga ana game cacah 3 ya iku MotoGP. Snood 21, Astrosmash. Motorola C332 dipirantèni kodhak. Ringtone ing tilpun iki jinis poliponik. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS. Batréné bisa dicopot, nganggo jinis NiMH lan bisa kanggo nganti 80 jam - 250 jam nalika standby lan tahan 2 jam 30 menit - 6 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jaume Domènech Sánchez (lair Novèmber 5, 1990) ya iku pamain bal-balan profésional Spanyol sing main kanggo Valencia CF minangka kiper. Lair ing Almenara, Castellón, Valencia, Domènech main bal-balan mudha karo klub Villarreal CF. Dhèwèké nggawé debut senior karo tim C, uga disilihaké menyang CD Onda sawetara setahun. Ing mangsa panas 2013, sawisé main ing klub CD El Palo lan Huracán Valencia CF, Domènech mlebu Valencia CF, kang didhapuk dadi pemain cadhangan ing Liga Segunda División B. Domencech mesthiné dipromosikaké dadi pamain utama kanggo mangsa 2015-16, déning mènèjeré Nuno Espírito Santo. Ing tanggal 12 Sèptèmber, kanthi ngalahaké Diego Alves lan Mathew Ryan, dhèwèké main ing tetandhingan pisanané ing La Liga, menang 1-0 tandhing nglawan Sporting de Gijón, ing pundi dhèwèké dadi Man of the Match. Ésuké, klub kasebut ngumumaké kontrak anyar nganti 2018.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Profil Jaume Domènech","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Astapah iku désa ing Kacamatan Omben, Kabupatèn Sampang, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Durmada iku, salah sijining para Korawa satus. Jenengé diarani ing layang gancaran Adiparwa, kitab pratamané Mahabharata.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wilhelm Richard Wagner () punika satunggiling komposer musik saking Jerman ingkang misuwur, pakar téyori musik, lan panyerat, nanging paling misuwur liwat karya operanipun. Musikipun taksih asring dipunmainaken, ingkang paling misuwur inggih punika \"Ride of the Valkyries\" saking Die Walküre lan \"Bridal Chorus\" saking Lohengrin. Wagner ugi arupa satunggiling tokoh ingkang kontroversial sanget, amargi inovasi musik lan inovasi dramanipun lan ugi amargi panjenenganipun punika satunggiling panyengkuyung pamikiran-pamikiran anti-semitisme. Salebetipun sajarah musik, panjenengaipun dipungolongaken minangka komponis saking Jaman Romantik. Karya-karyanipun antawis sanès: Ring von Nibelungen (1876), Tannhäuser (1845, revisi 1861), Tristan und Isolde (1865), kaliyan Parsifal (1882).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sniffer Paket (saged dipunartekaken nyadap paket) inggih punika apliasi) ingkang saged ningali lalulintas data dhumateng jaringan komputer. Amargi data punika ngalir mbolak-mbalik, aplikasi punika nangkep sadaya paket kaliyan kala-kala njlentrehaken isi saking RFC (Request for Comments) utawi jinis ingkang bènten. Saking struktur jaringanipun piyambak, salah satunggalipun panganggé (user) saged nyadap sedoyo utawi sepindhah saking lalulintas data user sanès. Aplikasi punika inggih saged dipundamel ing kondisi campur bawur (promiscuous mode) kanggé \"mirengaken\" sadaya lalulintas.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Silvester III punika ngasta kalungguhan Paus Gréja Katulik Roma antawis taun (1045).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Gustaaf Willem baron van Imhoff (Leer, Jerman 8 Agustus 1705 - Batavia, 1 November 1750), iku Gubernur-Jendral Hindhia-Walanda sing kaping 27. Dhèwèké maréntah antara taun 1743 – 1750. Van Imhoff iku ditepangi amarga sing marahi pecahé karaton Mataram II dadi Surakarta lan Yogyakarta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan Panguwasa Hindhia-Walanda","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sambi iku kacamatan ing Kabupatèn Boyalali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pathi iku kacamatan ing Kabupatèn Pathi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kacamatan Mampang Prapatan iku kacamatan ing Jakarta Kidul, Daerah Khusus Ibukota Jakarta, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Powiat Namysłów iku powiat (kaya déné “kabupatèn” in Tanah Jawa) ing Polen. Kutha krajané ya iku Namysłów. Powiat iki papané ana ing provinsi Opole lan sing ndunungi 44.003 jiwa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Budapest ya iku kutha krajan Hongaria. Kutha kang ambané watara 525,16 km² iki kang ndunungi sih cacahé udakara 1.695.000 jiwa (2005). Kutha iki dipara dadi 23 distrik. Kutha iki ana ing pungkasan abad ke-19 didhegaké dhedhasar kutha loro kang jèjèran ya iku kutha Buda (sisih kulon) lan kutha Pest (sisih wétan) kang dipisah déning Kali Donau. Kutha Budapest minangka sawijining warisan donya kang dilindungi déning UNESCO wiwit taun 1987.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sungai Aur iku Kacamatan ing Kabupatèn Pasaman Kulon, Sumatra Kulon, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Umbul iku sajinis dolanan tradhisional kanggo bocah cilik (lumrahé bocah lanang) kang migunakaké gambar. Pirantiné arupa \"gambar\", yaiu gambar-gambar kang dikethok-kethok pesagi, racaké gambar wayang. Gambar kang didol lumrahé isih lembaran amba isi kurang luwih 50 gambar. Banjur lembaran gedhé mau di guntingi dadi gambar cilik-cilik. Saben gambar ana nomeré, ya iku 1 nganti 50 kang dunungé ana ing pojok gambar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sing jenengé \"umbul\" iku saben bocah setor sak lembar gambar, kang diarani gacu utawa gacuk. Sawisé diklumpukaké déning salah siji (bandar) gambar-gambar banjur diuncalaké mendhuwur bebarengan. Bareng wis tiba ing lemah endi gambar gacu kang tibané mlumah ( gambaré madhep mendhuwur), iku kang menang. Kabèh gambar kang tibané mengkurep bakal dadi duwèké kang menang. Yèn gambar kang mlumah punjul siji, umbul diterusaké manèh mligi kanggo gambar-gambar kang mlumah waé ( puteran kaloro) nganti mung ana siji gambar kang mlumah lan ya iku juru main kang dianggep menang. Nalika gambar-gambar diumbulaké mau para juru main banjur padha mbengokaké gacuné dhéwé-dhéwé. Sing gacuné gambar Janaka racaké mbengok karo nudingi gambar kang tiba ing lemah: \" Janaka..janaka..dhéwééé..!!Jenengé waé dolanan, mesthi waé ana juru main kang jujur apa anané lan ana uga bocah kang julig ya iku kanthi ngrékadaya gacuné supaya bisa tiba mlumah. Carané ya iku gambar gacuné didengkèk-dengkèk dhisik sadurungé supaya rada mlengkung. Yèn konangan, bandar sadurungé ngumbulaké banjur meneng-meneng ndengkèk gambar kang rada mlengkung mau supaya bali normal. Kalamangsane yèn ana kang ora trima banjur dadi tukar utawa gelutan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karangturi iku salah sawijining désa / kalurahan ing Kacamatan Gondhangreja, Kabupatèn Karanganyar, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Karanganyar","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yonif 751/Berdiri Sendiri (Yonif 751/BS) iku ékan pemukul Kodam XVII/Trikora. Yonif 751/Vira Jaya Sakti diresmèkaké tanggal 14 Agustus 1964. Ékan iki duwé markas ing Sentani, Jayapura, Papua.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tanggal 29 April 2009 watara 100 prajurit TNI Angkatan Dharat Yonif 751 ngamuk amarga hak-haké dipotong déning komandan. Para prajurit mau némbak-némbak mendhuwur ing plataran markas ing Dalan Kemiri, Sentani. . Sabanjuré, telu perwira Yonif 751 dicopot jabatané.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sarireja (cara Indonésia: Sarirejo), iku salah sawijining désa / kalurahan ing Kacamatan Kaliwungu, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupatèn Kendhal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jepangpakis iku désa ing Kacamatan Jati, Kabupatèn Kudus, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rembun, iku salah sawijining désa / Kalurahan ing Kacamatan Siwalan, Pekalongan, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Pekalongan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Landasan Ulin Lor iku kalurahan ing Liang Anggang, Kutha Banjarbaru, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kedhungbenda iku désa ing Kacamatan Kemangkon, kabupatèn Purbalingga, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Purbalingga","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tanjung Lalak Lor iku désa ing Kacamatan Pulau Laut Kepulauan, Kabupatèn Kotabaru, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kebumen iku salah sawijining désa  ing Kacamatan Pringsurat, Kabupatèn Temanggung, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Temanggung","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Besani iku salah sawijining désa  ing Kacamatan Leksana (Leksono), Kabupatèn Wanasaba, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Wanasaba","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Banjaran iku désa/kalurahan ing kacamatan Baurena (Baureno), Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bajanegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bali Mèster iku kalurahan ing kacamatan Jatinegara, Jakarta Wétan, Jakarta, Indonésia. Kalurahan iki nduwèni kodhe pos - . Kalurahan iki nduwèni padunung cacahé ... jiwa lan jembar wewengkon ... km 2 .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sikat untu ya iku piranti kanggo ngresiki untu kang awujud sikat cilik lan ana gagangé.Odhol bisa ditambahake wektu sikatan. Sikat untu kapérang kanthi wujudé ing loro jinis ya iku sikat kang ndhueni wulu kang alus lan kasar sarta wujud kang gedhé lan wujud gagangé kang arupa warna (dawa,bundèr,lonjong lan mlengkung) Uga isih akèh jinising tumuju kanggoné ing wong cilik, diwasa sarta wong kang wis tuwa.Ing babagan kaséhatan kautamané ing dhokter (dhokter untu) nganjurake migunakaké sikat kang alus amarga sikat untu kang kasar bisa ngerusak lapisan enamel lan bisa ngrusak gusi.Uga ana jinisé sikat untu kang elektronik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Astrid Sartiasari () ya iku penyanyi saka Indonésia. Dhèwèké tau olèh bebungah Best Vocal ing Festival kelompok band SMA sa-Surabaya, sadurungé dhềwềké ditawani déning Sony Music amarga seneng karo suwarané kangng duwé warna. Nalika taun 2003 Astrid dipercaya nyanyekake soundtrack  filem Tusuk Jelangkung, lan lagu Ratu Cahaya. Saliyané iku uga ana filem kang judhulé Vina Bilang Cinta, kanthi tembang Di Dadaku Ada Kamu dan Cinta. Karir Astrid tambah kondhang, kasempatan bola-bali nekani dhèwèké. Astrid olih tawaran kanggo gabung ning album kompilasi bertajuk A Portrait of Yovie, ning kana dhèwèké kudu nembangaké single karya Yovie Widianto kang judhulé Tak 100%. Babagan iku ora gawế dhèwèké wegah ngono waế. Ning akir taun 2005, Astrid nuli ngerilis album self-titled Astrid (2005). Sing dadi tembangan unggulan ning album mau ya iku tembangan kang judhulé lagu Cinta Itu. Tembangan iki nuli dadi theme-song filem MIRROR bebarengan karo tembangan-tembangan liyané, Ku Mau Kamu Selamanya, Cahaya Cinta lan Perpisahan. Ning sasi Fèbruari 2007, Astrid ngetokaké manèh repackage saka debut albumé, karo nampilaké hit-single, Jadikan Aku Yang Kedua. Ning tanggal 17 Juni 2011, Astrid dilamar déning Arlan Djowarsa. Sakloron kang duwé kepenginan kanggo gawé single bebarengan, nanging amarga esih padha sibuk dhéwé-dhéwé, akiré kepenginan mau durung bisa kawujud. Sakloron bakal nikah ning sasi November, ning Surabaya, Jawa Timur. Meski dhèwèké janji bakal terus dadi penyanyi meski dhèwèké bakal dadi garwané Arlan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Album kang tau dirilis déning Astrid Sartiasari:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Indosat Awards 2011-Penyanyi Pop Wanita Terpopuler","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Vincent Ryan Rompies (miyos ing Jakarta, 29 Maret 1980; yuswa 32 taun) ya iku mantan bassis saking grup band Clubeighties. Sapunika piyambakipun dados paraga filem, penyiar radio, komèdian lan pambiwara ing TV Indonesia sarta dados bassis ing band The Cash.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Piyambakipun miwiti karier ing entertaimen mawi grup band Clubeighties. Sanese iku Vincent uga naté dados panatacara ing adicara-adicara ing TV lan Radio kados MTV Bujang, Radio Humor 77 FM, Gocek Ramadhan sesarengan kaliyan Desta. Vincent uga naté dados panatacara Etis Gak Etis sareng kaliyan sadaya grup band Clubeighties. Piyambakipun dados paraga filem ing filem Mendadak Dangdut mawi Gerry pacanganipun Yulia kang diparagakake déning Kinaryosih, sanajan paraganipun boten paraga baku. Sapunika, Vincent taksih dados panatacara ''Indonesia's Got Talent'' ing Indosiar. Sareng kaliyan Tora Sudiro lan Desta, Vincent ndamel grup band kang diwastani The Cash lan sampun medalaken tembang kang irah-irahanipun Diet. Vincent uga dados panatacara kuis ing salah sijining kusi kang dipunsiaraken déning ANTV.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kvisler punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rena, Norway punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kjøkkelvik punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Torstad punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Oxyopes tikaderi iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1995 déning Biswas & Majumder. Kemangga iki racaké akèh tinemu ing India.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bahrum Rangkuti ya iku pengarang, guru, wartawan, rohaniwan, punggawa nagari, uga wong militèr. Dhèwèké lair ing Riau, nanging asli wong Batak. Kulawargane kenthel Islame, ibune seneng tasawuf lan mistik, déné bapaké seneng tarekat. Bahrum miwiti pawiyatane ing Medan ana HIS (Hollands Inlandse School), banjur HBS (Hogere Burger School), AMS (Algemene Middelbare School), nerusaké manèh ing Faculteit de Lettern utawa Fakultas Sastra ana Universitas Indonésia. Wiwitane nggawe karya sastra, dhèwèké nggawe sandiwara radhio lan geguritan. Ana lingkunan militèr dhèwèké dadi Brigjen minangka Imam Wadya banjur diangkar minangka punggawa tinggi ana Departemen Agama RI.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Akeh geguritané kang kekarep ngagungake alam, uga pepinginane nunggal Gusti. Arepa ngono, dhèwèké dudu wong kang golèk utawa mabuk péngin nunggal karo Gusti, kaya Amir Hamzah. Bahrum wis nemu apa kang diyakini. Banjur, apa-apane bali manèh ana kauripan. Akeh geguritané kang banjur diemot ana kalawarti Horison, nudhuhake campure olehe ngayati agama lan preduli sosial. Religiusitase njalma ana realitas kauripan sosial Iya iku geguritan kang makili sikap kepenyairane kang religius, uga responsif ngenani urip sakiwa-tengene. Ing kapengarangan, Bahrum Rangkuti urip sajaman karo Chairil Anwar, Asrul Sani, lan H. B. Jassin. Kulawarga Gerilya karyané Pramoedya Ananta Toer lan Di Bawah Lindungan Kabah karyané HAMKA nuwuhaké niate kanggo makarya. Khusus kanggo Pramoedya, dhèwèké nulis buku irah-irahan Pramoedya Ananta Toer dan Karja Seninja kang diterbitake Gunung Agung ing taun 1963. Kapengarangan Bahrum Rangkuti diwernani pikiran-pikirane Iqbal, pengarang Pakistan kang dhèwèké senengi. Bahrum naté éntuk sorotan nalika nggelar sandiwara radhio ngenani Muhammad kang irang-irahan Sinar Memantjar di Djabal Ennur, dhèwèké diprotes keras. Protes kuwi kang dadi sebab dhèwèké nyinaoni buku Muhammad Iqbal kang irah-irahan The Reconstruction of Religion Thought in Islam.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Puisi: 1. Toehankoe, ing Pandji Poestaka no. 9-10 taun kaping 21, taun 1943; 2. Akibat, ing Pantja Raja no. 24 taun kaping 1, taun 1946; 3. Laila, ing Gema Suasana no. 4 taun kaping 1, taun 1948; 4. Pasar Ikan, ing Gema Suasana no. 7 taun kaping 1, taun 1948; 5. Sajak-Sajak Muhammad Iqbal, ing Siasat no. 219, taun kaping 5, taun 1951; 6. Lebaran di Tengah-Tengah Gelombang, ing Horison no. 12 taun kaping 6, taun 1971.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dauh Yeh Cani iku désa ing Kacamatan Abiansemal, Kabupatèn Badung, Bali.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jembut landa, senthiet utawi rambusa nami ilmiahipun Passiflora foetida inggih punika tasih kulawarga markisah (Passifloraceae). Sekaripun wonten 3 werni-werni benang sarinipun. Wonten ingkang pethak, ungu, saha jambon. Sekaripun namung megar mboten ngantos setengah dinten, kinten2 jam 10.00 an sampun mingkup malih. Taneman punika ugi dipunwastani anggur hutan, conthoman, seletupan, nyomlang. Dipun wastani jembut landa mbokmenawi saking werninipun kelopak tambahan (epikalik) ingkang mboten rontok nalika kembang sampun rontok, malah nutupi woh, ugi sareng sampun dalu wohipun epikalik wau dados werni kuning. Mbokmenawi niku ketingal kados rambut pirang Welandi (Landa) wonten ing netranipun piyantun Jawa jaman rumiyin. Wohipun ingkang sampun kuning raosipun manis radi kecut dipunremeni lare alit, peksi trothokan saha kuthilang. Pucuk taneman ingkang tasih enem saged kanggé sayuran. Tugelan ranting wetawis 25 cm kathahipun satekem dipunrendhem sedalu saged kanggé gantos detergent kanggé ngumbahi rasukan kinten-kinten 3 potong. Ingkang sekar werni pethak niku kathah wonten ing pantai 'selatan' Jawa, ing antawisipun ing Srandhakan (Bantul), Bugel saha Congot (Kulon Praga), saha Pantai Ambal (Kebumen). Ugi wonten tlatah Brebes, wonten kanan kering pategilan brambang nanging mboten kathah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"29 Januari punika dinten ingkang kaping 29 miturut Kalèndher Grégorius.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* 2001-Éwonan démonstran mahasiswa Indonésia nyerbu MPR kaliyan nuntut supados Présidhèn Abdurrahman Wahid lèngsèra amargi tudhuhan skandhal korupsi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Kalèndher kadadéan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"21 Fèbruari punika dinten ingkang kaping 52 miturut Kalèndher Grégorius.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* 1711-Johan van Hoorn, Gubernur-Jendral Hindia-Walandi ing Batavia antawis taun 1704-1709, tilar donya wonten Walandi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Dinten Basa Ibu, sadonya.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paus Stephanus III punika ngasta kalungguhan Paus Gréja Katulik Roma antawis taun (767-772).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<td align=\"center\" colspan=2 style=\"border-bottom:3px solid gray;\"><font size=\"-1\">Sesanti: \"Sekali Banjol; Tetap Banjol\" <td align=\"center\" colspan=2> Dina Dadi: ...    Kutha krajan:  Karanganyar Bupati: Hj.Rina iriani Wakil Bupati: Elsa Lapindo Jembar -Total: 772,20 km² Kacamatan -Cacahe: 17 Kacamatan Padunung -Total: -Kapadhetan: +/-800.000 jiwa +/-1.053 / km² Suku Bangsa: wong Jawa Agama: Kajawèn, Islam, Protèstan, Katulik, Hindhu lan Buda Basa: Basa Jawa lan Basa Indonésia Kabupatèn Karanganyar iku kabupatèn ing Jawa Tengah, panggonané ning sisih wétan kutha Sala. Kutha Karanganyar iku kutha krajan kabupatèné, kutha-kutha liyané:, lan liya-liyané. Jembar wewengkon kabupatèn iki ± 772,20 km2 utawa hèktar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karanganyar jaman semono ya iku dukuh cilik, lairé tanggal 19 April 1745 utawa 16 Maulud 1670. Pawongan kang gawé jênêng Karanganyar ya iku Radèn Mas Said utawa kang kondhang aran Pangéran Sambêrnyawa. Cikal bakalé laladan Karanganyar ya iku saka Radèn Ayu DipoNagara utawa Nyi Agêng Karang, jênêng timuré Radèn Ayu Sulbiyah. Ing wêktu iku Karanganyar ya iku dukuh cilik kang kalêbu wewengkon Kasunanan Surakarta lan kang mimpin Swapraja Kasunanan Surakarta ya iku Sri Pakubuwono II.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pêrjanjian Giyanti tanggap 13 Fèbruari 1755 antarané Sunan Pakubuwana III lan Pangèran Mangkubumi kang isiné misah Karajan Mataram dadi rong wewengkon, ya iku Kasunanan Surakarta lan Kasultanan Yogyakarta. Dukuh cilik Karanganyar kang manggon nèng Sukowati Kidul kalebu wewengkon Kasultanan Yogyakarta lan kang dadi ratu ing wêktu iku ya iku Sri Sultan Hamêngkubawana I utawa Pengéran Mangkubumi taun 1775-1792. Ing taun 1847, Sri Mangkunêgara III ing Kêraton Mangkunêgaran nggawê tatanan anyar ya iku Staatblat 1847 No. 30 kang diwiwiti tanggal 5 Juni 1847. Isiné ya iku ing salah sawijining aturan njlèntrèhaké babagan Karanganyar ya iku wewengkon. Ing taun 1903 kabêntuk Kabupatèn Anom Kota Mangkunêgaran, wewengkoné ya iku kutha Sala sisih lor, Wabarêja, Kaliyasa, lan Colomadu.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sri Mangkunêgara VII (1916-1944) ngganti istilah Onderregentschap diganti dadi regentschap utawa basa Indonésiane \"Kabupatèn\" ing tanggal 20 Novèmbêr 1917. Ing tanggal 20 Novèmber 1917 Kabupatèn Karanganyar lair. Jênêng Karanganyar kabêntuk saka telung têmbung, ya iku: Ka: Kawibawaningkang dipungayuh (kawibawaan yang dicita-citakan). Rang: Rangkepanipun lair bathin pulung lan wahyunipun sampun turun temurun (rangkapnya lair dan batin, pulung dan wahyunya turun. Anyar: Badhe nampi perjanjian anyar/énggal winisudha jumeneng Mangkunegoro I (akan menerima perjanjian baru yang diangkat menjadi Mangkunegoro I. Reorganisasi wewengkon Kadipatèn Mangkunêgaran ditindakaké kanthi Dudutan Sri Mangkunêgara VII babagan nggawé Kabupatèn Wanagiri lan Kabupatèn Karanganyar. Ing tanggal 18 Novèmbêr 1917 KGPAA Mangkunêgara VII nglantik KRT Hardjohasmara ing Kabupatèn Karanganyar. Ing sajeroning pelantikan KGPAA Mangkunêgara VII mènèhi sêsorah pengarahan, kaya ta: Ing mangsa Jêpang (1942-1945), laladan Karanganyar isih kasêbut Kawêdanan, wewengkon saka Kabupatèn Kota Mangkunêgaran, mung baé kalungguhan lan wewengkoné diganti ngganggo istilah utawa basa Jêpang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sawisé Proklamasi Kamardikan tanggal 17 Agustus 1945, Présidèn Républik Indonésia ngêtokake Piagam Kêdudukan kang nêtêpake Sri Susuhunan Paku Bawana XII dadi Kepala Laladan Kasunanan Surakarta lan Sri Mangkunêgara VIII dadi Kepala Laladan Mangkunêgaran. Ing akir taun 1945 ing Surakarta ana obahan anti Swapraja kang ngrêmbaka nganti Karanganyar, Sragèn, Klatèn, Boyolali, Wanagiri, lan Kutha Surakarta kang nyatakaké ucul saka Pamêrintahan Swapraja. Babagan iki olèh tanggêpan saka Pamêrintah Pusat kanthi terbité Pênêtapan Pêmêrintah No. 16/SD Taun 1946. Salah sawijining isiné ya iku nêtêpaké laladan-laladan kasêbut kagabung ing Karisidénan Surakarta lan kang mimpin ya iku Rèsidén. Laladan Kabupatèn Karanganyar ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kabupatèn Karanganyar dumunung ing pérangan kidul-wétan Provinsi Jawa Tengah, Indonésia. Wewatesan karo Provinsi Jawa Wétan ing sisih wétan, Kabupatèn Sragèn ing sisih lor, Kabupatèn Wanagiri lan Kabupatèn Sukaharja ing sisih kidul lan Kutha Surakarta lan Kabupatèn Boyalali ing sisih kulon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kabupatèn Karanganyar dumunung antara 110°40’-110°70’ BT lan 7°28’-7°46’ LS. Dhuwuré lemah watara 511 mèter saka lumahing segara duwé iklim tropis kanthi suhu rata-rata 22°-31°.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Miturut data saka 6 stasiun pangukur kang ana ing Kabupatèn Karanganyar, cacahing dina udan sajeroning taun 2006 ya iku 78 dina kanthi rata-rata curah udan 1.817 mm, lan curah udan paling dhuwur ing sasi Januari lan paling cendhèk sasi Juni nganti Oktober.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jembar wewengkon Kabupatèn Karanganyar ya iku 77.378,6374 Ha, dumadi saka lemah sawah 22.844,2597 Ha lan lemah garing 54.534,3777 Ha. Pesawahan dumadi saka irigasi teknis 7.872,6323 Ha, 1/2 teknis 6.144,2939 Ha, prasaja 7.134,1251 Ha lan tadhah udan 1.693,2084 Ha. Sawetara iku jembar pekarangan / yasan 20.732,4406 Ha, tegalan / kebun 17.937,0211 Ha. lan pakebonan 3.251,5006 Ha.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kabupatèn Karanganyar ketata saking 17 kacamatan, kalurahan lan  désa. Kacamatan-Kacamatan ing Kabupatèn Karanganyar ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan kabupatèn lan kutha ing Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Web Resmi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tembarak iku kacamatan ing Kabupatèn Temanggung.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jagaraga iku kacamatan ing Kabupatèn Ngawi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Margacinta iku kacamatan ing Kutha Bandhung, Jawa Kulon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kutha Bandhung","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Républik Malawi iku nagara kang kakurung dharatan ing Afrika pérangan kidul. Malawi wewatesan karo Tanzania ing sisih lor, Zambia ing kulon-lor, lan Mozambik ing sisih wétan, kidul lan kulon. Tlaga Malawi kang mujur ing tapel wates wétan Malawi nyakup saproliman wewengkon nagara iku. Asal muasal jeneng Malawi ora dimangertèni; jeneng iku diyakini asalé saka suku ing wewengkon kidul utawa inspirasi saka 'cahya srengéngé kang nyinari tlaga' (pirsani gendéra).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"|align=center colspan=2|   ing Walanda ! colspan=\"2\" | Katrangan cekak","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Provinsi Brabant Lor sing papané ana ing kidulé Walanda iku saka 12 provinsi Walanda lan salah siji sing gedhé ambané wewengkoné. Provinsi iki ing taun 2008 dipérang dadi 68 gemeente. Ing Walanda gemeente iku pérangan administratif sangisoring provinsi. Dadi provinsi iku antara Nagara lan gemeente.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kaligawé iku désa ing Kacamatan Pédan, Kabupatèn Klathèn, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Megulungkidul iku désa ing Kacamatan Pituruh, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Punggurharja (cara Indonésia: Punggurharjo) iku désa ing Kacamatan Pancur, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kodhe Internasional kanggo Nomenklatur Botani (Basa Inggris: International Code of Botanical Nomenclature/ICBN) iku aturan lan rekomendhasi ngenani jeneng resmi botani tumrap tetanduran. Tujuwané supaya saben golongan taksonomi (\"takson\", jamak \"taksa\") tetanduran nduwi mung siji jeneng sing bener sing ditampa déning saindhenging donya. Gunané jeneng èlmiah iku minangka sawijining pengenal (identifier); sanadyan ora ngandhut aji dèskriptif, utawa akurat. The ICBN can only be changed by an International Botanical Congress (IBC), with the International Association for Plant Taxonomy providing the supporting infrastructure. The present edition is the Vienna Code (2006), based on the decisions of the XVII IBC at Vienna 2005. This was preceded by the St Louis Code (2000) and the Tokyo Code (1994), both available online. Each new edition supersedes the earlier editions and is retroactive back to 1753, except where expressly limited. Botanical nomenclature is independent of zoological and bacteriological nomenclature, which are governed by their own Codes (see Nomenclature Codes). The ICBN applies not only to plants, as they are now defined, but also to other organisms traditionally studied by botanists. This includes blue-green algae (Cyanobacteria); fungi, including chytrids, oomycetes, and slime moulds; photosynthetic protists and taxonomically related non-photosynthetic groups. There are special provisions in the ICBN for some of these groups, as there are for fossils. For the naming of cultivated plants there is a separate code, the International Code of Nomenclature for Cultivated Plants. This gives supplementary rules and recommendations.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pitik alas abang utawa kanthi jeneng èlmiyah Gallus gallus iku sajinis manuk kanthi ukuran sedheng, dawané watara 78 cm, saka suku Phasianidae. Pitik wadon ukurané luwih cilik, dawané watara 46 cm. Pitik alas lanang duwé wulu-wulu gulu, tengkuk lan mantel sing dawa luncip warna kuning coklat keemasan kanthi kulit rai abang, iris coklat, wulu geger ijo peteng lan sisih ngisor awak warna ireng ngilap. Ing endhasé ana jènggèr mawa gerigi lan gelambir warna abang. Bututé kapérang saka 14 nganti 16 wulu warna ireng ijo métalik, kanthi wulu tengah buntut sing dawa lan mlengkung mudhun. Sikilé warna klawu ana jaluné siji. Pitik wadon sikilé ora ana jaluné, wulu-wuluné cendhak, warna coklat tuwa semu kuning mawa garis-garis lan bintik peteng. Pitik-alas abang kasebar wiyar ing alas tropis lan dhataran asor ing bawana Asia, saka Himalaya, Républik Rakyat Cina kidul, Asia Kidul-Wétan, tekan Sumatra lan Jawa. Ana lima subspesies sing ditepungi. Ing Indonésia, subspesies ''G. g. bankiva'' tinemu ing Jawa, Bali lan Sumatra. Pitik-alas abang urip nglompok, pitik lanang karo sapérangan pitik wadon. Ing ésuk lan soré, pitik metu golèk pangan ing salumahing lemah. Pakan pitik-alas abang kapérang saka anéka wiji-wijian, pucuk suket lan gegodhongan, gegremet sarta manéka jinis kéwan cilik. Pitik wadon racaké netesaké watara lima nganti enam butir endhog warna coklat enom pucet utawa coklat semu abang. Anak pitik bisa mabur sawisé umur seminggu. Pitik-alas abang diyakini minangka leluhur saka pitik ingon. Wiwit kapan pitik-alas iki didhomestikasi ora cetha, nanging pitik-pitik iku diternakaké wiwit peradaban Lembah Indus watara 5.000 taun kapungkur. Salah siji manuk sing paling akèh ditemoni lan diternakaké, pitik-alas abang diévaluasikaké minangka kanthi résiko asor sajeroning IUCN Red List.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Banjardawa (cara Indonésia: Banjardowo) iku désa ing Kacamatan Kradènan, Kabupatèn Grobogan, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Grobogan","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Muara Harus iku kacamatan ing Kabupatèn Tabalong, Provinsi Kalimantan Kidul, Indonésia. Kacamatan iki duwé jembar 62,90 km 2 lan okèhé sing ndunungi 5.577 jiwa. Kutha krajan kacamatan ana ing Tantaringin, adohé kutha krajan kacamatan saka kutha krajan kabupatèn kurang luwih 15 km.Kacamatan iki wewatesan:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tumbang Marikoi iku kalurahan ing Kacamatan Damang Batu, Kabupatèn Gunung Mas, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pemkab Gunung Mas","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pedagangan iku salah sawijining désa  ing Kacamatan Dhukuhwaru (Dukuhwaru), Kabupatèn Tegal, Provinsi Jawa Tengah, Indonésia .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Tegal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Saradan iku désa ing Kacamatan Baturetna, Kabupatèn Wanagiri, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kabunan iku désa ing kacamatan Balèn, Kabupatèn Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bajanegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bakalan iku désa/kalurahan ing kacamatan Tambakreja (Tambakrejo), Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bajanegara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"The Aristocats iku sawijining filem animasi prodhuksi Walt Disney Productions lan dirilis ing biyoskup déning Buena Vista Pictures tanggal 11 Dhésèmber 1970. Film iki diadaptasi saka sawijining carita karya Tom McGowan lan Tom Rowe. Disney ngrancang bakal ngrilis sekuel kanthi judhul The Aristocats II ing sasi Dhésèmber 2005, lan bakal dirilis taun 2007, nanging proyèk mau dibatalaké ing wiwitan taun 2006.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kampung Muslim utawa Muslim Quarter (; ) iku siji saka patang papan padunungan ing jero tébok Kutha lawas Yerusalem. Jembaré watara 31 hèktar (76 acre) sing dumunung ing sisih lor-wétan ing Kutha lawas Yerusalem. Papan padunungan iki minangka sing gedhé dhéwé lan paling akèh sing ndunungi manggon antarané Gerbang Singa ing sisih wétan, mujur sadawaning témbok lor Al-Haram al-qudsi asy-Syarif nganti tekan Gerbang Damaskus— rute Témbok Kulon ing sisih kulon. Dalan Via Dolorosa miwiti ing padunungan iki. Pedunung ing padunungan Muslim iki watara 22,000 jiwa. Padha karo telu padunungan liyané ing Kutha lawas Yerusalem, Padunungan Muslim nduwèni pedunung campuranYahudi, Muslim lan Kristen nganti kerusuhan taun 1929. Today 60 Jewish families live in the Muslim Quarter, and a few yeshivot are located there. The main one is Yeshivat Ateret Cohanim. Jewish landmarks within the quarter include the Kotel Katan or Little Western Wall, and the Western Wall Tunnels, which run below the neighborhood along the Western Wall. On July 27, 2005, Israeli planners approved the construction of Jewish housing in the Muslim Quarter, a few meters from the al-Aqsa Mosque. It will contain thirty apartments on three dunums of land.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jagakarsa iku kalurahan ing kacamatan Jagakarsa, Jakarta Kidul, Jakarta, Indonésia. Kalurahan iki nduwèni kodhe pos 12530. Kalurahan iki nduwèni padunung cacahé ... jiwa lan jembar wewengkon ... km 2 .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lunpia utawa lumpia (Hanzi: 潤餅, hanyu pinyin: run bing) iku sajinis penganan tradhisional Tionghoa. Tembung lunpia asal saka dhialèk Hokkian saka pelafalan runbing sajeroning dhialèk Lor. Lunpia arupa lembaran tipis saka glepung gandum kang didadèkaké kulit banjur digunakaké minangka pambungkus isèn-isèn kang racaké arupa rebung, endhog, janganan, daging, utawa panganan segara. Lunpia iku panganan khas ing Indonésia, mligi ing Semarang, Jawa Tengah kanthi cara masak lan bumbu-bumbu kang disesuwèkaké karo laladan Semarang. Rasané lunpia khas Semarang iku campuran antarané Tionghoa lan Indonésia amarga lunpia khas Semarang pisanan digawé wong Tionghoa kang dadi bojoné wong Indonésia lan manggon ing Semarang. Panganan iki wiwit ditepungi masarakat nalika ing Semarang dianakaké GANEFO (pagelaran ulah raga) kang dianakaké ing pameréntahan Présidhèn Soekarno. Ing Semarang, lunpia akèh dijajakaké ing Jl. Pandhanaran Semarang. Ing kana uga didol panganan khas Semarang liyané, kaya ta bandeng presto lan wingko babat. Jaman biyèn, lunpia mung duwé sarasa thok, ya iku rebung. Nanging saiki lunpia akèh macemé, ana kang isiné iwak pitik, urang, lan campuran saka rebung karo iwak pitik, utawa rebung karo urang. Yèn arep tuku lunpia, mesthi waé diwènèhi pitakonan: \"kang teles apa gorèng?\" Amarga wong kang adol lunpia uga nyajèkake lunpia kang durung digorèng lan lunpia kang wis digorèng. Ana kang seneng lunpia didhahar nalika durung digorèng lan ana uga wong kang seneng lunpia kang wis digorèng. Kabèh iku miturut selérané dhéwé-dhéwé.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Resèp kulit lunpia (kanggo 60 lembar) ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"zh-yue:春卷","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Baji (바지) ya iku jinis clana tradhisional Koréa, bagieyan saka hanbok. Baji wujudé mlembung saéngga kudu ditalekake ing bangkekan nganggo kain. Saliyané longgar, ing gelangan sikil, baji bakal ngluwihi wates, saéngga ditalekake nganggo tali kang diarani daenim. Ing mangsa kuna, wong Koréa, lanang lan wadon, nggunakaké baji. Lukisan ing kuuran kuna Tiga Karajan nggambaraké kaum bangsawan kang nggunakaké baji kanthi ukuran amba lan nganggo daenim, déné kaum rakyat ngisor nggunakaké  baji kang sesek tanpa daenim. Kaum priya Koréa nggunakaké mau kanggo sandhangan jaba, nanging tumrap wanita, baji ngrembaka dadi sandhangan jero. Saiki, sandhangan jaba wanita ya iku chima.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Suberin ya iku lapisan panjaga tanduran ing ngisor lemah. Suberin uga jagasel gabus kang kadhapur ing kulit wit déning kegiyatan pangremukan saka pertumbuhan sekunder, lan iki kadhapur saka akèh sel minangka jaringan tatu sawisé sikepan (tuladane sawisé rontoke godhong lan ing tatu umbi kenthang kang bakal ditandur). Suberin uga ana ing dhindhing sel oyot kang ora tatu minangka pita Caspari ing endodermis lan eksodermis sarta ing seludang berkas pembuluh ing sesuketan. Tanduran mbentuk suberin yèn pangowahan kanthi fisiologis utawa pawowahan perkembangan, utawa faktor cekaman, nyebabake tanduran perlu nggondeli difusi. Nanging ing tingkat molekul, kedadeyan kang nyebabake kabentuke suberin durung dingerterni. Pérangan lipid kang duwé lilin (nganti tekan setengah total suberin) ya iku campuran kompleks asam lemak rante dawa, asam lemak terhidroksi, asam dikarboksilat, lan alkohol rante dawa. Akeh0akehe golongan iki duwé punjul 16 atom karbon. Suberin turahane ngandhut senyawa fenol kanthi asam ferulat minangka komponèn mligi. Kaya ing kutin, fenol iki diperkirakake ngiket fraksi lipid saka suberin tekan dhindhing sel. Dadi suberin sarupa karo kutin amarga saklorone duwé fraksi poliester lipid utama, nanging suberin duwé luwih akèh fraksi fenol ing jinis asam lemake.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sempak ya iku sandhangan kang wujud kathok kanggo nutupi laladan sakiwatengen lakang nganti sangisore puser. Istilah iki kagunakake tumrap sandhangan kanggo wong lanang, déné kanggone wong wadon diarani cawet.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Aldebaran (α Tau, α Tauri, Alpha Tauri) ya iku bintang paling padhang sajeroning rasi Taurus lan salah sawijining bintang kang paling terang terang ning langit nalika bengi. Aldebaran ya iku bintang kang paling gampang tinemu ning langit, amarga diameteré nganti 44.2 x luwih gedhé saka diameteré Matahari. jeneng Aldebaran asalé saka basa Arab kang artiné \"pangikut\", amarga bintang iki katon nginthil Pleiades ning langit. Amarga pernahé ana ing dhuwuré kepala Taurus, bintang iki dijuluki dadi '''Bull's Eye'''.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bintang Républik Indonésia Pratama inggih punika Bintang Républik Indonésia kelas IV.Bintang punika inggih salah satunggaling tandha kinurmatan ingkang paling inggil ing antawisipun tandha-tandha kinurmatan sanèsipun. Bintang Républik Indonésia punika dipundamel kanthi ancas dipunwedalaken lan dipunparingaken kanggé ngurmati dhateng sinten kémawon tiyang ingkang saged njagi wetahipun, kelangsungan lan jayanipun Nagara Kesatuan Républik Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bintang Républik Indonésia wujudipun inggih kados makaten:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tokoh-tokoh Indonésia ingkang sampun naté nampi penghargaan bintang republik Indonésia Pratama punika ing antawisipun inggih punika kados makaten: <div align=\"justify\"> <span style=\"font-size: 8pt; font-family: arial,helvetica,sans-serif\">MARTADINATA, RE. \tLaksda Laut Nrp.36/P; Menteri/Pangal; Kasal; Keppres No.4 Tahun 1963; Tanggal 10-1-1963.Â <div align=\"justify\"> <span style=\"font-size: 8pt; font-family: arial,helvetica,sans-serif\">SUKARNO DJOJONEGORO, R. \tKomisaris Jenderal Pulisi/Menteri Pangak/Kasak; Keppres No 4 Tahun 1963; Tanggal 10-1-1963.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"'Pemberontakan Menalamba' inggih punika obahan perlawanan rakyat ingkang kadadosan wonten ing Madagaskar pérangan tengah minangka tanggepan saking kasuksésan Perancis ngrebut pura karajan Madagaskar ing kutha krajan Antananarivo wonten ing wulan September 1895. Menalamba wonten ing basa Malagasi ateges \"selendang abrit\".","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tindakan diplomatik lan militèr Perancis kanggé ngeklaim kedaulatan saking pulo Madagaskar-ingkang sampun kalangsung sadangu langkung saking sekawan abad-samsaya inténsif wonten ing masa Pamarèntahan Ratu Ranavalona II lan Ratu Ranavalona III, 2 panguwasa pungkasan pulo mau. Sasampuning kampanye militèr ingkang suksès ing ngandhap pimpinan Jenderal Jacques Duchesne, Perancis kanthi resmi nganèksasi Madagaskar wonten ing tanggal 1 Januari 1896. Wonten ing wulan Agustus taun punka, Perancis nyatakaken Madagaskar minangka koloninipun lan ngasingaken Perdana Menteri Madagaskar Rainilaiarivony dhateng Aljir (ing Aljazair) dumugi piyambakipun séda wonten ing taun candhakipun. Ratu Ranavalona III lan sapérangan ageng pejabat pamarèntahanipun tetep dipuntilaraken nanging boten dipunparingi kakuwasan pulitik ingkang nyata. Satunggaling gubernur sipil, Hippolyte Laroche, dipuntunjuk kanggé nglampahaken pamaréntahan wewengkon punika nalika wiwitanipun.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wonten ing wulan Dhésèmber 1895, 2 wulan sasampuning Perancis ngrebut Antananarivo, perlawanan rakyat tumrap kakuwasan Perancis medal wonten ing wujud pemberontakan menalamba (\"selendang abrit\"). Perang gerilya tumrap tiyang asing, agama Kristen, lan korupsi pulitik punika kanthi rikat sumebar ibg saindhenging panjuru pulo lan ingkang utama dipuntindakaken déning para wong tani biyasa ingkang ngagem selendang ingkang dipunolési kanthi lemah laterit abrit saking dataran tinggi. Gerakan perlawanan punika naté ngrembaka dumugi pungkasanipun dipunkawonaken kanthi efektif déning militèr Perancis wonten ing pungkasaning taun 1897. Kathah anggota pamaréntahan Ranavalona ingkang dipuntuduh sampun nyengkuyung para pambrontak lan sapérangan tokoh lajeng dipunukum, kalebet ing antawisipun inggih punika pakdhé saking ratu Ratsimamanga (kakang saking penasihat favoritipun, Ramisindrazana) sarta Menteri Perang Rainandriamampandry. Satunggaling bulikratu ingkang nama Ramisindrazana déning Perancis dipunasingaken dhateng Réunion amargi sami boten purun ngeksekusi tiyang wanodya. Perlawanan punika njalari pamarèntah Perancis nggantos gubernur sipil pulo mau kanthi satunggaling gubernur militèr, inggih punika Jenderal Joseph Gallieni. Bab punika ugi minangka faktor utama ingkang samangké ndorong kaputusan kanggé ngasingaken Ranavalona III dhateng pulo Reunion wonten ing taun ingkang sami.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Grimsbu punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dale, Hordaland punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Eikesdalen punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ottersøy punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Austre Åmøy punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Luzon (; ) iku pulo gedhé dhéwé lan akèh dhéwé padunungé ing Pilipina. Pulo iki klebu 15 pulo gedhé dhéwé ing donya. Kapernah ing sisih lor kapuloan Pilipina, Pulo iki dadi punjering ékonomi lan pulitik negara. Ing pulo iki kapernah kutha krajan Pilipina, Manila,kang duwé pérangan kutha, Quezon City kang duwé akèh dhéwé padunung ing negara iki. Pulo iki didunungi 53 yuta jiwa ing taun 2015, lan kalebu papat pulo kang akèh dhéwé padunungé ing donya (sawisé Jawa, Honshu, lan Britainia Gedhé). Udakara 53% saka gunggung padunung negara manggon ing negara iki. Luzon iku bisa nuduhaké salah siji saka telung golongan pulo baku ing negara iki. Pulo gedhé Luzon dumadi saka Pulo Luzon, kapuloan Batanes lan Babuyan kang kapernah ing sisih Lor, Pulo Polillo kapernah ing sisih wétan, lan pulo-pulo kang adoh saka Pulo Luzon kaya ta Catanduanes, Marinduque, Masbate, Romblon, Mindoro, Palawan, lan liyané kang kapernah ing sisih kidul.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jeneng Luzon iku ngrujuk saka tembung Tagalog lusong, ya iku lesung kayu kang gedhé kanggo nutu beras.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Luzon sadurungé kapèrang dumadi krajan Hindu-Buddha, pamaréntahan Muslim, lan kapracayan ing sawenèh suku-suku, kang duwé gegayutan dagang karo Kalimantan, Malaya, Jawa, Indocina, India, Okinawa, Korea, Jepang lan Cina, sadurungé Sepanyol njajah laladan iki. Wong Tagalog lan Kapampangan sing manggon ing Luzon kidul lan tengah ngyasa sistèm pulitik nalika sadurungé taun ka-sèwuné bangsa iki. Sistem pulitik kang misuwur kaya ta Maynila, Tondo, lan Namayan. Ing Prasasti Keping Tembaga Laguna (prasasti kapisan Pilipina) kang ditulis ing taun 900 M, nyebutaké panggonan ing Manila Bay lan sakupené, kaya ta Medan ing Indonesia. Krajan iki duwé sistem ya iku menehaké upeti lan pajeg marang panguwasa désa (Datu) lan tuan tanah (Lakan) utawa Rajahs. Krajan-krajan iki kalebu désa pasisir amarga kalebu golongan pulitik Asiah. Sawenèh pérangan Luzon dadi islam nalika Sultan Brunei jembaraké kakuwasané saka Kalimantan menyang Pilipina lan ngyasa Krajan Maynila minangka negarané bonéka. Éwadéne, krajan liyané kaya ta Wangdom  Pangasinan kang dadi pérangan laladan saka Cina lan sakèhé laladan Luzon ya iku krajan Sinified.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pulo Luzon iku wiyaré,  lan pulo ka-15 gedhé dhéwé ing donya. Pulo iki diwatesi Segara Cina Kidul ing sisih kulon (Ing Pilipina jejuluk Segara Luzon), ing sisih wétan diwatesi déning Segara Pilipina, lan ing sisih lor déning Selat Luzon kang ngemot laladan banyu Babuyan lan Balintang. Ing dharatan iku kira-kira wujudé persegi dawa lan duwé semenanjung Bikol kang mendawa menyang kidul-wétan. Luzon iku dipérang dumadi papat: Luzon Lor, Tengah lan Kidul, lan Laladan Kutha Krajan Nasional","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ing laladan sisih lor-kulon pulo iki, kapernah laladan Ilokos, kang wujudé lebak ing sadawané pasisir wétan nganti gunung Cordillera Tengah. Pagunungan Cordillera kang kapernah ing pérangan lor-tengah pulo iki, dithukuli wit-witan alas pinus tropis lan wit-witan laladan tropis. Gunung dhuwur dhéwé ing laladan iki,Gunung Pulag, kang dhuwuré 2.922 mèter. Ing pagunungan iki ana hulu Kali Agno, ing sadawané éréngan Gunung Data lan ing énggok-énggokan kali ing sadawané Pagunungan Cordillera Kidul sadurungé laladan Pangasinan. Ing Luzon lor-wétan lumrahé awujud pagunungan, kang pagunungan paling dawa ing negara iki ya iku Sierra Madre. Ing antarané Sierra Madre lan Gunung Cordillera Tengah kapernah Cagayan Valley. Laladan iki, misuwur kanthi akehé ngasilaké beras kaloro lan akèh dhéwé ngasilaké jagung ing negara iki. Ing laladan iki kapernah kali Cagayan, kang kali dawa dhéwé ing Pilipina. Ing sadawané sisih kidul Cordillera Tengah kapernah Pagunungan Caraballo kang kurang misuwur. Pagunungan iki nggayutaké antara Cordillera Tengah lan Sierra Madre, kang misahaké éréngan Cagayan lan Luzon Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ing Luzon sisih tengah katitik lebak kang dikenal minangka Lebak LuzonTengah, ya iku lebak gedhé dhéwé ing pulo. Wiyaré lebak iki kira-kira 11.000 kilomèter persegi, lan dadi papan kang ngasilaké beras akèh dhèwè, kang diilèni banyu saka rong kali, ya iku ing sisihnegara kang paling gedhé produser saka beras, lan irrigated déning loro kali utama; Kali Cagayan ing sisih lor, lan Kali Pampanga ing sisih kidul. Ing tengah lebak iki ngadeg sawijining Gunung Arayat. Ing sisih kulon Luzon Tengah lumrahé awujud lebak kang mendawa menyang wétan saka pasisir nganti Pagunungan Zambales (Pagunungan kang dipanggoni Gunung Pinatubo, kang misuwur amarga gedhené jeblugan ing 1991). Pagunungan iku mendawa ing sisih lor menyang segara,  lan kadhapur Teluk Lingayen, lan ing sisih kidul, kadhapur Semenanjung Bataan. Semenanjung Bataan cedhak marang Teluk Manila, ya iku palabuhan alami kang dianggep dadi salah siji palabuhan alami ing Asia Wétan, amarga ukuran lan kapernah kanthi strategis. agunungan Sierra Madre mendawa menyang sisih kulon Luzon Tengah, lan mengidul menyang Semenanjung Bikol.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sisih lor Luzon Kidul arep kabeh awujud danau kang diarani Laguna de Bay (Basa Sepanyol Lawas, \"Lake of Bay Town\"), ya iku danau gedhé dhéwé ing negara iki. Danau iki jembaré   lan banyuné mili menyang Teluk Manila lumantar Kali Pasig, salah siji kali kang wigati ing negara iki amarga ngemu sujarah lan mili ing satengahé Metro Manila. Danau Taal kapernah 20 km ing sisih kidul-kulon saka Laguna de Bay, danau kawah kang isiné Gunung Taal. Ing sakiwa tengené danau iki kadhapur gumuk Tagaytay, ya iku salah siji pérangan gunung geni kang gedhé nalika jaman prasujarah kang manggon ing sisih kidul provinsi Cavite, Kutha Tagaytay, lan kabeh laladan ing provinsi Batangas. Kidulé Danau Laguna dumadi rong gunung, ya iku Gunung Makiling ing provinsi Laguna, lan Gunung Banahaw, gunung kang dhuwur dhéwé ing laladan Calabarzon. Luzon sisih kidul-wétan sakèhé dumadi saka Semenanjung Bikol kang awujud pagunungan kang sempit kang mendawa kira-kira 150 km nuju sisih kidul-wétan ing sadawané pasisir Sorsogon. Pagunungan iki mendawa saka Lemah Sempit Tayabas ing provinsi Quezon menyang Selat San Bernardino. Laladan iki ngemu manéka gunung geni, kaya ta Gunung Mayon kang dhuwuré  ing provinsi Albay. Pagunungan Sierra Madre duwé wates ing sisih kidul ya iku provinsi Quezon., kang kalebu Gunung Isarog lan Gunung Iriga ing Camarines Sur, lan Gunung Bulusan ing Sorsogon. Garis pasisir semenanjung Bikol dumadi saka semenanjung, teluk, lan teluk cilik, antaranéu Teluk Lamon, Teluk San Miguel, Teluk Lagonoy, Teluk Ragay, lan Teluk Sorsogon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pulo-pulo sakupengé pulo Luzon kalebu pérangan saka golongan Pulo Luzon. Pulo-pulo gedhé kang klebu golongan Pulo Luzon ya iku Palawan, Mindoro, Masbate, Catanduanes, Marinduque, Romblon lan Polillo.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pulo iki dumadi saka 7 laladan administratif, 30 provinsi, lan 68 kutha (8 laladan, 38 provinsi, lan 71 kutha, yèn pulo sakiwa tengené dilebokaké).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kasihan iku désa ing Kacamatan Tegalamba, Kabupatèn Pacitan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Motorola Accompli 008 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Motorola. Sèri iki kawanuhaké ing taun 2002, wis ora diprodhuksi manèh lan duwé ukuran 98 x 60 x 28 mm déné boboté 155 gram. Layaré monokrom kanthi résolusi 320 x 240 piksel. Kanggo sesukan, uga ana game cacah 3. Motorola Accompli 008 dipirantèni kodhak. Ringtone ing tilpun iki jinis monoponik. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, email. Batréné bisa dicopot, nganggo jinis NiMH lan bisa kanggo nganti nalika standby lan tahan nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Raden Mohammad Soejadi Madinah ya iku sawijiné penulis lair ing Yogyakarta,14 Januari 1928 . Bapakné, Raden Bekel Roeba'ngi Atmohudroyo, abdi dalem Keraton Yogyakarta, nalika ibuné, Siti Madinah, putri pengusaha Batik Cap Leo ing Jaan Lempuyangan 66, Yogyakarta. Dadi, jeneng Madinah dijupuk saka ibuné. Dhèwèkè nikah karo Rr. Soejati Soedjadi, mantan karyawan Fakultas Politik Sosial UGM taun 1964. R M. Soejadi Madinah duwé 4 anak (3 bocah lanang lan 1 bocah wadon). Saka lair nganti saiki penulis ditetepaké ing Yogyakarta. Saiki panjenengan tinggal ing Kampung Tungkangan DN III/271, Yogyakarta. Kerja dadi penulis kuwi kanggo R. M. Soejadi Madinah ora dadi tugas utama, amarga panjenengan duwé tugas utama: (1) taun 1944-1947 kerja minangka karyawan Kantor Kecamatan Widodaren, Gendingan, Ngawi, Madiun; (2) taun 1947-1948 dadi anggota TNI (pangkat Mayor I) ing Ngawi; (3) taun 1948-1950 minangka pegawai Kantor Pusat Kementerian Perdagangan dan Industri; (5) taun 1951-1963 kerja ing Perpustakaan Pusat UGM lan (6) taun 1963-1984 (nganti pensiun) dadi pegawai Perpustakaan lan ing Bagian Statistik dan Pengajaran Fakultas Hukum UGM. Liyané kerja ing sawetara bagèan, Soejadi Madinah uga aktif ing sawetara organisasi minangka (1) Bendahara Muhammadiyah Ranting Wirobrajan (1961-1972); (2) Ketua Pengurus POMG SD Negeri Tamansaei I,II,III (1968-1972); (3) Komisioner LVRI Kecamatan Wirobrajan (1968-1972); (4) Bendahara Markas Ranting LVRI Kecamatan Danurejan (1988-saiki); (5) Majelis Pertimbangan PAN Ranting Kelurahan Tegalpanggung (1999-saiki).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Yen katon saka taun lair, dhèwèkè dadi penulis bebarengan karo periodhe M. Tahar, Sudarmo K.D., Susilomurti, Satim Kadarjono, Esmiet, Poerwadhie Atmodihardjo, Widi Widayat, Any Asmara, Muryalelana, lan Suparto Brata. Dhèwèkè nulis cerkak ing majalah Kunthi, Waspada (Jakarta), Crita Cekak (Surabaya), Mekar Sari lan Djaka Lodhang (Yogyakarta). Penerbitan publikasi, kayata \"Kancaku sing Nyalawadi\" (Waspada, 6 Juni 1958), \"Serik\" (Waspada, 4 September 1964), \"Banten\" (Djaka Lodhang, 25 Februari 1978), \"Pengalaman Tahun Ajaran Anyar\" (Mekar Sari, 15 Juni 1987),\"Etty Putrane Ibu Hadi\" (Kunthi, 1967), lan \"Solider\" (Crita Cekak, Desember 1957). Saliyané nulis cerkak, dhèwèkè nulis cerbung. Ing cerbung dhèwèkè kerep nggunakake jeneng samaran: Sudimanah (ing Juni Apa Juli), S.M. Dinah (ing Putu Gunung Adiluhung), Triani Dewi R.M.S.M (ing Sengit Ndulit Gething Nyandhing). Nalika ing koleksi cerkak kanthi judul Cendrawasih dheweke nggunakake jeneng Sidji. Sawetara cerbung sing diterbitake, antara liya Asmara Jibrat Ludira (Sehat Asli, 1965); Asu Edan Nggawa Kabegjan (Muria, 1966); Krodhane Asmara Wurung (Sinta-Riskan, 1966); Gudheg Ayu Digondhol Tuyul (Dewi, 1970); Wong Kang Nyalawadi (Keng, 1966); Sengit Ndulit Gething Nyandhing (Sinta-Riskan, (1969); Anthek Nekolim (2 jilid) (Muria, 1966); lan Gerombolan Gestok (Muria, 1966). Ing sawetoro wektu, dhèwèkè nulis sastra basa Indonesia, nanging ora produktif kaya tulisan Jawa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Asu utawa ing basa krama diarani segawon, kalebu bangsané karnivora lan kulawargané mamalia, canidae. Kalawarga Canidae iki sak liyané asu, uga kalebu srenggala, ajag lan rubah. Kang jenengé asu iki, ingkang dadi ingon-ingonaning manungsa. Anak asu arané kirik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Asu iku akèh banget jinisé uga gunané, soalé asu karo manungsa wis wiwit jaman kalabendu dadi kanca. Gunané asu kaya ta: Ukurané asu uga warna-warna, ana kang gedhé lan ana kang cilik, nganti bisa digawa menyang ngendi-endi. Jinisé asu gedhé iku kaya ta:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sejatiné Indonésia uga nduwé jinis asu kang ora ana ing panggonan liyané. Tuladhané:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Daging asu","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dasawarsa 360-an iku kaurut saka taun 360 nganti 369.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Datuk Bandar iku kecamatan ing kutha Tanjung Balai Propinsi Sumatra Lor. Kutha Tanjung Balai","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tilamuta iku kecamatan ing Kabupaten Boalemo propinsi Gorontalo. Kabupaten Boalemo","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lintang Kanan iku kecamatan ing kabupaten Lahat, Sumatra Kidul. Kabupaten Lahat","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mangunsari iku kalurahan kang dumunung ing kacamatan Gunungpathi, Semarang, Jawa Tengah, Indonésia. Kalurahan iki wewatesan:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi kutha Semarang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Paminggir iku kacamatan ing Kabupatèn Hulu Sungai Lor, Provinsi Kalimantan Kidul, Indonésia. Kacamatan iki wewatesan:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<div style=\"column-count:2;-moz-column-count:2;-webkit-column-count:2\">","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Al Kautsar iku sawijining désa ing Kacamatan Satui, Kabupatèn Tanah Bumbu, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Purwadadi iku désa ing Kacamatan Purwadadi, Kabupatèn Purwareja, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Karangmaja (utawa Karangmojo), iku salah sawijining désa ing Kacamatan Weru, Kabupatèn Sukaharja (Sukoharjo), Provinsi Jawa Tengah, Indonésia .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Sukaharja","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kudhi iku désa ing Kacamatan Batuwarna, Kabupatèn Wanagiri, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tumpeng iku désa ing kacamatan Wanasari (Wonosari), Kabupatèn Bandawasa (Bondowoso), Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Bandawasa","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Arjasa iku désa ing kacamatan Sukawana utawa Sukowono, Kabupatèn Jember, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Jember","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Muhammad Hosni Said Mubarak, Arab: محمد حسنى سيد مبارك Muḥammad Ḥusnī Mubārak,juga dikenal minangka Hosni Mubarak, Arab: حسنى مبارك Ḥusnī Mubārak () iku présidhèn Mesir wiwit 14 Oktober 1981.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Golden Gate ya iku selat kang nyambungaké Teluk San Fransisco karo Samudra Pasifik. Wiwit taun 1930 Kreteg Golden Gate wis dibangun ing selat iki. Ombak kang gedhé lan arus saka kali Sacramento lan kali San Joaquin wis nggawé saluran kang jeroné atusan mèter ing selat iki. Sadurungé aba wong Éropah teka ing abad 18 tlatah kéne dikuwasai karo Ohlone. Kreteg Golden Gate ya iku Kreteg gantung ing Golden Gate, sawijiné bukaan saka Samudra Pasifik karo Teluk San Fransisco. Kreteg Golden Gate nyambungaké uga kutha San Fransisco, California ing Ujung San fransisco lan kabupatén Marin, California. Dawané Kreteg Golden Gate ya iku 2.727 m. Jarak saka menara ya iku 1.280 m. Kreteg Golden Gate dhuwuré 230 m saka banyu ing selat iku. Kreteg Golden Gate dirancang karo Joseph Strauss. Dhèwèké teknisi kang wis ngrancang punjul 400 gambar Kreteg. Golden Gate ya iku Kreteg paling éndah kang dadi ikon donya. Pambangunan Golen Gate wiwit saka insinyur lan editor koran ing San Fransisco kang jenengé Michael O'Shaughnessy. Dhèwèké duwé kawigatén kanggo yasa Kreteg kang nyambungaké wewengkon California ya iku San Fransisco lan Marin Country. O'Shaugnessy wiwit konsultasi karo insinyur-insinyur ngenani bab dana lan wujud Kreteg kang pas kanggo selat. Banjur Joseph Baermann Strauss ménéhaké sketsa awal pambangunan Kreteg karo O'Shaughnessy lan Edward Rainey, Sekretaris Walikota San Francisco lan walikota James Rolph. O'Shaughnessy mbutuhaké wektu setaun kanggo mènèhi informasi tumrap masarakat ngenani désain Kreteg Golden Gate. Strauss mromosiké idé Kreteg iku kanthi désain asliné ing pandhudhuh California Utara. Dhèwèké uga nerangake yèn dhuwit kanggo yasa Kreteg cukup dijupuk saka pajeg tol. Kreteg iki ambané 27,4 mèter.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Keciput Keciput inggih punika daharan ingkang gadhah wentuk bunder alit alit ingkang wonten wijenipun. Daharan punika daharan khas saking laladan Kabupatèn Kudus, Provinsi Jawi Tengah. Keciput dipunbalut wijen. Warga Kabupatèn Kudus sampun pirsa kaliyan Keciput punika kaliyan sampun dados panganan khas Kudus ingkang laris dateng dinten Riyaya Idul Fitri. Bahan utami kanggé damel Keciput inggih punika, tigan, mentega kaliyan glepung. Setunggal minggu sadèrèngipun dinten Riyaya Idul Fitri Keciput laris kaliyan kathah sanged ingkang sadean utawi tiyang ingkang pesen daharan Kéciput punika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Keciput inggih punika daharan ingakng halal, eco, miraos, lan gadhah gizi. Resep kanggé damel Keciput inggih punika:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kawiwitan saka pamaréntahan R. Kembangjoyo, kang bisa nggatukaké telung pamaréntahan wektu iku ya iku pamaréntahan Paranggaruda, Carangsoka, lan Mojosemi. Kadipatèn Paranggaruda wewengkoné ana ing kidul kali Juwana. Panguasa kadipatèn Paranggaruda gelaré Adipati Yudapati. Wewengkon kakuwasan kadipatèn Paranggaruda ya iku laladan kang saiki dadi kacamatan Batangan, Jaken, Jakenan, Pucakwangi, Winong, Sukolilo, Kayen, Tambakromo, Gabus lan separoné wewengkon Rembang. Petilasan pusat pamaréntahan Paranggaruda ana ing désa Goda kacamatan Winong. Kadipaten Carangsoka lan Mojosemi wewengkoné ana ing laladan lor kali Juwana. Panguasa kadipatèn Carangsoka duwèni gelar Adipati Puspahandungjaya, duwèni putra tunggal jenengé Dewi Rayungwulan. Wewengkon kadipatèn Carangsoka ya iku laladan kang saiki kacamatan Trangkil, Juwana, Pati, Margorejo, Tlogowungu, Gembong, Wedarijaksa, Margoyoso, Tayu, Dukuhseti, Gunungwungkal, Cluwak lan separo ngambah wewengkon Jepara wétan. Petilasan pusat pamaréntahan Carangsoka ana ing désa Sukoharjo kacamatan Wedarijaksa. Wektu iku telung kadipatèn kapisahaké déning segara/selat kang saiki dadi kali Juwana utawa jaman kaé dijenengi kali Silugonggo. Yèn warga Pati saiki ngarani kali Ngantru. Adipati Yudapati, panguwasa kadipatèn Paranggaruda diréwangi Patih, ya iku Yuyurumpung kang duwèni prajurit kang bisa diandalaké ya iku Sondong Majeruk lan diréwangi para bekel lan demang Gendolo, demang Semut, demang Gunungpati, demang Tlogomoyo, demang Jembangan. Adipati Yudapati duwé putra tunggal jenengé R. Bagus Menakjosari. Nanging rupané èlèk lan cacat ing tangan lan driji-drijiné. Adipati Yudopati duwèni angen-angen arep ngentukaké R. Josari karo Dèwi Rayungwulan putra tunggal R. Puspohandungjoyo. Nanging amarga duwèni rupa èlèk, cacat lan dhèwèkè krungu yèn R. Josari iku duwèni watek sombong, congkak, seneng foya-foya ngentèkaké dhuwit Nagara, mula iku dhèwèké arep nolak lamaran saka R. Josari kanthi cara kang alus. Dhèwèké gelem kawin yèn R. Josari nyanggupi syarat kang dijaluk, ya iku Dewi Rayungwulan njaluk pinangan seperangkat gamelan kang bisa muni dhéwé. Krungu kaya ngono R. Josari rainé abang, dhèwèké nganduk amarga syarat iku ora bakal bisa diwènèhaké. Kabèh mau minangka awujud penolakan alus. Nanging sapa nyana singapati saka kadipaten Paranggaruda nemu dhalang kang saben pagelaran wayang ora tau nggawa gamelan nanging ana swara gamelan. Ki Dalang iku jenengé Ki Dalang Sapanyana. Ki Dalang langsung tinemu karo Adipati Yudapati karo 2 sindene, ya iku Ambarwati lan Ambarsari. Wektu Ki Dalang Sapanyana lan kaloro sindèné nganakaké pagelaran wayang ing kadipatèn Carangsoka, Adipati Puspahandungjaya lan Prameswari wis ora bisa ngomong apa-apa manèh. Dewi Rayungwulan sanalika iku banjur mlayu ana ing praduan Ki Dalang Sapanyana. R. Josari ngamuk banjur njabut kerisé lan nyerang Ki Dalang Sapanyana nanging Ki Dalang bisa ngindar lan keris mau malah kena R. Josari dhéwé. Adipati Yudapati ngamuk lan njaluk Adipati Puspahandungjaya supaya nyerahaké Ki Dalang Sapanyana. Nanging Adipati Puspahandungjaya mèndel waé, mula iku Adipati Yudapati murka lan duwé niyat arep nggempur Carangsoka. Adipati Puspahandungjaya krungu kabar iku. Dhèwèké banjur ngundhakaké kewaspadané lan nyusun strategi kanggo ngadepi wadyabala Paranggaruda. Adipati Puspahandungjaya ngundang Senopati Kembangjaya kanggo ngrembug taktik kanggo ngadepi gempuran iku. R. Kembangjaya iku nom-noman kang gagah lan ganteng. Sanajan umuré isih enom nanging dijuluki ahli pertapa amarga duwèni kasekten kang sekti mandraguna. Senopati Kembangjaya mènèhi usul supaya nyusul R. Sukmayana ing pertapan Telamaya ing kawasan Gunung Muria. Adipati nampa usul iku banjur ngongkon utusan marani R. Sukmayana. R. Sukmayana ya iku mas ipe Senopati Kembangjaya. Dhèwèké uga pendekar sekti, duwé pusaka kang ampuh ya iku kuluk kanigara lan keris rambut pinutung. Adipati Yudapati mimpin langsung para prajurit banjur mréntahake penggempuran. Nalika perang, Adipati Yudapati kena tombak lan pedhang. Dhèwèké mati banjur prajurit kang isih padha nyerah. Sanalika iku prajurit Carangsoka lunjak-lunjak saking senenge. Banjur R. Kembangjaya diwènèhi gelar Adipati Carangsoka lan didadékaké bojoné Dewi Rayungwulan. Ki Dalang Sapanyana didadékaké patihé R. Kembangjaya. Ambarwati lan Ambarsari disunting karo R. Sukmoyono. Sawisé kabèh tentrem kadipatèn Carangsoka, Mojosemi lan Paranggaruda didadèkaké siji kabawah karo R. Kembangjoyo. Kadipatèn iku didadèkaké siji kanthi cara mbabat alas Kemiri direwangi R. Sapanyana patihé, yasa pusat pamaréntahan anyar supaya luwih cedhak anggoné ngawasi Paranggaruda taklukané. Wektu mbabat alas Kemiri ketemu karo wong dodol dawet jenenge Sagola utawa P. Onggo. R. Kembangjoyo tuku kanggo persediaan dhèwèké lan prajurité. Dawet kang digawé saka pati wit arèn, diwènèhi santen saka klapa, digebyur santen lan gula arèn. Saka iku R. Kembangjoyo duwé gagasan yèn kraton kang anyar dijenengi Pati Pesantenan. Ngadegé kurang luwih taun 1292 M, miturut silsilah raja sadurungé kejayaan Majapahit.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Trowongan ijo inggih punika salah satunggaling trowongan sepur wonten ing désa Bumiagung, Kacamatan Rowokele, Kabupatèn Kebumèn. Trowongan punika gadhah dawa kirang langkung 1 km. Trowongan punika minangka panilaran saking jaman kolonial Walanda. Trowongan ijo dipundamel warsa 1885-1886. Trowongan punika dipundamel kanthi sistem kerja paksa saking pemaréntah walandhi, ingkang kathah kurban pejah wonten ing ngriku. Trowongan ijo dipundamel kanggé nyengkuyung jalur sepur rute Yogyakarta - Maos.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"http://indonesianheritagerailway.com/index.php?option=com_content&view=article&id=172&Itemid=180&lang=id","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dolanan tradhisional ya iku dolanan sing dilakokaké nganggo prinsip utaman norma lan adat-istiadat sing wis ana kanthi turun-tumurun. Artiné cara dolanan lan tembang sing kanggo ngiringi dolanan saka mbiyèn tekan saiki isih tetep padha, manawa ana owah-owahan amung bates ing piranti utawa piranti sing digawé lan dipadaké ing jaman saiki. Perkara sing mangkono iki esih bisa ditemoni ing kacamatan Ngawèn, kabupatèn Klathèn, Jawa Tengah, taun 2002 mbiyèn.Dolanan tradhisional iki, duwé fungsi kang apik lan migunani kanggo perkembangan fisik lan méntal. Saka segi fisik dolanan tradhisional dianggep pakaryan kang majibaké pemainé kudu mlayu lan saka perkara iki fungsiné bisa nguataké otot-otot sikil utawa tangan. Kanthi mangkono iku bisa macu pertumbuhan fisik anak sing dolanan. Tuladhané dolanan sing nggunakaké kakuwatan fisik ya iku béténgan, gobag sodor, kucingan, geblèkan lan liya-liya manéh. Ing dolanan mau juru main kudu mlayu lan oyak-oyakan. Saliyané iku ana sing ora migunakaké kakuwatan fisik nanging luwih nekanaké ing olah pikir tuladhané kemampuan basa, ngitung, gawé siasat, ngatasi ambatan, lan nglatih daya éling. Tuladhané dolanan sing nekanaké ing olah pikir ya iku dhakon, pasaran, macanan, dham-dhaman, lan endhog-endhogan. Sayangé, kabéh mau ing éra modérn saiki dolanan tradhisional wis wiwit kagésèr lan diganténi karo dolanan modérn. Dolanan tradhisional wis jarang didolanaké bocah cilik-cilik. Perkara iku mau amargané anané prabawa kabudayan modérn, lingkungan sing wis malik lan iklim kanggo dolanan sing ora kondusif. Kamangka miturut [buku 1 Soemarso, dolanan tradhisional nglungguhi posisi sing wigati ing kauripané masarakat lan uga sumber daya sing cukup gedhé, saliyané iku kanggo nanemaké sikap lan ketrampilan, kanggo wadhah hiburan utawa nyaluraké kréativitas ing wektu luang lan kanggo sarana sosialisasi.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<noinclude></noinclude>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"30  - Pelari Étiopia, Haile Gebrselassie nyithak rekor donya maraton énggal. 30 - Tim bal-balan wanita Jerman ngawonaken Brasil ing final Piala Donya Wanita FIFA 2007. 30 - Viswanathan Anand saka India mimpangaken Kajuwaran Donya Catur tanpa kalah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"26 - Wolu pengunjuk rasa,kalebet gangsal tiyang bhiksu dipunlaporaken tiwas nalika pihak berwajib ngupados mbubaraken aksi unjuk rasa nentang rezim militèr ing Myanmar. 26 - Satunggaling kreteg ingkang pinuju dibangun ing Vietnam runtuh lan niwasaken watawis 60 jiwa lan adamel tatu 150 sanèsipun.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"24 - Présidhèn Iran Mahmoud Ahmadinejad ngunjungi New York, AS kanggé ngrawuhi Majelis Umum PBB, lan paring sesorah ing Universitas Columbia. Kunjungan punika micu protès saking médhia, pulitisi lan kaum Yahudi New York.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"23 - Yasuo Fukuda kapilih minangka ketua Parté Dhémokrat Liberal Jepang satemah badhé dados Perdana Menteri Jepang ka-91.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"22 - Tokoh dhémokrasi Myanmar Aung San Suu Kyi nyaruwé dhumateng para demonstran anti junta militèr ingkang dumados saking 1.000 pendhita Buda ing Yangon, Myanmar.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"19 - Satunggiling bom montor njeblug ing Beirut, Libanon lan niwasaken 7 jalmi,kalebet satunggal anggota Parlemen Lebanon, Antoine Ghanim.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"17 - Maskapé pamiberan Singapore Airlines kasil nggayuh sabotenipun S$1,9 juta (watawis Rp12 miliar) saking lélang tikèt perdhana pesawat Airbus 380 ingkang dipunserahaken dhumateng tigang badan amal. 17 - Bakrie Telecom kapilih nyelenggarakaken layanan jaringan tetep sambungan langsung internasional ing Indonésia lan nyisihaken kalih sainganipun Excelcomindo Pratama lan Natrindo Seluler.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"16 - Satunggaling jèt penumpang One-Two-Go Pamiberan 269 ingkang ngangkud 130 jalmi dhawah nalika ndharat ing tengah guyuran jawah ing Phuket, Thailand njalari 88 jalmi tiwas lan 42 tatu, kalebet 5 kritis. Pesawat punika dipunjuru anggeganai déning juru anggegana Indonésia Arief Mulyadi ingkang ugi tiwas ing kacilakan punika. 16 - Lindhu kakiyatan 4,7 skala Richter ngguncang Tasikmalaya, Jawi Kilèn. Miturut data Badan Meteorologi dan Geofisika, lindhu punika kadadosan ing tabuh 19.06 WIB. 16 - Lindhu kakiyatan 4,6 skala Richter ngguncang Bali. Miturut Badan Meteorologi dan Geofisika, lindhu kasebat kadadosan ing 8,75 LS - 115,44 BT utawi kinten-kinten 21 km kidul-wétan pasisir Sanur ing tabuh 22.57 WIB ing kalebetan 46 km. 16 - Tigang lindhu kadadosan beruntun ing Sungaipenuh, Jambi lan Painan, Sumatra Kilèn ing salebeting wekdal tigang jam kanthi kakiyatan 5 ngantos 5,6 skala Richter. 16 - Badan Meteorologi dan Geofisika memprediksi akan terjadi lindhu besar berkuatan 9 pada skala Richter ingkang akan mengguncang Pulau Jawa dan Sumatra.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"15 - Pereli Skotlandia pemenang reli tahun 1995, Colin McRae meninggal donya akibat kecelakaan helikopter ing Lanark. 15 - Lebih saka 3.000 Muslim Kenya melakukan demonstrasi ing halaman Masjid Raya Nairobi, ing Nairobi. Demonstrasi ini dilakukan karena pemerintah Kenya secara rahasia memindahkan tahanan kasus terorisme ke Ethiopia untuk penyelidikan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"14 - Badan antariksa Jepang berhasil meluncurkan pesawat luar angkasa pertamanya, SELENE untuk sebuah misi penjelajahan bulan. Misi ini merupakan misi bulan terbesar kedua sejak Program Apollo.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"13 - Raksasa Formula Satu, McLaren dinyatakan bersalah dalam kasus spionase, dan dikeluarkan poin saka Kajuwaran Konstruktor selain itu denda $US 100 juta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"12 - Lindhu bumi berkekuatan 7,9 SR ing barat daya Bengkulu pada pukul 18:10 WIB memicu peringatan tsunami (ingkang kemudian dicabut) ing seluruh pasisir Samudera Hindia. Akibat lindhu ini, 21 tewas dan ratusan lainnya luka-luka. 12 - Mantan Presiden Filipina Joseph Estrada dihukum seumur hidup atas tuduhan korupsi besar-besaran. Estrada digulingkan oleh demonstrasi rakyat ing tahun 2001. 12 - PM Jepang Shinzo Abe dan PM Rusia Mikhail Fradkov mengundurkan diri saka jabatan masing-masing. Viktor Zubkov diangkat menggantikan Fradkov dua hari kemudian.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"11 - Pejabat Gedung Putih menyatakan Presiden George W. Bush akan mengumumkan penarikan 30.000 pasukan saka Irak, menyusul penjelasan Jenderal David Petraeus ing hadapan Kongres hari Senin dan Selasa. 11 - Setidaknya 69 tentara Israèl terluka, 4 ing antaranya kritis, ketika sebuah roket Qassam saka Gaza mendarat ing markas tentara ing Zikkim, Israèl Selatan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"10 - Mantan Perdana Menteri Pakistan Nawaz Sharif segera dideportasi kembali ke pengasingannya ing Arab Saudi, sesaat setelah ia tiba ing Islamabad, Pakistan. Sharif bermaksud menantang Presiden Pervez Musharraf, ingkang mengkudetanya pada tahun 1999.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"9 - Pelari cepat Jamaika Asafa Powell berhasil memecahkan rekor lari 100 meter donya dengan catatan 9,74 detik dalam Grand Prix IAAF ing Rieti, Italia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"6 - Penyanyi opera kenamaan Luciano Pavarotti meninggal donya ing kota kelahirannya Modena, Italia, dalam usia 71 tahun karena kanker pankreas. 6 - Suriah mengatakan pertahanan udara mereka telah menembaki pesawat tempur Israèl ingkang melanggar wewengkon udara mereka. Pesawat tersebut kemudian menjatuhkan amunisinya dan meninggalkan wewengkon Suriah. Pihak militer Israèl menolak berkomentar atas peristiwa ini. Secara teknis, Suriah dan Israèl masih berada dalam keadaan perang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"5 - Pihak berwenang ing Jerman mengatakan mereka berhasil menggagalkan rencana \"pengeboman besar-besaran\" dan telah menangkap tiga orang tersangka. Menurut jaksa federal Jerman, para tersangka dilatih ing Pakistan dan memiliki 680 kg bahan kimia hidrogen peroksida.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"3 - Pemerintah sementara Bangladesh ingkang didukung militer menangkap Mantan Perdana Menteri Khaleda Zia beserta puteranya Arafat Rahman Coco atas tuduhan korupsi. Pemerintahan Bangladesh telah menangkap 150 politisi dalam operasi pemberantasan korupsi selama 2007. <noinclude> </noinclude>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sega kebuli ya iku sega mawa bumbu kang rasané gurih kang ana ing Indonésia. Sega iki dimasak karo kaldu daging wedhus, susu wedhus, lan lenga samin, disuguhaké karo daging wedhus gorèng kadhangkala uga ditambahi irisan kurma utawa kismis. Panganan iki misuwur ing kalangan warga Betawi ing Jakarta lan warga keturunan Arab ing Indonésia. Nasi kebuli nuduhake anané prabawa budaya Arab Timur Tengah lan India Muslim, ya iku tradisi Arab Yaman. Sega iki mèmper sega Biryani. Sajeroning kabudayan Betawi, sega kebuli lumrahé disuguhaké ing prayaan agama Islam, kaya ta Idul Fitri, Idul Adha, utawa maulid. Sega kebuli uga misuwur ing kawasan kutha kang akèh keturunan Arab-e, kaya ta Surabaya lan Gresik.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sega kebuli digawé kanthi cara masak sega dicampur kaldu wedhus lan susu wedhus (kadhang-kadhang diganti santen). Daging wedhus ditumis lan dicampurake ing jero sega. Banjur ditambahi lenga samin kanggo mènèhi aroma kang khas. Bumbu-bumbu kang dialusake lan ditumis bareng sega ya iku bawang, brambang, mrica ireng, cengkeh, ketumbar, jinten, kapulaga, kayu legi, pala, lan lenga samin. Banjur daging wedhus dimasak bareng karo sega setengah mateng nganti mateng. Daging wedhus iki bisa diiris cilik-cilik lan dicampurake ing sega, utawa digoreng lan disuguhake kanthi kapisah. Nasi kebuli lumrahé disuguhake karo asinan nanas, kadhang-kadhang uga ditambahi sambel goreng hati.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nifas inggih punika getih ingkang medal saking farjinipun tiyang istri sasampunipun nglairaken, punika taksih wujud getih kempel (alaqoh) utawi daging kempel (mudghoh) wekdal medalipun getih punika sadèrèngipun 15 dinten nglairaken (wiladah). Saksampunipun nglairaken boten langsung ngedalaken getih nanging resik (naqo') rumiyin lajeng ngedalaken getih. Medalipun getih punika sadèrèngipun langkung 15 dinten tetep mau getih nifas, lajeng wekdal ing antawisipun nglairaken lan ngedalaken getih kasebat kétung nifas nanging boten dipunhukumi nifas tegesipun sakkathah-kathahipun nifas ingkang 60 dinten punika kétung saking nglairaken nanging boten medal getih,nanging sadèrèngipun medal getih dipunhukumi suci. Sahinggo wajib salat, pasa, lan sakpiturutipun. Nanging yèn medalipun getih langkung 15 dinten minangka getih punika mau getih haid.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nifas punika paling sakedhik saktetes (majjah) tegesipun asal wonten getih ingkang medal namung sakedhik punika sampun saged diarani nifas. Laminipun nifas hiyo 40 dinten ngantos 60 dinten. Manawi getih nifas medal langkung 60 dinten punika mau istikhadloh ing dalem nifas, inggih punika sepalihipun nifas, sepalihipun malih getih ingkang risak (suci), lan sepalih ingkang lintu punika getih haid. Nanging manawi boten langkung 60 dinten sedayanipun punika nifas.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Katrangan :","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references/>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Insang inggih punika piranti ambegan ulam (iwak) (Pisces). Kajawi kanggé piranti ambegan, insang ugi gadhah mupangat kanggé piranti ekskresi sarem, nyaring panganan, piranti ijol ion, kaliyan osmoregulator. Sawetawis jinis ulam gadhah labirin ingkang saged miyaraken insang manginggil kaliyan mbentuk lempitan-lempitan, saéngga rongga-rongganipun boten tumata. Labirin punika kaginanipun nyimpen sèrepan oksigen, saèngga ulam tahan ing kahanan ingkang kirang oksigen. Ulam ingkang balungipun sajati (Osteichthyes), insangipun dijangkepi tutup insang ingkang dipunwastani operkulum. Déné ulam ingkang balungipun rawan (Chondrichthyes), insangipun boten gadhah tutup insang.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wujud insang punika awujud lembaran-lambaran tipis werninipun abrit enèm kaliyan kahananipun mesthi anyep. Pérangan paling jawi saking insang gegayutan sanget kaliyan toya, déné pérangan paling lebet gegayutan kaliyan kapiler-kapiler getih. Saben lembaran kawangun saking sepasang filamen, saben filamen ngandhut kathah lapisan tipis ingkang dipunwastani lamela. Ing Filamen wonten pembuluh getih ingkang gadhah kathah kapiler, saéngga saged kadadosan difusi oksigen ingkang mlebet kaliyan karbon dioksida ingkang medal sakaing badan ulam.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Salah satunggaling tuldhanipun ulam ingkang gadhah balung sajati inggih punika iwak mas. Insang ulam mas kasimpen ing salebeting rongga insang ingkang dipunayomi déning tutup insang (operkulum). Insang kawangin saking lengkung insang ingkang kasusun saking balung rawan awerna pethak, rigi-rigi insang ingkang migunani kanggé nyaring toya ambegan lumantar insang, ugi filamen utawi lembaran insang. Filamen insang punika kasusun saking jaringan empuk, wangunipun kados jungkat lan werninipun abrit enèm amargi gadhah kathah kapiler getih kaliyan minangka cabang saking arteri insang. Ing panggènan punika kadadosan ijolan gas oksigen kaliyan karbondioksida. Oksigen dipunpendhet saking gas oksigen ingkang larut ing toya lumantar insang kanthi cara difusi. Saking insang, oksigen dibeta getih lumantar pembuluh getih tumuju sadaya jaringan badan. Saking jaringan badan, karbondioksida diangkud getih menyang jantung. Saking jantung tumuju unsang kanggé nindakaken ijolan gas. Prosès punika kadadosan terus kaliyan dipunbolan-balèni. Mekanisme ambegan ulam dipuntindakaken lumantar menkanisme inspirasi kaliyan ekspirasi. Ing fase inspirasi, oksigen kaliyan toya mlebet ing insang banjur oksigen dipuntalèni déning kapiler getih kanggé dibeta tumuju jaringan-jaringan ingkang mbetahaken. Kosok wangsulipun ing fase ekspirasi, karbondioksida ingkang dibeta déning getih saking jaringan badhé wangsul malih ing insang. Saking insang dipunwedalaken saking badan lumantar operkulum.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Insang ulam ingkang balungipun rawan boten gadhah tutup insang (operkulum), kados ta hiu. Mlabet kaliyan medalipun hawa saking rongga tutug, amargi wonten éwah-éwahan tekanan ing rongga tutug ingkang dipuntuwuhaken déning éwah-éwahan volume rongga tutug ingkang dipunjalari wontenipun obah minggah mandhapipun rongga. Manawi dhasa tutug éwah mandhap, volume rongga nambah saéngga tekanan rongga langkung alit tinimbang tekanan toya ing sakupengipun. Toya mili tumuju rongga tutug lumantar celah tutug ingkang ing pungkasanipun kadadosan prosès inspirasi. Manawi dhasar tutug minggah, volume rongga tutug alit, tekananipun minggah, celah tutug nutup, saéngga toya mili tumuju njawi lumantar celah insang kaliyan kadadosan prosès ekspirasi karbondioksida. Ing wekdal punika kadadosan ijolan gas oksigen kaliyan karbon dioksida.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kuro utawi Kurau punika nama kanggé iwak laut ingkang kagolong dhateng suku Polynemidae ingkang nyebar wonten ing perairan tropis dumugi ugahari. Padatanipun ulam punika gadhah warni pérak lan asifat remen nggerombol. Jinis-jinis ulam kuro saged kapanggih nalika toya nembé pasang nanging boten inggil sanget ingkang padatanipun wonten ing toya bening . Ulam kuro kapérang dados 8 marga lan sakiwa-tengené 38 spésies. Jinis-jinispun kados senangin (Eleutheronema tetradactylum), senohong (Leptomelanosoma indicum), sumbal (Polydactylus plebeius), tan taksih kathah malih. Wonten ing Basa Inggris ulam punika kawéntar kanthi nama Threadfin .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"padatanipun ulam kuro gadhah awak bunder kados torpedo. Warninipun klawu kanthi 3-7 filamen wonten ing pérangan sirip pectoral, janthi jinis lambe inferior, ing sangandhaping moncong. Sirip punggung kanthi jari-jari atos (eri) mapan wonten ing ngajeng, kapisah saking sirip punggung kanthi jari-jari lunak ing sisih wingking. Ulam punika kalebet ulam ingkang saged renang kanthi rikat amargi sirip buntutipun menggarpu ing jero. Sirip dadanipun khas kapérang dados kalih pérangan, ingkang pérangan nginggil wujudipun biyasa kados sirip ulam sanèsipun. Nanging pérangan ngandhap kapérang dados 3-7 helai jumbai-jumbai dawa kados cambuk ingkang cendhak. Wonten ing Polynemus jumbai punika gunggungipun dumugi 15 helai kados janggut (Polynemus dubius), tigang helai saking punika ndawa langkung saking buntutipun . saking jumbai-jumbai ingkang khas punika medal sebutan threadfin saking Basa Inggris lan nama sukunipun Polynemidae kapundhut saking Basa Gerika poly ingkang ateges kathah lan nema ingkang ateges benang. Awit saking jumbai-jumbai punika ulam kuro kapérang dados ulam-ulam sanès ingkang sami kados kerabat belanak (suku Mugilidae) lan kerabat bandeng (suku Chanidae). Dawanipun awak warna-warna wiwit saking kirang langkung 20 cm (7.9 in) wonten ing kuro sirip ireng (Polydactylus nigripinnis) dumugi 200 cm (79 in) wonten ing senangin lan kuro Afrika raksasa (Polydactylus quadrifilis) .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sapunika sampun kacatet 41 spésies wonten ing wolung génus :","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"James Michael Collins () ya iku juru main bal-balan kang kebangsaané Wales kang main ing posisi bèk kanggo klub West Ham United ing Liga Utama Inggris lan tim nasional Wales. Collins sadurungé naté main kanggo Cardiff City lan Aston Villa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tornado Moore 2013 dumadi ing dina Senèn soré, 20 Mèi 2013, kanthi intènsitas EF4 lan kacepetan antarané 166 lan 200 mph nalika nerjang Moore, Oklahoma, Amérika Sarékat, lan wewengkon saubengé. Musibah iki niwasaké sakora-orané 24 wong, kalebu 9 bocah, lan natoni punjul 242 wong. Tornado iki arupa péranganing sistem cuaca gedhé sing ngasilaké sapérangan tornado rong dina sadurungé.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tekan 21 Mèi 2013 jam 04:03 GMT, tornado iki sakora-orané ngrenggut 51 kurban jiwa, lan 120 wong kudu dirawat ing omah sakit. 20 wong ing antarané kurban tiwas ya iku bocah-bocah. Gunggung kurban bisa terus tambah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sadurungé Oklahoma City uga tau ngalami bebendu tornado EF5 nalika sasi Mèi 1999. Bebendu iki njalari tiwasé 36 wong.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references/>","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Øyermoen punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Litlelindås punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mastrevikane punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Omah Teletubbies ya iku omah kang dibangun kanggo kurban lindu kang ana ing Yogyakarta nalika taun 2006. Omah iki wernone lucu lan wujudé kaya tenda setengah bunder persis kaya omah ing kartun Teletubbies ing tivi. Omah iki uga duwé senthong, kolah, pawon, jendela, lan lawang kaya omah padha lumrahé. Omah Teletubbies wiwit dibangun taun 2006 lan diresmekke taun 2007. Omah iki dibangun kanthi bantuan saka Lembaga Masarakat Non-Pamaréntah lan Domes for The World Foundation. Omah wujud setengah bunder iki ana ing Désa New Nglepen, Prambanan, Sléman, Yogyakarta.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Hamataliwa buelowae iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1945 déning Mello-Leitão. Kemangga iki racaké akèh tinemu ing Argentina.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kali Prut utawa Pruth () ya iku sawijining kali kang dumunung ana ing Éropah Wétan. Kali kang duwé dawa 953 km. Kali ini ngalir saka Pagunungan Carpathia ing Ukraina, mili tumuju kali Donau kang dumunung cerak kutha Reni. Antara taun 1918 ngathi 1940, kali Prut mili banyuné ana ing sajeroning wewengkon Rumania Raya. Saiki, 695 km saka kali minangka tapel wates antara Rumania lan Moldova.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pulo Liberty ya iku pulo dhuwéné nagara ing Upper New York Bay ing Amérikah Sarékat, luwih kaloka minangka laladané Reca Liberty. Pulo iku sawiji eksklave kanggo borough Manhattan ing New York City, surrounded déning segarané kutha Jersey City, nagara pérangan New Jersey. Sadurungé uwis diarani Pulo '''Bedloe's''', pulo iki diganti jenengé kanthi pituduhé Konggrès Amérikah Sarékat ing taun 1956. Ing taun 1937, kanthi Presidential Proclamation 2250 déning Presidhen Franklin D. Roosevelt, pulo iku mau dadi perangané Monumen Nasional Patung Liberty. Ing taun 1966, kadaptar ing the National Register of Historic Places (Pratélan Nasional Panggonan-panggonan Kasujarah) minangka perangané Monumen Nasional Patung Liberty, Pulo Ellis Pulo Liberty.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Miturut Biro Sènsus Amérika Sarékat, pulo iku dhuwéni jembaré lemah kira-kira 59,558 mèter perseghi, utawa 14.717 are, sing dadi ppropertiné pamaréntah punjer. Pulo Liberty kaprénah ing Upper New York Bay kawengku déning segaraning praja Jersey City, Hudson County, New Jersey. Pulo Liberty iku salah sawijining pulo-pulo sing dadi péranganing borough Manhattan ing New York. Pangembangan sujarah njalari konstruksi iku marahi anané kahanan sing arang ya iku eksklave ing praja, New York, nanging dumunung ing praja, New Jersey. Pulo iku dioperasekaké déning National Park Service, lan awit tanggal 11 September, 2001, dijaga déning opsir patroli saka United States Park Police Marine Patrol Unit sing makarya gantian dadiné terus-terusan. Pulo Liberty iku saka etané Liberty State Park (Udyana Liberty State), ing kutha Jersey City lan 1.58 statuta mil (2.6 kilometers) saka kidul kuloné Battery Park (Udyana Battery) ing Lower Manhattan. Masarakat mung diolehaké menyang kana kanthi numpak kapal feri saka udyana loro iku mau, sing uga dadi monumén nasional sing mandheg ing Pulo Ellis. Hornblower Cruises and Events, sing dioperasékaké nganggo jeneng Statue Cruises, dhuwéni izin ekslusif kanggo nyedhiani layanan kapal feri kanggo nyebrang saka pulo siji menyang pulo liyané kanggo masarakat.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Atractomorpha crenulata ya iku spésiès walang saka génus Atractomorpha.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Walang Atractomorpha crenulata anggota saka génus Atractomorpha, saka kulawarga Pyrgomorphidae. Johan Christian Fabricius ,ing buku Supplementum Entomologiae Systematicae taun 1793, nyathet walang iki kanthi jeneng Truxalis crenulatus, banjur mau ''A. crenulata crenulata'' déning William Forsell Kirby nalika taun 1910. Kanthi mangkono, ''A. crenulata'' dadi jeneng binominalé, kang diwedharaké déning Henri Louis Frédéric de Saussure ing taun 1862 . Kéwan iki duwèni 3 sub spésiès, ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"A. crenulata duwé awak warna ijo, kanthi suwiwi semu abang. Ukurané sedheng miturut racaké walang. Sunguté amung cendhèk.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"A. crenulata sumebar ing India, Bangladès, Sumatra, Sri Lanka lan Viètnam kidul. Keith McE. Kevan duwé panemu manawa walang Atractomorpha similis kang tinemu ing pulo-pulo Sundha cilik sajatiné kalebu ''A. crenulata''.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Buyut iku désa ing Kacamatan Gunung Jati, Kabupatèn Cirebon, Jawa Kulon.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pagagan iku désa ing Kacamatan Pademawu, Kabupatèn Pamekasan, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pagar Batu iku désa ing Kacamatan Saronggi, Kabupatèn Sumenep, Jawa Wétan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Margadana iku kacamatan ing Kutha Tegal.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Trenggalèk iku kacamatan ing Kabupatèn Trenggalèk.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bedhug iku arané tetabuhan kang wujudé saèmper teteg gedhé lan lumrahé dianggo tengara sembahyang ing masjid. . Bedhug ing tlatah Jawa umum ana ing Masjid utawa Langgar uga biyasa dienggo ing pagelaran gamelan upamané gamelan sekatenan. Bedhug kang dienggo kanggo piranti gamelan Jawa rada jarang ditabuh lan bisa dianggep kelompok perkusi ing musik modern.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wujud bedhug iku silindher, padha karo kendhang ning ukuran sisih-sisih kang ditabuh padha.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Akèh manéka warna ukuran bedhug, malah ana kang diarani bedhug raksasa, yèn kang dianggo ing pagelaran musik gamelan adaté cilik ning luwih gedhé tinimbang kendhang ageng.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Swara bedhug iku luwih rindhik tinimbang kendhang, gedhé ciliké swara bedhug gumantung ukurané, bedhug kang gedhé banget mesthi nduwé swara luwih gedhé.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Lumrahé bedhug kanggo tandha, antarané:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kacamatan Talaga Raya iku kacamatan ing Kabupatèn Buton Propinsi Sulawesi Kidul-Wétan. Kabupatèn Buton tokoh utamah talaga raya seperti kulawarga besar Alm MUSTAFA","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Rapino iku sawijining commune lan kutha ing Provinsi Chieti ing region Abruzzo, nagara Italia. Jembar wewengkon 20 km 2 lan cacahing padunung 1.461 jiwa (data taun 2004) kanthi kapadhetan 73 jiwa/km 2 . Kutha iki dumadi saka bagéan: Colle case nuove, Ortaglio, Piano, lan Vicenne. Komunitas ing saubengé antarané: Fara Filiorum Petri, Guardiagrele, Pennapiedimonte, Pretoro, lan San Martino sulla Marrucina.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Tuwuhing padunung Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:3000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:500 start:0 ScaleMinor = gridcolor:lightgrey increment:100 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:2462 bar:1871 from:0 till:2380 bar:1881 from:0 till:2431 bar:1901 from:0 till:2678 bar:1911 from:0 till:2834 bar:1921 from:0 till:2898 bar:1931 from:0 till:2508 bar:1936 from:0 till:2561 bar:1951 from:0 till:2535 bar:1961 from:0 till:2192 bar:1971 from:0 till:1738 bar:1981 from:0 till:1672 bar:1991 from:0 till:1569 bar:2001 from:0 till:1433 PlotData= bar:1861 at: 2462 fontsize:S text:2.462 shift:(-8,5) bar:1871 at: 2380 fontsize:S text:2.380 shift:(-10,5) bar:1881 at: 2431 fontsize:S text:2.431 shift:(-10,5) bar:1901 at: 2678 fontsize:S text:2.678 shift:(-10,5) bar:1911 at: 2834 fontsize:S text:2.834 shift:(-10,5) bar:1921 at: 2898 fontsize:S text:2.898 shift:(-10,5) bar:1931 at: 2508 fontsize:S text:2.508 shift:(-10,5) bar:1936 at: 2561 fontsize:S text:2.561 shift:(-10,5) bar:1951 at: 2535 fontsize:S text:2.535 shift:(-10,5) bar:1961 at: 2192 fontsize:S text:2.192 shift:(-10,5) bar:1971 at: 1738 fontsize:S text:1.738 shift:(-10,5) bar:1981 at: 1672 fontsize:S text:1.672 shift:(-10,5) bar:1991 at: 1569 fontsize:S text:1.569 shift:(-10,5) bar:2001 at: 1433 fontsize:S text:1.433 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:fonte ISTAT - elaborazione grafica a cura di Wikipedia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* La grotta del colle di Rapino","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kutha Prabumulih iku salah siji kutha ing Provinsi Sumatra Kidul.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Prabumulih ngasilaké èwon barel lenga patra lan yutan mèter kubik gas alam saben tauné. Amarga saka iku, kutha iki banjur diarani kutha lenga. Jejuluk liyaé ya iku kutha nanas, amarga salah siji kasil tetanèn sing misuwur ya iku nanas (Ananas comosus). Nanas prabumulih kondhang leginé, lan di dol nganti tekan Pulo Jawa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Pratélan kabupatèn lan kutha ing Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dringa (cara Indonésia: Dringo) iku désa ing Kacamatan Todanan, Kabupatèn Blora Provinsi Jawa Tengah Indonésia","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Blora","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Bendha iku désa ing Kacamatan Pédan, Kabupatèn Klathèn, Jawa Tengah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Luwungragi iku salah sawijining désa / kalurahan ing Kecamatan Bulakamba, Kabupatèn Brebes, provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Ciwalen iku désa ing Kacamatan Dayeuhluhur, Kabupatèn Cilacap, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Resmi Kabupaten Cilacap","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kancilan iku désa ing Kacamatan Kembang, Kabupatèn Jepara, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Jepara","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Dowan désa ing kacamatan Gunem, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Genengdhuwur (cara Indonésia: Geneng Duwur) iku désa ing Kacamatan Gemolong, Kabupatèn Sragèn, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs web resmi Kabupaten Sragèn","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kesesireja (panulisan sajeroning Basa Indonésia; Kesesirejo) iku désa ing Kacamatan Bodeh, kabupatèn Pemalang, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Pemalang","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Telok Selong iku sawijining désa ing Kacamatan Martapura Kulon, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Muara Maruwei I iku sawijining désa ing Kacamatan Laung Tuhup, Kabupatèn Murung Raya, Provinsi Kalimantan Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Jana (cara Indonésia: Jono), iku salah sawijining désa ing Kacamatan Tanon, Kabupatèn Sragèn, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Sragèn","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Penusupan iku désa ing Kacamatan Pangkah, Kabupatèn Tegal, Provinsi Jawa Tengah, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Tegal","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Randhuagung iku désa ing kacamatan Kebomas, Kabupatèn Gresik, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Gresik","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Panduman iku salah sawijining désa/kalurahan ing kacamatan Jelbuk, Kabupatèn Jember, Provinsi Jawa Wétan, Indonésia.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs resmi Kabupatèn Jember","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sajeroning agama Kristen, istilah Santo (kanggo wanita: Santa) iku sawijining wong sing duwé kabecikan lan suci. Istilah iki bisa dipigunakaké marang wong urip lan mati lan ditampa sajeroning donya agama. Santo dianggep masarakat minangka tuladha marang komunitas kepriyé awaké dhéwé sapantesé tumindak, lan carita uripé racaké dicathet minangka tuladha kanggo génerasi sabanjuré.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"David de Gea () utawi David de Gea Quintana punika kiper saking Spanyol, lan salah satunggaling juru main bal-balan saking Manchester United. Saderenge, David de Gea ndhèrèk klub Atlético Madrid.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"De Gea mlebet club U-17 Spanyol lan saged ndadosaken juwara ing European Championship 2007, ugi ndhèrèk nyengkuyung club bal-balan Spanyol cilik ing World Cup 2007 dados juwara 2. Ing sasi Mèi 2010, dhedhasar kaprigelan ugi katrampilan ing Atletico Madrid, David de Gea kapilih minangka salah setunggale kiper timnas Spanyol déning manager Vicente del Bosque kanggé kaginakan FIFA World Cup. Piyambakipun ugi dados kiper ing tim U-21 Spanyol ingkang migatos nyepeng juwara European Championship 2011.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Atlético Madrid * Community Shield (1): 2011","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"U-17 Spanyol * UEFA European Under-21 Football Championship (1): 2011","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"I Wayan Balawan () inggih punika salah satunggalipun pemusik Jazz Indonésia. Balawan punika dados gitaris Jazz ingkang namanipun dados misuwur lan dipunfavoritaken ing Indonésia kanthi teknik main Touch Tapping Style. Balawan damel Batuan Ethnic Fusion ingkang ngusung eksplorasi musik tradhisional Bali. Kreasi musik gaya Balawan kanthi pambiyantu nada etnik saged narik kawigaten pandemen musik, kalebet para wisatawan mancanegari. Balawan limrahipun main musik kanthi kreasi musik etnik lan main gitar doubel neck. Balawan sampun ngliris albumipun ingkang kaping sekawan ingkang dipunparingi irah-irahan See You Soon. Sadèrèngipun punika, Balawan ingkang mopulèraken tèknik 8 finger touch style punika ngliris 3 album kanthi kadar materi ingkang bènten-bènten. Manawi ing album ingkang kawitan Balawan langkung kathah ngedalaken idealimsenipun kanthi ngaboti ing nuansa ètnik Bali, fusion, lan kathah pamèr teknik touch style. Ing album ingkang katiga langkung “lunak” kanthi miwiti mainaken lagu-lagu pop ingkang dipunnyanyiaken piyambak.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Situs Pribadi","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Registry of Toxic Effects of Chemical Substances (RTECS) iku sawijining database kang ngamot informasi tingkat bebaya racun (toxicity), kang diimpun saka literatur èlmiah kauka tanpa rujukan marang kasahihané utawa pigunané saka studi kang dilapuraké. Nganti taun 2001 database iki direksa déning US National Institute for Occupational Safety and Health (NIOSH) minangka publikasi bébas. Saiki database kaasebut direksa déning sawiji parusahan swasta Symyx Technologies lan kudu mbayar utawa langganan.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Enem tipe data bebaya racun kang ana ya iku:","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Final Destination inggih punika filem horor ing taun 2000. Film punika gadhah sekuèl ngantos 5 sekuèl. Inggih punika Final Destination 2 (2003) lan Final Destination 3 (2006), Final Destination 4(2009) lan Final Destination 5 (2011). Film punika dipunwiwiti saking firasat tiyang ingkang ngertos kacilakan mobil balap ingkang saged damel pejah kanca-kancanipun. Ing ngrika piyambakipun mbiyantu kanggé nylametaken kanca-kancaipun punika, nanging sadaya sami pejah.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Film sekuèl saking Final Destination dipunwedalaken déning New Line Cinemalan dipunsutradarani David R. Ellis lan Panulis Eric Bess lan juru main énggal Shantel Vansanten, Bobby Campo, Hayley Webb, Nick Zano lan Krista Allen. Ing dinten punika ingkang wonten ing papan balapan, Nick OBannon wonten ing acara lomba balapan kaliyan kanca-kancanipun. Nanging dinten ingkang sajatosipun dados dinten ingkang ngremenaken dados dinten ingkang nyedhihaken. Ing pungkasan wonten kacilakan ingkang dadosaken kanca-kancanipun punika pejah, nanging Nick lan pacanganipun Lori, kancanipun Janet lan Hunt saged slamet. Wiwit prastawa punika filem punika dipunwiwiti.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Babat ya iku kutha krajan Kacamatan Babat, Kabupatèn Lamongan, Provinsi Jawa Wétan, Indonésia. Ing kalurahan Babat ana stasiun KA kang rikala jaman biyèn uga duwé cabang tumuju Tuban (Lor) lan Jombang (Kidul).","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* [http://www.lamongan.go.id/index.php?option=com_content&task=view&id=48&Itemid=52 informasi lamongan terdepan - Kel. Babat]","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Zaid bin Tsabit an-Najjari al-Anshari (612 - 637/15 H)), (Basa Arab: زيد بن ثابت), utawa kang luwih kaloka kanthi jeneng Zaid bin Tsabit, ya iku salah sawijining sahabat Rasulullah SAW lan minangka panulis wahyu lan surat-surat Rasulullah SAW.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Zaid bin Tsabit minangka keturunan Bani Khazraj, kang wiwit manggon bebarengan karo Muhammad nalika dhèwèké hijrah ing Madinah. Nalika umur 11 taun, Zaid bin Tsabit diwartakake wis bisa apal 11 surah Kuran. Zaid bin Tsabit mèlu Muhammad sajeroning paperangan Khandaq lan paperangan-paperangan liyané. Ing paperangan Tabuk, Muhammad menehake gendéra Bani Najjar kang sadurungé digawa déning Umarah marang Zaid bin Tsabit. Nalika Umarah takon marang Rasulullah SAW, panjenengané ngendikan: \"Kuran kudu diutamakake, déné Zaid luwih akèh apal Kuran tinimbang sira.\"","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Kakuwatan daya eling Zaid bin Tsabit wis ndadèkaké dhèwèké diangkat dadi panulis wahyu lan surat-surat Muhammad samangsa uripé, lan ndadèkaké dhèwèké tokoh kang paling misuwur ing antarané para sahabat liyané. Diriwayatake déning Zaid bin Tsabit yèn: :''Rasulullah SAW ngendika marang sira \"Aku ngirim surat marang wong, lan aku kuwatir, wong-wong kae bakal nambah utawa ngurangi surat-suratku iku, mula sinaonana basa Suryani\", banjur aku nyinaonine nganti 17 dina, lan basa Ibrani nganti 15 dina.'' Ing dina candhaké ing jaman kakhalifahan Abu Bakar lan Umar, Zaid bin Tsabit ya iku salah sawijining wong kang diamanahake kanggo ngumpulake lan nulisaké manèh Kuran sajeroning siji mushaf. Ing perang Al-Yamamah akèh pangapal Kuran kang tiwas, saéngga ndadèkaké Umar bin Khattab bingung lan ngusulake marang Abu Bakar saperlu ngumpulake Kuran sadurungé para pangapal liyané tiwas. Wong-wong mau banjur ngundang Zaid bin Tsabit lan Abu Bakar ngendikan marang dhèwèké: :\"Sira ya iku sawijing pamudha kang limpad lan aku ora ragu-ragu marang sira\". Sawisé iku Abu Bakar ngutus Zaid bin Tsabit supaya ngumpulake Kuran. Sanajan wiwitane dhèwèké nampik, nanging sawisé diyakinake, pungkasané Zaid bin Tsabit kanthi tetulungan sapérangan wong liyané, nindakaké tugas mau.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Zaid bin Tsabit diangkat dadi bendahara ing jaman pamerentahan Khalifah Abu Bakar lan Khalifah Umar. Nalika pamerentahan Khalifah Utsman, Zaid bin Tsabit diangkat dadi pangurus Baitul Maal. Umar lan Utsman uga ngangkat Zaid bin Tsabit minangka panyekel kalungguhan khalifah sawetara nalika padha nindakaké ngibadah kaji.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Zaid bin Tsabit séda taun 15 Hijriyah. Putrane, Kharijah bin Zaid, dadi sawijining tabi'in gedhé lan salah siji ing antarané pitu ulama fiqih Madinah ing mangsane.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"* Mursi, Muhammad Sa'id. ''Tokoh-tokoh Besar Islam Sepanjang Sajarah. Penerjemah: Khoirul Amru Harahap, Lc, MHI dan Achmad Faozan, Lc, M.Ag. Editor: Muhammad Ihsan, Lc. Cet. 1, Jakarta: Pustaka Al-Kautsar, 2007. ISBN 979-592-387-0","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Wonten salebeting wiracarita Mahabharata, Citrānggada inggih punika putranipun Raja Santanu kaliyan Satyawati ingkang nomer satunggal . Amargi Bisma sampun sumpah, manawi piyambakipun badhé boten rabi saha boten nglajengaken singgasana Hastinapura, Citrānggada dipundhaulah ingkang rama supados dados ratu . Nalika Citrānggada dados ratu, Hastinapura dados tentrem, utamanipun Satyawati . Nanging sadaya wau namung sawetara wekdal kemawon . Citrānggada inggih punika ratu ingkang remen perang . Wiyaripun Karajan Hastina punika sampun boten dipunetang, punapa malih sasampunipun dipuntambah déning laladan ingkang dipunkalahaken . Kasil punika boten namung paring paedah dhumateng Citrānggada, nanging ugi ndadosaken Hastina gadhah musuh sanèsipun . Para ratu ingkang dipunkalahaken déning Citrānggada boten remen kaliyan tindak-tandukipun ingkang sewenang-wenang ugi boten gadhah wibawa ingkang saé . Culikanipun malih, Raja Citrānggada punika boten mawas dhiri. Langkung kathah karajan ingkang dipunkalahaken, panjenenganipun langkung angkuh . Tanpa dipunduga-duga, Hastinapura manggihi petaka . Wonten kiriman serat saking ratu ingkang wujudipun gandarwa, namanipun ugi sami, nun inggih Citrānggada . Wosing serat punika nantang ratu Citrānggada saking Hastinapura . Panjenenganipun duka, amargi kalih ratu ingkang gadhah asma sami, boten angsal gengsang sesarengan wonten saktunggal jaman . Citrānggada gadhah penggalih manawi salah satunggaling saking ratu punika kedah séda . Citrānggada putra Santanu sarujuk nampi tantangan kasebat . Salajengipun Citrānggada putra Santanu perang kaliyan Citrānggada gandarwa wonten ing kurusetra . Saksampunipun perang ingkang kadadosan tigang sasi, Citrānggada putra Santanu palastra, lajeng kakuwasananipun dipungantosaken rayinipun, inggih punika Wicitrawirya . Sadèrèngipun séda, Citrānggada dèrèng naté nikah, pramila boten gadhah katurunan . Tindak-tandukipun Citrānggada punika boten namung dipunsengit déning para ratu ingkang dipunkalahaken, nanging ugi para Déwa . Pramila makaten, panjenenganipun boten angsal nindakaken punapa kemawon ingkang ndadoskaen culikanipun tiyang ngagesang . Perang-perang ingkang dipunwontenaken Citrānggada punika ndadosaken para wanita janda, para laré dados piyatu (kelangan bapak), saha para mudha tiwas ing peperangan .","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"<references />","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Mohamed Ahmed Ben Bella (Muhammad Ahmad Bin Balla) (Arab: أحمد بن بلّة), miyos 25 Dhésèmber 1918, Maghnia, Aljazair) njabat Présidhèn Aljazair ingkang kapisanan lan jejuluk Bapak Bangsa.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Pemilu punika, minangka anggota dewan kutha Ben Bella dados anggota pendiri saking sawijining organisasi bawah tanah gadhah janji saperlu nglawan kekuasaan kolonial, ingkang dipunkenal minangka Organisasi Speciale. Punika minangka pendahulu langsung saking Front de Libération Nationale. Kacekel rikala taun 1951 lan dipunhukum 8 taun kunjara Ben Bella melarikan diri saking kunjara Blida, damel lelampahan dhateng Tunisia lan kalajengaken dhateng Mesir. Nalika kadadosan Perang Aljazair rikala taun 1954 Ben Bella ingkang dumunung wonten ing Kairo papan piyambakipun dados salah satunggal saking 9 anggota Komite Revolusioner Persatuan lan Aksi ingkang dipunpimpin Front Pembebasan Nasional (FLN). Piyambakipun dipuncekel déning Perancis nalika taun 1956, sasampunipun pesawatipun sampun kontroversial dipuncegat lan dipunbekta dhateng Perancis, lan dipunrilis rikala taun 1962. Penangkapanipun njalari pengunduran diri Alain Savary, tentangan kaliyan kabijakan Guy Mollet punika. Dènè wonten ing kunjara piyambakipun kapilih dados wakil perdana menteri pamaréntahan sementara Aljazair. Basa kapisanan Ben Bella inggih punika Perancis, sanès Arab. Piyambakipun sinau basa Arab wonten ing kunjara sawatawis Dènè wonten ing Mesir, Ben Bella kapanggih kaliyan Présidhèn Mesir, Gamal Abdul Nasser. Nalika Nasser mbekta Ben Bella kanggé pirembagan ingkang kapisanan dhateng audiens Mesir, piyambakipun netesaken luh amargi boten saged ngendika kaliyan basa Arab. Piyambakipun ngendika bilih piambakipun nampik saperlu ngajaraken putrinpun piyambak Basa Prancis amargi piyambakipun kepéngin sinau basa Arab lan boten wonten ing posisi ingkang sami kaliyan piyambakipun. Kados militan Arab sadangunipun punika, piyambakipun dhateng saperlu ngandharaken pribadinipun minangka \"Nasserist\" lan gayutan caket dipunkembangaken kanggé Mesir malah saderengeipun perang kamardika kadadosan. Materi Nasser}, dukungan émosional lan pulitik saking obahan Aljazair badhé rawuh njalari piyambakipun kangelan, amargi nindakaken peran utama wonten ing pilihan Prancis kanggé perang kaliyan piyambakipun sadangunipun Krisis Suez 1956.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Sasampunipun kamardikan Aljazair, Ben Bella kanthi cepat dados priyantun ingkang kondhang. Nalika wulan Juni 1962, piyambakipun nantang kepemimpinan sakingPremier Benyoucef Benkhedda, bab punika njalari perselisihan ing antawising sainganipun wonten ing FLN, ingkang dkanthi rikat dipuntekan kanthi jumlah pendukung Ben Bella ingkang ngrembaka ageng sanget, utamanipun wonten ing angkatan bersenjata. Nalika wulan September, Bella ngendalikaken Aljazair lan kapilih minangka perdana menteri wonten ing pamilihan 1 sisih nalika tanggal 20 September, ingkang dipunakuni déning Amérika Sarékat nalika 29 September. Aljazair ngaku minangka anggota 109 Perserikatan Bangsa-Bangsa wiwit tanggal 8 Oktober]] 1962. Ahmed Ben Bella dipunanugrahi gelar Pahlawan Uni Soviet tanggal 30 April]], 1964","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Christopher Ashton Kutcher ()) ya iku pelawak, aktor, lan pembawa acara saka Amérika.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"Nes, Hole punika désa dumunung ing nagara Nurwègen.","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"},{"value":"*Pratélan désa ing Nurwègen","sentiment":"jv","name":"Javanese","natural":"Basa Jawa"}]}