{"lines":[{"value":"Mjøs punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Engalsvik punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Saktemenipun, dodol punika salah setunggilipun panganan nyemek ingkang kadamel saking glepung wos (beras) ketan, santen kelapa, ngagem gendis. Wondene dodol susu, kadamel saking bahan dodol lumprahipun, namung dipuncaosi susu cair kanggé nambah rasa. Dodol susu punika panganan khas saking Pangalengan, Bandung, Jawa Barat. Ing tlatah Bandung, dodol susu dipundamel wiwit taun 70-an. Gendis dipuntambahen kanti cacah ingkang radi kathah, punika supados langkung awet dodol susunipun. Wondene, ing Samiran, Selo, Boyolali, Jawa Tengah, damelipun dodol susu ing désa punika wiwit taun 2010, sakbibaripun mbledosipun Gunung Merapi ingkang damel risakipun panguripan masarakat ing tlatah punika. Susu dipunkajengaken tiyang mrika minangka bahan dasaripun amargi cumepak wonten dhusun punika, ugi dipunajabaken mugi dodol susu saged dados salah satunggalipun olèh-olèh khas Boyolali ingkang Kitha Susu.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Surat Kopi (Serat Kopi) inggih punika buku kempalan geguritan anggitanipun sastrawan Joko Pinurbo ingkang kaserat nalika taun 2011 dumugi taun 2014. Buku ingkang kandelipun pitung dasa sekawan kaca, punika kababar déning Motion Publishing ing taun 2014 kanthi nomer ISBN 978-602-70054-2-6. Surat Kopi nglantaraken Joko Pinurbo nampèni bebungah Kusala Sastra Khatulistiwa (KSK), taun 2015 ing kategori Geguritan, sesarengan Dorothea Rosa Herliany kanthi pakaryanipun  ing kategori Prosa. Sadèrèngipun pakaryan punika, taun 2005, Joko Pinurba ugi nampèni bebungah saking KSK, katnhi buku kempalan geguritanipun, ''Kekasihku, ing kategori Geguritan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"“Masih ada sisa hujan pada cangkirmu Masih ada sisa malam pada matamu Masih ada sisa aku pada kantukmu\"—Joko PinurboKados déné geguritan anggitanipun Joko Pinurbo ingkang sadèrèngipun, buku kempalan geguritan Surat Kopi kaanggit kanthi napa wontenipun, limrah kémawon. Piyambakipun mundhut tembung-tembung ingkang saèstu gampil dipunmangertosi déning para pamaos. Nanging awit saking kaprigelanipun, Joko kasil nyuguhaken geguritan-geguritan ingkang tuhu éndah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Lemon inggih punika filem sandhiwara kumédhi saking Amérika Sarékat ingkang kadamel taun 2017. Filem punika dipunsutradarani Janicza Bravo, dhedhasar skénario anggitanipun piyambak, sayuk karya kaliyan Brett Gelman. Ingkang maragani filem punika antawisipun Gelman, Judy Greer, Michael Cera, Nia Long, Shiri Appleby, lan Fred Melamed. Filem ingkang dangunipun 90 menit, punika dipunbabar ing surya 22 Januari 2017, sasampunipun katepangaken kaping pisan wonten pahargyan Sundance Film Festival.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing wulan Agustus 2016 wonten pawartos bilih Brett Gelman, Judy Greer, Michael Cera, Nia Long, Fred Melamed, Shiri Appleby, Rhea Perlman, David Paymer, Gillian Jacobs, Megan Mullally, Martin Starr, Jeff Garlin lan Marla Gibbs kadhapuk maragani filem punika, kanthi sutradara ingkang badhé dipunayahi déning Janicza Bravo ngrangkep minangka pangiring juru damel, panganggit skénario sesarengan kaliyan Gelman. Paul Bernon, Sam Slater, David Bernon, Han West, Houston King, Christine Vachon, lan David Hinojosa sumadya ngayahi jejibahan minangka juru damel filem punika, lumantar Burn Later Productions lan Killer Films. Pandamelan filem punika kawiwitan ing wulan Agustus 2016.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Filem punika kaping pisan dipuntepangaken nalika pahargyan Sundance Film Festival surya 22 Januari 2017. Kajawi punika, ugi dados filem pambuka ing adicara International Film Festival Rotterdam kaping 46 surya 25 Januari 2017. Salajengipun kababar kanggé sagung pamirsa ing surya 22 Januari 2017.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Siter panembung  ya iku sala siji ricikan Gamelan Jawa kang wis kurang lazim dienggo minangka panjangkep baku gamelan . Aran liyan siter iki ya iku siter ageng. Siter jinis iki kulina minangka gamelan gedhé utawa ageng . Ricikan iki kalebu ricikan kawat. Ing perangkat gamelan kang ganep ana telung macem ricikan siter panembung ya iku siter panembung laras sléndro, laras pelog bem, lan laras pélog barang. Siter panembung duwé kawat nada akéhé siji utawa rong gembyang (oktaf) kang luwih sethithik. Muni nada-nada ing ricikan siter panembung dikasilaké karo kawat senar nada tunggal. Nanging ana uga kang nganggo kawat ganda. Cara nganggo siter panembung iki kanthi cara metik kawat-kawaté karo kuku jempol tangan kiwa lan tengen .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Libreoffice yakuwi piranti alus perkantoran sing gratis lan nganggo sumber bébas.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Motorola V180 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Motorola. Sèri iki kawanuhaké ing kwartal 1 taun 2004, wis ora diprodhuksi manèh lan duwé ukuran 86 x 45 x 25 mm déné boboté 92 gram. Layaré CSTN, 65K werna kanthi résolusi 128 x 128 piksel. Kanggo sesukan, uga ana game ya iku Hungry Fish, Skipping Stones + Java dwnloadable bisa ditambah kanthi ngundhuh game kang adhedasar program java. Motorola V180 dipirantèni kodhak. Ringtone ing tilpun iki jinis poliponik uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 860 mAh kanthi nomer sèri BX200 lan bisa kanggo nganti 216 jam nalika standby lan tahan 5 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"30 Maret punika dinten ingkang kaping 89 utawi 90 ing taun wuntu miturut Kalèndher Grégorius.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Willem Alting (Groningen, 11 November 1724 - Kampung Melayu, Batavia, 7 Juni 1800) iku Gubernur-Jendral Hindhia-Walanda sing kaping 32. Dhèwèké maréntah antara taun 1780 – 1796.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pratélan Panguwasa Hindhia-Walanda","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pakuhaji iku kacamatan ing Kabupatèn Tangerang, Provinsi Banten, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"! colspan=\"2\" | Katrangan cekak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Grudziądz (mbiyèn diarani Graudenc) olèh hak kutha ing taun 1291, lan nggabung karo Konfedherasi Prusia ing taun 1440. Antara taun 1466 lan 1772, kutha iki dadi péranganing Karaton Polen minangka provinsi Prusia Karajan. Nalika Palihan Nagara Polen ing 1772, kutha iki dicaplok déning Ratu Friedrich II saka Prusia. Ing taun sabanjuré kutha iki dadi péranganing provinsi Prusia Kulon ing Karaton Prusia. Ing basa Jerman kutha iki diarani Graudenz. Ing taun 1871, Graudenz dadi péranganing Kakaisaran Jerman. Sawisé ana kreteg rèl sepur binangun nyabrang kali Wisla ing 1878, Graudenz dadi sawijinig kutha indhustri sing bisa rikat tumuwuh lan sawijining kutha swapraja (kutha otonom, basa Jerman Kreisstads) ing 1900. Nalika Pemilu Jerman in 1912, 21% saka swara kanggo para kandhidhat parté-parté Polen, kamangka Parté Nasional Liberal Jerman olèh 53%. Ing tanggal 23 Januari 1920, sawisé 150 taun dadi péranganing Prusia, Graudenz dadi tlatah Républik Polen manèh lan olèh jeneng ing basa Polen: Grudziądz. Nalika Perang Donya II, Grudziądz dibedhah déning bala Nazi ing taun 1939 lan diwèhi jeneng Graudenz manèh. Ing taun 1945 kutha iki dibalèkaké marang Polen lan sing ndunungi sing keturunan Jerman utawa migunakaké basa Jerman diusir kabèh.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<div style=\"float:left;margin:.5em 1em.5em 0;\" class=\"toccolours\"> Perkembangan sing ndunungi sajarah Grudziądz","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Provinsi Papua iku katata sajeroning 26 kabupatèn lan 1 kutha. Kutha krajané ya iku Jayapura, kutha-kutha liyané: Merauke lan liyané.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Gubernur Papua","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"---Lintang kidul lan---Bujur wétan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kabupatèn Keerom ketata saking 7 distrik,---désa/kalurahan. Distrik-distrik ing Kabupatèn iki ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pratélan kabupatèn lan kutha ing Indonésia","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs Web Resmi (urung ana)","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Brisbane iku kutha krajan praja Queensland ing Australia. Kutha iki sing ndunungi watara 957.010 jiwa (Juni 2004) ing pusat kutha lan 1,77 yuta jiwa ing wewengkon metropolitan. Brisbane duwé cuaca subtropis kanthi mangsa panas kang panas lan lembab, lan mangsa adhem kang sejuk lan garing. Bledhèg sok muncul ing mangsa panas, lan ing mangsa mau Brisbane uga sok diserang udan watu, angin siklon lan mangsa garing. Brisbane nduwé sawijining papan anggegana internasional, Papan Anggegana Internasional Brisbane. Ing jero kutha, transportasi umum kang sumadya ya iku bis lan sepur.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sawetara pawiyatan luhur kang dumunung ing Brisbane utawa wewengkon saubengé ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Gold Coast","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ngulama utawa ulama ( ', tunggal: ', \"scholar\"), iku tegesé golongan cendhekiawan Muslim mligi ing babagan saréngat. Sawetara ngulama nimpuna ing babagan kawruh fiqih lan sawetara liyané nimpuna ing babagan liya kaya kadis utawa tapsir. Ing Indonésia ngulama iku uluning agama utawa lurah agama kang tugasé ngayomi, nuntun lan mbimbing umat Islam babagan agama lan masalah sadina-dina kang diperlakaké, saka bab agama utawa bab masarakat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Angkat wesi (gaya Olimpiade) iku ulah raga ngangkat beban abot sing diarani barbel. Ulah raga iki mbutuhaké kombinasi anatarané kakuwatan, fleksibilitas, konsèntrasi, kamampuan, disiplin (wigati banget), atletis, kabugaran, tèknik, mèntal lan kakuwatan fisik. Tenbung \"angkat wesi\" racaké kanthi ora resmi kanggo sulih tembung latihan beban.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"|align=center colspan=2|  Weert ing Walanda ! colspan=\"2\" | Katrangan cekak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Srebegan iku désa ing Kacamatan Cèpèr, Kabupatèn Klathèn, Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pulau Burung iku Kacamatan ing Kabupatèn Indragiri Hilir, Riau, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sukikai ,iku dhistrik ing Kabupatèn Dogiyai, Provinsi Papua, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Jatisawit iku désa ing Kacamatan Bumiayu, Kabupatèn Brebes, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tlagareja iku désa ing Kacamatan Guntur, Kabupatèn Demak, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupaten Demak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Batealit iku salah sawijining désa / kalurahan ing Kacamatan Batealit, Kabupatèn Jepara, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupaten Jepara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Karangmaja iku désa ing Kacamatan Tasikmadu, Kabupatèn Karanganyar, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupaten Karanganyar","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kunir iku désa ing Kacamatan Sulang, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Basa Tamiang atawa karan basa Melayu Tamiang ya iku dhialèk basa Melayu sing dituturaké déning golongan masarakat ing Acèh pérangan kidul-wétan sing langsung wewatesan karo Sumatra Lor, sawijining kabupatèn sing jenengé Acèh Tamiang. Kabupatèn Acèh Tamiang mau wewatesan karo Kabupatèn Acèh Wétan, lan Kabupatèn Langkat, Sumatra Lor.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Bahasa Tamiang terbagi dengan 2 macam bahasa yaitu:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Status resmi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Di Malaysia, masyarakat masyarakat yang bertutur hampir sama dengan bahasa Tamiang Hulu terkonsentrasi di kawasan Kelantan dan Kedah yang bertutur persis sama dengan bahasa Tamiang Hulu. sedangkan bahasa Tamiang Hilir hampir dituturkan oleh segenap rumpun Melayu, karena bahasa Tamiang Hilir tidak begitu banyak berbeda dengan bahasa Melayu pada umumnya, namun hanya sebahagian kecil saja yang berbeda. Namun kebanyakan generasi muda Tamiang kini sudah hilang penguasaan terhadap bahasa ibu mereka, mungkin dengan alasan yang sepele yaitu, \"malu\".","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Bahasa Tamiang menggunakan dealek melayu yang menggunakan pelafalan huruf \"R\" yang tidah jelas, yaitu seperti lafaz huruf \"غ\"(gh). dalam tulisan tidak menggunakan lafal \"gh\" namun disempurnakan dengan tulisan \"ġ\" yang bertitik atas pada tengah kata dan huruf \"Q\" apabila terdapat pada akhir kata. contoh yang terdapat ditengah kata: deġeh/deġas = deras, dan dengoq/ dengaq = dengar. Contoh Bahasa Tamiang : H U L U                     HILIR                            INDONESIA * hapo                              hape                             siapa * oreng = orang * tadha' = tidak ada (hampir sama dengan kata tadak dalam Melayu Pontianak) * dhimma (baca : dimmah) = mana? (hampir serupa dengan dima di Minangkabau) * tanya = sama dengan tanya * cakalan = tongkol (hampir mirip dengan kata Bugis : cakalang tapi tidak sengau) * onggu = sungguh, benar (dari kata sungguh)","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tangga Ulin Hilir iku kalurahan ing Kacamatan Amuntai Tengah, Kabupatèn Hulu Sungai Lor, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Banua Hanyar iku désa ing Kacamatan Sungai Tabukan, Kabupatèn Hulu Sungai Lor, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Mikroskop (basa Yunani: micron = cilik lan scopos = tujuwan) iku sawijining piranti kanggo ndeleng obyek kang cilik banget kanggo dideleng nganggo mata. Èlmu kang nyinaoni barang cilik kanthi migunakaké piranti iki karan mikroskopi, lan tembung mikroskopik tegesé cilik banget, ora gampang katon nganggo mata biyasa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Jinis paling umum mikroskop, lan kang pisanan diripta, yakuwi mikroskop optis. Mikroskop iki minangka piranti optik kang dumadi saka siji utawa luwih lènsa kang mprodhuksi gambar kang digedhèkaké saka sawijining barang kang didèlèh ing babagan fokal saka lènsa mau. Miturut sumber cahyané, mikroskop dipérang dadi loro, ya iku, mikroskop cahya lan mikroskop elektron. Mikroskop cahya dhéwé dipérang manèh dadi rong golongan gedhé, ya iku miturut kagiyatan pengamatan lan karumitan kagiyatan pengamatan kang diayahi. Miturut kagiyatan pengamatané, mikroskop cahya dibédakaké dadi mikroskop diseksi kanggo ngamati pérangan lumah lan mikroskop monokuler lan binokuler kanggo ngamati pérangan njero sèl. Mikroskop monokuler minangka mikroskop kang mung duwé 1 lènsa okulèr lan binokuler duwé 2 lènsa okuler. Miturut karumitan kagiyatan pengamatan kang diayahi, mikroskop dipérang dadi 2 pérangan, ya iku mikroskop prasaja (kang lumrahé digunakaké para murid) lan mikroskop riset (mikroskop dark-field, fluoresens, fase kontras, Nomarski DIC, lan konfokal).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ana rong pérangan utama kang lumrahé nyusun mikroskop, ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tujuan mikroskop cahaya dan elektron adalah menghasilkan bayangan dari benda yang dimikroskop lebih besar. Pembesaran ini tergantung pada berbgai faktor, diantaranya titik fokus kedua lensa( objektif f1 dan okuler f2, panjang tubulus atau jarak(t) lensa objektif terhadap lensa okuler dan yang ketiga adalah jarak pandang mata normal(sn). Rumus:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Baik lensa objektif maupun lensa okuler keduanya merupakan lensa cembung. Secara garis besar lensa objektif menghasilkan suatu bayangan sementara yang mempunyai sifat semu, terbalik, dan diperbesar terhadap posisi benda mula-mula, lalu yang menentukan sifat bayangan akhir selanjutnya adalah lensa okuler. Pada mikroskop cahaya, bayangan akhir mempunyai sifat yang sama seperti bayangan sementara, semu, terbalik, dan lebih lagi diperbesar. Pada mikroskop elektron bayangan akhir mempunyai sifat yang sama seperti gambar benda nyata, sejajar, dan diperbesar. Jika seseorang yang menggunakan mikroskop cahaya meletakkan huruf A di bawah mikroskop, maka yang ia lihat adalah huruf A yang terbalik dan diperbesar.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pulosari iku désa ing Kacamatan Pulosari, kabupatèn Pemalang, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tegalreja (Tegalrejo), iku désa ing Kacamatan Ngadireja (Ngadirejo), Kabupatèn Temanggung, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Temanggung","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hargasari iku désa ing Kacamatan Tanjungsari, Kabupatèn Gunungkidul, Daerah Istimewa Yogyakarta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Layang Pribadi inggih punika layang ingkang sipatipun pribadi saha boten resmi. Limrahipun layang pribadi punika dipunserat kanggé kulawarga, sanak kadang, kanca utawi kenalan. Layang pribadi ingkang badhé dipunserat dhumateng tiyang ingkang sepuh kedah nggatèaken tata kramanipun basa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pola utawi format layang pribadi inggih punika: 1. Kutha saha tanggal surat, inggih punika wonten pundi saha tanggal pinten layang pribadi dipunserat. 2. Nami saha ancasipun layang pribadi, 3. Salam pambika, 4. Pambika layang pribadi, isinipun nangkletaken kabar saha ngendikani manawi kabar ingkang ngirim layang pribadi séhat. 5. Isi layang pribadi, 6. Panutup, isinipun salam saha maturnuwun 7. Salam panutup 8. Nama saha tapak asma pengirim layang pribadi .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Layang pribadi gadhah ciri ingkang spesifik ingkang mbentenaken kaliyan serat sanèsipun, inggih punika:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<references/>","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":" Ngrandhu Lor  iku salah sawijining désa ing Kacamatan Peterongan, Kabupatèn Jombang, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Jombang","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Taufik Savalas (), iku panatacara ning acara televisi lan pelawak Indonesia. Jeneng asliné Muhammad Taufik bin Muhammad Yusuf Masri, kariré dimulai saka ngisor, Taufik Savalas uga pernah nganggur nganti 15 taun sewené, nuli pernah dadu kondektur lan pengamen. Pelawak iki ninggal dunya ning dina Rebo bengi tanggal 11 Juli 2007 amarga kacilakan lalu lintas ning Purworejo, Jawa Tengah. Ning umur 41 taun, Taufik Savalas ninggal bojo (Rina Rusdiana) lan anaké (Muhammad Abizard lan Adinda Fatima kang lair tanggal 14 Januari 2001).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ning taun 1990 Taufik Savalas ngelamar kerja dadi penyiar radio Humor Suara Kejayaan (SK), amarga awit cilik, dhèwèké péngin dadi pelawak lan mènèhi hiburan kanggo wong akèh. Radio Humor Suara Kejayaan memang kondhang dadi gudangé pelawak, ning SK Taufik kenal karo Warkop kang dipelopori déning Dono, Kasino lan Indro. Taun 1995, Taufik mutusaké metu saka radio SK kanggo nyoba golèk pengalaman anyar. Taufik wiwit njajal layar kaca, dadi bintang tamu lan panatacara ning stasiun televisi. Akhiré Taufik uga nyicipi dunya akting lan mbintangi iklan. Salah sijining iklan kang dibintangi Taufik ya iku iklan sabun Lifebuoy dhèwèké uga didadikaké duta Lifebuoy kanggo kampayé babagan urip séhat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sinetron kang pernah dibintangi almarhum Taufik Savalas :","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Iklan kang pernah dibintangi almarhum Taufik Savalas :","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Acara Televisi kang pernah dipandu déning Taufik Savalas :","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Umar Patek (lair 1970) is a member of Jemaah Islamiyah sing dadi buron ing Amérika Sarékat, Australia, lan Indonésia kanthi tuntutan térorisme. Ditawakaké bebungah sing gedhéné $1 yuta déning Program Bebungah kanggo kaadilan Rewards For Justice Program tumrap informasi sing bisa njalari Umar Patek bisa dicekel. Patek didakwa gawé bahan peledhak sing dianggo ngebom Bali taun 2002, sing niwasaké 202 jiwa. Patek lair taun 1970 lan minangka wong Jawa katurunan Arab, dhuwuré 166 cm, bobot 60 kg. Umar Patek uga dikenal kanthi jeneng Umar Kecil, Umar (Arab), ''Pa'tek, Pak Taek, Abu Syekh, lan Zacky''. Patek ditangkep déning aparat kaamanan Pakistan ing Abbotabad ing 25 Januari 2011 kanthi bebungah 1 yuta dolar. Indonesian officials reported that Patek had confessed to playing a key role in the 2002 Bali bombings as well as a series of bombings on Christmas Eve in 2000. Ansyaad Mbai, the head of Indonesia's anti-terrorism agency, also told the Associated Press that Patek had \"helped lead authorities to bin Laden.\" In May 2011, Indonesian Defense Minister Purnomo Yusgiantoro said that Patek was in Abottabad with his wife with the purpose of meeting bin Laden but an unnamed U.S. counterterrorism official dismissed this claim as a \"coincidence\" and told ABC News that the U.S. had no evidence that Patek was attempting to meet with the al-Qaeda leader There had been earlier false reports that he had been killed on September 14, 2006 in the Sulu province of the Philippines. Tanggal 11 Agustus 2011, Umar Patek dièkstradisi ke Indonesia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Bom Bali 2002","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Patara (Lisia: Pttara), banjur ganti jeneng dadi Arsinoe (Yunani: ), iku kutha komersial lan maritim tumuwuh ing pasisir kidul-kulon Lycia ing pasisir Mediterania Turki cerak kutha cilik modhèren Gelemiş, ing Provinsi Antalya. Kutha iki arupa papan lairé St. Nikolas, sing sapérangan gedhé uripé manggon ing kutha cerak Myra (Demre).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Kalkan and Patara guide.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hrithik Roshan inggih punika salah satunggalipun aktor saking India. Profil saking Hrithik inggih punika:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Film ingkang dipulintangi Hrithik Roshan inggih punika:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Penghargaan ingkang sampun dipungadhahi Hrithik Roshan inggih punika: Screen Videocon Awards -Best Actor & Most Promesing Debut für Kaho Naa..Pyaar Hai Sansui Best Viewers Choice Awards -Best Newcomer (Kaho Naa...Pyaar Hai) NSPCC Award -Best young Achiever (Kaho Naa...Pyaar Hai) Lux Zee cine Awards-Popular Award Winners -Best Actor, Best Male Debut für Kaho Naa...Pyaar Hai Kalashree -Best Actor für Kaho Naa...Pyaar Hai IAS (Indo-American-Society) -Young Archievers Award IIFA (International Indian Film Awards) -Best Actor in A Leading Role (Kaho naa...Pyaar Hai), Best Upcoming Talent & Personality of the Year Filmfare -Best Newcomer, Best Actor (Kaho Naa...Pyaar Hai) Aashirwaad Award -Best Actor (Kaho Naa...Pyaar Hai) Zee Gold Bollywood Awards -Best Supporting Actor (Kabhi Khushi Kabhie Gham) Anandalok (Bengali cinema magazine) -Best Actor für Koi mil gaya Kids Award -Kamaal Da actor Award (Koi mil gaya) Sahara Awadh Samman (Koi mil gaya) Sahyog Awards (Koi mil gaya) Chaton Ka Funda Screen awards -Best Actor für Koi mil gaya Sensui Awards -Best Actor für Koi mil gaya Zee Cine Awards -Best Actor in A Leading Role (Koi mil gaya) Filmfare Awards -Best Actor & Best Actor-Critics für Koi mil gaya IIFA -Best Actor für Koi mil gaya Apsara Awards -Best Actor Rupa Filmgoer´s Award -Best Actor Sapanunggalipun punika Hrithik sampun gadhah patung ingkang mirib kalih piambakipun. Patung lilin punika wonten ing musiyum Madame Tussauds","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Espenes, Aust-Agder punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Setså punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Oxyopes toschii iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1949 déning Caporiacco. Kemangga iki racaké akèh tinemu ing Kenya.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Netwave Group, minangka sawijining perusahaan babagan investasi ing perusahaan-perusahaan ing babagan usaha médhia lan telekomunikasi. Netwave Group punjere ing Jakarta, Indonésia, diadegake ing taun 1983.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Robert Lewandowski iku juru main bal-balan profèsional sing lair ndhik Warsaw, Polen tanggal 21 Agustus 1988. Pemain sing dhuwuré 184 cm kuwi main ndhik posisi ngarep. Striker FC Bayern München kuwi saiki dadi juru main sing paling rikat gawé gol ndhik sakdawané sajarah FC Bayern München ya iku 50 gol ndhik Bundesliga Jerman. Rekor kuwi wis ngalahné rekor sing tau digawé Roy Makay.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"2007-2008 Znicz Pruszków 2008-2010 Lech Poznan 2010-2014 Borussia Dortmund 2008-2016 Polen 2014-Saiki FC Bayern München","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Juwara Bundesliga karo FC Bayern München taun 2015 lan 2016 Juwara Bundesliga karo Borussia Dortmund 2011 lan 2012 Juwara DFB-Supercup karo FC Bayern München taun 2017 Juwara DFB-Supercup karo Borussia Dortmund 2014 Juwara DFB Pokal karo FC Bayern München taun 2016 Juwara DFB Pokal karo Borussia Dortmund 2012 Juwara Ekstraklasa karo Lech Poznan taun 2010 Juwara Puchar Polski karo Lech Poznan taun 2009 Juwara Superpuchar Ekstraklasy karo Lech Poznan taun 2010","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Cikulak Kidul iku désa ing Kacamatan Waled, Kabupatèn Cirebon, Jawa Kulon.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Nokia 1209 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Nokia. Sèri iki kawanuhaké ing Januari taun 2008, wiwit dipasaraké Agustus taun 2008 wis ora diprodhuksi manèh lan duwé ukuran 102 x 44.1 x 17.5 mm déné boboté 79.9 gram. Layaré CSTN, 65K werna ukuran 1,4 inchi kanthi résolusi 96 x 98 piksel. Kanggo sesukan, uga ana game. Ringtone ing tilpun iki jinis poliponik. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 700 mAh kanthi nomer sèri BL-5CA lan bisa kanggo nganti 365 jam nalika standby lan tahan 7 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Larangan Slampar iku désa ing Kacamatan Tlanakan, Kabupatèn Pamekasan, Jawa Wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Klathèn inggih punika salah satunggaling kutha ing Provinsi Jawa Tengah. Kutha punika gadhah kutha krajan Kabupatèn Klathèn. Wonten ing dasawarsa 1990-an, Klathèn naté dados kutha administratif (basa Indonésia kutha administratif utawi dipuncekak dados kotif). Nanging wonten ing warsa 1999, sampun boten wonten modhèl kados makaten malih lan sapunika sampun ndarbèrni status administratif menapa-menapa. Kabupatèn sapunika gadhah bates kaliyan Kabupatèn Boyalali wonten ing sisih elèr, Kabupatèn Sukoharjo sisih wétan, sarta Provinsi Daerah Istimewa Yogyakarta sisih kidul lan kulon. Kompleks Candhi Prambanan, punika salah satunggaling kompleks candhi Hindhu ingkang paling ageng wonten ing Indonésia, wonten ing di Kabupatèn Klathèn.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Dipuntingali saking géografis, Kabupatèn Klathèn papanipun wonten ing antawisipun 110°30'-110°45' Bujur Timur lan 7°30'-7°45' Lintang Selatan. Ambanipun laladan Kabupatèn Klathèn ngantos 665,56 km2. Wonten ing sisih wétan batesipun kaliyan Kabupatèn Sukoharjo. Wonten ing sisih kidul batesan kaliyan Kabupatèn Gunungkidul (Daerah Istimewa Yogyakarta). Wonten ing sisih kulon batesan kaliyan Kabupatèn Sléman (Daerah Istimewa Yogyakarta) lan wonten ing sisih elèr batesan kaliyan Kabupatèn Boyalali. Miturut topografi Kabupatèn Klathèn papanipun wonten ing antawisipun Gunung Merapi lan Pagunungan Sewu kanthi inggilipun antawis 75-160 mèter sakdhuwure lumah laut ingkang kapara dados wewengkon pèrèng Gunung Merapi ing pérangan elèr areal miring, wewengkon lètèr lan wewengkon pagunungan wonten ing sisih kidul.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"1. Wisata Budaya: Bersih désa, Yaqowiyu panggonane Makam Ki Ageng Gribig, Sadranan 2. Wisata Alam: Perbukitan Deles Indah, Pemandian Umbul Ponggok, Pemandian Umbul Cokro, Tlaga Jimbung utawi Rawa Jombor 3. Wisata Sajarah: Candhi Prambanan, Candhi Plaosan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs Web Resmi ing basa Indonésia","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kanakadhwaja iku, salah sijining para Korawa satus. Jenengé diarani ing layang gancaran Adiparwa, kitab pratamané Mahabharata.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Karna (Korawa) iku, salah sijining para Korawa satus. Jenengé tegesé: “Kuping”. Jenengé diarani ing layang gancaran Adiparwa, kitab pratamané Mahabharata.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<td align=\"center\" colspan=2 style=\"border-bottom:3px solid gray;\"><font size=\"-1\">Sesanti: Kridha Hangudi Jaya <td align=\"center\" colspan=2> Tanggal lair 1 April 1906 Walikutha H. Djarot Saiful Hidayat Wakil walikutha H. Endro Hermono Jembar -Sedayanipun   32,578 km 2 Kacamatan -Kathahipun   3 Padunung -Sedayanipun -Kapadhetan  128.255 (2005) 3.875 wong/km 2 Suku bangsa Jawa Agama Islam, Protèstan, Katulik, Kajawèn, Hindhu lan Buda Basa Basa Jawa lan basa Indonésia Kutha Blitar inggih punika salah sawijining kutha kang dumunung ing Jawa Wétan, jembaripun sawatawis 32,578 km pasagi. Bung Karno, Présidhèn Républik Indonésia ingkang kapisan, kasarékaken ing kutha punika.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kutha Blitar mapan ing 112.14\" ngantos 112.28\" bujur wétan lan 8.2\" ngantos 8.10\" lintang kidul.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kutha Blitar kapérang dados 3 kacamatan, inggih punika:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Jawa Wétan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Purwadadi iku kacamatan ing Kabupatèn Grobogan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Padang Bolak iku kecamatan ing Kabupatèn Tapanuli Kidul propinsi Sumatra Lor. Kabupatèn Tapanuli Kidul","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pitumpanua iku kecamatan ing Kabupaten Wajo propinsi Sulawesi Selatan. Kabupaten Wajo","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tinombo iku kecamatan ing Kabupaten Parigi Moutong propinsi Sulawesi Tengah. Kabupaten Parigi Moutong","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Abung Kidul (basa Indonésia : Abung Selatan), iku kacamatan ing Kabupatèn Lampung Lor provinsi Lampung. Kabupatèn Lampung Lor","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Nurhayati Sri Hardini Siti Nukatin utawi langkung kondhang kanthi cekakan '''Nh. Dini''', lair 29 Fèbruari 1936 ing kitha Semarang, Jawa Tengah, punika satunggiling sastrawan penulis Indonesia ingkang prodhuktif. Satamatipun saking SMA jurusan sastra taun 1956, piyambakipun tumut kursus Pramugari Darat Garuda ing Jakarta. Salajengipun ndhèrèk kursus B-1 jurusan Sajarah taun 1957. Piyambakipun boten namung remen nyerat cariyos cekak kémawon, nanging ugi nyerat sajak, naskah sandhiwara radhio lan novèl. Taun 1960, Dini dipunsunting déning pemudha Prancis, Yves Coffin, Konsul Prancis ing Kobe, Jepang lan ngantos sapunika patutan kalih, Marie-Claire Lintang lan Pierre Louis Padang. Putra pambarep sapunika lenggah wonten ing Kanada, déné ingkang wuragil wonten ing Prancis. Wiwit tanggal 16 Dhésèmber 2003, Nh. Dini ngalih saking Semarang, salajengipun manggèn wonten kompleks Graha Wredha Mulya, Sinduadi, Mlathi, Sléman, Yogyakarta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wiwit taun 1951 Nh. Dini sampun miwiti nyerat, lan ing taun 1953 cariyos cekakipun sampun dipunamot wonten ing kalawarti Kisah, Mimbar Indonesia lan kalawarti Siasat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sawetawis pakurmatan sampun naté dipuntampi, ing antawisipun minangka pamenang Lomba Penulisan Naskah Skenario kanggé Sandhiwara Radhio sa Jawa Tengah (1955), bebungah pertama Lomba Penulisan Carios Cekak ing basa Prancis (1988), bebungah seni saking Kementerian P&K kanggé babagan Sastra (1989), Piagam Penghargaan Upapradhana (1991) lan pakurmatan saking pamaréntah Thailand wujud SEA Write Award ing babagan sastra.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Provinsi Varese (basa Italia: Provincia di Varese) ikuprovinsi ing regione Lombardia, Italia. Kutha krajané ya iku Varese. Jembar wewengkon 1,199 km², lan total populasi 812,477 (2001). Ana 141 communes ing provinsi iki. . Data 31 Mèi, 2005, commune utama miturut cacahing sing ndunungi ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<Rujukan/>","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Provincia di Varese homepage (in Italian) <BR>","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Krupuk iku panganan saka Tanah Jawa lan uga Nuswantara kanthi umum. Panganan iki wujudé tipis kumripik. Krupuk lumrahé digawé saka glepung tapioka kang ditambahi bahan pangrasa, kaya ta urang, kakap, bawang putih, lan sapanunggalané. Banjur jladrèn iki diulèni lan diiris tipis-tipis, dipépé ing srengéngé. Banjur digorèng mawa lenga sing akèh tur panas.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Cara nggawé krupuk bisa kanthi manual. Carané ya iku jladrèn krupuk digawé londor-londor dawa. Sawisé dadi londoran banjur dimasak kanthi dikukus. Yèn wis mateng banjur diirisi lan dipépé. Irisan krupuk kang wis garing banjur digoréng ing lenga panas. Londoran krupuk iki bisa digawé saka godhong utawa saka plastik. Krupuk kang dipépé iki ancasé supaya krupuk bisa mekar yèn digorèng. Krupuk kalebu panganan kang rikat gosong nalika digoréng, dadi yèn nggorêng krupuk cukup sedhéla waé, aja nganti krupuk dadi gosong. Yèn nganti gosong rasané krupuk bakal dadi pait lan wernané dadi ireng.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Krupuk bisa digadho utawa dipangan minangka lawuh. Sadurungé digorèng lumrahé krupuk dipépé dhisik, ancasé supaya krupuk bisa ngembang lan amba nalika digorèng. Kanggo ngasilaké krupuk kang ora gosong tur asilé katon apik, cukup nggunakaké geni kang ora patiya gedhé nalika nggorèng. Saliyané iku, yèn nggorèng krupuk ora kena ditinggal-tinggal supaya ora gosong.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Krupuk kalebu jajanan kang ora gawé wareg. Yèn ing basa Indonésia diarani makanan ringan utawa 'panganan êntèng' ing basa Jawa. Krupuk lumrahé kanggo lawuh nalika mangan. Krupuk uga kena kanggo camilan nalika lagi nonton TV utawa lagi lungguhan. Krupuk uga kena kanggo kanca yèn lagi ngombé tèh utawa kopi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Yèn suwé ora dipangan lan ora diwadhahi sajeroning wadhah sing rapet krupuk lumrahé banjur dadi mlempem. Mlempem tegesé ora renyah manéh. Krupuk kang wis mlempem rasané wis béda karo nalika kaya isih renyah. Yèn wis mlempem krupuk lumrahé arang dipangan. Supaya krupuk ora rikat mlempem, lumrahé dipépé dhisik. Saliyané iku, nalika lagi ngentas saka wajan krupuk ora langsung diwadhahi toplès nalika isih panas. Hawa panas agawé krupuk dadi mlempem nalika disêlêh toplès pas isih panas. Krupuk sing wis mlempem bisa digawé renyah manêh mawa dilebokaké ing oven utawa panggangan roti sadhéla.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kanthi kemajuané jaman, krupuk uga ana sing wènèhi perasa woh-wohan. Déné woh-wohan kang dadi perasa krupuk ya iku rasa nanas, nangka, apel rasa strobèri,gedhang, gadung, jèngkol, jagung, rasa coklat, rasa durén. Saliyané iku uga ana krupuk kang diwènèhi perasa bumbu barbeque, rasa pedhes kaya ta sambel balado, rasa legi, kèju, bawang lan urang, ana uga krupuk kang rasa iwak.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Jinisé krupuk. Sawisé iku banjur digoréng supaya krupuk dadi ngembang. Sajeroning krupuk dipépé lan digoréng iki kang nemtokaké rasa gurih lan renyahé ing krupuk. Krupuk rambak uga duwé rega kang luwih larang ya iku saben sekilo regané 90 éwu rupyiah. Krupuk iki rasané renyah lan gurih rada asin. Laladan Bumiayu diarani laladan sentra produsén krupuk rambak. Awit kurang luwih ana 75 perajin krupuk rambak ing Bumiayu. Krupuk rambak asil olahan ing Bumiayu uga diékspor ing Malaysia lan Brunei Darussalam.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gambar:KRUPUK.JPG|krupuk Gambar:Kerupuk Mlarat Cirebon.jpg|krupuk mlarat Cirebon Gambar:Kerupuk kulit.JPG|krupuk kulit renyah Gambar:Kerupuk putih.jpg|krupuk putih Gambar:Kerupuk kulit1.jpg|krupuk kulit Gambar:Kaleng kerupuk.jpeg|krupuk kaleng Gambar:Kempelang Bangka.jpg|kemplang bangka Gambar:Market in Curup Bengkulu Indonésia.jpg|dodolan krupuk Gambar:Kerupuk.jpg|krupuk Gambar:Kerupuk Bangka.JPG|krupuk Bangka Gambar:Market of Sukawati, Sukawati, Bali 200507-13.jpg|kripuk ing pasar Gambar:Kerupuk mlarat.JPG|krupuk mlarat Gambar:Kerupuk merah.JPG|krupuk abang Gambar:Kerupuk ikan.JPG|krupuk iwak Gambar:Kerupuk puli kerupuk lempeng.JPG|krupuk puli/lémpéng Gambar:Kerupuk mi kuning.JPG|krupuk mi kuning Gambar:Kerupuk kedelai.JPG|krupuk delé","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan standar ISO sing ana ing artikel Wikipedia. Kanggo pratélan pepak sing cacahé punjul 17500 ISO standard (taun of 2009), pirsani ISO Catalogue. Watara 300 saka standard sing dasilaké déning ISO lan IEC Joint Technical Committee 1 (JTC1) wis cumepak gratis kanggo umum ing","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* ISO/IEC 80000 — Quantities and Units","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* International Organization for Standardization","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Dina kiamat (Arab: <font size=4> يوم القيامة‎ ) ing ajaran Islam iku uga mau Dina Tetangèn (Hari Kebangkitan) kanggo kabèh anak turun Adam.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tembung kiamat asring diartèkaké dina nalika donya remuk. Ing basa Arab, \"Yaumul Qiyamah\" iku arti sajatiné dina nalika manungsa padha tangi. Tembung kang padha karo \"remuking donya\" iku \"''As-Saa'ah''\". Dirunut saka basa, Yaum al-Qiyamah karakit saka 3 tembung, ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tamban Bangun iku sawijining désa ing Kacamatan Tamban, Kabupatèn Barito Kuala, Provinsi Kalimantan Selatan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tebing Siring iku désa ing Kacamatan Bajuin, Kabupatèn Tanah Laut, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sri Widadi iku désa ing Kacamatan Mantangai, Kabupatèn Kapuas, Provinsi Kalimantan Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pemkab Kapuas","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kambangsari iku désa ing Kacamatan Alian, Kabupatèn Kebumèn (Kebumen), Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Kebumèn","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Banjareja utawa Banjarejo iku désa ing kacamatan Bojanegara (Bojonegoro), Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Bajanegara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Andhongsari iku désa ing kacamatan Ambulu, Kabupatèn Jember, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Jember","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Zoroaster (Parsi Modern: زرتشت  (Zartosht),Kurdi: Zerdeşt, Gujarati: જરતોશ્ત, Yunani: Ζωροάστρης, (Zoroastres) iku nabi kuna saka Iran kang ngadegaké paham Zoroatrisme, ya iku agama kang ana wiwit rong èwu taun kapungkur. Zoroaster uga ngripta buku Gathas, pérangan tuwa dhéwé saka Avesta, ya iku tuntunan suci kanggo wong kang ngrasuk Zoroaster (Zarathustra ing Iran kuna). Zoroaster lair ing Iran tlatah lor taun 628 sadurungé Masèhi. Sawisé diwasa, panjenegané nyebaraké agama anyar kang diripta dhéwé. Wiwitané akèh kang ora sarujuk, nanging rikala umuré ngancik patangpuluhan, piyambaké bisa melut Raja Vishtaspa kang kuwasa ing lor Iran supaya ngrasuk zoroaster. Miturut carita rakyat, Zoroaster urip nganti umur 77 taun lan séda taun 551 sadurungé Masehi. Téologi Zoroaster iku minangka campuran antarané monotéisme lan dualisme. Miturut Zoroaster mung ana siji Kang dadi Sesembahan ya iku Ahura Mazda (ing Iran modhèren sinebut Ormudz). Ahura Mazda (Gusti kang wicaksana) ndhawuhaké blaka suta lan kabeneran. Nanging wong kang padha ngrasuk zoroaster uga percaya marang anané dhemit Angra Mainyu (ing istilah Pèrsi modhèren: Ahriman) kang nuduhaké angkara murka. Kekaroné iku makili watak kang tansah wong-wong uga percaya manawa Ahura Mazda bakal menang ing pungkasané. Kejaba iku uga ana kaprecayan ngenani panguripan sawisé mati. Nalika Alexander Agung nguwasani Pèrsi, Zoroaster mati suri. Agama iki ngrembaka manèh nalika Pèrsi éntuk kamardikan saka panguwasané Alexander Agung. Ing ngisor panguwasané dhinasti Sasanid (226-651 M) Zoroster dadi agama kang resmi ing Pèrsi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* |\"Zoroaster.\" Encyclopædia Britannica Online. 2009.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tenggiring iku désa ing Kacamatan Sambeng, Kabupatèn Lamongan, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Lamongan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Alas pagunungan utawa alas montana (montane forest) iku formasi alas tropika teles sing dumadi ing wewengkon pagunungan. Salah siji ciriné, alas iki kerep dislimuti méga, lumrahé ing èlevasi dhuwur tajuk (kanopi)né. Wit-witan lan lemah ing alas iki kerep katutup déning lumut, sing thukul ngrembaka. Amarga saka iku, formasi alas iki uga dijenengaké alas lumut, alas kabut, utawa alas méga (cloud forest). Tabel perbandingan karakter patang formasi alas tropika teles.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Alas-alas pagunungan ana di nagara-nagara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Paku Alam III utawi '''GBH. Sasraningrat''' mangku pamrintahan wiwit taun 1829, nalika umuré 44 taun. Ing taun 1858 GBH Sasraningrat diangkat dadi KGPA Paku Alam III. Garwa padmi Paku Alam III ya iku putrine BPH Puger. BPH Puger ya iku putrane Sri Sultan Hamengkubuwana II. Ibu Paku Alam III ya iku Gusti Kanjeng Ratu Ayu, kang sadurunge duwé jeneng Gusti Kanjeng Ratu Anom, ya iku putrane Sultan Hamengkubuwana II.Paku Alam III kapudhut ing taun 1864 lan disarekake ing Pasareyan Kotagedhé, Yogyakarta. Paku Alam III duwé 10 putra lan putri, ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pakualaman ing basa Inggris","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Aaron Kwok Fu-Shing (Hanzi tradhisional: 郭富城; Kantonis: Gwok3 Fu3 Sing4, Pinyin: Guō Fùchéng; ) ya iku penyanyi lan aktor filem saka Hong Kong. Aaron Kwok déning médhia dikategorikaké bebarengn karo Jacky Cheung, Andy Lau lan Leon Lai dadi \"4 Raja Langit Hong Kong\". Asalé bapaké ngarepaké supaya Aaron bisa nyambut gawé ing parusahan perhiasan kulawargané kang dijenengi King Fook Gold & Jewellery Co. Ltd. Nanging ing taun 1984, Aaron Kwok malah nggabung karo golongan pelatihan dansa ing perusahaan perfileman kondhang kang jenengé HK-TVB, Ana ning perusahaan mau bakaté dansa banjur dikenal ning masarakat. Penampilan kaping pisanané, bisa dideleng nalika taun 1988 ning filem kang judhulé THE BIG HEAT. Dhèwèké dadi penyanyi kondhang kang wis menangaké atusan panghargaan musik, ora namung iku, dhèwèké uga wis mainaké punjul 200 konser awit dhèwèké njegur ning dunya hiburan, nalika konseré tiketé mau entek didol, wiwit nalika konser ning Hong Kong, China lan nagara-nagara liyané. Saliyané ning dunya musik, Aaron uga nekuni babagan dunya otomotif. Ora namung dadi penyanyi, dhèwèké uga duwé profesi liyané. Dhèwèké aktif uga dadi pembalap amatir lan kolektor mobil sport. Dhèwèké tau meluni ajang lomba balapan Ferrari F355 ning Makau Grand Prix, nalika ngeramekaké salah sijining acara amal kampus. Pengalaman balapan liyané ya iku nalika Piala Asia Porsche Carrera, dhèwèké migunakaké mobil tipe Porsche 911 GT3. Nalika sasi April taun 2010 Aaron ngetokaké filem anyaré, kang diwènèhi judhul THE ERA OF MAGIC. Ing filem iki Aaron mainaké peran bebarengan karo Zhang Zi Yi, Zhang meranaké pasangan kang duwé lelara Aids. Ing gayutan asmarané, Aaron dikabarké duwé gayutan mirunggan karo aktris ayu Lynn Xiao Dai Ling. kaloroné ketemu ing set penggawéan video klip Aaron kang dibintangi Ling. Ing dina Kamis, tanggal 01 April 2010, Zhang Ziyi lan aktor Hong Kong Aaron Kwok arep dipasangké ing filem anyaré arahané sutradara Gu Changwei. Film duwé kang judhulé THE ERA OF MAGIC iki lan meranaké pasangan kang duwé lelara AIDS. Film iki dijukut saka novèl kang ceritané cinta tragis 2 penderita AIDS. Ing kéné Kwok meranaké guru SD kang dikirim saka kutha gedhé ing désa. Dhèwèké dadi penderita AIDS lan ketemu karo karakter Ziyi, kang padha-padha dadi pasièn AIDS. Gu Changwei manthep Ziyi cocog kanggo karakter filem iki metu saka skandal anyar kang nimpa aktris China mau. Sutradara yakin Ziyi nggawa fileme ing box office. Bojone Gu, aktris Jiang Wenli dicasting kanggo pemeran pembantu. pirang bintang liyané kang njurung filem iki, Pu Cunxin, Cai Guoqing, Li Xuejian lan Li Danyang, kabèh mau dadi ambassador kampanye anti-AIDS.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Basa Kangéan iku basa laladan sing dituturaké ing tlatah Madura pérangan wétan, ya iku ing kapuloan Kangéan . Penuturé kasebar ing kapuloan Kangean. Basa iki kagolong rumpun basa Austronesia, Malayo-Polynesian, Malayo-Sumbawan, Madurese. Sacara lèksikon, basa iki 75 persèn padha karo Basa Madura saéngga bisa silih mangertèni siji lan sijiné.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kangean - Ethnologue","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Boy ya iku album studio pisanan karya grup musik Irlandia U2, dirilis déning Island Records tanggal 20 Oktober 1980. Diproduksi déning Steve Lillywhite, album iki nampa ulasan positif. Tema umum ing antarané lagu-lagu album ya iku pikiran lan frustrasi rumaja. Album iki kalebu lagu hit Britania Raya pisanan U2, \"I Will Follow\". Rilis Boy diéloni déning tur pisanan U2 saka bawana Éropah lan Amérika Sarékat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tanggal 9 April 2008, U2.com negesake yèn Boy, bebarengan karo telung album pisanan liyané U2, October lan War bakal dirilis manèh minangka vèrsi anyar remaster. Album remaster dirilis tanggal 21 Juli 2008 ing Britania Raya, lan versi Amérika Sarekat dirilis tanggal 22 Juli 2008.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Chilopoda inggih punika salah satunggaling ordho saking kelas Myriapoda ingkang kalebet filum Arthropoda. Tuladhanipun Chilopoda inggih punika klabang (Lithobius forficatus). Ordo Chilopoda punika padatanipun gesang ing panggènan ingkang anyep, ing sangandhaping tumpukan sampah utawa ing godhong-godhong ingkang sampun bosok.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Badanipun radi gèpèng, kawangun saking mustaka inggil kaliyan badan ingkang wangunipun ros-ros (15-173 ros). Saben ros punika gadhah satunggal pasang suku, kejawi ros ing wingking mustakanipin kaliyan kalih ros ingkang pungkasan. Ing ros wingking mustaka wonten satunggal pasang antena dawa ingkang kawangun saking 12 ros, kalih golongan mripat tunggal, kaliyan tutuk. Kéwan punika mangsanipun kéwan-kéwan alit wujud gegremet, cacing, moluska, kaliyan kéwan-kéwan alit sanèsipun, saéngga Chilopoda kalebet kéwan karnivora. Piranti pencernaan Chilopoda sampun sampurna inggih punika saking tutukipun ngantos dhubur. Piranti èkskrèsinipun awujud kalih saluran malphigi, ambeganipun nganggé trakea ingkang nyabang mawi luwangan kabikak ing saben ros badanipun.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Reprodhuksi Chilopoda inggih punika mawi cara kawin lan pembuahan internal. Piranti kelamin lanang lan piranti kelaminipun bentina kapisah, Chilopoda berkembangbiak mawi cara ngendhog (ovipar).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Diplopoda","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Aquanus inggih punika tokoh komik ciptaan Wid NS. ingkang tukul ingkang kawiwitan ingkang irah-irahanipun Aquanus di Planit Vibhy ing taun 1968. Genre komik inggih punika Fantasi. cètha prabawa komik superhero Amérika ing desain karakter utawi jinis kekuatanipun, manawi alur cariyoasipun gayanipun Indonésia. panggènan cariyos asring dipungambaraken ing kutha Yogyakarta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"ing wanci kèdadosan pènyèrangan bangsa Burbur ing planit Zyba, putra angkat ratu Sving ingkang taksih bayi dipunlarikèn kaliyan sawijining roket ing jawi akasa. Roket mau tiba ing lautan ing planit bumi. Kulawarga pemburu paus mlihara anank ingkang namanipun Dhanus punika. Bangsa Zyba inggih punika bangsa ingkang mbètah urip ing darat lan ing toya, pramila Dhanus saged kaliyan gampil dolanan ing dhasar lautan.ing wanci nyèlèm ing dhasar laut tiyang ingkang ngaku asalipun saking Zyba nulung saking serangan gurita raksasa. Tiyang punika tewas dipuntembak ing penyelam. sadèrèngipun piyambakipun maringi sabuk sinar kluwung déning Dhanus. Sabuk punika dados senjata andalan Aquanus. Namanipun Aquanus inggih punika sakinh Aqua ingkang tegesipun toya lan Nus saking Dhanus.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"ing wanci nginjak yuswa diwasa Dhanus gadhah ancas mbantu tiyang ing planit Zyba boten mangertos manawi piyambakipun inggih punikabangsa Burbur ingkang ngerebut tanah kelahiranipun saking bangsa Zyba. Tiyang-tiyang Quantra saking planit Vibhy ingkang seteru kaliyan bangsa Burbur menarik pesawat Aquanus ing Vibhy. ing ngriku Aquanus kepanggih kaliyan Ratu Zerhami keturunan asli ratu Sving ingkang dipunlahiraken ing planit suaka Quantra. Permaisuri ratu Sving punika sampun dipunselamataken bangsa Quantra ing wanci penyerbuan Burbur ke Vibhy. Aquanus ingkang nyadari punapa piyambakipun punika ingkang sajatosipun nglampahi penyusupan lan mbantu ngalahaken bangsa Burbur.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"ing jagoan kados ta Godam, Gundala, lan sanèsipun asring ngadaaken pemanggihan ing markas rahasia Aquanus ingkang panggènipun ing Teluk Berhala. Peralatan canggih lan kapal selam Aquanus dipunpanggenaken ing markas ngandap toya mau.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"ing wanci ngadapi Bocah Atlantis, Aquanus naté dipunlumpuhaken lan dipun-gantos déning tiyang agen Atlantis ingkang namanipun Vedhus. Vedhus hancur lumer sami kaliyan lumernya Bocah Atlantis ngadapi cermin ajaib ingkang dipunhadapaken Godam.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"ing taun 1996 Godam, Gundala, Aquanus lan Maza muncul ing serial komik Patriot.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"ing taun 2008 sampun dipunrilis komik énggal Aquanus ingkang irah-irahanipun Bawana Ke Tujuh. Komik punika dipunterbitaken déning Metha Studio merdamel sami kaliyan Neo Paradigm Studio. penyetar lan Pewarnaan déning Berny Julianto, gambar déning Arief Hargono, Dwi Aspitono lan Nico Jeremia. ing buku komik punika Aquanus tukul kaliyan kostum énggal lan mimpin tim pengawal kutha ngandap laut ingkang namanipun Humuna-shim. Tim punika dipunsebat Gibai-in. punika kapérang saking Aquanus, Natea Miad, Runlui Daun, Pagua Daun, lan Jamamua Jun. Tokoh Aquanus nglampahi revamping ing ngriki. kedhike sisih-sisih karakter Aquanus ingkang dipunsentuh déning mendiang penciptanipun swargi Wid NS maringi kasempatan cekap luas kanggé komikus Neo Paradim kanggé ngerembakaken karakter klasik punika. Aquanus ing jaman biyèn namung piyambakan dateng ing bumi, sapunika datang sami kaliyan ras bangsanipun inggih punika Arhumun. punika ugi dikuntit déning ras bangsa Rakyana ingkang sampun dados musuh ing planit Zyba. piyambakipun mimpin tiyang jendral ingkang namanipun Rahkian Jah. Musuh punika ugi tambah kaliyan tiyang jenius ingkang licik ingkang dipunsebat dados Perompak Merah. Perompak Merah kaliya kejeniusanipun nyipta peralatan canggih berusaha ncuri tèknologi andalan Humuna-shim ingkang dipunsebat dados \"Batu Generator\".","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hendra Gunawan punika satunggaling seniman Indonésia mliginipun babagan seni lukis ingkang wiyos ing tanggal 11 Juni 1918 ing Bandung, Jawa Kulon. Lajeng wafaf nalika tanggal 17 Juli 1983 ing Denpasar, Bali . Nalika wiyosipun Hendra Gunawan punika ing masa pamaréntahan Walanda, saéngga kesempatan kanggé pikantuk pendidikan formal punika winates sanget. Nanging Hendra Gunawan pikantuk kabegjan piyambak amargi naté ngangsu kawruh pendidikan formal dhateng Wahdi. Wahdi punika kawéntar satunggaling ahli lukis ingkang kathah ngasilaken karya sesawangan . Wonten ing mriku Hendra Gunawan pikantuk kathah ngèlmu pangetahuan ing babagan seni lukis. Kajawi nglukis Hendra Gunawan ugi nyinau babagan seni drama. Lajeng nggabung wonten ing kelompok sandiwara Sunda nanging wonten ing kelompok sandiwara mau Hendra Gunawan langkung fokus dados pelukis dekorasi panggung .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pepanggihanipun kaliyan Affandi dados fase lan sumber inspirasi kanggé dados pelukis. Kanthi niyat ingkang tulus lan ageng, ugi kanthi modal pensil, kertas, kanvas, lan cat Hendra Gunawan wiwit damel karya. Komunitasipun ugi ndhèrèk njurung supados lukisanipun dados wonten pangembangan. Kuwantunanipun Hendra Gunawan lajeng damel Sanggar Pustaka Sunda nalika taun 1940-an sareng pelukis Bandung lan naté ngawontenaken pameran sareng . Nalika taun 1947, Hendra Gunawan damel sanggar Pelukis Rakyat sareng kancanipun. Saking sanggar punika kathah medalaken pelukis ingkang cekap kondhangipun kados ta Fajar Sidik lan G. Sidharta. Kajawi nglukis, Hendra Gunawan ugi dados pematung. Asilipun patung watu Jenderal Sudirman ing plataran gedung DPRD Yogyakarta .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Para seniman gadhah cara piyambak kanggé nedahaken raos nasionalisme sarta tresnaning marang nagari Indonésia. salah satunggaling wujud perjuangan ingkang dipunadani déning para seniman inggih punika nambah semangat juang lan ngobaraken gelira perjuangan ing jiwaning bangsa Indonésia. Awit saking punika wonten lukisan ingkang nggambaraken pengalaman nalika perjuangan kala rumiyin. Karyanipun inggih punika Pengantin Revolusi' . Amargi mihak dhateng rakyat, Hendra Gunawan naté mlebet kunjara 13 taun antawisipun taun 1965 dumugi 1978 amargi kecathet dados salah satunggal tokoh Lekra. Nalika dipunpenjara Hendra Gunawan taksih trus nglukis kanthi ngginakaken warna-warna natural ngginakaken kanvas ukuran ageng .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pratélan Seniman Indonésia","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Santo Dunstan (909-988) punika satunggiling rahib Benediktin lan ugi satunggiling pambaharu kagesangan gréjawi ing Inggris. Panjenenganipun miyos ing Baltonsborough, caket Glastonbury, ing satunggiling kulawarga bangsawan. Dunstan nempuh pendhidhikan ing Glastonbury lajeng nyambut damel ing pamaréntahan Raja Athelstan. Nalika taun 935, panjenenganipun dipunpecat saking pedamelanipun déning raja. Sasampunipun puniku, panjenenganipun mlebet biara lan dipuntahbisaken dados imam. Salajengipun Dunstan kundur malih dhumateng Glastonbury kanggé nglampahi gesang minangka pamertapa lan ugi latihan kagunan lukis, nyulam, lan patukangan. Nalika taun 939, Edmund dados raja lan nimbali Dunstan malih dhumateng pedamelanipun ing pamaréntahan. Sasampunipun puniku, Dunstan dipunangkat dados kepala biara Glastonbury lan ing wekdal-wekdal salajengipun panjenenganipun nlampahaken pambaruan kanggé biara lan gréja ing Inggris miturut peraturan Santo Benediktus. Pambaruan ingkang dipunlampahaken Dunstan dipunmilai wiwit taun 940 dumugi 1539.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hurdal Verk punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Langøy, Møre og Romsdal punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Godong duduk ya iku uwit kang kanggo obat. Wit iki duwé sebutan liya ya iku kaya ta ki concorang ing Sunda, lan gulu walang ing Jawa. Godong njagong isih sadulur cedhak karo godong picah, sisih betok, lan godong wulu pitik. Uwit iki kalebu wir cekak kang duwé dhuwur tekan 3 mèter.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pendidikan umum iku pendhidhikan dhasar lan menengah sing ngutamakaké njembaraké kawruh sing dibutuhaké déning peserta dgo nerusaké menyang jenjang pendhidhikan sing luwih dhuwur.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Renegades inggih punika filem thriller laga saking Perancis-Jerman ingkang kadamel taun 2017. Filem punika dipunsutradarani Steven Quale, dhedhasar skénario anggitanipun Luc Besson lan Richard Wenk, nyariyosaken babagan Navy SEALs ingkang manggihi bandha salebetipun telaga ing Bosnia. Ingkang maragani filem punika antawisipun Sullivan Stapleton, J. K. Simmons, lan Charlie Bewley. Renegades sampun katetepaken badhé dipunbabar ing surya 1 Sèptèmber 2017 déning STX Entertainment.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing surya 30 Sèptèmber 2014 wonten pawartos bilih EuropaCorp ndhapuk Steven Quale supados nyutradarani filem laga thriller kanthi sesirah The Lake, dhedhasar skénario anggitanipun Luc Besson lan Richard Wenk. Surya 2 Maret 2015, Sullivan Stapleton nyawiji wonten proyèk filem punika, kajibah dados juru paraga baku. J. K. Simmons, Charlie Bewley lan Diarmaid Murtagh ugi kalebetaken wonten pratélan juru paraga. Sylvia Hoeks, Joshua Henry dan Dimitri Leonidas salajengipun ugi katetepaken mlebet ugi ing filem punika. Pamundhutan gambar filem punika kawiwitan ing surya 30 April 2015. Filem punika nampi ardhana €5 yuta saking German Federal Film Fund (DFFF), lan €275.000 saking The Bavarian Film Fund (FFF Bayern).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wulan Maret 2015, EuropaCorp netepaken wanci pambabaran ing surya 15 Juli 2016. Wulan Fèbruari 2016, rancangan pambabaran dipunundur dados 20 Januari 2017. Nanging ing wulan Mèi 2016, wonten pawartos malih bilih rancangan wanci pambabaran badhé mundur malih ing surya 27 Januari 2017, lan malih-malih, ing wiwitan Novémber 2016 pungkasanipun dipunlih sapisan malih wonten 3 Fèbruari 2017, kanthi éwah-éwahan sesirah Renegades. Pawartos paling énggal medal ing wulan Januari 2017, bilih filem punika pambabaranipun badhé kalaksanan ing surya 1 Sèptèmber 2017.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* List of films featuring the United States Navy SEALs","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Cipera inggih punika satunggaling olah-olahan ingkang khas saking Suku Karo ing Sumatra Lor. Masakan cipera punika dipundamel kanthi bahan dhasar daging saking ayam kampung lan glepung jagung. Tugelan daging ayam kampung lajeng dipunmasak kaliyan glepung jagung dumugi dados empuk lan duduhipun kenthel. Supados pikantuk duduh ingkang langkung kenthel, pramila glepung jagung ingkang dipun-ginakaken punika kedah saking bulir ingkang sampun tua lajeng dipunsangrai lan dipunalusaken. Kejawi mawi bahan dhasar utama ingkang wujud daging ayam kampung lan tepung jagung, cipera punika ugi gadhah bahan-bahan sanèsipun, inggih punika kadosta jamur merang, sarta bumbu-bumbu pawon sanesipun ingkang wujud sere, asam cekala, tomat, lombok, godhong slèdri, brambang lan sanèsipun. Wontenipun cipera piyambak punika kathah dipuncawisaken wonten ing perayaan pesta adhat karo. Kejawi punika cipera ugi saged kapanggihaken kanthi gampil wonten ing sapérangan griya dhahar ingkang wonten ing Kabanjahe, Berastagi, lan ugi wonten ing Medan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wonten ing mitologi Hindu, konon Wedawati (Sanskerta) badhe wiyos malih minangka Dewi Sinta, garwanipun Sri Rama wonten ing wiracarita Ramayana. Piyambakipun punika ugi titisan saking Dewi Laksmi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wedawati inggih punika putri saking Brahmaresi Kusadwaja, putra Wrehaspati, guru para Dewata. Saksampunipun pinten-pinten taun nyinaoni kitab suci Weda, piyambakipun lajeng maringaken nama putrinipun Wedawati utawi Wujuding Weda, ingkang wiyos minangka pahala awit saking bhakti lan laku tapanipun.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ramanipun Wedawati gadhah gegayuhan supados putrinipun mbenjang dados mempelainipun Dewa Wisnu. Awit saking punika, piyambakipun boten nampi pinangan kathah raja perkasa lan warga kahyangan ingkang kepengin dados garwanipun putrinipun. Murka amargi boten dipuntampi, Raja Sambu lajeng mateni tiyang sepuhipun Wedawati nalika wanci dalu tanpa sinar chandra. Wedawati panggah mapan wonten ing asramanipun tiyang sepuh, semedi siang ratri supados pikantuk lilaning Dewa Wisnu dados garwanipun. Ramayana nggambaraken Wedawati ngginakaken busana ingkang dipundamel saking kulit kidang ireng, rambut dipunkepang lan dipungelung kadosdene satunggaling resi. Praupan ingkang ayu boten saged kaucap ngginakaken tetembungan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Rahwana, Raja Alengka keturunan saking raksasa manggihaken Wedawati nembe khusyuk anggenipun semedhi lan kepencut kaliyan ayunipun. Piyambakipun ngaturaken lamaran nanging langsung dipuntolak. Rahwana ngolok-olok tapa lan pangabdian Wedawati dhumateng Dewa Wisnu; amargi boten dipuntanggepi Rahwana rumaos mangkel lajeng njambak rambut Wedawati. Tumindakipun Rahwana kasil saged ngganggu katentreman batinipun Wedawati ingkang tanpa mikir lajeng nugel rambut ingkang dipunjambak déning Rahwana, sinambi medalaken pocapan badhe mlebet wonten geni ing sangajengipun Rahwana lan nambahaken \"amargi kula sampun dipunnistha ing sajroning rimba dening panjenengan ingkang durjana, pramila kula badhe wiyos malih kanggé binasanipun panjenengan.\" Wedawati lajeng mlangkah mlebet ing geni lajeng kembang-kembang kahyangan sami gugur, sumebar ing sakiwa tengenipun. Piyambakipun ingkang wiyos malih minangka Sinta, lan punika ingkang dados sedanipun Rahwana ing astanipun Rama.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wedawati punika boten purun paring sumpah dhateng Rahwana amargi tumindakipun saged ngicalaken sedaya pahala saking laku tapanipun, nanging piyambakipun ngendika sumpah supados miyos malih ingkang dados sebab Rahwana binasa. Wonten ing sapérangan versi Ramayana, Wedawati miyos malih minangka Maya Sinta, ingkang nggantos papanipun Sinta lan dipunculik déning Rahwana. Wondene Sinta ingkang asli punika ndelik wonten ing sajroning geni. Kutipan saking Skanda Purana babagan miyosipun malih Wedawati, Resi Agastya mratelakaken dhumateng Rama bilih Wedawati punika miyos malih minangka Swaha, garwanipun saking Batara Agni lan dados sebab Rahwana punika binasa. Kutipan saking Skanda Purana babagan miyosipun malih Wedawati, \"Ing jaman Tretayuga, nalika kula nitis dados Rama, Rahwana ingkang kebak ing tipu daya sampun nyulik permaisuri kula, Sinta. Kepeneran, piyambakipun punika sanes Sinta nanging permaisuri Agni, Swaha. Saderengipun prastawa kasebat kedadosan, Agni sampun mboyong Sinta dhateng Patalloka lan mapanaken garwanipun piyambak 'Swaha' minangka gantosipun. Tumindakipun Indra gadhah maksud kanggé paring piwales sedanipun Swaha ingkang rumiyin punika Wedawati ingkang wiyosipun ingkang dangu lajeng ngrajut dhiri (bunuh diri), saksampunipun dipundemok déning iblis ingkang sami. Sejatosipun, permaisuri Agni Swaha punika Wedawati ingkang wiyosipun ingkang dangu. Kanthi mekaten, sejatosipun Rahwana sampun nyulik Wedawati sanes Sinta. Ngenjang, kula ngocap syukur dhumateng Agni lan ngaturaken janji dhumateng piyambakipun kanggé ndadosaken Wedawati minangka permaisuriku ing jaman Kaliyuga. Wedawati ingkang sami miyos malih dados Padmawati. Panjenengan tamtu kesah lan ndamel Padmawati kersa dados permaisuri kula. Wakula Malika lajeng tindak dhateng Narayanapursa lan ngaturaken maksud Sru Hari dhumateng sang raja. Dinten ingkang saé lajeng dipuntemtokaken kanggé ngawontenaken palakrama lan mekaten, Batara Sri Hari pikantuk Padmawati minangka permaisurinipun.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Kali Vedavathi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Ramesh Menon, The Ramayana (2001)","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tembuku iku désa ing Kacamatan Tembuku, Kabupatèn Bangli, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Munduk iku désa ing Kacamatan Banjar, Kabupatèn Buleleng, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tegal Kertha iku désa ing Kacamatan Denpasar Kulon, Kutha Denpasar, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"7 Juni punika dinten ingkang kaping 158 utawi 159 ing taun wuntu miturut Kalèndher Grégorius.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* 1494-Miturut Prajanjèn Tordesillas, Spanyol nguwasani pérangan kulon garis wates bayangan Donya Anyar kamangka Portugal nguwasani pérangan wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"19 Juli punika dinten ingkang kaping 200 utawi 201 ing taun wuntu miturut Kalèndher Grégorius.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"! colspan=\"2\" | Katrangan cekak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"! colspan=\"2\" | Katrangan cekak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"|align=center colspan=2|   ing Polen ! colspan=\"2\" | Katrangan cekak - Kapadhetan 1.460.900 jiwa 59/km² | Powiat - Kutha otonom - Kabupatèn","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Provinsi iki diadegaké ing taun 1999. Miturut sajarah, tlatah provinsi iki, pérangan kidul Prusia Wétan sing tau dadi wewengkon nagara Prusia utawa Jerman. Sawisé Perang Donya II tlatah iki diserahaké Polen lan sing ndunungi Jerman padha diusir utawa dipatèni.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sorood-e Jomhoori-e Eslami iku lagu kabangsané Iran.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Muhammad Jusuf Ronodipuro utawa Joesoef Ronodipoero (Salatiga, Jawa Tengah, 30 September 1919 – Jakarta Kidul, 27 Januari 2008) iku misuwur minangka salah sawijining perintis RRI. Saliyané iku dhèwèké uga naté dadi Duta Besar Indonésia. Ronodipuro tau dadi Duta Besar ing Uruguay, Argentina, lan Chili. Jusuf Ronodipuro gegarwa karo Siti Fatima Rassat nganti séda lan pinaringan telung putra: Dharmawan, Irawan lan Fatmi. Panjenengané séda ing RSAD Gatot Soebroto déning komplikasi stroke lan kanker paru-paru: Ronodipuro misuwur olèhé ngrokok sing nganti kaya sepur. Banjur panjenengané disarèkaké ing Taman Makam Pahlawan Kalibata, Jakarta Kidul ing tanggal 28 Januari 2008. Nalikané séda ora olèh kawigatèn akèh amarga mbarengi sédané lan panyaréyan Pak Harto. Ronodipuro iku dianggep sawijining pahlawan Indonésia. Panjenengané sing biyèn bisa kelakon nggiyaraké Proklamasi Kamardikan 1945 lumantar radhio menyang bangsa-bangsa saindhenging jagad. Ronodipuro uga sing ngrintis anané Radio Republik Indonesia (RRI) nganti saiki iki. Manawa Dina Radio dipéngeti saben tanggal 11 September, iku amarga dina iku tanggaleYusuf Ronodipuro sakanca sejawaté miwiti ngadegaké RRI ing tanggal 11 September 1945.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ronodipuro miyos ing Salatiga, Jawa Tengah tanggal 30 September 1919.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing taun 1942, Indhiya Nèderlan dibedhah déning Wadya Dai Nippon lan Wadya KNIL nungkul kasoran. Wiwit iku Indhiya Nèderlan dibroki Jepang lan Walanda ditendhang metu. Yusuf Ronodipuro dhéwé wiwit taun 1943 dadi wartawan radhio militèr Jepang ing Jakarta, sing diarani Hoso Kyoku. Radio iku pemimpiné wong Jepang, ya iku Letkol Tomo Bachi, wakilé wong Indonésia anama Utoyo Ramlan. Déné pemimpin redaksiné Bahtar Loebis, kangmasé sastrawan dan wartawan Mochtar Loebis. Mochtar Loebis dhéwé nalika semana dipercaya mligi kanggo giyaran mancanagara. Tekané dina kamardikané bangsa Indonésia wis trontong-trontong. Jepang dibom atom déning Amérika Sarékat, sepisanan Hiroshima ing tanggal 6 Agustus 1945, banjur kasusul tanggal 9 Agustus 1945 Nagasaki uga dibesmi. Jepang banjur nungkul marang Sakuthu, nanging pawarta wigati iki durung tekan ing Indonésia, jalaran nalika semana arang-arang sing ngrungokaké radhio. Ronodipuro dhéwé sanadyan nyambut gawé nèng radhio Jepang, ya durung ngerti pawarta iku. Ujug-ujug giyaran luar negeriné Hoso Kyoku ditutup embuh kena apa. Mochtar Loebis sing dipercaya nangani bab pawarta manca iku banjur mbisiki jaré Jepang wis nungkul marang Sakuthu. Amarga jejibahané dadi wartawan, PakYusuf banjur menyang Menteng 31, papan ngumpule para pejuwang mudha. Nèng kono wis ana rapat wigati sing dipanggedhèni Sukarni. Kabèh wis ngerti yèn Jepang nungkul, mbokmanawa saka Adam Malik sing dadi wartawan Domei. Pas Yusuf teka kabèh padha seneng. Sukarni kandha, jaré kaum mudha arep ngrebut Radio Jepang. Yusuf sing ngerti Hoso Kyoku diajak rembugan kepriyé carané ngrebut. Kamangka wektu iku Radio Jepang dijaga rapet banget déning Kempetai, pulisi militèr Jepang sing kejem banget.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Jemuwah ésuk jam 10.00 tanggal 17 Agustus 1945, Proklamasi Kamardikan klakon diwacakaké déning Bung Karno ing Dalan Pegangsaan Timur 56. Ronodipuro dhéwé kala semana ora ngerti, sebab wong-wong ing Hoso Kyoku wiwit dina Rebo sadurungé wis ora éntuk mlebu utawa metu manèh. Kabèh ana njero. Dumadakan ana wong teka, jenengé Syahrudin, nggolèki Yusuf karo menehaké kitir salembar. Layang cekak aos iku saka Adam Malik isiné tèks proklamasi. Ronodipuro isih bingung, kepriyé carané teka Syahrudin bisa mlebu gedhong radhio sing saiki ing Dalan Medan Merdeka Barat 4-5, kamangka wong Kempetai jaga kupeng. Bareng arep nyiaraké, Yusuf Ronodipuro bingung manèh, amarga panggonan giyaran kabèh dijaga Kempetai. Tujuné kélingan yèn studio giyaran jaban rangkah wis ora kanggo. Nanging, piyé carané wong pemancare ora ana. Yusuf banjur takon pérangan teknis, ya nemu akal jempolan. Kabel sing kanggo menyang pemancar dalam nagari dicopoti, disambung karo pemancar jaban rangkah. Nanging ing studio katoné ya kaya giyaran biyasa, amarga swarané ya isih kaya adat sabené. Kamangka wis ora dipancaraké. Bareng wis tumata, jam 19.00, Yusuf Ronodipuro sing umuré ngancik 26 taun, banjur nyiaraké Proklamasi liwat giyaran jaban rangkah. Kira-kira nganti 20 menit, lan ambal-ambalan, uga diterjemahaké menyang basa Inggris. Kuwi tegesé radhio-radhio BBC London, Radio Amérika, Singapura, lan sapituruté bisa nangkep kabèh, dadi wusana sadonya ngerti Indonésia wis Proklamasi Kamardikané. Usaha Ronodipuro iku wekasané dikonangi déning Wadya Dai Nippon. Mbokmanawa siarané ketangkep radhio ing Jepang. Mula, Kempetai dadi nesu banget. Angger kapapag wong Indonésia ing Hoso Kyoku, kabèh dipala. Ronodipuro ditendhang, diidak-idak, lan mèh dibabat samurai. Sikilé diidak nganti dhengkulé dheglok lakuné. Sawisé iku Ronodipuro ngedegaké Radio Suara Indonésia Merdeka mawa barang-barang tilas. Tanggal 25 Agustus Bung Karno diaturi supaya sesorah. Iki pidatoné Bung Karno kang sepisanan sasuwéné dadi Présidèn. Bung Hatta sesorah tanggal 29 Agustus. Nalika semana ing laladan-laladan radhio Jepang isih akèh sing giyaran. Ing laladan pancèn ora dijaga rapet kaya Jakarta. Sing njaga mung siji loro, iku amarga Kempetainé wis kaya ora nduwé daya sawisé Jepang nungkul. Mula Yusuf Ronodipuro matur marang Abdurahman Saleh, supaya radhio-radhio laladan mau beciké ngadani sesambungan giyaran kanggo perjuwangan. Gagasané ditampa lan ing 10 September pimpinan radhio-radhio laladan, saka Sala, Yogyakarta, Bandung, Semarang, lan liya-liyané bisa kumpul rembugan. Kabèh nyarujuki, njaluk marang pamaréntah Jepang supaya masrahaké radhio-radioné ing Indonésia. Jepang ora gelem, amarga miturut rencana arep diserahaké marang Sakuthu. Tanggal 11 September rapat manèh, nyarujuki madege Radio Republik Indonesia, lan uga sapisan manèh njaluk marang pamaréntah Jepang supaya masrahaké radhio-radhio ing laladan. Amarga tetep ora gelem, kepeksa banjur dirudapeksa, radhio-radhio direbut. Wong Jepangé dhéwé wis padha wedi, dadi wis kaya ora ana alangan. Yusuf Ronodipuro dhéwé banjur kapatah minangka Kepala RRI, déné Abdurahman Saleh mélu ngadegaké Angkatan Udara RI. Mula asmané saiki dilestarèkaké dadi jeneng lapangan terbang ing Malang. Sakuthu sing menang Perang Donya II iku banjur teka. Nalika semana sawisé Rapat Akbar Ikada, kaum mudha ngrebut kantor-kantoré wong Jepang dadi darbéné Republik, kalebu Hoso Kyoku. Nalika Walanda ndomplèng Sakuthu arep ngrebut bali Indonésia lumantar Agresi I ing taun 1946, RRI dikuwasani Walanda, lan Yusuf Ronodipuro banjur dicekel lan dikunjara ing 21 Juli 1947.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sawisé Walanda ngakoni kedaulatan Indonésia ing taun 1949, Yusuf Ronodipuro lenggah manèh dadi Kepala RRI Serikat. Sabanjuré Yusuf Ronodipuro dipercaya ngayahi manéka warna jejibahan utawa tanggung jawab ing nagara manca, kalebu dadi duta besar utawa utusan menyang PBB.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Winarto. 2005. \"M. Yusuf Ronodipuro Bapak RRI. Dipala Jepang Nganti Dheglok Marga Nggiyarake Proklamasi\" ing Damar Jati 2005:4 kaca 26-27, 36.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pranala njaba lan sumber-sumber liyané:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pratélan ing ngisor arupa pratélan praja AS diurut miturut kapadhetan sing ndunungi. Data asal saka sènsus sing ndunungi taun 2000.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kabupatèn Bungo iku kabupatèn ing Provinsi Jambi. Kabupatèn iki asal saka pamekaran Kabupatèn Bungo Tebo tanggal 12 Oktober 1999. Jembar wewengkon 8.840 km² kanthi populasi ±221.686 jiwa. Kabupatèn iki kutha krajané Muarabungo","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing Kabupatèn Bungo, enten Radio Siaran Pamaréntah Laladan (RSPD) Gema Bungo FM sing nyiarke lagu lagu laladan jambi, sundo lan campur sarian kas Jowo.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kemuning iku Kacamatan ing Kabupatèn Indragiri Hilir, Riau, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sepanjang iku désa ing Kacamatan Tawangmangu, Kabupatèn Karanganyar, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupaten Karanganyar","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gunungsari iku désa ing Kacamatan Tayu, Kabupatèn Pathi, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kota Raja iku kalurahan ing Kacamatan Amuntai Kidul, Kabupatèn Hulu Sungai Lor, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Laban iku désa ing Kacamatan Ngombol, Kabupatèn Purwareja, Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Galam iku désa ing Kacamatan Pelaihari, Kabupatèn Tanah Laut, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Batu Nyiwuh iku sawijining désa ing Kacamatan Tewah, Kabupatèn Gunung Mas, Provinsi Kalimantan Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pemkab Gunung Mas","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Garantung iku désa ing Kacamatan Maliku, Kabupatèn Pulang Pisau, Provinsi Kalimantan Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pemkab Pulang Pisau","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sumentobol iku désa ing Kacamatan Lumbis, Kabupatèn Nunukan, Provinsi Kalimantan Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*[http://kaltim.bps.go.id/nunukan BPS Kab. Nunukan]","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Mejasem Kulon iku désa ing Kacamatan Kramat, Kabupatèn Tegal, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Tegal","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Lebak iku désa ing Kacamatan Pracimantara, Kabupatèn Wanagiri, Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kalibeber iku salah sawijining kalurahan  ing Kacamatan Majatengah (Mojotengah), Kabupatèn Wanasaba, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Wanasaba","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kedhungwungu iku salah sawijining désa/kalurahan  ing kacamatan Tegaldlima (Tegaldlimo), Kabupatèn Banyuwangi, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Banyuwangi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sempol iku salah sawijining désa/kalurahan  ing kacamatan Sempol, Kabupatèn Bandawasa (Bondowoso), Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Bandawasa","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Propinsi Çanakkale iku propinsi Turki. Wewengkon propinsi iki dumunung ing rong bawana, ya iku ing Éropah lan Asia. Kutha krajan propinsi iki ya iku Çanakkale. Kutha Gelibolu (Yunani: Καλλίπολις) dumunung ing propinsi iki.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Lewis Hamilton utawa lengkapé Lewis Carl Hamilton () ya iku pembalap Formula One berkebangsaan Britania Raya kang saiki mbéla ing tim McLaren. Sawisé menangké kejuaraan karting, Hamilton nandatangani kontrak karo Young Driver Program McLaren ana ing kontrak pembangunan ing taun 1992 nalika numuré 12 taun. Taun 2005 Dhèwèké menangké balap Formula Telu Euroseries karo tim ASM. Kontak pisanan Hamilton karo motor sport ya iku nalika nyetir remot control (RC) mobil. Hamilton dadi juara donya paling enom sakdawané sajarah F1 nalika bisa juara taun 2008. Nalika iku umuré nembé 23 taun, 9 sasi, lan 26 dina. Hamilton bisa mecahké rekor kang digawé Fernando Alonso kang juara donya nalika umuré 24 taun lan 59 dina taun 2005. Rekor mau banjur bisa dipecahké déning Sebastian Vettel ana inf taun 2010. Karieré ana ing F1 diwiwiti taun 2007, nalika Hamilton ditunjuk dadi rekan setim Fernando Alonso ing McLaren. Debut F1 pisanane ya iku ana ing GP Australia 18 Maret 2007 lan Hamilton juara 3. Kariere Hamilton akèh gawé kontroversi. Nalika GP Brasil 2008 Lewis Hamilton dadi juara donya F1 paling enom lan juara donya F1 pisanan saka ras kulit ireng sawisé finish ke 5 lan posisi terakhir menang sakpoin karo Felipe Massa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"'''Percy Mahendra 'Mahinda' Rajapaksa (uga bisa dieja Rajapakse''', ) ya iku Présidhèn Républik Dhémokratik Sosialis Sri Lanka lan sawijining Pulitikus Sri Lanka. Rajapaksa mimpin nagarané dadi Perdana Menteri nalika tanggal 6 April 2004 nganti tekan 21 November 2005. Dhèwèké nikah karo Shiranthi Rajapaksa lan duwé anak telu, ya iku Namal, Yoshitha, lan Rohitha. Rajapaksa makarya ana ing sawijining pabukon sadurungé dhèwèké sinau babagan ukum. Perkara iki tetep dilakone dhèwèké sanajan dhèwèké kapilih dadi anggota parlemèn kanggo Parte Kemerdekaan Sri Lanka (SLFP: Sri Lanka Freedom Party) kanggo wewengkon pamilihan Beliatta ing Distrik Hambantota. Bapaké uga tau makili laladan pamilihan kang padha ana ing kalamangsa 1947-1960. Nalika taun 1974, dhèwèké éntuk gelar ukum saka Colombo Law College lan dadi pengacara hak asasi kamanungsan. Rajapaksa lair saka sawijining kulawarga saka suku Sinhala kang nganut agama Buda ing Weeraketiya, dhistrik sisih wétan Hambantota. Bapaké duwé jeneng Don Alwin Rajapakse ya iku politisi kang misuwur lan ahli anggoné sesorah kemerdekaan. Rajapaksa sekolah ana ing Richmond College, Galle, Nalanda College lan Thurstan College ing Colombo.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Reca Buda ing Bamiyan punika reca ingkang jaman rumiyin jumeneng lan dipunukir ing sisih satunggalipun jurang ing lembah Bamiyan, ing tengahipun Afganistan. Punika inggih monumèn ingkang kasungsun saking kalih reca Buda. Dunungipun reca kirang langkung 230 km arah lor-kilèn saking Kabul ing 2500 mèter sanginggiling siti. Katonipun kamungkinan ageng reca-reca dipundamel nalika abad kaping 5 utawi abad kaping 6 lan inggih punika aworan antawisipun gagrag klasik mawi Seni Buda-Yunani. Badan-badan utama dipuntatah kanthi langsung saking watu tebing, nanging detailnya dipundamel kanthi lendhut ingkang kacampur kaliyan damén lan dipunlapisi kanthi sajinis semen. Lapisan punika ingkang sapérangan ageng praktis sampun ical wiwit rumiyin, lajeng dipuncat saperlu mujudaken èksprèsi praupan, tangan lan lekukanlekukan jubah kanthi langkung jelas. Pérangan ngandhap tanga-tangan patung ugi kadamel saking campuran lendhut lan damen ingkang sami, déné dipunsengkuyung kaliyan kayu-kayu penopang. Dipunduga keras pérangan inggil praupan patung-patung dipundamel saking topeng-topeng kayu raksasa. Deretan bolongan ingkang saged dipuntingali ing photo minangka papan kanggé nyengkuyung steger kayu ingkang nyengkuyung lapisan semen njawi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Amargi dumunung ing Jalur Sutra ingkang ngubungaken Tiongkok lan India kaliyan \"donya barat\", Bamiyan ngrembaka dados pusat agama lan filsafat. Laladan punika ugi minangka situs sapérangan biara Buda. LAjeng laladan punika ugi wigati amargi minangka papan berpadunipun budaya Barat lan Timur kanggé nyiptakaken bentuk-bentuk énggal Seni Buda-Yunani. Laladan punika minangka salah satunggaling pusat Buda ingkang ageng wiwit abad ke-2 SM dumugi mlebetipun Islam ing lembah punika nalika abad ke-9. Para bhiksu ing biara-biara (wiyara) dumunung minangka pertapa ing gua-gua alit ingkang dipundamel ing pinggir-pinggir tebing sedawa lembah Bamiyan. Kathah saking para biarawan punika natah patung-patung ing salebeting gua-guanipun. Kathah patung-patung Buda wonten ing posisi jumeneng lan lenggah ingkang ukuranipun manéka jinis kapanggih ngadhep jurang, gua punika inggih kathah ingkang dipunhias kaliyan para biksu kanthi fresco ingkang manéka warni. Kalih patung ingkang utama inggih punika Buda ingkang posenipun ngadeg ingkang ukuranipun 55 lan 37 mèter, tuladha-tuladhanipun patung buddha madeg ingkang dipuntatah lan ingkang langkung ageng wonten ing donya. kakalih patung punika minangka marka tanah budaya kanggé pinten-pinten taun lan situs punika malah ugi dipunsenaraikaken wonten ing Pratélan Situs Warisan Dunia déning UNESCO. Salah sawijining tiyang ingkang minangka peziarah Buddhis saking Tiongkok ingkang namanipun Hsüan-tsang (Xuanzang) nglewati tlatah punika kinten-kinten taun 630 lan nyerat bilih Bamiyan minangka salah sawijining pusat Buda ingkang ngrembaka \"kanthi langkung saking sedasa biara lan langkung saking satunggal èwu bhiksu\", tiyang punika inggih nyerat bilih kakalih patung Buda punika \"dipunhias kanthi emas lan watu permata mulia\" (Wriggins, 1996).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"'' 'Lindsey Gayle Evans' (lair 9 Disember, 1989) merupakan American modhèl dan kecantikan ratu yang telah dipilih sebagai Playboy'' Playmate Bulan bagi bulan Oktober 2009. Beliau merupakan bekas pemegang kejuaraan ratu dari Blanchard, Louisiana yang memegang Miss Louisiana Teen USA 2008 dan bertanding dalam Miss Teen USA 2008 ratu.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Evans lulus Northwood High School padha taun 2008 dan menghadiri Northwestern State University jurusan Kewartawanan Penyiaran Ibu bapanya ya iku Julie dan Chuck Conly dan dia mempunyai dua adik-beradik. Hobi beliau kalebu menari, rerangkèn, dan membeli-belah Beliau juga merupakan bekas teman wanita Kanada muzik jogèd elektronik pengeluar, Deadmau5 Jennifer Martin, Morgan Goleman dan Jordan James juga telah diambil ke dalam jagaan Evans telah dibebaskan padha hari yang berikutan penangkapan http://www.kare11.com/ ?","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pada 22 Oktober, 2008, tajuk Evans 'sebagai Miss Teen Louisiana telah dikeluarkan mengikut Paula McDonald Batu, Présidhèn Penaja mengeluarkan kenyataan \"... ingin kejayaan Lindsey dalam usaha masa depan dia\". Http://www.ktbs.com/news/Lindsey-Evans-loses-Miss-LA-Teen-crown-18996/ Pada taun 2006 dan 2007, dadah dan skandal gambar terjejas lain peserta Miss Teen. Evans dinobatkan Miss Louisiana Teen USA padha 10 November 2007 dan memegang gelaran selama sebelas bulan sehingga yang dethroned padha 20 Oktober 2008. Pada bulan Ogos 2008 beliau meletakkan pelari katiga sehingga dalam Miss Teen USA 2008 ratu. Dia dethroned padha 20 Oktober 2008 selepas dia ditangkap kerana mencuri dan memiliki ganja.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* [Http://www.playboywiki.com/Lindsey+Gayle+Evans Lindsey Gayle Evans] di Playboy Wiki","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Russell Ira Crowe (lair 7 April 1964) ya iku aktor saka Amérika Sarékat. Film anyar sing misuwuraké jenengé ya iku Lés Miseables. Film diangkat saka naskah drama kang ditulis déning Victor Hugo. Uga filem sung ngangkat jenenge ya iku Gladiator.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Balut iku panganan khas saka Kamboja lan Filipina . Panganané arupa endhog pitik utawa bèbèk kang isih isi émbriyoref .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"The Mystery of Edwin Drood iku novèl terakir sing ditulis Charles Dickens. Nalika Dickens mati tanggal 9 Juni 1870, novèl iki durung rampung lan ora ana sing ngerti akir caritané. Novèl iki dijenengi padha karo salah sawijining karakter, Edwin Drood. Caritané mendeng ing pamané Drood (nayaka kor gréja lan pecandu opium) ajeneng John Jasper. Jasper tresna karo muridé, Rosa Bud. Nonah Bud, tunangané Drood, narik kawigatèné Neville Landless sing wani tur nesunan. Landless teka saka Ceylon mawa kembarané ajeneng Helena. Landless lan Drood padha-padha saling benci. Sabanjuré, Drood ngilang misterius. Lakoné njupuk latar ing Cloisterham, kutha samarané Rochester. Contoné Mr Crisparkle sing manggon ing omah rohaniwan ing Minor Canon Corner, sing alamat asliné ing dalém Rochester Cathedral, mau Minor Canon Row.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<div class=\"reflist columns references-column-count references-column-count-2\" style=\"-moz-column-count: 2;-webkit-column-count: 2; column-count: 2; list-style-type: decimal;\"> <references />","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Motorola E11 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Motorola. Sèri iki kawanuhaké ing Sèptèmber taun 2009, wiwit dipasaraké kwartal 4 taun 2009 wis ora diprodhuksi manèh lan duwé ukuran 108 x 57 x 14.2 mm déné boboté 139 gram. Layaré TFT resistive touchscreen, 256K werna ukuran 2.8 inchi kanthi résolusi 240 x 320 piksel. Kanggo sesukan, uga ana game. Motorola E11 dipirantèni kodhak 3.15 MP. Ringtone ing tilpun iki jinis poliponik uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 910 mAh lan bisa kanggo nganti 210 jam nalika standby lan tahan 5 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sampalan Tengah iku désa ing Kacamatan Dawan, Kabupatèn Klungkung, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pesedahan iku désa ing Kacamatan Manggis, Kabupatèn Karangasem, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pemogan iku désa ing Kacamatan Denpasar Kidul, Kutha Denpasar, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Gubernur Lampung","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Watukumpul iku kacamatan ing Kabupatèn Pemalang.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kedhungwaringin (panulisan sajeroning Basa Indonésia lan Basa Sundha: Kedungwaringin), iku kacamatan ing kabupatèn Bekasi, provinsi Jawa Kulon, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Samarang iku kecamatan ing kabupatèn Garut, Jawa Barat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kabupatèn Garut","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Lambang kutha Poznań wujudé témbok kutha awarna putih sing dhuwuré ana telung menara. Ing sisih kiwa ana gambaré Santo Petrus sing nyekel kunci lan ing sisih tengen ana gambaré Santo Paulus sing nyekel pedhang. In gapura témbok ana kunci emas loro sing nyilang lan dhuwuré ana salibé. Ing menara tengah sing ana cendhélané lan ana bèntèngé, ana gambaré tamèng sing isiné garudha putih nganggo makutha. Latar tamèng wernané abang. Ing sisih gambar wong suci loro iki ana wulan lintang emas. Kabèh unsur-unsur iki ana ing latar awerna biru. Ing dhuwuré tamèng ana makutha emas.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Lambang kutha Poznań dienggo kapisan ing sawijining layang resmi atanggal 1 Mèi 1344. Lambang iki wis amot kabèh élemèn modhèren kajaba makutha sadhuwuring tamèng. Ing sadawaning sajarah pirang-pirang vèrsi lambang tau dienggo, lumrahé luwih prasaja. Ing taun 1440, Ratu Vladislaus III saka Varna maringi Poznań hak kanggo ngecap layang-layang wigati mawa cap karaton awerna abang.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Christian Sugiono (Jakarta, 25 Fèbruari 1981) iku sawijining aktor filem, bintang sinétron lan iklan Indonésia. Dhèwèké dadi misuwur lan ditepangi publik umum sawisé taun 2005 sabanjuré dadi bintang ing filem Catatan Akhir Sekolah lan sawetara filem liyané kaya ta Jomblo. Sinétron sing naté dibintangi ya iku antarané Ratu (sinétron) lan Kasih. Christian Sugiono mlebu nominasi aktor minulya ing filem Dunia Mereka nalika Festival Film Bandung. Banjur nalika Panasonic Award 2007, Christian dinominasèkaké dadi aktor favorit. Christian diangkat minangka Duta Pengetahuan Bebas (2009) sing dadi program Kamentrian Komunikasi lan Informatika. lan duta Microsoft Windows 7","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Christian Sugiono utawa parabé Tian / Sugi (jeneng akrabé) iku peranakan Jerman - Jawa - Pontianak. Ibuné asli saka Jerman lan bapakné wong Indonésia. Sugiono iku anak kapindho saka telung sadulur. Dhèwèké sekolah ing SD Charitas, SMP Charitas lan SMU Pangudi Luhur. Nalika ing SMU, Christian aktif minangka ketua OSIS SMU Pangudi Luhur, periode taun 1998 - 1999. Saliyané iku, dhèwèké uga nduwé band anama Foto. Band Foto iki tau ana ing posisi #2 ing Indie Lapan Prambors taun 1998. Sawisé bubar SMU, Christian metu saka band iki amarga pindhah menyang Jerman. Piranti musik sing dikuwasani: piano, gitar, bass, lan drum. Kariré ing donya panglipuran, diwiwiti nalika Christian sing isih lungguh ing SMU, difoto kapisan kanggo samak taunan kalawarta Hai ing taun 1997, banjur dadi modhèl fashion, catwalk, bintang iklan, klip vidéo lan sabanjuré.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gringsing iku désa ing Kacamatan Gringsing, Kabupatèn Batang, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Batang","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Agama Islam iku agama kapindho ing India miturut gedhéné. Kurang luwih 13,4% utawa 137 yuta jiwa sing ndunungi iku nggilut agama Islam. Sawisé Indonésia lan Pakistan, India iku nagara kaping telu sing sing ndunungi Muslimé akèh dhéwé. Sajarah Islam ing India iku wiwit taun 711 Masehi lan nganti sapréné dinamikané gedhé lan wis sumbangsih akèh ing kauripan pulitik India. Ing sisih liya, wiwit jama mbiyèn uga wis akèh konflik antara umat Muslim lan Hindhu. Puncaké ya panduman India ing rong nagara ing 1947 minangka India dhéwé lan Pakistan. Pakistan mengko bakal pisah manèh dadi Pakistan sing sajati karo Bangladesh.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Islam ing Pakistan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Guntur iku désa ing Kacamatan Guntur, Kabupatèn Demak, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupatèn Demak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Brantaksekarjati iku désa ing Kacamatan Welahan, Kabupatèn Jepara, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Désa Brantaksekarjati kadadéan saka tembung Brantak (Jenengé Kembang Jati), Sekar Jati (Kembang Wit Jati) awit rikala jaman kapungkur ing désa iki akèh wit Jati sing ngembang. Banjur wong-wong ngarani désa iki Désa Brantaksekarjati.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Désa iki uga kerep diarani désa payung kertas lan désa Gantunga kunci sebab ing désa Brantaksekarjati iki mayoritas wargané gawé payung dluwang lan gantungan kunci awangun lombok, semangka, lan sak pituruté.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Désa Brantaksekarjati duwé klub bal-balan sing jenengé OSAS FC (Organisasi Sepakbola Anak Sekarjati Football Club) lan SYUBAN SYURO FC. OSAS FC sing manggon ing Stadion Gelora Bumi Karjati.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupaten Jepara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Karangasem iku désa ing Kacamatan Sedan, Kabupatèn Rembang, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Zodiak (saka tembung Yunani Zoodiacos Cyclos kang tegesé Bunderan Kéwan) ya iku sawijining sabuk khayal ing langit kang ambané 18° kang punjeré ing bunderan ekliptika, nanging istilah iki bisa uga tegesé rasi-rasi lintang kang diliwati déning sabuk mau, kang saiki cacahé ana 13. Dipercaya konsèp iki asalé saka peradaban Lembah Kali Eufrat kamungkinan mung kanthi enem rasi, Taurus, Cancer, Virgo, Scorpio, Capricornus, lan Pisces, kang sabanjuré dipecah dadi 12 amarga penampakan taunan kaping 12 Bulan ndadari ing pérangan-pérangan urutan saka sabuk mau .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing langit ana garis khayal kang diarani lingkaran ekliptika. Yèn diamati saka bumi, kabèh benda tatasurya (planit, Bulan lan srengéngé) mubeng ing langit ngubengi bunderan ekliptika. Kaistiméwaan saka karolas zodiak dibandhingaké rasi lintang liyané ya iku kabèh ana ing wewengkon langit kang memotong (ngliwati?) bunderan ekliptika. Dadi bisa disimpulaké zodiak iku kabèh rasi bintang kang dumunung ing sadawaning bunderam ekliptika. Rasi-rasi lintang mau ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Astrologi iku èlmu kang ngubungaké antara obahan benda-benda tatasurya (planit, bulan lan srengéngé) karo nasib manungsa. Amarga kabèh planit, srengéngé lan bulan mubeng ing sadawaning bunderan ekliptik, otomatis kabèh mau uga mubeng antarané zodiak. Ramaalan astrologi didhasaraké marang dunungé benda-benda tatasurya sajeroning zodiak. Sadéngah wong bakal nyandang tanda zodiaké miturut dunungé srengéngé sajeroning zodiak ing tanggal kelairané. Umpamané, wong kang lair awal desember bakal duwé zodiak Sagittarius, Amarga ing tanggal mau srengéngé dumunung ing wewengkon rasi bintang Sagittarius. Dunungé srengéngé dibédakaké antara wektu tropikal lan wektu sideral kang njalari ana rong warna zodiak, ya iku zodiak tropikal lan zodiak sideral. Sapérangan gedhé astrologer kulon migunakaké zodiak tropikal.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<div style=\"font-size: small; font-size: 90%\">","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kabupatèn Hulu Sungai Tengah iku kabupatèn ing Provinsi Kalimantan Kidul. Kutha krajan kabupatèn iki dumunung ing Barabai, kurang luwih 164 km saka Banjarmasin kutha krajan Provinsi Kalimantan Kidul. Kabupatèn iki duwé jembar wewengkon 1.610 km 2 lan sing ndunungi cacahé 237.080 jiwa (2006). Wewengkon ana ing sajeroning koordinat 2°27' — 2°46' Lintang Kidul lan 115°5' — 115°31' Bujur Wétan. Kabupatèn iki nduwè sesanti \"Murakata\" singkatan saka Musyawarah Mufakat Seia Sekata sing artiné apa waé sing bisa nekoké kabecikan kudu nganggo diwicarakna lan dirembug. Panganan khas Hulu Sungai Tengah ya iku Apam Barabai.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacamatan ing Kabupatèn Hulu Sungai Tengah akèhé ana 11, ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Suku asli ya iku suku Banjar sing ana ing kabèh kacamatan lan suku Dayak Bukit sing dumunung ing kacamatan Batu Benawa. Suku bangsa liyané ing kabupatèn iki ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ilung Pasar Baru iku sawijining désa ing Kacamatan Batang Alai Lor, Kabupatèn Hulu Sungai Tengah, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Terantang iku sawijining désa ing Kacamatan Seranau, Kabupatèn Kotawaringin Wétan, Provinsi Kalimantan Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Giyono iku salah sawijining désa  ing Kacamatan Jumo, Kabupatèn Temanggung, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Temanggung","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacangan iku désa ing kacamatan Malo, Kabupatèn Bojanegara, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Bajanegara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kawangreja iku désa ing kacamatan Mumbulsari, Kabupatèn Jember, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Jember","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pratélan Sekolah Dhasar Swasta ing Indonésia:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta ing saben provinsi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing provinsi Sumatra Lor:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing provinsi Sumatra Kulon:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Fransiskus","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing provinsi Riau:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Kristen Kalam Kudus Selat Panjang","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing Provinsi Banten:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing provinsi DKI Jakarta:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing provinsi Jawa Kulon:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Regina Pacis","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD En Christo","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Mardi Yuana","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing Provinsi Jawa Tengah:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Kanaan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing provinsi Yogyakarta: * SD Muhammadiyah","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SDI Ar Raihan Alamat Kweden Trirenggo Bantul","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing Provinsi Jawa Wétan:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Unggulan Al-Ya'lu","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Integral Luqman Al Hakim","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing Provinsi Sulawesi Kidul:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* SD Dian Harapan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta sing ana ing Provinsi Papua:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki pratélan sekolah dhasar swasta internasional miturut provinsi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Jakarta International School","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Stella Maris International School","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Surabaya International School","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Sekolah dhasar","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Persatuan Sepak bola Indonésia Japara (asring dicekak Persijap utawa Persijap Jepara) ya iku klub bal-balan kang dumunung ana ing tlatah Jepara, Kabupatèn kang ana ing Jawa Tengah paling kidul Pulo Jawa. Jepara iku arupa sawijining kutha kabupatèn sing mayoritas masarakaté nyambut gawé ing sèktor indhustri pengolahan kayu. Prodhuk mèbel kayu minangka lokomotif perékonomian masarakat kabupatèn iki. Persijap diadegaké ing taun 1954. Taun 2001 tim iki kasil mlebu jajaran Divisi Utama, sadurungé wekasané bali mlebu Divisi I. Wiwit taun 2005, Persijap sing dilatih déning Rudy William Keltjes kasil bali mlebu Divisi Utama. Kanggo mangsa 2006 Persijap gabung in Wewengkon Kulon. Durung ana prèstasi hébat tumrap tim Persijap Senior. Nanging éwasemono Persijap wis mampu ngalahaké tim-tim gedhé ing Divisi Utama kaya déné Persipura, PSM lan PSIS Semarang. Malah kanggo PSIS Semarang, Persijap tau ngalahaké kaping pindho ing Copa Indonésia kanthi skor 2-0 ing Jepara lan 3-2 ing Semarang. Kanggo Golongan Junior, Persijap kalebu klub gedhé ing Indonésia. Tim iki wis kaping telu njuwarani Piala Suratin (kompetisi junior paling dhuwur ing Indonésia). Kahébatan tim junior Persijap malah wis madhani tim-tim Persebaya, PSM, lan klub gedhé liyané. Persijap Jepara ngentèkaké dana gedhéné Rp12,5 miliar kanggo mèlu kompetisi bal-balan Liga Super 2010/2011.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing taun 1930-an, ing Jepara lair rong klub bal-balan bentukan Walanda. Yaitu Y.V.C (Yapara Voedbal Club) lan Alsides. Dadi cikal bakal bal-balan Jepara wis ngojod wiwit jaman penjajahan Walanda. Bal-balan Jepara ing kurun wektu ora suwé wis dadi ulah raga rakyat. Ing saben pelosok désa, bal-balan wis dimainaké. Sawisé Walanda kalah lan bangsa Indonésia di jajah Jepang, rong klub mau bubar. Anangingi nyatané amarga wis dadi ulah raga rakyat, bal-balan isih terus tuwuh ngrembaka. Meruhi perkembangan ulah raga bal-balan ing Jepara, Bupati Jepara Sahlan Ridwan (1954) péngin mbentuk sawijining kesebelasan duwèké Kabupatèn Jepara. Idhé iki dilandhasi tansaya akèhé klub-klub sing lair. Taun iku banjur dicathet minangka taun madegé Persijap Jepara persisé tanggal 11 April 1954.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Asil imbang tanpa gol ing kandhang Persiba 18 Juni 2011 mesthèkaké posisi Persijap ing peringkat angka 14 saka 15 kontèstan [[Super Liga Indonésia 2011. Posisi Persijap persis ana ing sadhuwuring Bontang FC sing kudu berjuwang mempertahankan statusé ing Indonésia Super League (ISL) liwat tetandhingan playoff.. Dibandhingaké karo telung mangsa sadurungé, prèstasi Persijap mangsa iki arupa sing paling èlèk.. Sajeroning kompetisi taun 2010, Persijap ana ing peringkat angka 9. Kompetisi edhisi 2008/2009, tim mawa jejuluk Laskar Kalinyamat mau ana ing strip angka 11 ing pungkasan mangsa. Prèstasi paling apik Persijap direngkuh nalika ISL miwiti lembaran pisanan ing taun 2007/2008 kapungkur. Wektu iku tim kebanggaan publik Jepara iki kasil nembus posisi kaenem ing pungkasan kompetisi..","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kampung Hanok Gunung Nam (남산골 한옥마을) ya iku sawijining kampung kang ana omah tradhisional Koréa (hanok) ing Gunung Nam, Seoul, Koréa Kidul. Kampung iki minangka objèk wisata anyar ing taun 1998 lan kanggo mèngeti ulang taun kutha Seoul kang kaping 600 taun. Kampung iki ambané 8000 m pesagi. Arsitèktur omah kang ana ing panggonan wisata iki ya iku giwa-jip utawa omah kanthi payon gendhèng. Ing kéné para wisatawan bisa nyinaoni panguripané masarakat Koréa ing mangsa Dinasti Joseon. Ana limang omah kanthi panutup gendhèng kang asalé saka pirang-pirang panggonan ing Seoul kang dipindhahaké lan direstoraèekaké ing panggonan iki. Omah kang wiwitan ya iku duwèké Yi Seung-eop, sawijining tukang kayu kang urip ing pungkasané mangsa Joseon. Ing omah-omah dipamèraké asil karya seni tradhisional Koréa kaya ta kilssam (tèknik ngelir sandhangan), hanbok (sandhangan tradhisional), maedeup (pita rajutan). Saliyné iku saben dinané, dianakaké pirang-pirang acara budaya kaya ta rékonstruksi upacara kawinan tradhisional, dolanan piranti musik gayageum lan geomungo, samulnori, béla dhiri tradhisional lan liya-liyané.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Moshchena iku désa ing Ukraina. Désa iki pusaté sawijining municipality (kalurahan) ing Propinsi Volyn (Волинська область ing basa Ukraina). Ing taun 2010 désa iki pedhunungé ana 581 jiwa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Copok inggih punika salah satunggaling piranti ingkang kadamel saking sungu utawi tanduk, wonten ing sisih tutupipun dipunwukir awujud manungsa, gadhah guna kanggé wadhah obat, asalipun saking Lombok.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sekotèng inggih punika salah satunggaling jinis ombèn-ombèn tradhisional khas Jawa Tengah. Sekotèng dipundamel saking bahan dhasar jae lajeng dipunsukani gendhis pasir saha ubarampé sanèsipun. Unjukan sekoteng punika éconipun manawi dipununjuk nalika taksih bentèr dados saged damel badan kraos anget. Bahan-bahan sanèsipun ingkang asring dipuncampur wonten ing sekoteng ing antawisipun wonten kacang ijo, kacang brol, pacar cina saha roti ingkang dipuniris alit-alit. Limrahipun sekoteng dipunsajèkaken ing wekdal dalu. Sekotèng limrahipun dipunsadé nganggé grobag pikul ingkang sisih satunggal kanggé papan panci isi toya jahe sak komporipun, ingkang sisih satunggalipun kanggé papan ndekekaken bahan-bahan campuran sekoteng saha papan kanggé ngracik sekoteng.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Bahan-bahan ingkang dipunbetahaken kanggé damel duduh sekotengipun inggih punika kados makaten:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Caranipun damel wedang sekoteng punika gampil sanget, napa malih sak punika sampun wonten sekoteng ingkang wungkusan ingkang namung kantun dipunsukani jarang panas kemawon tanpa prelu ngracik satunggal-satunggal bahan-bahanipun. Déné caranipun damel wedang sekoteng inggih kados makaten:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"SD Negeri 1 Banjararjo, Kebumen, iku salah siji Sekolah Dasar nagari sing dumunung ana ing Ds.Banjararjo, Kebumen, provinsi Jawa Tengah. Kayadéné ing SD lumrahé, mangsa pendidikan sekolah ing SD Negeri 1 Banjararjo, Kebumen ditempuh ing sajeroning wektu nem taun wulangan, wiwit saka Kelas I nganti Kelas VI.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Optimus Prime (Convoy ing versi Jepang) inggih punika asma kanggé karaktèr rékan lan tokoh protagonis saking serial The Transformers. piyambakipun punika pemimpin grup Autobots . Optimus inggih punika salah satunggaling karakter Transformers ingkang paling dipuntepangi déning masyarakat donya, sasanèsipun Megatron, Starscream, Soundwave, Ironhide, Wheeljack lan Bumblebee.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Optimus Prime inggih punika karakter utama saking sèrial Transformers. madhégani autobots kanggé ngadhepi sedaya kadurjanan ingkang dipunlampahi déning Decepticons dalah pemimpinipun, inggih Megatron. Optimus Prime nglabuhaken piyambakipun kanggé mbélani kabecikan ing Cybertron, bumi, lan ugi alam donya. Piyambakipun kawentar saking tumindakipun ingkang werit lan ugi dipunajèni déning sadaya anggota Autobots, lan sapérangan saking Decepticons. Modhèl alternatip asli Optimus Prime inggih punika truk trailer kanthi mesin ingkang wonten ing salebeting kabin. Ing dhadhanipun sumimpen sawijining mustika ingkang dipunarani Autobot Matrix of Leadership, ingkang Optimus Prime warisi saking Sentinel Prime, lan ing samangké kawarisaken dateng Rodimus Prime sasampunipun Optimus pejah. Sawetara pérangan awak ingkang sanès inggih kontaineripun, saged malih dados sawijining mobile battle-station, lan ugi sawijining mobil buggy ingkang éstu migunani kanggé nglimpé mlebet ing daerah mengsah ingkang sempit lan kathah bebaya. Sedaya pérangan wau gadhah sesambetan kaliyan awakipun Optimus lan punika boten badhé saged selamat manawi Optimus boten turun tangan sami piyambakipun. Déné kanggé pangisi swanten, Optimus Prime versi basa Inggris kaayahi déning aktor Kanada, Peter Cullen. wondéné ing versi basa Jepang déning Tessho Gendha kejawi episode ing season kalih, Masquerade, ingkang kaayahi Roger C. Carmel dados pengisi swanten versi basa Inggris.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Purwaning cariyos kawiwitan saking 9 yuta taun ingkang kapengker nalikanipun jaman Cybertron, Optimus taksih asma timur Orion Pax, robot taruna ingkang temen, sregep, sarta kapribadhèn nengsemaken. Piyambakipun gadhah sir-siran ingkang sesulih Ariel lan mitra ingkang naminipun Dion. Orion nyataaken menawi kasengsem marang Megatron lan balanipun, amargi grup Decepticons ngggadhahi kadigdayan rupi miber ing ngakasa. Nanging nalika semanten Megatron nggadhahi gegayuhan badhe ngrebut ènergi saking gudhangipun Orion lan nedhahaken polat kang serik. Orion, Ariel, lan Dion lajeng diperjaya déning Megatron. Tan kadhuga, kelompok Aerialbots ingkang dipunkintun déning Megatron ing mangsa kapengker manggihi jisimipun Orion lajeng nyobi ngusadani Orion kanthi sowan marang Alpha Trion lan nyuwun usada. Alpha Trion nolak amargi ing bingkiilipun sampun kamotan kathah bala jurit. Nanging panyuwunipun Aerialbots ingkang estu, lajeng Alpha Trion mutusaken ngrakit malih Orion Pax kanthi wujud énggal.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Åsen punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Måneset punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Oxyopes cornutus iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1902 déning F O P-Cambridge. Kemangga iki racaké akèh tinemu ing Meksiko.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"International Media Marketing Group (IMMG Perdana Citra Televisi Indonesia) ya iku sawijining perusahaan kang nyekel hak siar kanggo program-program TV animasi Jepang IMMG Indonesia madeg taun 1997. Program-program TV kang diduweni IMMG saikne ya iku Doraemon, Crayon Shin-chan, YuYu Hakusho, Ninja Cilik Hattori, Pretty Cure, Hamtaro, P-Man, Chibi Maruko-chan, Hikaru no Go, Serial Masked Rider, Kiteretsu, lan liya-liyané. IMMG uga nyekel hak kanggo merchandise karakter sapérangan program-program mau. Tau tembayatan karo TV nasional ya iku: RCTI, MNCTV (sawisé TPI), Global TV (sawisé TVG), SCTV, Indosiar, TV One (sawisé Lativi), Trans 7 (sawisé TV7), ANTV. Saikine, NET. nayangake acara Nippon Keren Deh bebarengan Indra Bekti lan Haruka Nakagawa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Watu gilang Baturetna, watu gilang Banguntapan, utawa mung watu gilang iku monolit ukir wujud pasagi sing ditemu ing Désa Baturetna ing Banguntapan, Kabupatèn Bantul. Kaya ta watu gilang racaké, watu gilang Baturetna ing kala kawuri diwatara minangka papan lèrèné wong-wong sing liwat laladan kono.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Watu gilang Baturetna papané ana ing Dhusun Gilang, Désa Baturetna, Kacamatan Banguntapan, Kabupatèn Bantul, Daerah Istimewa Yogyakarta. Monolit iki dunungé ana ing lebaking Kabupatèn Bantul, 81 m ing ndhuwur lumahing sagara. Watu gilang iki manggon udakara 100 m sawétané Kali Mruwé. Wujud pasagi, monolit iki dhuwuré 1 m, dawané 2,4 m, lan ambané 2,3 m. Ukir-ukiran kapacak ana ing saben iringané. Ana ukiran (1) iwak lan makara, (2) gajah lan jaran mawa suwiwi, (3) singa mawa suwiwi lan banyak, (4) wedhus lan sapi, sarta ukiran rerenggan kembang. Lumahé monolit iki rata lan ing satengahé ana clowok sing jeroné 15 cm mawa dhiamèter 18 cm. Watu sing dadi bakalé monolit iki ya iku watu putih. Durung kaweruhan kala apa watu gilang iki diyasa. Watu iki diwati lan kacathet ing Balai Pelestarian Cagar Budaya Yogyakarta minangka barang warisan budaya sing bisa dilih.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pondok Pesantren Al-Hikmah 02 ana ing désa Benda, Kacamatan Sirampog, Kabupatèn Brebes, ana ing Jawa Tengah. Pondok Al-Hikmah 02 ing kala sadurungé taksih satunggal yayasan kaliyan Pondok Pesantren Al-Hikmah 01, Nanging banjur diudhari. Pondok Pesantren Al-Hikmah 02, duwé Kyai kang kasohor asmane KH. Masruri Abdul Mughni, kang sampun sedo ing tanah Madinah. Yayasan Pondok Pesantren Al-Hikmah 02 gadah kathah sekolahan, pira-pira sekolahan iku kapérang ing pira-pira tataran lan jurusan. sekolahan-sekolahan kan ana ing Yayasan Al-Hikmah 02 ya iku, MA Al-Hikmah 02, SMA Al-Hikmah 02, SMK Wicaksana (Farmasi Al-Hikmah 02), SMP Al-Hikmah 02, MTS Al-Hikmah 02, MMA Al-Hikmah 02, Akademi Keperawaan Al-Hikmah 02, STAIA Al-Hikmah 02.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"inggih punika dhaharan panutup wonten ing Jepang ingkang wujud ager-ager wujudipun kados kubus ingkang dipuncawisaken wonten ing mangkuk sareng kaliyan setup kacang ercis abang lan woh kaleng (jeruk mandarin utawi persik). Wonten ugi mitsumame ingkang dipuntambah bola-bola saking tepung ketan (shiratama dango) utawi gyuhi. Pemanis ingkang wujud kuromitsu (sirup ireng ingkang asalipun saking gula abrit tebu) ingkang dipuntambahaken dhateng ager-ager saderengipun dipundhahar. Dhaharan punika dipundhahar kanthi ngginakaken sendok utawi garpu. Mitsumame punika kalebet salah satunggaling dhaharan tradhisional mangsa panas wonten ing Jepang. Mitsumame ugi kalebet wonten ing perbendaharaan kigo (tembung mangsa) kanggé mangsa panas wonten ing puisi/ geguritan haikai. Sinaosa mekaten, mitsumame samenika sampun saged dipunrahapi wonten ing sedaya mangsa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Mula bukanipun mitsumame punika dhaharan kanggé para lare ingkang wujud utawi adonan tepung beras kaliyan toya ingkang dipundamel manéka wujud lan werni lajeng dipunkukus. Wonten nginggilipun punika lajeng dipuntambahi kaliyan setup kacang ercis abrit lajeng dipuntambahi kaliyan sirop. Mitsumame kanthi wujud sajian ingkang samenika kalebet asiling riptanan kafe Funawa wonten ing Asakusa, Tokyo nalika taun 1903. Wonten ing wadhah perak kadosdene Kilen dipuncawisaken ager ingkang awujud kubus, setup aprikot, ;an gyuhi. Ingkang mundhut punika gadhah kalih pilihan sirop, sirip ingkang putih menapa sirop ingkang ireng kanggé dipuntambah wonten nginggilipun. Dhaharan punika dipundhahar ngginakaken sendok perak . Funawa lajeng madegaken papan khusus dhahar mitsumame ingkang dipunsebat Mitsumame Hall. Kafe Funawa lajeng kondhang minangka papan nalika mitsumame dipunripta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Nokia E65 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Nokia. Sèri iki kawanuhaké ing Februari taun 2007, wiwit dipasaraké Februari taun 2007 wis ora diprodhuksi manèh lan duwé ukuran 105 x 49 x 15.5 mm déné boboté 115 gram. Layaré TFT, 16M werna ukuran 2,2 inchi kanthi résolusi 240 x 320 piksel. Nokia E65 nggunakaké sistem operasi Symbian OS 9.1. Nokia E65 dipirantèni kodhak 2 MP. Ringtone ing tilpun iki jinis poliponik uga saka MP3. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, email, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion kapasitas on 950 mAh kanthi nomer sèri BL-5F lan bisa kanggo nganti 265 jam (2G) / 336 jam (3G) nalika standby lan tahan 6 jam (2G) / 2 jam 30 menit (3G) nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Silangjana iku désa ing Kacamatan Sukasada, Kabupatèn Buleleng, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Adityaketu utawa Ādityaketu ing basa Sansekreta iku, salah sijining para Korawa satus. Jenengé tegesé “Tandha sang Srengengé”.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tambahan Ester iku ayat-ayat ing kitab Ester sing namung ana ing kitab Septuaginta basa Yunani. Ayat-ayat iki ora ana ing Tanakh basa Ibrani, mulané kagolong Deuterokanonika.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Masjid (utawi ing Basa Jawi tataran ngoko: Masjid lan ugi kadhang kapocapaken Mejid) punika, papan kanggé ngibadah tiyang Muslim. Sanèsipun masjid ugi wonten \"langgar\" kaliyan \"langgar\" ingkang mèmper Masjid, namung langkung alit. Ing tanah Jawi kathah masjid ingkang arsitèkturipun taksih mèmper Meru.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tembung \"masjid\" utawi \"masjid\" punika kapendhet saking basa Arab masjid ingkang tegesipun \"papan pasujudan\". Tembung punika saking tembung kriya sajada (oyot s-j-d ingkang tegesipun \"sujud\" utawi \"jèngkèng\"). Tembung masjid utawi sajada dipunserap saking basa Aram. Tembung \"m-s-g-d\" sampun wonten ing abad ka-5 SM lan sasampunipun uga kapanggih wonten prasasti-prasasti Nabatea lan tegesipun ugi \"papan pasujudan\".","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wonten ing ajaran Islam kasebataken manawi masjid ingkang nomer satunggal punika Ka'bah ingkang dipundamel déning Nabi Ibrahim. Wangunan masjid kados ingkang kasebat punika dipunwiwiti wonten ing Madinah nalika jaman Muhammad ingkang kasebat Masjid Quba.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Masjid ingkang kawentar wonten ing Indonésia inggih punika Masjid Istiqlal ingkang dipunrakit déning Friedrich Silaban ingkang dunungipun wonten ing caket Silang Monas, Jakarta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"6 Fèbruari punika dinten ingkang kaping 37 miturut Kalèndher Grégorius.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Kalèndher kadadéan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Warna utawa rupa iku fénoména persèpsi visual manungsa. Uga bisa diarani asipat kang ana ing mata saka pantulan cahya kang dipantulaké barang utawa piranti. Mupangaté warna ing donya seni rupa dadi salah sijiné unsur kang wigati, kadadéan iki tumuju ing pakaryan kang diciptakaké kanggo nemtokaké sipat mlaku, cedhak adohé, kakuwatan (tension), diskripsi alam (naturalisme), ruang, wujud lan makna simbol. Dat warna bisa dikasilaké saka campuran saka pigmen kang awujud bubuk alus, kang dicampur karo binder (zat perakét) utawa paint vehicle","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Juwangi iku kacamatan ing Kabupatèn Boyalali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacamatan Anjatan iku kacamatan ing kabupatèn Indramayu, Jawa Kulon Indonésia Désa ingkang wonten wonten ing kec. Anjatan salah satunggale ya iku désa Wanguk kang bagus dewek. Désa Wanguk lokasi wanten wonten ing perbatesan Kec. Anjatan kaliyan Kec. Hairgeulis. Blok Balong Adem Kulon iku Blokke Isun. Created by: Ata Sirmanto Kabupatèn Indramayu","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":":''Lontar ngalih ing kaca punika. Kanggé panggunan bentèn tembung punika, mangga mriksani kaca Lontar (disambiguasi).'' Rontal (tegesé: ron tal, \"godhong wit tal\") utawa uga kerep lontar iku godhong wit siwalan (Latin palmyra utawa borassus flabellifer) kang digaringaké lan dianggo bahan naskah lan kerajinan. Artikel iki mligi medhar rontal kang dianggo bahan naskah manuskrip, utawa buku tulisan tangan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Rontal kang dienggo bahan naskah tulisan tangan dienggo ing saubenging Asia Kidul lan Asia Kidul-Wétan. Ing Nusantara akèh tinemu naskah rontal saka Tatar Sundha (Jawa Kulon), Tanah Jawa, Bali, Madura, Lombok, lan Sulawesi Kidul.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing pulo Bali, godhong-godhong siwalan utawa rontal kang dianggo bahan tulisan isih dianggo nganti sepréné. sepisanan godhong-godhong wit siwalan dipethik saka wit. Olèhé methik lumrahé ing sasi Maret/April utawa September/Oktober amarga godhong-godhong ing mangsa iki wis tuwa. Banjur godhong-godhong dikethoki lan olèhé ngethok kasar. Banjur dipépé nganggo panasing srengéngé. Prosès iki gawé warna godhong kang sadurungé ijo dadi rada kuning-kuning. Sawisé iku godhong-godhong dikum ing banyu mili, sawisé iku digosok nganti resik karo serbèt utawa sawut krambil. Banjur godhong-godhong iku mau dipépé malih, nanging saiki kadhang-kala godhong-godhong wis dikethoki lan ditalèni. Banjur bitingé dikethok lan diguwang. Sawisé garing, godhong-godhong banjur digodhog ing sawijining kwali gedhé lan diawori pirang bumbu-bumbu kusus. Tujuwané iku kanggo ngresiki godhong-godhong iki saka turahan reregedan lan ngawètaké struktur godhong supaya tetep apik. Bubar digodhog wolung jam suwéné, godhong-godhong wau diangkat lan dipépé manèh nèng dhuwur lemah. Ing wayah soré banjur godhong-godhong dijupuk saka lemah lan ngisoré lemah ditelesi banyu. Banjur godhong-godhong didokok manèh supaya lembab lan dadi lurus. Banjur ésuké didokok manèh lan diresiki nganggo lap. Terus godhong-godhong iku ditumpuk lan diprès karo sawijining piranti kang ing Bali diarani pamlagbagan. Piranti iki sawijining jepitan kayu kang ukurané gedhé banget. Godhong-godhong iki diprès kurang luwih nem sasi suwéné. Nanging saben rong minggu diangkat lan diresiki. Sawisé iku godhong-godhong dikethok manèh miturut ukuran kang dijaluk lan diwènèhi telung bolongan ing kiwa, tengah, lan ujung tengen. Jarak saka bolongan ing tengah nganti bolongan ing kiwa kudu luwih cendhak tinimbang jarak menyang ujung tengen. Bab iki karepé supaya bisa dianggo tandha mengko yèn nulis. Pinggiran rontal uga dicèt, lumrahé nganggo cèt warna abang. Rontal saiki wis bisa ditulisi lan diarani nganggo istilah pepesan ing basa Bali lan salembar rontal diarani lempir.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Saben lempir rontal kang arep ditulisi, lumrahé diwèhi garis dhisik supaya mengko yèn nulis ora méncang-mèncong. Bab iki dilakoni nganggo sawijining piranti kang diarani panyipatan. Tali-tali cilik dibenggangaké ing rong paku pring. Terus nèng ngisoré didokoki lempir-lempir rontal. Tali-tali iki banjur diwèhi mangsi lan digèrèt. Benggangan tali kang digèrèt wau banjur mencelat lan nyiprati mangsi ing lempiran rontal dadi garis-garis dienggo nulis bisa kadhapur. Banjur rontal kang wis cemepak ditulisi, ditulisi nganggo lading tulis kang ing Bali diarani pengropak utawa pengutik. Ing Jawa Kulon ing basa Sundha lading iki diarani péso pangot. Sang juru tulis sajatiné ngukir aksara ing lempir-lempir rontal wau iki. Sawisé bubar ditulisi, sawijining lempir, lumrahé ing rong sisih, banjur lempir wau kudu diirengi. Carané ngirengi lempir dilakoni nganggo kemiri kang diobong nganti ngetokaké lenga. Banjur kemiri-kemiri wau iki diusapaké ing lempir-lempir wau lan ukiran aksara-aksara mau dadi katon cetha amarga angusing kemiri wau. Lenga kemiri sisan uga ngilangi mangsi garisan. Banjur saben lempir diresiki nganggo lap lan kadhangkala diusapi nganggo lenga seré supaya resik lan ora dipangan kéwan-kéwan cilik. Banjur tumpukan lempir-lempir iki didadèkaké siji nganggo sawijining tali ngliwati bolongan tengah lan diapit nganggo pangapit sapasang kang ing Bali diarani takepan. Nanging kadhangkala lempir-lempir wau disinggahaké ing sajeroning pethi cilik kang diarani kropak ing Bali (ing Jawa kropak tegesé naskah rontal).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing Sulawesi Kidul rontal uga ditepangi lan diarani lontara. Wujud lontara rada séjé karo rontal saka Jawa lan Bali. Amarga ing Sulawesi Kidul, rontal disambung-sambung nganti dawa lan digulung dadi dhapuré mèmper kaya kaset (video utawa musik). Lontara saka Sulawesi iki wis langka banget, saubenging donya mung kari ana telung naskah lontara Sulawesi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pirang kapustakan lan instansi umum liyané sadonya nyimpen kolèksi rontal lan nyedyakaké kanggo para penliti kanggo diwaca. Ing ngisor iki ana pratélan instansi-instansi wau.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* British Library, London","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Bibliothèque Nationale, Paris","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Portibi iku kacamatan ing Kabupatèn Tapanuli Kidul propinsi Sumatra Lor. Kabupatèn Tapanuli Kidul","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacamatan Tondano Wétan (Basa Indonésia : Tondano Timur), iku kacamatan ing Kabupatèn Minahasa provinsi Sulawesi Lor. Kabupatèn Minahasa","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacamatan Maros Lor (Basa Indonésia :Maros Utara), iku kacamatan ing Kabupatèn Maros Provinsi Sulawesi Kidul. Kabupatèn Maros","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Anetan iku dhistrik ing Nauru bagéan lor. Anabar manggoni wewengkon kang ambané 1 km² kang dipanggoni déning 1.880 jiwa. Ing kéné tinemu sawijiné stasiun cuaca. Anetan uga minangka sawijining konstituensi Nauru, dumadi saka dhistrik Anetan lan Ewa. Jembar wewengkoné 2,2 km² lan populasi 1.180 jiwa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Campania iku regione (wewengkon) ing Italia kidul, wewatesan karo Lazio ing kulon-lor, Molise ing sisih lor, Puglia ing wétan-lor, Basilicata ing sisih wétan, lan Segara Tyrrhenia ing sisih kulon. Wewengkon iki jembaré 13.595 km² lan nduwé populasi 5,7 yuta. Kutha krajané ya iku Napoli. Jenengé dijupuk saka tembung basa Latin, amarga karan déning bangsa Romawi Campania felix (désa begja), uga sawijining jeneng provinsi Prancis, Champagne. Atraksi pariwisata ing Campania kalebu anané Gua Siby ing Cumae, sawijiné kuil Yunani ing Paestum, reruntuhan Romawi ing Pompeii lan Herculaneum, gunung geni Vesuvius lan Solfatara, Pesisir Amalfi (Costiera Amalfitana) saka Sorrento nganti Salerno, lan kapuloan Capri lan Ischia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tembung tauhid iku asalé saka basa arab توحيد ateges nyawijèkaké. Ana ing bab aqidah Islam tauhid duwèni teges nyawijèkaké Allah ana ing sak kabèhé lelaku ngibadah. Para Ulama mbagi tauhid dadi telung warna ya iku: tauhid rububuyah, tauhid uluhiyah lan tauhid asma wa sipat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tauhid rububiyah ya iku angimani bilih Allah iku siji-sijiné rabb ingkang duwé, nggawé lan ngatur jagad lan sak isiné. Kaya mau ing Al-Qur'an Az-Zumar ayat 62 : Allah sing nggawé sak kabèhé lan panjenengané sing ngopèni sak kabèhé","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tauhid uluhiyah ya iku angimani bilih Allah iku siji-sijiné sing bener kanggo disembah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tauhid asma wa sipat ya iku angimani bilih Allah duwé asma lan sipat apik (Asmaaulhusna)sing sak patrapé kaliyan keangunganipun Allah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pamilihan Umum Indonésia 2004 iku pemilu pisanan sing ngéntukaké rakyat milih présidhèn kanthi langsung, lan cara pamilihané nyata-nyata béda karo Pemilu sadurungé. Ing Pemilu iki, rakyat bisa milih langsung présidhèn lan wakil présidhèn (sadurungé présidhèn lan wakil présidhèn dipilih déning MPR sing anggota-anggotané dipilih liwat Présidhèn). Saliyané iku, ing Pemilu iki pamilihan présidhèn lan wakil présidhèn tidak dilakukan kanthi terpisah (seperti Pemilu 1999) sajeroning Pemilu iki, sing dipilih ya iku pasangan calon (pasangan calon présidhèn lan wakil présidhèn), bukan calon présidhèn lan calon wakil présidhèn kanthi terpisah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pemilu iki dipérang maksimal dadi telung tahap (minimal rong tahap):","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing ngisor iki sawetara partisipasi pihak jaba (maksudé pihak sing dudu lembaga pamaréntah) sajeroning Pemilu 2004:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sajeroning Pemilu 2004 iki ana sawijining trèn (anyar) ya iku pihak-pihak jaba mèlu partisipasi ngitung swara. Pihak-pihak mau ya iku saliyané saka para calon, uga saka médhia mangsa, lembaga-lembaga indepènden, lan uga saka lembaga-lembaga manca nagara. Pihak-pihak mau antarané ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Saliyané dipantau déning Komisi Pemilihan Umum dhéwé, Pemilu 2004 iki uga dipantau déning sawetara lembaga saka jero lan manca nagara. Ing ngisor iki pratélan lembaga-lembaga pemantau Pemilu 2004 sing kaakreditasi déning KPU (lembaga pamaréntah ora kalebu): Lembaga-lembaga saka jero nagara:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pemilu lègislatif ya iku tahap pisanan saka rangkéan tahapan Pemilu 2004. Pemilu lègislatif iki diiloni déning 24 parté pulitik, lan wis ditindakaké tanggal 5 April 2004. Pemilu iki kanggo milih parté pulitik (minangka syarat Pemilu présidhèn) lan anggotané kanggo dicalonaké dadi anggota DPR, DPRD, lan DPD. Parté-parté pulitik sing olèh swara luwih gedhé utawa padha karo telung persèn bisa nyalonaké pasangan calon kanggo maju menyang tahap sabanjuré, ya iku sajeroning Pemilu présidhèn ubengan pisanan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pemilu lègislatif sajeroning Pemilu 2004 iki diiloni 24 parté pulitik, ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kasil Pemilu lègislatif sajeroning Pemilu 2004 ya iku: Tabel kasil perolehan swara saben parté pulitik: Perbandingan gunggung pamilih sing swarané sah karo gunggung pamilih sing swarané ora sah: Perbandingan gunggung pamilih (kalebu swara ora sah) karo gunggung wong sing ora migunakaké hak pilihé (golput): Saka kasil Pemilu lègislatif ing dhuwur, bisa dititèni akèhé gunggung swara sing ora sah, ya iku 10 yuta swara (8,81%) saka total gunggung pamilih, ya iku 124.420.339 jiwa. Saliyané iku, bisa dititèni uga akèhé calon pemilih sing ora migunakaké hak pilih (golput), ya iku 24 yuta calon pemilih (15,93%) saka total gunggung calon pemilih, ya iku 148 yuta sing ndunungi.  CATHETAN:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sawisé Pemilu lègislatif rampung, parté sing duwé swara luwih gedhé utawa padha karo telung persèn, bisa nyalonaké pasangan calon présidhèn lan wakil présidhèn kanggo maju menyang Pemilu présidhèn puteran pisanan. Yèn sajeroning Pemilu iki ora ana pasangan calon sing olèh swara punjul 50 persèn, pasangan calon iku langsung diangkat dadi présidhèn lan wakil présidhèn. Sabanjuré, Pemilu présidhèn ubengan kaloro bakal diadani kanthi loro pasangan calon kanthi swara paling akèh. Pemilu présidhèn puteran pisanan 2004 iki diiloni déning 5 pasangan calon présidhèn lan wakil présidhèn, lan wis diadani tanggal 5 Juli 2004. Kasil pemilu iki dhéwé wis diumumaké tanggal 26 Juli 2004, kanthi kasil isih perlu dianakaké pemilu présidhèn ubengan kaloro amarga durung anané pasangan calon sing ngéntukaké swara paling ora 50 persèn.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ana limang pasangan calon présidhèn lan calon wakil présidhèn sing dicalonaké ing pemilu présidhèn puteran pisanan ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kasil Pemilu présidhèn puteran pisanan wis rampung diitung lan wis diumumaké déning KPU tanggal 26 Juli 2004. Ing ngisor iki kasil pètungan: Tabel kasil swara saben pasangan calon: Perbandingan gunggung pamilih sing swarané sah karo gunggung pamilih sing swarané ora sah: Perbandingan gunggung pamilih (kalebu swara ora sah) karo gunggung wong sing ora migunakaké hak pilihé (golput): Saka kasil pemilu présidhèn puteran pisanan ing dhuwur, bisa dititèni gunggungé swara sing ora sah mudhun drastis (yèn dibandingaké karo pemilu lègislatif sing kapungkur, 10 yuta swara), ya iku mung 2 yuta swara waé (2,16%) saka total gunggung pamilih (122.293.844 pamilih). Saliyané iku, bisa dititèni uga tansaya akèh calon pamilih sing ora migunakaké hak pilih (golput), ya iku 31 yuta calon pamilih (20,24%) saka total gunggung calon pamilih (153 yuta sing ndunungi).  Saliyané iku, mundhaké gunggung calon pamilih (watara 5 yuta pamilih) sing, didhukung kanthi mudhuné gunggung swara ora sah (mudhun watara 8 yuta swara ora sah), ndadèkaké mundhaking gunggung pamilih kanthi swara sah (mundhak watara 6 yuta swara sah). CATHETAN: * Pasangan calon sing dikandelaké iku pasangan calon sing lolos menyang pemilu présidhèn ubengan kaloro (mung rong pasangan calon kanthi swara paling akèh sing lolos).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Saka kasil Pemilu présidhèn puteran pisanan ing dhuwur, ya iku durung anané pasangan calon sing olèh swara punjul 50 persèn, banjur dianakaké Pemilu présidhèn ubengan kaloro 2004. Pasangan-pasangan calon sing mèlu Pemilu présidhèn puteran kaloro 2004 ya iku rong pasangan calon kanthi swara paling akèh sajeroning Pemilu présidhèn puteran pisanan 2004. Pemilu iki dianakaké tanggal 20 September 2004.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ana rong pasangan calon présidhèn lan wakil présidhèn (sing olèh swara paling akèh sajeroning Pemilu présidhèn puteran pisanan) sing dicalonaké ing Pemilu présidhèn puteran kaloro 2004, ya iku:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kasil Pemilu présidhèn puteran kaloro wis rampung diitung lan wis diumumaké déning KPU tanggal 4 Oktober 2004 liwat Kaputusan KPU nomer 98/SK/KPU/2004 . Ing ngisor iki kasil pètungané: Tabel kasil swara saben pasangan calon: Perbandingan gunggung pamilih sing swarané sah karo gunggung pamilih sing swarané ora sah: Perbandingan gunggung pamilih (kalebu swara ora sah) karo gunggung wong sing ora migunakaké hak pilihé (golput): Saka kasil pemilu présidhèn puteran kaloro ing dhuwur, bisa dititèni akèhé swara sing ora sah kurang luwih padha (yèn dibandingaké karo pemilu lègislatif sadurungé 10 yuta swara), ya iku mung 2 yuta swara waé (2,06%) saka total gunggung pamilih, ya iku 116.662.705 pamilih. Saliyané iku, bisa dititèni uga tansaya akèhé calon pamilih sing ora migunakaké hak pilih (golput), ya iku 34 yuta calon pamilih (22,56%) saka total gunggung calon pamilih 150 yuta sing ndunungi. Bisa dititèni uga, mudhuné jumlah calon pamilih sing ndadèkaké mudhuné gunggung pamilih (pamilih mudhun watara 6 yuta, déné calon pamilih mudhun watara 3 yuta). Miturut kasil pemilu présidhèn puteran kaloro ing dhuwur, pasangan calon pemenang Pemilu, ya iku Susilo Bambang Yudhoyono lan Jusuf Kalla, dadi Présidhèn lan Wakil Présidhèn RI. Pelantikané tanggal 20 Oktober 2004 déning MPR, sajeroning sawijining acara pelantikan sing - kanggo pisanan - dirawuhi pamimpin-pamimpin nagara sahabat, ya iku: PM Australia John Howard, PM Singapura Lee Hsien Loong, PM Malaysia Abdullah Ahmad Badawi, PM Timor Leste Mari Alkatiri, lan Sultan Brunei Hassanal Bolkiah sarta 5 utusan-utusan nagara lyané. Présidhèn sadurungé, Megawati Soekarnoputri ora ngrawuhi acara pelantikan mau. Wenginé, watara jam 23.50 WIB, Présidhèn Susilo Bambang Yudhoyono mbiwara anggota kabinèt sing anyar, ya iku Kabinet Indonésia Bersatu.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Balingasal iku désa ing Kacamatan Paduresa, Kabupatèn Kebumèn, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupatèn Kebumen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Jahareja (cara Indonésia: Johorejo), iku salah sawijining désa / kalurahan ing Kacamatan Gemuh, Kabupatèn Kendhal, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupatèn Kendhal","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kamentrian Pariwisata lan Ékonomi Kreatif Indonésia, dicekak Kemenparekraf, iku kamentrian ing Pamarentah Indonésia kang mbidangi urusan pariwisata lan ékonomi kreatif. Kemenparekraf dibawahi Mentri Pariwisata lan Ékonomi Kreatif (Menparekraf) kang wiwit tanggal 19 Oktober 2011 diwengku déning Mari Elka Pangestu.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kamentrian Pariwisata lan Ekonomi Kreatif Républik Indonésia","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Abirau iku sawijining désa ing Kacamatan Karang Intan, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tanjung Rema Darat iku sawijining kalurahan ing Kacamatan Martapura, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Padang Batung iku sawijining désa ing Kacamatan Padang Batung, Kabupatèn Hulu Sungai Kidul, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hambuku Pasar iku désa ing Kacamatan Sungai Pandan, Kabupatèn Hulu Sungai Lor, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kalisema iku désa ing Kacamatan Lowano, Kabupatèn Purwareja, Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pucung iku salah sawijining désa / kalurahan ing Kacamatan Bancak, Kabupatèn Semarang, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Semarang","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sendhangreja iku désa ing Kacamatan Baturetna, Kabupatèn Wanagiri, Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Basa Finlandia utawa basa Suomi iku basa sing dituturaké déning sapérangan gedhé warga Finlandia (92 persèn miturut survei ing taun 2006 ) lan déning Wong Finlandia ing sajabané Finlandia. Basa Suomi iku basa resmi ing Finlandia lan basa resmi minoritas ing Swedia. Logat Suomi sing akèh dituturaké ing Swedia yaiuku Meänkieli déné logat Suomi sing akèh dituturaké ing Nurwègen ya iku basa Kven Basa Suomi iku anggota saka Rumpun basa Finno-Ugric lan duwé tipologi antarané basa terinfleksi lan basa aglutinatif. Sajeroning basa suomi infleksi diayahi ing tembung aran, tembung sipat, tembung sesulih, angka lan tembung kriya gumantung saka peran sajeroning ukara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Michiko iku jeneng Jepang kang dipigunakaké kanggo wanita. Wong kang jenengé Michiko:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Jeneng Jepang","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"\"Supermassive Black Hole\" ya iku lagu saka band rock alternatif saka Inggris, Muse ana ing album kaping papat saka muse Black Holes & Revelations. Nalika dirilis dadi single ana ing sasi Juni 2006 karo B-side Crying Shame, lagu iki bisa mapan ing posisi 4 ing UK Singles Chart. Lagu iki uga digunakaké ana ing filem Twilight ing lapangan bisbol nalika adegan main bisbol lan mmlebu ana ing soundtracke. Nalika tanggal 8 Mèi 2008, lagu iki dirilis dadi konten download kanggo Guitar Hero III: Legends of Rock bareng karo Stockholm Syndrome lan Exo-Politics. Lagu iki uga metu ana ing FIFA 07 nganggo versi gitar lewih terdistrosi. Nalika taun 2006 lagu iki uga digunakaké ana ing sapérangan episode ing serial TV Supernatural. Lagu iki dicover déning band progressive metal saka Inggris, Threshold nalika taun 2007 ana ing albume Dead Reckoning, kang didadèkaké bonus lagu. Matthew (vokalis, gitaris lan kang ngréka lagu Muse) ngomong yèn lagu iku paling berbeda karo lagu-lagu kang sadurunge. Prabawa lagu iku saka The Beatles, Millionaire, dEUS, Evil Superstars lan Soulwax. Dhèwèké uga nambahake bit saka Prince lan Kanye West.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Supermassive Black Hole dirilis dadi lead single saka album Black Hole & Revelations ing nagara Inggris nalika tanggal 19 Juni 2006 ana ing wujud vinyl, CD, DVD lan uga download. Lagu iki mapan ana ing posisi nomer 4 ing UK singles Chart, kang ndadèkaké single iki populer ana ing Inggris. Ana ing nagara Amérika Sarékat single iki mapan ana ing posisi nomer 6 ing Billboard Alternative Songs, kang ndadèkaké single iki dadi paling dhuwur nomer lima ing AS sawisé \"Starlight\", \"Uprising\", \"Resistance\" lan \"Undisclosed Desires\".","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Warren Edward Buffett () inggih punika salah satunggalipun investor, pangusaha, lan dhermawan saking Amérika Sarékat. Panjenenganipun misuwur minangka salah satunggalipun investor paling sukses sadonya. Panjenenganipun misuwur minangka Warren Buffett sang investor legendaris. Panjenengaipun nyepeng saham utami, chairman lan CEO Berkshire Hathaway. Panjenenganipun kanthi konsisten dados salah satunggalipun tiyang paling sugi sajagad raya. Panjenenganipun dados tiyang paling sugih sadonya ing taun 2008 lan dados tiyang paling sugih kaping tiga ing taun 2011. Warren Buffett dipunsebat \"Oracle of Omaha\" utawi \"Sage of Omaha\" lan kawentar minangka tiyang ingkang irit sanajan sugih sanget. Buffet ugi misuwur minangka dhermawan, sasampunipun janji kanggé maringi 99% kasugihanipun kanggé kasus filantropis, mliginipun kanthi liwat Yayasan Gates. Panjenenganipun ugi njabat dados anggota dhewan penyantun Grinnell College.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ing taun 2008, panjenenganipun dipunparingi déning Forbes minangka peringkat minangka tiyang paling sugih sadonya kanthi kasugihan kinten-kinten US $ 62 miliar. Nalika taun 2009, sasampunipun paring sumbangan ngantos milyaran, Buffett pikantuk peringkat kaping kalih tiyang paling sugih nomer kalih ing Amérika Sarékat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kodhok cakar gunung utawa Volcano Clawed Frog (Xenopus amieti) iku a spésies saka kodhok sajeroning kulawarga Pipidae. Kodhok iki akèh tinemu ing Kamerun. Habitat alamé ing tlatah dhataran dhuwur pasuketan subtropis utawa tropis, rawa-rawa, tlaga, blumbang lan tlatah banyu liyané.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Tinsley, R. & Measey, J. 2004. Xenopus amieti. [http://www.iucnredlist.org 2006 IUCN Red List of Threatened Species. ] Downloaded on 23 July 2007.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Karajan Karusha utawa Karusha punika salah satunggalipun karajan ingkan dipunparentah déning para raja utawi bangsawan Yadawa ing tlatah India tengah ugi India Kulon.Karajan mau dumunung ing kidul Karajan Chedi.Raja Karusha,Dantawaktra,dipunperjaya déning Kresna ing paperangan.Karajaan Karusha dimupangatake déning Distrik Datia ing Madhya Pradesh, India","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"William McKinley, Jr. () ya iku Présidhèn Amérika Sarékat angka 25, njabat ing taun 1897 tekan 1901 . Panjenengané dipejahi déning salah sijining anarkis. McKinley asalé saka parté Républik. Panjenengané awalé didampingi déning wakil présidhèn Garret A. Hobart lan salanjute Theodore Roosevelt. Ing mangsa pamaréntahané, panjenengané ngembangaké imperialisme Amérika kanthi nguasani Hawaii lan Kuba.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"William McKinley dilairaké tanggal 29 Januari 1843 ing Niles, Ohio lan minangka anak kapitu saka sangang sadulur. Ing umur 17 taun panjenengané mlebu perguruan tinggi, nanging kapeksa ninggal bangku kuliah ora suwé sawiesé iku amarga kesehatané sing kurang apik. Panjenengané akhiré nduwé profesi minangka guru. Nalika Perang Sedulur Amérika pecah ing taun 1861, McKinley sing umuré 18 taun mlebu prajurit lan berjuang ing Virginia kulon lan akhiré panjenengané diangkat dadi Letnan Loro. Sawisé Perang Sedulur rampung, William McKinley sinau kukum ing salah sijining kantor sasuwené setaun, lan nglanjutaké kuliah sasuwené pirang-pirang taun ing Sekolah Hukum. Ing umur 24 taun panjenengané mbukak praktèk kukum. Ing umur 34 taun McKinley éntuk kalungguhan ing Kongrès. Kapribadiané sing nyenengaké, wataké sinmg sopan, lan kapinterané njalari panjenengané munggah kanthi rikat. Panjenengané tugas ing Kongrès sasuwené 14 taun lan salanjuté dadi Gubemur praja Ohio sasuwené rong mangsa kalungguhan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"William McKinley dadi calon Présidhèn saka Parté Républik ing pamilihan 1896, amarga dukungan salah sijining kancané sing sugih, panjenengané menang punjul pitung juta swara saka jumlah swara meh 14 juta . Pamaréntahan Présidhèn McKinley sibuk karo kegiyatan-kegiyatan ing babagan pulitik jaban rangkah. Ing ngisor pamarintahané, Amèrika sing kapisan olèh laladan-laladan ing jaban rangkah, ya iku Filipina, Guam, lan Puerto Rico . Iki minangka kasil Perang Satus Dina ing taun 1898 antarané Amérika Sarékat lan Spanyol . Perang iki metu amarga Amérika pengen mbiyantu Kuba ngolèhaké kamardikané saka Spanyol. Ing perang satus dina iku, Amérika ngalahaké wadyabala Spanyol ing njaba pelabuhan Santiago ing Kuba .","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":" ","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"United Airlines, anak perusahaan utama saka United Continental Holdings, ya iku maskapé pamaburan utama ing Amérika Sarékat. Maskapé iki kantore ing pusat ing Chicago, Illinois lan operasiné dilakokaké saka pusat operasi ing Elk Grove, cepak karo Papan Anggegana Internasional O'Hare, Chicago kang arupa gayutan maskapé iki karo lalu lintas gedhé dhéwé, kanti 650 keberangkatan perhari. Mulai awal taun 2007, United Airlines bakal mindahaké kantor pusaté marang pusat kutha Chicago. Nalika 31 Juli 2006, United arupa maskapé penerbangan palinh gedhé kapindho ing dunya sajrone kriteria olehe-penumpang-kilomèter (ing buri American Airlines), gedhé dhéwé katelu sajrone kriteria olehe operasi total (ing buri Air France-KLM, American Airlines), lan lan ing buri kapapat sajrone kriteria jumlah penumpang kang diangkud (ing burine American Airlines, Delta Air Lines lan Southwest Airlines). United duwé sakiwa-tengené 56.000 punggawa lan ngoperasikake sakiwa-tengené 460 pesawat. Nalika 1 Fèbruari 2006, United kasil metu saka perlindungan tumrap kebangkrutan Chapter 11 kang dialami awit 9 Dhésèmber 2002, dadi kasus kebangkrutan maskapé gedhé dhéwé lan paling suwi sjrone sajarah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"UAL didhaku minangka maskapé penerbangan tuwa dhéwé ing Amérika Sarékat saka awit ngadegé layanan pos udara Varney Airlines déning Walter Varney. Pilot utama Varney, Leon D. \"Lee\" Cuddeback, maburaké penerbangan kontrak pos udara kanti pesawat Swallow biplane saka kantor pusat Varney ing Boise, Idaho marang hub pos sepor ing Pasco, Washington nalika 6 April, 1926 lan balik ésuké kanti 200 pound surat. Tanggal 6 April iki dianggep sajeroning sajarah perusahaan United Airlines minangka dina ulang tahuné lan tanggal ing ngendi salah sijiné pelayanan udara wiwit beroperasi kanti rute lan jadwal kang tetep ing Amérika Sarékat. Hangar original Varney Airlines ing taun 1925 dadi salah siji péranganing yasan terminal Boise Airport nganti taun 2003, nalika struktur mau diganti. Nalika taun 1930-an, sawisé nyadari yèn pesawat wektu iku wis bisa ngangkud penumpang, United wiwit pelayanan penumpang lan ngerjakake perawat kang jenenge Ellen Church kanggo mbantu penumpang sakwene penerbangan. United ngkelaim Church arupA pramugari pertama ING maskapé penerbangan. Saliyané iku maskapé iki ya iku siji-sijiné operator pesawat Boeing 247. Iki disebapaké amarga maskapé iki pernah diduwèni déning Boeing, sadurungé dipisahaké amarga Skandal Pos Udara nalika taun 1930. Nanging, kontrak eksklusif United lan Boeing tetep ana nganti taun 1940. Pasca deregulasi taun 1978, United wiwit nganakake penerbangan internasional nalika taun 1983 saka Portland lan Seattle marang Tokyo, Jepang, sawisé ngupadaya ngentokake konsesi penerbangan internasional awit taun 1960-an, sanajan ditolak. Maskapé iki terus ngembangaké rute internasionale, mligi kanti tuku slot ndarat ing Papan Anggegana London Heathrow saka Pan Am, kang ngalami kangelan ékonomi lan bangkrut taun 1991. Tahun 1997, United, bebarengan Air Canada, Lufthansa, Scandhinavian Airlines, lan Thai Airways International yasa Star Alliance, aliansi maskapé penerbangan global pertama lan gedhé dhéwé ing dunya. Maskapé iki nyatakake merger kanti Continental Airlines taun 2010 kapungkur lan bakal nggabungake livery Continental (lambang globe lan livery) kanti tulisan \"UNITED\" (kanthi otomatis bakal mensiunake merek Continental)","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"aora TV satelit (nggunakaké mèrek dagang aora) ya iku stasiun televisi satelit berlangganan ing Indonésia kang dioperasikaké déning PT Karyamegah Adijaya duwéné Rini M. Soemarno lan Ongki M. Soemarno.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"aora diluncuraké nalika tanggal 8 Agustus 2008 ing Jakarta. Produk pertama kang ditawaraké ya iku paket perdana terbatas Olimpiade Beijing 2008, kang kasususn saka 10 kanal, 3 lokal lan 7 internasional. 4 kanalé mligi kanggo giyaran-giyaran Olimpiade non-stop. Paket kang ditawaraké sawisé aora kasil éntuk hak siar Liga Utama Inggris ing Indonésia kanggo mangsa 2008-2009 kang awalé diduwèni déning Astro Nusantara ya iku Paket Liga Inggris. Pecahé kerjasama Astro All Asia Networks plc lan PT First Media Tbk (péranganing Grup Lippo) sajeroning PT Direct Vision, operator Astro Nusantara, dimanfaataké déning aora kanggo mendapatkan lisensi penyelenggaraan giyaran Liga Inggris ing Indonésia. Nalika 16 April 2009, aora ngganti saluran Goal TV 1, Goal TV 2, SCTV, History Channel, lan Crime & Investigation kanti saluran-saluran anyar kaya ta Star Movies, Star World, Eurosport, National Geographic Adventure, lan National Geographic Wild. aora uga nglakokaké penomoran saluran anyar kanti 3 digit. aora uga ngungkapaké rencananya kanggo nglakokaké penambahan saluran-saluran liya kang bakal diusahakaké sadurungé taun 2009 akir.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<references />","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Website Aora TV Satelit","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kårbø punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Rise, Norway punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Taco ya iku panganan tradhisional Mèksiko dumadi tortilla kagawé saka jagung utawa gandum kang dilempit utawa digulung ing njaba sakumpulan isèn-isènan. Sawiji taco bisa kagawé kanthi isèn-isèn kang warna-warna, kalebu daging sapi, daging babi, daging pitik, tetedhan segara, janganan lan kèju, mulané mbisakaké anané warna-warna pilian kréasi. Sawiji taco iku lumrahé dipangan tanpa nganggo piranti lan asringé dipangan karo sambel-sambelan kaya ta salsa utawa lombok abang, apokat utawa guacamole, ketumbar (coriander), tomat, bawang bombay lan selada.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Mula bakaning taco iku pasè ora pati dingertèni, lan etimologi- etimologi kanggo panganggo tembung iku ing donya kulinèr mung téorétis. Adhedhasaré Real Academia Española, pambabaré Diccionario de la Lengua Española (Bausastraning Basa Spanyol), tembung taco nyandrakaké panganan Mèksiko kang lumrah kagawé saka jagung tortilla nglimpeti panganan liyané (\"Tortilla de maíz enrollada con algún alimento dentro, típica de México\"). Tegesé tembung tembung basa Spanyol iku, \"taco\" ya iku gawéan uwong Mèksiko, nanging ing dhialèk liya, \"taco\" iku dinggo kanggo negesi tembung \"ganjelan; bundelan, buntetan; sunduk bilyard; pipa sebul; lantak; wong cendhek lan lemu; kayu cendhek lan lemu.\" Manawa panganggoné ing donya kulinèr, tembung \"taco\" dhuwé tembung sedhulur ing basa-basa Éropah liyané, kalebu tembung basa Prancis \"tache\" lan tembung basa Inggris \"tack (tegesé paku).\" Adhedhasar sawiji téyori etimologi, teges kulinèré \"taco\" turunan saka sawiji tegesé ya iku \"buntetan\". Teges iku mau digunakaké antara panambang pérak Mèksiko, kang nganggo  bahan pambledhos ing jero buntetan awujud dumadi kertas pambungkus lan isèn-isèn bubuk mesiu. Nanging, mula baka pribumi kanggo tembung \"taco\" ing kontèks kulinèr iku uga diusulaké. OSawiji kemungkinan ya iku manawa tembung iku turunan saka tembung basa Nahuatl \"tlahco\", tegesé \"setengah\" utawa \"ing jero,\"  ateges manawa panganan bakal digantèkaké ing jero tortilla. Uga, saka tembung basa Náhuatl kanggo tortilla jagung (pracèkan kalamangsa sadurungé Kolombia) ya iku \"tlaxcalli\".","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<div class=\"reflist columns references-column-width\" style=\"-moz-column-width: 30em; -webkit-column-width: 30em; column-width: 30em; list-style-type: decimal;\"> <references />","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tapsir al-Jalalain (basa Arab: تفسير الجلالين, jarwané: \"tapsir déning Jalal loro\") iku sawijining kitab tapsir Al-Qur'an kang misuwur; kawitané dianggit déning Jalaluddin al-Mahalli ing taun 1459 M, lan dibacutaké déning muridé, ya iku Jalaluddin as-Suyuthi ing taun 1505 M. Kitab tapsir iki adaté ingaran kitab tapsir klasik Sunni kang akèh didhapuk minangka rujukan, amarga gampang anggoné dingertèni lan cacah jilidé mung siji. Jalaludin al-Mahalli nulis tapsir iki saka kawitané Surat Al-Kahfi nganti pungkasané Surat An-Naas, lan sawisé iku panjenengané napsiraké Surat Al-Fatihah nganti rampungé. Al-Mahalli séda sadurungé ngrampungaké iku. Jalaluddin as-Suyuthi banjur mbacutaké, miwiti saka Surat Al-Baqarah nganti Surat Al-Israa'. Sawisé iku panjenengané mindhahaké tapsir Surat Al-Fatihah ing mburi urutané tapsir liya kang sadurungé wis digawé déning Al-Mahalli. Nanging, isih ana béda panemu ing para ahli ngenani pira kèhé garapané saben-saben juru tapsir mau.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Jalaluddin as-Suyuthi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*  Tafsir Jalalain","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Motorola A1010 ya iku tilpun sélulèr kang diprodhuksi déning pabrikan Motorola. Sèri iki kawanuhaké ing kwartal 1 taun 2005, nanging ora sida dipasaraké lan duwé ukuran 117 x 59 x 19 mm déné boboté 160 gram. Layaré TFT resistive touchscreen, 256K werna ukuran 2.9 inchi kanthi résolusi 208 x 320 piksel. Motorola A1010 nggunakaké sistem operasi Symbian 7.0. Kanggo sesukan, uga ana game. Motorola A1010 dipirantèni kodhak 2 MP. Uga ana kodhak VGA ing sisih ngarep kanggo videocall. Ringtone ing tilpun iki jinis poliponik. Kanggo sesambungan lewat tulisan, bisa nggunakaké sarana SMS, MMS, instan messaging. Batréné bisa dicopot, nganggo jinis Li-Ion lan bisa kanggo nganti 200 jam nalika standby lan tahan 3 jam nalika kanggo nélpon. Déné kanggo sesambungan, tilpun iki nggunakaké jaringan GSM.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sénggreng iku désa ing Kacamatan Sumberpucung, Kabupatèn Malang, Jawa Wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gesing iku désa ing Kacamatan Banjar, Kabupatèn Buleleng, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Paus Eugenius III punika ngasta kalungguhan Paus Gréja Katulik Roma antawis taun (1145-1153).","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gondhang iku kacamatan ing Kabupatèn Sragèn.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Jatisrana iku kacamatan ing Kabupatèn Wanagiri.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ki Timbul Hadiprayitno () iku dhalang kondhang kang isih ngugemi pakem padhalangan, mligi padhalangan gagrag Ngayogjakarta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Dhalang kelairan Bagelèn, Purwareja iki mung lulus Sekolah Rakyat. Wiwit cilik Timbul seneng wayang. Dhèwèké meguru karo akèh dhalang, ing antarané ya iku Wiji Prayitno (bapaké Hadi Sugito), Kasmono, Gondo Margono, Bancak, lan Nartasabda. Dhalang iki pinter ing sabetan, caturan, lan lakon. Sing paling asring ya iku lakon-lakon banjaran, ya iku lakon wayang kang nyritaaké lelakoné sawijining paraga saka lair nganti mati. Timbul uga salah sijiné dhalang kang bisa ngruwat. Ing babagan sanggit (gawé lakon dhéwé), Ki Timbul wis gawé sawetara lakon, ya iku ing antarané Wahyu Harjadah, Wahyu Kembang Slombo, Wahyu Panca Purbo, lan Wahyu Mustika Haji. Kapinterané ing pewayangan nurun marang putra-putrané. Ana enem kang dadi dhalang.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Bolano Lambunu iku kecamatan ing Kabupaten Parigi Moutong propinsi Sulawesi Tengah. Kabupaten Parigi Moutong","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hariṣṭhira iku sawijining pupuh kakawin. Pupuh iki lumrahé digolongaké ing kategori: Prakṛti. Jeneng pupuh iki tegesé kira-kira:...","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pupuh iki guru-laghuné mengkéné:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* P.J. Zoetmulder, 1983, ''Kalangwan. Sastra Jawa Kuno Selayang Pandang''. Jakarta: Djambatan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sambèng iku désa ing Kacamatan Pituruh, Kabupatèn Purwareja, Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pulogadhing (cara Indonésia: Pulogading) iku désa ing Kacamatan Bulakamba, Kabupatèn Brebes, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kangkung iku désa ing Kacamatan Mranggèn, Kabupatèn Demak, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs web resmi Kabupaten Demak","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Singacandhi, (cara Indonésia: Singocandi) iku désa ing Kacamatan Kudus, Kabupatèn Kudus, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Kudus","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gastroenterologi utawa gastrologi iku spesialisasi èlmu kadhokteran sing konsèntrasi marang lelara sistem pancernaan. Lelara sajeroning sistem pancernaan racaké kapisah kanthi anatomis lan faali. Lelara sajeroning ati dumunung ing sangisoré cawang hepatologi, sing isih ana ing sangisoré naungan gastroenterologi. Sawetara tandha lan tandha-tandha kelainan ing saluran pancernaan:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Ponjen iku désa ing Kacamatan Karanganyar, kabupatèn Purbalingga, Provinsi Jawa Tengah, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Purbalingga","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pasar Jati iku sawijining désa ing Kacamatan Astambul, Kabupatèn Banjar, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Karanglangu iku désa ing Kacamatan Kedhungjati, Kabupatèn Grobogan, Provinsi Jawa Tengah.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tanjung Selor iku sawijining désa ing Kacamatan Daha Kulon, Kabupatèn Hulu Sungai Kidul, Provinsi Kalimantan Kidul, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pulau Laut Kepulauan iku kacamatan ing Kabupatèn Kotabaru, Provinsi Kalimantan Kidul, Indonésia. Kacamatan iki wewatesan:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<div style=\"column-count:2;-moz-column-count:2;-webkit-column-count:2\">","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pudu iku sawijining désa ing Kacamatan Sukamara, Kabupatèn Sukamara, Provinsi Kalimantan Tengah, Indonésia. Désa iki duwé jembar 101 km 2, adohé saka kutha krajan kacamatan kurang luwih 3 km lan saka kutha krajan kabupatèn kurang luwih 4 km. Cacahé sing ndunungi miturut proyeksi BPS Sukamara kanggo taun 2008, ya iku 324 jiwa. Padunung lanang okèhé 165 jiwa lan sing wédok okèhé 159 jiwa.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Pemkab Sukamara","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Glagahagung iku salah sawijining désa/kalurahan  ing kacamatan Purwaharja, Kabupatèn Banyuwangi, Provinsi Jawa Wétan, Indonésia.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs resmi Kabupatèn Banyuwangi","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kolang-kaling utawa buah atap ya iku woh kang dadi cemilan, dhapuré lonjong lan wernané putih transparan. Kolang-kaling ing basa Walanda diarani glibbertjes. Kolang-kaling ya iku wijiné wit aren utawa Arenga pinnata. Kolang-kaling dhapuré trepes lan ana tlutuhe. Kolang-kaling digawé saka woh arèn kang dibakar nganti gosong banjur dijupuk wijiné lan digodhog nganti pirang-pirang jam. Wiji arèn kang wis digodhog iku banjur direndhem ing larutan banyu kapur kurang luwih telung dina nganti ngalami prosès férmentasi. Kolang-kaling duwé kadar banyu kang akèh nganti tekan 93,8 % saben 100 gramé. Kolang-kaling uga ngandhut 0,69 gram protéin, patang gram karbohidrat, lan kadar awu sak gram lan serat kasar kang cacahé 0,95 gram. Mangan kolang-kaling uga bisa nglancaraké saluranSaluran cerna. Kolang-kaling duwé karbohidratKarbohidrat kang bisa nggawé wareg. Saliyané iku kolang-kaling uga bisa ngurangi nafsu mangan saéngga cocog dikonsumsi kanggo wong kang lagi diet. Woh kang asalé saka wiji arèn iki duwé jeneng liya buah atap, buah kalong utawa 'tropical food.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kolang-kaling lumrahé digawé kolak, koktail, ès campur utawa ès buah. Kolang-kaling bisa nglancaraké metabolisme awak. Kolang-kaling kena kanggo campuran ès teler. Supaya katon warna-werni, kolang-kaling bisa diwénéhi sumba kang rupané abang, ijo utawa kuning.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kutha rel ya iku pamukiman kang wiwitan utawa ngembang kanthi rikat amarga anané stasiun sepur utawa prapatan rel kang ana.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Kanada Kulon - perusahaan, Grand Trunk Pacific, miwiwiti jeneng kutha-kutha ing dalan utama ing saurutan alfabetis saka wétan timur nganti kulon","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Langå","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Ōmiya, Saitama sakwetara péranganing Saitama City.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Lucas, Rex. A. 1971. Minetown, Milltown, Railtown; life in Canadian communities of single industry. Toronto: University of Toronto Press.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Chang Myon (lair 28 Agustus 1899 – tilar donya 4 Juni 1966). Chang Myon iku pulitisi lan perdhana mentri kang kaping loro ing Républik Koréa Kidul sasuwéné Républik Kaloro. Chang Myon lair ing Incheon nalika taun 1899. Chang Myon lulus saka Sekolah Menengah Atas nalika taun 1917 ing kutha Suwon lan mèlu pendhidhikan Basa Inggris ing YMCA Seoul nganti tekan taun 1919. Chang lunga menyang Amérika Sarékat kanggo sinau ing Manhattan College, New York. Chang Myon nduwé jeneng kulon ya iku John M.Chang. Chang Myon lulus nalika taun 1925 lan sawisé iku banjur bali menyang Koréa. Ing Koréa, Chang Myon manggon ing Pyongyang lan mèlu kagiyatan ing gréja Katulik. Nalika taun 1931, Chang Myon njabat dadi kepala sekolah lan terus mulang nganti pungkasané Perang Donya II. Sawisé Perang Koréa, pamaréntahan militèr Amérika Sarékat ing Koréa banjur luru wong-wong kang duwé bakat kang bisa nyekel pamaréntahan. Nalika taun 1946, Chang Myon dipilih ing Dewan Legislatif Sauntara kang digawé déning militèr Amérika Sarékat kanggo miwiti pamaréntahan ing Koréa. Ing taun-taun pungkasan uripé, Chang Myon banjur duwé lelara radhang ati lan diopname ing rumah sakit ing Seoul. Pungkasané nalika Juni 1966, Chang Myon banjur séda ing omahé ing kawasan Myeongnyun-dong, Seoul. Chang Myin dikubur ing pasaréyan Katulik ing Kabupatèn Pocheon, kang manggon kurang saka 50 km ing pérangan lor Seoul.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* UnSuk Chang Myon's memorial (Koréa)","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"A Nightmare on Elm Street inggih punika filem horor ingkang kababar taun 2010 lan dipunserat déning Wesley Strick lan Eric Heisserer. Film punika dipundamel kanthi tokoh legenda Freddy Krueger.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Srimulya iku désa ing Kacamatan Dhampit, Kabupatèn Malang, Jawa Wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Musiyum Sasmitaloka Panglima Besar (Pangsar) Jenderal Sudirman inggih punika musiyum sajarah kanthi koleksi babagan pangudinipun Jenderal Soedirman. Tembung Sasmitaloka asalipun saking basa Jawa, inggih punika Sasmita ingkang ateges pepenget, ngenang, ngemut-emut. Déné Loka ateges papan. Sasmitaloka Pangsar (Panglima Besar) Jenderal Sudirman tegesipun, minangka papan kanggé ngemut-emut pangorbanan saha pangudinipun Panglima Besar Jenderal Sudirman.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Nalika mangsa Indhiya Nèderlan, gedung punika dipun-ginakaken dados griya dinas '''Mr. Wijnchenk''', priyantun punggawa keuangan Pura Paku Alaman. Nalika mangsa penjajahan Jepang, griya punika dipunkosongaken saha sadaya pirantosipun dipunsita. Sabibaripun Indonésia mardika, antawis 3 sasi gedung punika dipun-ginakaken dados Markas Kompi \"Tukul\" saking Batalyon. Nalika tanggal 18 Dhésèmber 1945 dumugi tanggal 19 Dhésèmber 1948 gedung punika dados kediaman resmi Jenderal Soedirman, sabibaripun kalantik dados Panglima Besar Wadya Keamanan Rakyat. Nalika mangsa Agresi Militer Walanda II gedung punika dipunginakanen dados Markas \"Informatie Geheimen Brigade T\" wadya Walanda. Sabibaripun pangakon kedaulatan RI 27 Dhésèmber 1949, gedung punkia dipun-ginakaken dadso Markas Komando Militer Kota Yogyakarta, Asrama Rèsimèn Infanteri XIII saha panyandhang Cacad. Wiwit 17 Juni 1968 dumugi 30 Agustus 1982 dipun-ginakaken dados Musiyum Angkatan Darat. Salajengipun dipunpirsani kirang respresentatif kanggé musiyum, saéngga punginakaken gedung énggal ing Markas Korem 072/Pamungkas ing Jl. Jend. Sudirman 76 saha dipun-ginakaken dados memorial musiyum \"Sasmitaloka Panglima Besar Jenderal Soedirman'', saking Surat Dudutan Kasad No.: Skep/574/VII/1982. Nalika tanggal 30 Agustus 1982 sesarengan kaliyan kepyakan Musiyum Pusat TNI AD Dharma Wiratama, dipunresmikaken ugi Musiyum Sasmita Loka Pangsar Jenderal Soedirman punika déning Kasad Jenderal TNI Poniman.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wujud banguan musiyum inggih punika joglo gaya Yogyakarta ingkang winastan limasan. Syarat yasan limasan inggih punika pendapa, yasan utama, sarta yasan iring kanan kiring nanging wonten ing musiyum kirang pendapanipun. Ornamen rerenggan wonten ing saka utama kaliyan iring kanang kiring wujud motif tetuwuhan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Musiyum gadhah 14 ruwang saha pérangan njawi musiyum kanthi cacahing koleksi 599 barang koleksi ingkang kasungsung saking jinis logam, kayu, kulit, sarta kain.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Wonten ing njawi musiyum jumeneng monumen patung Jenderal Soedirman ingkang nitih turangga. Dipunresmikaken déning Kepala Staff Angkatan Darat Jenderal TNI Makmun Murod kepyakan dipuntandani kanthi candrasengkala Karyaning Dwija Trusing Atmaja ingkang ateges nedahaken taun 1960 Jawa utawi 5 Oktober 1974 Masehi. Wonten ing sisih kanan kiring musiyum wonten Meriam AT kaliber 37mm ingkang naté dipun-ginakaken nalika paprangan Palagan Ambarawa. Kajawi punika, ing sisih kidul wonten relief lampahing Jenderal Soedirman nalika perang gerilya.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"André Laugier (Lisieux, lair tanggal 1 Agustus 1770 Paris, séda tanggal 19 April 1832) inggih punika ahli kimia sarta mineralogi saking Prancis. Panjenenganipun sekolah wonten ing Paris sarta dipuntepangaken kaliyan laboratorium kimia déning Antoine-François Fourcroy (1755-1809), adek sepupunipun. Panjenenganipun nggabung kaliyan bala revolusioner nalika taun 1792, kampanye enem sasi laminipun. Sasampunipun kondur panjenenganipun dipundhapuk dados penanggung jawab lonceng gréja wewengkon kulon Perancis.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Lillesand punika désa dumunung ing nagara Nurwègen.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan désa ing Nurwègen","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Hamataliwa nigrescens iku spésies kemangga sing kalebu sajeroning famili Oxyopidae. Spesies iki uga péranganing génus Hamataliwa lan ordo Araneae. Jeneng ngèlmiah saka spésies iki sapisan dibabar ing taun 1929 déning Mello-Leitão. Kemangga iki racaké akèh tinemu ing Brasil.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Platnick, Norman I. (2010): The world spider catalog, version 10.5. American Museum of Natural History.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Pendhidhikan profèsi iku sawijining pendhidhikan dhuwur sawisé program pendhidhikan sarjana sing nyiapaké peserta dhidhik supaya duwé pagawéan kanthi persyaratan keahlian mligi. Lulusan pendhidhikan profèsi bakal dianugerahi sesebutan profèsi.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Paguron dhuwur","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Umejero iku désa ing Kacamatan Busungbiu, Kabupatèn Buleleng, Bali.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gunungeleh iku désa ing Kacamatan Kedungdung, Kabupatèn Sampang, Jawa Wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Bantelan iku désa ing Kacamatan Batuputih, Kabupatèn Sumenep, Jawa Wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kolo-kolo iku désa ing Kacamatan Arjasa, Kabupatèn Sumenep, Jawa Wétan.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"I Korintus, iku pakumpulané layang rasul Paulus marang para jumuwah ing kutha Korintus kaping pisan. Kitab iki péranganing Prajanjian Anyar.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Antropologi () iku tegesé ngèlmu sing nitèni patindhakané wong urip karo adat-istiadaté sarta tradhisiné. Èlmu iki duwé asal-usul sajeroning èlmu alam, humaniora, lan èlmu sosial. Istilah \"\" saka basa Yunani anthrōpos (), \"manungsa\", lan  (-λογία), \"wacana\" utawa \"studi\", lan pisanan dipigunakaké taun 1501 déning filsuf Jerman Magnus Hundt. Kawigatèn dhasar Antropologi ya iku \"Apa sing ndhéfinisikaké Homo sapiens?\", \"Sapa nenek moyang Homo sapiens modhèren?\", \"Apa ciri-ciri fisik manungsa?\", \"Kepriyé patindakané manungsa?\", \"Ngapa ana variasi lan prabédan antarané golongan-golongan sing béda saka manungsa?\", \"Kepriyé mangsa kapungkur évolusi saka Homo sapiens diprabawai organisasi sosial lan budaya?\" lan sapanunggalé. Ing Amérika Sarékat, antropologi kontèmporer racaké dipérang dadi papat sub-babagan: antropologi budaya (uga diarani \"antropologi sosial\", arkéologi, antropologi linguistik, lan antropologi fisik (utawa biologi). Panyerakan \"papat-babagan\" antropologi disajèkaké ing akèh buku tèks kasarjanan sarta program antropologi (tuladhané ing Michigan, Berkeley, Penn). Ing universitas-univrsitas sing ana ing Inggris, lan akèh ing Éropah, \"sub-babagan\" iki asring dipapanaké ing départemèn kapisah lan dideleng minangka disiplin èlmu sing béda. Sub-babagan sosial lan budaya wisbanget diprabawai déning téyori strukturalis lan pasca-modhèren, uga minangka pagèsèran menyang arah masarakat modhèren (ajang luwih mirunggan sajeroning komit para sosiolog). Sakwéné taun 1970an lan 1980an ana pagèsèran epistemologis adoh saka tradhisi positifisme sing sapérangan gedhé digenahaké disiplin. Sakwéné pagèsèran iki, pitakonan-pitakonan suwé ngenani sipat lan prodhuksi kawruh muncul ngisi papan utama sajeroning antropologi budaya lan sosial. Béda karo, arkéologi, antropologi biologi, lan antropologi lingustik sapérangan gedhé isih positivis. Amarga pabédan ing epistemologi, antropologi minangka disiplin duwé kekurangan kamanunggalan suwéné sapérangan dasawarsa akir-akir iki. Masalah iki uga wis njalari départemèn nyimpang, minangka conto nalika taun akademik 1998–9 ing Univèrsitas Stanford, ing ngendi \"para èlmuwan\" lan \"non-èlmuwan\" kapérang dadi rong départemèn: èlmu antropologi lan antropologi budaya & sosial; départemèn iki banjur digabung manèh nalika taun akademik 2008–9.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Prenah Seduluran","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<div class=\"references-small\">","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Kalèndher Kadadéan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacamatan Padaherang iku kacamatan ing kabupatèn Ciamis, Jawa Barat. Kabupatèn Ciamis","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Talagasari iku kacamatan ing kabupatèn Karawang, provinsi Jawa Barat.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Désa Pasirmukti, Désa Pasir Kamuning, Désa Kalibuaya Kabupatèn Karawang","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"SEDA","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Dasawarsa 420-an iku kaurut saka taun 420 nganti 429.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Sukikai Selatan iku dhistrik ing Kabupaten Nabire Propinsi Papua. Kabupaten Nabire","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kacamatan Lolak iku kacamatan ing Kabupatèn Bolaang Mongondow propinsi Sulawesi Lor. Kabupatèn Bolaang Mongondow","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<td align=\"center\" colspan=2 style=\"border-bottom:3px solid gray;\"><font size=\"-1\">Sesanti: \"\" <td align=\"center\" colspan=2> Dina Dadi: --- Walikutha: --- Wakil walikutha: --- Jembar - Total:   --- km² Distrik - Cacahe:   --- kecamatan Padunung - Total: - Kapadhetan:  +/- --- jiwa +/- --- jiwa/km² Suku Bangsa: --- Agama: Islam, Protèstan, Katulik lan liyané Basa: Basa Indonésia lan liyané Kutha Pare-Pare iku kutha ing Provinsi Sulawesi Kidul, kutha-kutha liyané: Makassar, Palopo lan liya-liyané. Jembar wewengkon Kutha iki ± --- km² utawa --- hèktar.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"--- Lintang kidul lan --- Bujur wétan","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Kutha Pare-Pare ketata sajeroning --- kecamatan, --- désa/kalurahan. Kacamatan-kecamatan ing kutha iki antarané:","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"*Pratélan kabupatèn lan kutha ing Indonésia","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"* Situs Web Resmi (urung ana) Sulawesi Kidul","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Gioia Tauro iku sawijining municipality ing Provinsi Reggio Calabria, ing region Calabria nagara (Italia). Kutha iki nduwé pelabuhan kang wigati. Within the seaport more than 3,000,000 TEUs per year are handled, receiving more than 3,000 ships (2005): It is the largest seaport in Italy in terms of container throughput (right before Genoa and La Spezia). It is the second largest in the Mediterranean Sea (just behind Algeciras) and is ranked sixth in all of Europe. The seaport represents more than a third (2002) of the whole national traffic and is specialised in transhipment activities, taking the place of the Malta seaport as the node for overseas traffic from/to USA and from/to the Far East. The Medcenter Container Terminal (MCT, Contship) is the main operator working within the seaport of Gioia Tauro. According to a 2006 report, Italian investigators estimate that 80% of Europe's cocaine arrives from Colombia via Gioia Tauro's docks. The port is also involved in the illegal arms trade. These activities are controlled by the Calabrian crime families known as 'Ndrangheta.","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"Tuwuhing sing ndunungi Colors= id:lightgrey value:gray(0.9) id:darkgrey value:gray(0.7) id:sfondo value:rgb(1,1,1) id:barra value:rgb(0.6,0.7,0.8) ImageSize = width:455 height:373 PlotArea = left:50 bottom:50 top:30 right:30 DateFormat = x.y Period = from:0 till:20000 TimeAxis = orientation:vertical AlignBars = justify ScaleMajor = gridcolor:darkgrey increment:5000 start:0 ScaleMinor = gridcolor:lightgrey increment:1000 start:0 BackgroundColors = canvas:sfondo BarData= bar:1861 text:1861 bar:1871 text:1871 bar:1881 text:1881 bar:1901 text:1901 bar:1911 text:1911 bar:1921 text:1921 bar:1931 text:1931 bar:1936 text:1936 bar:1951 text:1951 bar:1961 text:1961 bar:1971 text:1971 bar:1981 text:1981 bar:1991 text:1991 bar:2001 text:2001 PlotData= color:barra width:20 align:left bar:1861 from:0 till:1364 bar:1871 from:0 till:1754 bar:1881 from:0 till:3174 bar:1901 from:0 till:5764 bar:1911 from:0 till:7208 bar:1921 from:0 till:8289 bar:1931 from:0 till:9465 bar:1936 from:0 till:10811 bar:1951 from:0 till:13894 bar:1961 from:0 till:13912 bar:1971 from:0 till:15016 bar:1981 from:0 till:17488 bar:1991 from:0 till:18484 bar:2001 from:0 till:17762 PlotData= bar:1861 at: 1364 fontsize:S text:1.364 shift:(-8,5) bar:1871 at: 1754 fontsize:S text:1.754 shift:(-10,5) bar:1881 at: 3174 fontsize:S text:3.174 shift:(-10,5) bar:1901 at: 5764 fontsize:S text:5.764 shift:(-10,5) bar:1911 at: 7208 fontsize:S text:7.208 shift:(-10,5) bar:1921 at: 8289 fontsize:S text:8.289 shift:(-10,5) bar:1931 at: 9465 fontsize:S text:9.465 shift:(-10,5) bar:1936 at: 10811 fontsize:S text:10.811 shift:(-10,5) bar:1951 at: 13894 fontsize:S text:13.894 shift:(-10,5) bar:1961 at: 13912 fontsize:S text:13.912 shift:(-10,5) bar:1971 at: 15016 fontsize:S text:15.016 shift:(-10,5) bar:1981 at: 17488 fontsize:S text:17.488 shift:(-10,5) bar:1991 at: 18484 fontsize:S text:18.484 shift:(-10,5) bar:2001 at: 17762 fontsize:S text:17.762 shift:(-10,5) TextData= fontsize:S pos:(20,20) text:fonte ISTAT - elaborazione grafica a cura di Wikipedia","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<references/>","name":"Javanese","natural":"Basa Jawa","classification":"jv"},{"value":"<BR>","name":"Javanese","natural":"Basa Jawa","classification":"jv"}]}