{"lines":[{"value":"მინი|E pluribus unum დატანილია [[აშშ-ის გერბი|აშშ-ის გერბზე.]] 1956 წელს \"In God We Trust\" (ღმერთის ჩვენ გვწამს) გახდა დამატებითი ნაციონალური დევიზი, თუმცა მან საწყისი დევიზე არ შეცვალა. მსგავსი დევიზი „In varietate concordia“ (ერთიანობა მრავალფეროვნებაში) მიღებულ იქნა ევროკავშირის მიერ 2000 წელს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფრაზა თავდაპირველად მოვიდა პოემიდან მორეტუმ (Moretum), რომელსაც ვირგილიუსს მიაკუთვნებენ, თუმცა მისი ფაქტობრივი ავტორი უცნობია, და ის ყველის, ნივრისა და სანელებელთა რეცეპტზე იყო. პოემის ტექსტში — color est e pluribus unus — აღწერს მრავალ ფერთა ერთში შერევას. ეს ფრაზა ასევე გამოყენებულია წმინდა აუგუსტინეს კონფესიებში (397 – 398 წწ), წიგნი IV, რომელშიც მეგობრობაა აღწერილი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეს ფრაზა ასევე დევიზია პორტუგალიური ფეხბურთის გუნდის Sport Lisboa e Benfica მნიშვნელობით „ერთი ყველასათვის და ყველა ერთისათვის“.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* აშშ-ს სიმბოლოები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" მომზენის ინიციატივით და ხელმძღვანელობით დაიწყეს ლათინური წარწერების კრებულის („Corpus Inscriptionum latinarum“) გამოცემა (1863-იდან). ნობელის პრემიის ლაურეატი (1902).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დემეტრე (დიმიტრი) II, (დ. დაახლოებით 825 — გ. 861), აფხაზთა სამეფოს (დასავლეთ საქართველოს) მეფე,ლეონ II-ის ძე. ენერგიულად იბრძოდა ახლად შექმნილი სამეფოს დამოუკიდებლობის დასაცავად. IX საუკუნის 40-იან წლებში არაერთხელ დაამარცხა დასაცლეთ საქართველოში შემოსული ბიზანტიელთა ლაშქარი. 853 წინ აღუდგა საქართველოში შემოჭრილ არაბთა სარდალს ბუღა თურქს. იგი შემდეგშიაც განაგრძობდა ბრძოლას ქართლიდან არაბთა განდევნისა და საქართველოს გაერთიანებისათვის. დემეტრე II-ის საშინაო პოლიტიკის ერთ-ერთი მთავარი ამოცანა იყო აღმოსავლეთ საქართველოს ეკლესიის გავლენის განმტკიცება დასავლეთ საქართველოში. ამ მიზანს ემსახურებოდა მისი ხელშეწყობით IX საუკუნის I ნახევარში დასავლეთ საქართველოში გრიგოლ ხანძთელის მიერ ქართული მონასტრის დაარსებას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"250px|thumb|იულონ ბატონიშვილი იულონ ბატონიშვილი (ბაგრატიონი) (დ. 4 ივნისი, 15 ივნისი, 1760, პეტერბურგი — გ. 2 თებერვალი, 14 თებერვალი, 1827), ერეკლე II-ისა და დარეჯან დედოფლის შვილი, ქართლ-კახეთის სამეფო ტახტის პრეტენდენტი. რუსეთისგან მოითხოვდა გეორგიევსკის ტრაქტატის თანახმად აღმოსავლეთ საქართველოს პოლიტიკური დამოუკიდებლობის აღდგენას. მალე სოლომონ II-თან გაიქცა იმერეთში და ახალციხის ფაშის მეოხებით მოლაპარაკება გამართა ოსმალეთთან ცარიზმის წინააღმდეგ დახმარების თაობაზე. 1805 რუსეთში გადაასახლეს. ცხოვრობდა პეტერბურგში. დასაფლავებულია ალექსანდრე ნეველის ლავრაში სხვა ქართველ ბატონიშვილთა გვერდით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ბარამიძე ა., შინაპოლიტიკური ბრძოლის ერთი მაგალითი XVIII საუკუნის დასასრულისა და XIX საუკუნის დასაწყისის ქართულ ეპისტოლარულ წყაროებში, კრ.,: ძიებანი საქართველოს და კავკასიის ისტორიიდან, თბ., 1976,","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჰამადა (აჰმადა) სურამელი, ქართველი დიდი ფეოდალი XIII-XIV საუკუნეების მიჯნაზე, ბეგა II სურამელის ძე, საქართველოს მეფის დავით VIII-ის დაახლოებული პირი, მისი ვეზირი-მსახურთუხუცესი, ქართლის ერისთავი. 1290-იან წლებში ხელმძღვანელობდა ბრძოლას ოვსთაგან გორის გასათავისუფლებლად, თუმცა მონღოლთა ჩარევამ აიძულა აიძულა ჰამადა შეეწყვიტა გორის ალყა. სურამელის ასული ცოლად შეირთო დავით VIII-მ. მას შემდეგ, რაც დედოფალი ოლჯათი აღარ დააბრუნეს ურდოდან. ჰამადას შემდეგ, როგორც ჩანს სურამელთა საგვარეულო დაემცრო და აღარ იხსენიება წყაროებში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"შერმაზან ჩოლოყაშვილი — კახეთის თავადი, სახლთუხუცესი. კახეთის მეფეების დავითისა და თეიმურაზ I-ის ერთგული ვასალი.მოღვაწეობდა XVI საუკუნის ბოლოსა და XVII საუკუნის დასაწყისში. 1604 ქეთევან დედოფლის თხოვნით ირანში გაჰყვა თეიმურაზ ბატონიშვილს. მასთან ერთადვე დაბრუნდა 1606 წელს. ჩოლოყაშვილის ინიციატივით 1612 თეიმურაზ I-მა და ლუარსაბ II-მ ხელშეკრულება დადეს და გადაწყვიტეს ერთობლივად ებრძოლათ ირანის აგრესიის წინააღმდეგ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ქორდიანები (Chordata) — მეორეულღრუიანი ცხოველების უმაღლესი ტიპი. მათ განეკუთვნებიან გარსიანები, უქალოები, ხერხემლიანები. ქორდიანებისთვის დამახასიათებელია ქორდა, ზურგის ნერვული მილი და ლაყუჩის ნაპრალები. ქორდიანების ერთ ნაწილს ქორდა მთელი სიცოცხლის განმავლობაში აქვს, ზოგს კი — განვითარების ადრეულ პერიოდში. ხერხემლიანების ზურგის ნერვული მილის წინა ნაწილი ქმნის თავის ტვინს, მოზრდილ ასციდიებში კი ნერვულ მილს ნერვული განგლიონი ცვლის. ლაყუჩის ნაპრალები ხმელეთის ქორდიანებს მხოლოდ ლარვის ან განვითარების ადრეულ საფეხურებზე გააჩნიათ, ხოლო წყლის ფორმებს — მთელი სიცოცხლის მანძილზე. ქორდიანებს ახასიათებთ მეტამერია, რაც კარგად აქვთ გამოხატული უქალოებსა და ხერხემლიანებს მათი ჩანასახოვანი განვითარების პერიოდში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ევკლიდე ევკლიდე ალექსანდრიელი (ბერძნ.: Εὐκλείδης) (დაახ. ძვ. წ. 325—265) — ელინიზმის ეპოქის მათემატიკოსი ალექსანდრიიდან, ეგვიპტე; ცხოვრობდა პტოლემეოს I-ის მეფობის ხანაში (ძვ. წ. 323—283). ხშირად მოიაზრება, როგორც „გეომეტრიის მამა“. მისი ყველაზე მთავარი ნაშრომია „საწყისები“, რომელიც ერთ-ერთ ყველაზე წარმატებულ სახელმძღვანელოდ ითვლება მათემატიკის ისტორიაში. ამ თხზულებაში მან შეაჯამა ძველი ბერძნული მათემატიკის განვითარების ადრინდელ პერიოდში მიღებული შედეგები და საფუძველი ჩაუყარა მათემატიკის შემდგომ განვითარებას. ეს ნაშრომი შეიცავს პლანიმეტრიის, სტერეომეტრიის და რიცხვთა თეორიის მრავალ საკითხს. მასში გეომეტრიულ ფიგურათა თვისებები განსაზღვრულია ხუთი აქსიომით, რამაც საფუძველი ჩაუყარა მათემატიკის აქსიომატიზაციას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|რიხარდ იულიუს ვილჰელმ დედეკინდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|right|150პქ|ფასცები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:ძვ. წ. XVI საუკუნე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" დაგობერტ I (; დ. დაახ. 605 — გ. 19 იანვარი, 639, სენ-დენის სააბატო) — ფრანკთა მეფე 629—634 და ბურგუნდიის მეფე 629—639 წლებში, ხლოთარ II-ის ძე. მეროვინგების დინასტიის უკანასკნელი წარმომადგენელი, რომელსაც რეალური ხელისუფლება ეპყრა. თავდაპირველად (623-დან) ფლობდა მხოლოდ ავსტრაზიას, შემდეგ დაიმორჩილა ფრანკთა სამეფოს თითქმის მთელი ტერიტორია. წარმატებით ებრძოდა საერო და სასულიერო მაგნატებს, რომლებიც პრეტენზიებს აცხადებდნენ სამეფო დომენზე. 629 წელს დააწესა ბაზრობა პარიზის ახლოს. ერეოდა ვესტგუთების სახელმწიფოს და ლანგობარდების სამეფოს საქმეებში. შეიჭრა სამოს სახელმწიფოში, მაგრამ დამარცხდა (631).","name":"Georgian","natural":"ქართული","classification":"ka"}]}