{"lines":[{"value":"Cephalotes grandinosus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cephalotes-ის გვარიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Camponotus mengei — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* „წმიდანთა ცხოვრება“, ტომი II, თბილისი, 2001 წ. კატეგორია:III საუკუნის ქრისტიანი წმინდანები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„Jump in the Fire“ — ამერიკული მძიმე მეტალ ჯგუფ მეტალიკის მეოთხე სიმღერა და მეორე სინგლი მათი 1983 წლის სადებიუტო ალბომიდან ''Kill 'Em All''. სინგლი გამოიცა მხოლოდ აშშ-ის ფარგლებს გარეთ. იგი მოხვდა ახალი ზელანდიის სინგლების ჩარტში, სადაც მან სამი კვირა გაატარა. მისი საუკეთესო შედეგი ამ ჩარტში ოცდამეათე ადგილი იყო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მისი ავტორები არიან ჯეიმზ ჰეტფილდი, ლარს ულრიხი და დეივ მასტეინი. სიმღერასთან Hit the Lights ერთად Jump in the Fire მეტალიკის ერთ-ერთი პირველი სიმღერათაგანია, რომელიც შესულია დემოში ''Ron McGovney's '82 Garage demo, ხოლო შემდგომ შეტანილია დემოში No Life 'til Leather''. ულრიხის განცხადებით, ჰეტფილდმა ეს სიმღერა დაწერა აირონ მეიდენის Run to the Hills ჟღერადობის მსგავსად, რომელიც იმ პერიოდისათვის პოპულარული იყო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სიმღერის თავდაპირველი ტექსტი ეთმობოდა სექსს, რომელშიაც ჩაკეტილი იყო მასტეინი. მასტეინის წასვლის შემდეგ, სიმღერის The Four Horsemen მსგავსად, ახალი ტექსტი დაწერა ჰეტფილდმა. ახალი ტექსტი ეშმაკის თვალთახედვიდან არის დაწერილი, რომელიც უყურებს ხალხს, ერთმანეთს როგორ ხოცავენ, და დარწმუნებულია, რომ ისინი განწირულნი არიან ჯოჯოხეთისათვის. აქედან გამომდინარე, ალეგორიულად, ცეცხლში ხტებიან (Jump in the Fire).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სიმღერა პირველად ცოცხლად შესრულდა 1982 წლის 14 მარტს ანაჰეიმში, კალიფორნია. 1984 წლის შემდეგ კი თითქმის ოცი წელი არ შესრულებულა, თუ არ ჩავთვლით კირკის მიერ jam სესიებში სიმღერის ნაწყვეტების იშვიათად შესრულებას. ამის მიზეზი კი ჯეიმზის მიერ ამ სიმღერის შეჯავრება გახდა დეივ მასტეინთან დაკავშირებული საწყისების გამო. საბოლოოდ, ჯგუფმა ახსნა ტაბუ ამ სიმღერას და შეასრულა იგი 2004 წლის 23 მარტს ედმონტონში, ალბერტა, კანადა. მას მერე 2008-2010 წლებშიც შესრულდა World Magnetic ტურნეს ფარგლებში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* გარდაიცვალა მწერალი და ჟურნალისტი ვახტანგ ბარათაშვილი. www.media.ge, 12 ივლისი, 2006","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* შემაჯამებელი ოქმი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"უზბეკური საბჭოთა ენციკლოპედია, უზსე (უზბ. Oʻzbek Sovet Ensikopediyasi) — პირველი უნივერსალური ენციკლოპედია უზბეკურ ენაზე. გამოიცა ტაშკენტში 1971-1980 წლებში 14 ტომად უზბეკური საბჭოთა ენციკლოპედიის მთავარი რედაქციის მიერ. 1-9 ტომების მთავარი რედაქტორია ი. მუმინოვი, ხოლო 10-14 ტომებისა კ. ზუფაროვი. ენციკლოპედიის საფუძველზე 1988 წელს გამოიცა ერთტომეული ცნობარი „უზბეკეთის სსრ“ უზბეკურ ენაზე, რომელსაც წინ უსწრებდა 1981 წელს გამოცემული იმავე სახელწოდების რედაქცია რუსულ ენაზე. ენციკლოპედია შედგენილია ტრადიციულად, ანბანურად, და ასახავს ცოდნის ყველა დარგს. იგრძნობა სახელმწიფო იდეოლოგიური გავლენა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* უზბეკური საბჭოთა ენციკლოპედია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ბაკრილოვო ვოლოგდის ოლქის დასახლებული პუნქტების რეესტრი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Cataulacus tardus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cataulacus-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Vollenhovia irenea — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Vollenhovia-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"პეტარ კრეშემირ IV (; გ. 1074) — ხორვატიის მეფე 1059-1074 წლებში. მისი მეფობის დროს ხორვატიის სამეფომ თავისი ძლიერების პიკს მიაღწია.პეტარ კრეშემირ IV ტახტზე ავიდა მამის გარდაცვალების შემდეგ. მან გააგრძელა მამის პოლიტიკა ეკონომიკური რეფორმების თვალსაზრისით და ერთ სამეფოში გააერთიანა მთელ ხორვატული მიწა-წყალი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„Vera“ — ინგლისური პროგრესული როკ-ჯგუფ პინკ ფლოიდის სიმღერა. იგი შეტანილია 1979 წლის ორმაგ ალბომში The Wall.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სიმღერის სახელწოდებაში იგულისხმება ვერა ლინი, ბრიტანელი მომღერალი, რომელმაც სახელი გაითქვა მეორე მსოფლიო ომის პერიოდში, განსაკუთრებით - სიმღერით „We'll Meet Again“ (). ეს მინიშნება ირონიულია, ვინაიდან როჯერ უოტერსს ფაქტობრივად, არ უნახავს მამა, რომელიც ომში დაიღუპა. სტრიქონი „Vera, what has become of you?“ () აღნიშნავს, რომ ვერაც, როგორც მისი დაპირება, გაუჩინარდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"როჯერ უოტერსის 2010-2013 წლების ტურნეების დროს სცენაზე პროექციის სახით გამოიყენებოდა ვერა ლინის ფოტოსურათები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*რიჩარდ რაიტი — სინთეზატორი Prophet-5 .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ფიტჩი, ვერნონ (2005). The Pink Floyd Encyclopedia (მესამე გამოცემა). ISBN 1-894959-24-8.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Nokia Lumia 1020 — სმარტფონი, რომელიც შემუშავებულია Nokia-ის მიერ. მუშაობს საოპერაციო სისტემა Windows Phone 8.1-ზე. აპარატის საზეიმო გახსნა მოხდა 2013 წლის 11 ივლისს აშშ-ის ქალაქ ნიუ-იორკში. მართალია იგი წარმოდგენილია საოპერაციო სისტემა Windows Phone 8-ზე, თუმცა ხელმისაწვდომია Windows Phone 8.1-ც. მისი კონტენტი შეიცავს Nokia's PureView ტექნოლოგიას. აღჭურვილია ზემგრძნობიარე 4.5-დუიმიანი ეკრანით, რომლის გაფართოება HD+ (1280x768) უდრის. დისპლეი შესრულებულია AMOLED-ის მეშვეობით და დაცულია მტკიცე Corning Gorilla Glass 3 მინით. აგრეთვე, აპარატში ჩასმულია ორბირთვიანი პროცესორი, რომლის სიხშირეა 1,5 GHz. აქვს Qi-ის სტანდარტის ინდუქციური დამუხტვის მხარდაჭერა. გააჩნია ძირითადი 41 მეგაპიქსელიანი Carl Zeiss ლინზით აღჭურვილი ფოტოკამერა, Xenon-ის ტიპის განათებით და 3-ჯერადი მაღალი რეზოლუციის ზუმით, ხოლო ვიდეო გადაღება წარმოებს Full HD ფორმატში 1080p რეზოლუციით. ჩაშენებული მეხსიერება 32 გიგაბაიტიანია. 2014 წლის იანვარში Nokia-მ გამოუშვა ჩაშენებული პროგრამული უზრუნველყოფის განახლება Nokia Lumia 1020 „Black“, რომელშიც დამატებულია ახალი სხვადასხვა თავისებურებები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*Microsoft Lumia","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Windows Phone","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სოფლის ამინდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Ż — ლათინური ანბანის ასო. იწერება, როგორც Z, თავზე გრავისით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"250px|მინიატიურა|მზის პირამიდა 250px|მინიატიურა|მზის პირამიდის მარცხენა მხარე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"250px|მინიატიურა|პირამიდის მწვერვალი 250px|მინიატიურა|მზის პირამიდის ხედი [[მთვარის პირამიდა|მთვარის პირამიდიდან]] 250px|მინიატიურა|ხედი მზის პირამიდიდან. წინ — მთვარის პირამიდა 250px|მინიატიურა|პირამიდის მოდელი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Tonatiuh icpac tlamanacalli itech \"google\" amatohtli (Pirámide del Sol en \"Google\" maps)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Муниципальное бюджетное учреждение культуры «Новошахтинский историко-краеведческий музей»","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1972 წელს მოხდა პირველი ანძის დემონტაჟი, რომელიც გადატანილ იქნა ქალაქ გორთან, ხოლო მის ადგილას თანამედროვე ანძა აშენდა. ტელეანძას „საქართველოს ტელეცენტრი“ მართავს, რომელიც 1955 წელს დაარსდა. ანძის საკომუნიკაციო სისტემები მოიცავს ტრანსლირებას, MMDS, პეიჯერსა და მობილურ გადამცემებს და კომერციულ ტელევიზიას. ანძის სიმაღლეა 274,5 მ / 901 ფუტი და ზღვის დონიდან 719,2 მეტრის სიმაღლის მთაზე დგას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ამურის კორპის ხე (ლათ. Phellodendron amurense) — ხე ტეგანისებრთა ოჯახისა. ორსახლიანი ხეებია. ხავერდის ხის ერთ-ერთი სახეობა. სიმაღლეში იზრდება 25-28 მეტრამდე. ღეროს დიამეტრია 90-120 სმ. გავრცელებულია შორეულ აღმოსავლეთში, მანჯურიაში, რუსეთში, ამურისპირეთში, პრიმორიეში, ჩინეთში, კორეაში, ტიავანსა და იაპონიაში. ძირითადად ხარობს მთების ფერდობებზე, ზღვის დონიდან 500-700 მ სიმაღლეზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სლობოდან მილოშევიჩის საქმე. საერთაშორისო კრიმინალური ტრიბუნალი, გაერო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„წმიდანთა ცხოვრება“, ტომი IV, თბილისი, 2003 წ. კატეგორია:I საუკუნის ქრისტიანი წმინდანები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მავზოლეუმი თარიღდება V საუკუნის მეორე მეოთხედით. მისი მშენებლობა უკავშირდება რომის იმპერატორ თეოდოსიუს I-ის ქალიშვილს გალა პლაციდიას სახელს. 1996 წელს მავზოლეუმი რავენის სხვა ღირსშესანიშნაობებთან ერთად შეიტანეს იუნესკოს მსოფლიო მემკვიდრეობის სიაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* გალა პლაციდია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|მარჯვნივ|ალექსანდრე VIII ალექსანდრე VIII (, ერისკაცობაში პიეტრო ვიტო ოტობონი; დ. 22 აპრილი, 1610 — გ. 1 თებერვალი, 1691) — რომის პაპი 1689–1691 წლებში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ვულკანი სერო-ესკორიალი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|300პქ|მცირე ზონდის კუნძულები (წითლად)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მცირე ზონდის კუნძულების ვიკი-გიდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|250პქ|პიეზომეტრი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"<references />","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ნოდარ ციციშვილი — XVII საუკუნის პირველი ნახევარის მწერალი, „ბარამგურიანის“ ავტორი. ქართლის დიდი ფეოდალის ფარსადან ბარათაშვილის ძე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ს. კაკაბაძე, ფარსადან გორგიჯანიძე, საქართველოს ცხოვრება, საისტორიო მოამბე, ტ. II, თბ. 1925წ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Pointe d'Otemma on Hikr","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"თელოვნის ჯვარპატიოსნის ეკლესია — ეკლესია მცხეთის მუნიციპალიტეტის სოფელ ქსოვრისის აღმოსავლეთით 2-3 კილომეტრზე, მთის ფერდობზე. თარიღდება VIII-IX საუკუნეებით. ეკლესია (9,7 X 10,5 მ) ტრიკონქის ტიპისაა. ნაგებია რიყის ქვით, კუთხეებში, კონსტრუქციულ და დეკორატიულ ელემენტებისათვის კირქვის ან შირიმის თლილი კვადრებია გამოყენებული. XVIII საუკუნეში ეკლესია შეუკეთებიათ. განუახლებიათ გუმბათის კონუსი, გაუმაგრებიათ დასავლეთის მკლავის კედლები. ამოუშენებიათ დასავლეთის სარკმელი და სამხრეთის კარი, დასავლეთით მიუშენებიათ სამრეკლო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეკლესიაში შემორჩენილია IX-X საუკუნეების მოხატულობის დაზიანებული ფრაგმენტები. IX საუკუნის მოხატულობა შემორჩენილია მხოლოდ საკურთხეველში. საკურთხევლის აფსიდის სარკმლის ორივე მხარეს ნაცრისფერ ფონზე გამოსახულია მოციქულთა ფიგურები. ქვემოთ, წმინდანთა ფეხებთან გავლებულია უსწორმასწორო ფართო შავი ზოლი. სარკმლის თავზე მედალიონში მაცხოვრის ბიუსტია მოთავსებული. საკურთხევლის მოხატულობის ქვედა რეგისტრში შემორჩენილია მხოლოდ კედლის კიდეებში სიმეტრიულად განლაგებული მოწითალო-აგურისფერი საღებავით შესრულებული ორი სწორკუთხედი, რომლებშიც გამოსახული ყოფილა განედლებული ჯვრები. მოხატულობაში გამოყენებულია ნაცრისფერი, ღია ვარდისფერი, მოწითალო-აგურისფერი, მუქი წითელი და მოვარდისფრო-ღვინისფერი საღებავები. სახის ნაკვთები და შარავანდები შესრულებულია შავი ხაზით.X საუკუნის მხატვრობა შემორჩენილია ეკლესიის დასავლეთ და ჩრდილოეთ მკლავებში. დასავლეთ მკლავის წყვილ პილასტრებზე გამოსახულია ორი წმინდანი მთელი ტანით, სამხრეთ პილასტრზე - წმ. მეომარი. წმინდანის ფიგურა გაირჩევა ამავე მკლავის სამხრეთ კედელზეც. ეკლესიის ჩრდილოეთ ფასადში მცენარეული ორნამენტის ფრაგმენტია შემორჩენილი. მხატვრობის კოლორიტში გაბატონებულია ოქროსფერი ოქრა, მოწითალო-ყავისფერი, ნაცრისფერი და მუქი ლურჯი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* თელოვნის ჯვარპატიოსნის ეკლესია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Polyrhachis neptunus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Leptogenys famelica — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Leptogenys-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Neivamyrmex tenuis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Neivamyrmex-ს გვარიდან. მიეკუთვნება Ecitoninae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Kveikur — ისლანდიური პოსტ-როკ ჯგუფ Sigur Rós-ის სტუდიური ალბომი , რომელიც გამოიცა 2013 წლის 12 ივნისს. იგი გამოვიდა ჯგუფის ლეიბლზე XL Recordings. ჩანაწერი წარმოადგენს ჯგუფის პირველ ალბომს კლავიშისტ ქიარტან სვეინსონის წასვლის შემდეგ. 2013 წლის 22 მარტს გამოვიდა სიმღერის „Brennisteinn“ მუსიკალური ვიდეო, რომლის რეჟისორია ენდრიუ უანი. ალბომის ყდა, სიმღერების სია და მომავალი ტურნეს თარიღები ასევე ცნობილი გახდა.  ჯგუფი უკვე ასრულებდა კონცერტებზე სიმღერებს „Kveikur“, „Yfirborð“, „Hrafntinna“ და „Brennisteinn“. თავად ჯგუფი ალბომს აღწერს, როგორც უფრო აგრესიულს წინა ჩანაწერებთან შედარებით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Sigur Rós-ის ალბომები კატეგორია:XL Recordings-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|მასინისა, ნუმიდიის მეფე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„თბილისი-თბილისი“ — 2005 წლის ქართული დრამატული ფილმი. ფილმი ასახავს XXI საუკუნის დასაწყისის რთულ ცხოვრებას თბილისში: სიღარიბე, უმუშევრობა, დევნილთა გაჭირვება, კორუფცია და ა. შ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინიატიურა კვინტუს სეპტიმუს ფლორენს ტერტულიანე (ლათ. Quintus Septimius Florens Tertullianus; დ. 160, კართაგენი, — გ. 225, იქვე) — ქრისტიანი ღვთისმეტყველი და მწერალი. მიიღო იურიდიული და რიტორიკული განათლება. 195 წელს ეზიარა ქრისტეს სჯულს და დაბრუნდა კართაგენში. ბოლოს ეკლესიას გაემიჯნა. ვარაუდობენ, რომ ცხოვრების უკანასკნელ წლებში დააარსა „ტერტულიანისტების“ განსაკუთრებული სექტა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* გეოგრაფიული სახელწოდებები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინიატიურა|თრომბოციტების წარმოქმნის სქემა: [[თირკმელი|თირკმლებსა და ღვიძლში წარმოქმნილი ჰორმონის, თრომბოპოეტინის, გავლენით მიელოიდური ღეროვანი უჯრედიდან მიიღება მეგაკარიობლასტი, შემდგომ მეგაკარიოციტი, რომლის ფრაგმენტაციის შედეგად წარმოიქმნება სისხლის ფირფიტები]]","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* 2007 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"იყო ლიხაურის ეკლესიის უკანასკნელი წინამძღვარი, ეხმარებოდა მოსახლეობას, შესწირა თანხა მდინარე აჭისწყალზე რკინის ხიდის მშენებლობას. მან ლიხაურის მოსახლეობას გაუუქმა დრამის საეკლესიო გადასახადი, რაც კომლზე ორ მანეთს შეადგენდა და მძიმე ტვირთად აწვა მოსახლეობას, რის გამოც სხვა სოფლების მღვდლები გაუნაწყენდნენ. მან მოუარა და შეინახა XI საუკუნის ლიხაურის სახარება, რომელიც 1890 წლის 21 მარტს შეაკაზმინა. სახარება დღეს ხელნაწერთა ეროვნული ცენტრის Q ფონდშია დაცული. ხელმძღვანელობდა წერა-კითხვის გამავრცელებელი საზოგადოების ლიხაურის ფილიალს, რომელიც 1912 წელს შეიქმნა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ილია თავბერიძე, „XIX საუკუნის ქართველი მოღვაწეები და საეკლესიო გალობა“, გვ. 97-108 — საქართველოს საპატრიარქოს გამომცემლობა, თბილისი, 2010 ISBN 978-9941-9120-7-8","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბიტბურგი (გერმ. Bitburg) — ქალაქი გერმანიის ფედერაციულ რესპუბლიკაში, რაინლანდ-პფალცის მხარეში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Offizielle Internetpräsenz der Stadt","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ტრიატლი (ინგლ.: Triathle) თანამედროვე ხუთჭიდის საერთაშორისო კავშირის (UIPM) მიერ შემოღებული სპორტის სახეობა. არის სპორტის სამი სახეობის ნაზავი, რომელიც მოიცავს სროლის, ცურვის და სირბილის კომბინაციას. შეჯიბრება იწყება 25 მეტრზე სამიზნესთან მირბენით, სადაც სპორტსმენი ახორციელებს ლაზერული პისტოლეტიდან მიზანში სროლას, რისთვისაც ეძლევა 50 წამი. რაც უფრო მალე დააზიანებს 5 სამიზნეს მით მალე შეუძლია გაიქცეს წყლისკენ, გაცუროს ასაკობრივი კატეგორიით დადგენილი მანძილი, წყლიდან ამორბენის შემდეგ უნდა ირბინოს, ასევე ასაკობრივი კატეგორიით განსაზღვრული მანძილი, შემდეგ კვლავ ისვრის, კვლავ ცურავს, კვლავ დარბის, სულ ოთხი სერია უწყვეტ რეჟიმში. გამარჯვებულად ცხადდება ის ვინც მეოთხე სერიის ბოლოს სირბილით პირველი გადაკვეთს ფინიშის ხაზს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*Clayton, Peter A. and Martin J. Price, Ed. \"The Seven Wonders of the Ancient World.\" Routledge: New York, 1988. p 54-55.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* რობერტ იოჰან კოლდევეი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"აბუ ბაქრ მუჰამად იბნ ზაქარია არ-რაზი დაიბადა სპარსეთის ქალაქ რეიში, რომელიც თეირანის სიახლოვეს მდებარეობს. სპარსეთში მან მიიღო მრავალმხრივი განათლება და კერძოდ, შეისწავლა ფილოსოფია, მეტაფიზიკა, პოეზია და ალქიმია. ჯერ კიდევ ახალგაზრდობაში დაკავდა ლითონების გაკეთილშობილების ცდებსა და ელექსირის ძიებაზე. 30 წლის ასაკში არ-რაზი ბაღდადში გაემგზავრა, სადაც მედიცინა შეისწავლა. მოგვიანებით მან სახელი გაითქვა როგორც დახელოვნებულმა ექიმმა. კლინიკას ხელმძღვანელობდა ჯერ რეიში, ხოლო შემდეგ ბაღდადში. არ-რაზი კარგად იცნობდა ანტიკურ მეცნიერებას, მედიცინასა და ფილოსოფიას; მან შექმნა შრომები ფილოსოფიაში, ეთიკაში, თეოლოგიაში, ლოგიკაში, მედიცინაში, ასტრონომიაში, ფიზიკასა და ალქიმიაში. სულ შექმნა 184 თხზულება, რომელთაგან ჩვენამდე 61-მა მოაღწია. მისი ბევრი შრომა ითარგმნა ევროპაში ლათინურ ენაზე X-XIII საუკუნეებში. არ-რაზის ეთიკაში ასკეტიზმის წინააღმდეგ გამოდიოდა, მოუწოდებდა აქტიური საზოგადოებრივი ცხოვრებისაკენ, სოკრატეს მაგალითად მიიჩნევდა. არ-რაზი აკრიტიკებდა მის დროს არსებულ ყველა რელიეგიას: ჭეშმარიტება ერთია, რელიგია ბევრი, შესაბამისად, ყველა რელიგია ყალბია. ჭეშმარიტების წყარო, არ-რაზის აზრით, უნდა გახდეს ფილოსოფოსებისა და მეცნიერების წიგნები, და არა წმინდა წერილები. არ-რაზის ანტიკლერიკანულმა გამონათქვამებმა გამოიწვია მძაფრი კრიტიკა X-XI საუკუნეების მუსლიმან მოაზროვნეთა შორის. არ-რაზის ალქიმიური შრომებიდან ყველაზე მეტად ცნობილია „საიდუმლოთა წიგნი“ და „საიდუმლოების საიდუმლოთა წიგნი“. არ-რაზი კარგად იცნობდა ბერძენი ფილოსოფოსებისა და ალექსანდრიელი ალქიმიკოსების თხზულებებს; მან შეისწავლა აგრეთვე VIII-IX საუკუნეების არაბი ავტორების ორიგინალური თხზულებები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"გულითადი პატრიოტი, რომელიც წინააღდმეგი იყო მკვლელობისა, მაინც ჩაეწერა მოხალისედ არმიაში, როგორც conscientious objector (ადამიანი, რომელიც იდეური თვალსაზრისით ან რელიგიური მოტივით წინააღმდეგია სამხედრო სამსახურის), რომლესაც სხვანაირად სურდა არმიის დახმარება.ის გაიწვრთვნა, როგორც საველე ექიმი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"წოდება და ორგანიზაცია : კაპრალი, ამერიკის შეერთებული შტატების არმია, მეორე ოცეული, B ასეული, პირველი ბატალიონი, მე–14 ქვეითი პოლკი.მარცხნივ|106x106პქ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Балухатый С. Д. Проблемы драматургического анализа. Чехов / С. Д. Балухатый. — Л.: Academia, 1927. — 186 с.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Prometheus Global Media — B2B ტიპის კომპანია, რომლის შტაბ-ბინა მდებარეობდა ნიუ-იორკში. იგი 2009 წლის დეკემბერში ჩამოყალიბდა, როდესაც Nielsen Company-მ საკუთარი წვლილი გაყიდა. ახალი მფლობელები გახდნენ Pluribus Capital Management და Guggenheim Partners. Guggenheim Pluribus-ის აქციების მფლობელი 2013 წლის იანვარში გახდა, ფილიალ Guggenheim Digital Media-ის სახით და სახელწოდებით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სოხთის ეკლესია — არქიტექტურის ძეგლი, საკულტო ნაგებობა ჯავის მუნიციპალიტეტის სოფელ სოხთაში. აგებულია X-XI საუკუნეებში. აღწერა: ძეგლი წარმოადგენდა მოზრდილ დარბაზულ ეკლესიას, რომელიც ნაგები იყო ძირითადად შირიმის ქვით. ამჟამად შემორჩა ეკლესიის რამდენიმე კედლის ფრაგმენტი. ნაეკლესიართან ყრია მრავალი ქვა რელიეფებითა და ორნამენტული მოტივებით. აღსანიშნავია ქვის ფილა ასომთავრული წარწერით, რომელიც X საუკუნით თარიღდება. სხვა ქვები არ არის ერთი და იმავე დროის, ზოგი X საუკუნისაა, ზოგი XI. აღსანიშნავია, რომ ეკლესიას ჰქონდა სხვადასხვა მინაშენი, შესაძლებელია ყოფილიყო კოშკიც.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* შიდა ქართლი, ჯავის რაიონის არქიტექტურული მემკვიდრეობა, ტ. III, თბ., 2004","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ჰარაბა — XI საუკუნის ხუროთმოძღვარი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"რუსეთის მიერ საქართველოს ოკუპაციისა და ფაქტობრივი ანექსიის (1921 წლის თებერვალი-მარტი) შემდეგ ზურაბ ავალიშვილი იყო პოლიტიკური ემიგრანტი. მოღვაწეობდა საფრანგეთში (1921-1940) და გერმანიაში (1940-1944). ემიგრაციის წლებში იგი ეწეოდა აქტიურ პოლიტიკურ და სამეცნიერო მოღვაწეობას. ამ პერიოდის მისი ნაშრომებიდან აღსანიშნავია მონოგრაფიული გამოკვლევები „ვეფხისტყაოსნის\" საკითხები“ (პარიზი, 1921), „თეიმურაზ I და მისი პოემა „წამება ქეთევან დედოფლისა“ (პარიზი, 1938), „საქართველოს დამოუკიდებლობა 1918-21 წლების საერთაშორისო პოლიტიკაში“ (რუსულ ენაზე, პარიზი, 1924; თბილისი, 1990) და სხვა. არსებობს ცნობა იმის შესახებ, რომ 1944 წელს გერმანულ ენაზე გამოიცა მისი „საქართველოს ისტორია“. სამწუხაროდ, ამ ნაშრომის კვალი ჯერ-ჯერობით მიკვლეული არ არის.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მეგი გიორგაძე, ზურაბ ავალიშვილი (შტრიხები პორტრეტისათვის) // ცხოვრება და კანონი: საერთაშორისო სამეცნიერო-პრაქტიკული ჟურნალი. თბ., 2008. - ISSN: 15 12-33-08. N1. გვ.71-73. რეზიუმე ინგლ. ენაზე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ევნონი, ენონი — ქართლის კათოლიკოსი სტეფანოზ I-ის დროს (VII საუკუნის I ნახევარში).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" თანამედროვე ოლიმპიური თამაშები ტარდება 4 წელიწადში ერთხელ და ყოველ თამაშებს ენიჭება ნუმერაცია, იმ შემთხვევაშიც კი თუ თამაშები არ ჩატარდა რაიმე მიზეზის გამო (მაგალითად ომის გამო, 1916 წლის VI თამაშები; 1940 წლის XII თამაშები; 1944 წლის XIII თამაშები). ოლიმპიური ალამი თეთრი ფერის დროშაა და მასზე გამოსახულია ხუთი ერთმანეთზე გადაჯაჭვული რგოლი (ცისფერი, ყვითელი, შავი, მწვანე და წითელი). რგოლები სიმბოლიზირებენ ხუთ კონტინენტს: აფრიკას, აზიას, ამერიკას, ოკეანეთს და ევროპას. დროშა შექმნილია პიერ დე კუბერტენის მიერ და მისი თქმით დროშის ექვსი ფერი(თეთრი ფონის ჩათვლით) ასახავს იმ დროს ოლიმპიური თამაშების მონაწილე ყველა ქვეყნის დროშის ფერებს. ამ ემბლემის დევიზია „Citius, Altius, Fortius“ („უფრო სწრაფად, უფრო მაღლა, უფრო ძლიერ“).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მედლების ინტერაქტიული დაფა ოლიმპიური თამაშების დაარსებიდან დღემდე (ქვეყნების მიხედვით)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ციხიდან გაქცევის თითოეული სეზონისთვის არჩეულ იქნა ათი ან მეტი ახალი მსახიობი ბევრ ვარსკვლავთან ერთად. პირველი სეზონის პერსონაჟები ძირითადად იყვნენ ფოქს რივერის გამოსასწორებელი ციხის პატიმრები. მეორე სეზონიდან პატიმრებს დაემატათ ბევრი მთავარი გმირი, მათ შორის FBI-ის აგენტი, რომლის მთავარი მიზანი იყო რვა გაქცეული პატიმრის შეპყრობა. მესამე სეზონმა, რომელიც გადაღებულია პანამაში, წარმოადგინა ოთხი ახალი მთავარი პერსონაჟი, ორი მათგანი - ფედერალური სონას გამოსასწორებელი ციხის პატიმარი. ყველაზე დიდი ცვლილებები შეიტანა სერიალში პერსონაჟების სიკვდილმა. ეპიზოდების სცენარისტი, პოლ შერინგი ხსნის, რომ მთავარი პერსონაჟების სიკვდილი „აუდიტორიას შესძენს მეტ შიშს პროტაგონისტების ბედზე.“ .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"განასახიერებს უილიამ ფიხტნერი. იგი არის FBI-ს ყოფილი სპეციალური აგენტი და ევალებოდა რვა გაქცეული პატიმრის დაჭერა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური პერსონაჟების ბიოგრაფიები Fox–ის ციხიდან გაქცევის საიტზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კილობაიტი ( ან KB) — ინფორმაციის საზომი ერთეული. ერთი კილობაიტი არის 1024 (2 10 ) ბაიტი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* კომპიუტერული ტერმინები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Burn — მძიმე როკ ჯგუფ Deep Purple-ს მერვე სტუდიური ალბომი, რომელიც გამოვიდა 1974 წელს. იგი ჩაიწერა მონტრეში (შვეიცარია), 1973 წლის ნოემბერში, პორტატულ ხმისჩამწერ სტუდიაში და გამოიცა 1974 წლის თებერვალში.აქ მსმენელის წინაშე პირველად წარდგნენ ჯგუფის ახალი ვოკალისტი დევიდ კოვერდეილი და ახალი ბასისტი/ვოკალისტი გლენ ჰიუზი, ჯგუფიდან Trapeze. მათ შეცვალეს იენ გილანი და როჯერ გლოვერი. ეს იყო ჯგუფის პირველი ალბომი, რომელიც გამოსცა Mk III პერსონალიმ. კოვერდეილისა და ჰიუზის დახმარებით, Deep Purple-ის მძიმე როკი იქცა უფრო მეტად ბუგიზე ორიენტირებულად, შეიცავდა სოულის და ფანკის ელემენტებს. ამ ჟღერადობამ, თავის მხრივ, უფრო გამოავლინა საკუთარი თავი შემდეგ დისკზე Stormbringer. Might Just Take Your Life/Coronarias Redig იყო Deep Purple-ის პირველი სინგლი ბრიტანეთში, 2 წლიანი პაუზის შემდეგ. იგი გამოვიდა 12 თებერვალს, ალბომის გამოჩენამდე 3 დღით ადრე.Coronarias Redig ჩაწერილი იქნა ამ ალბომზე მუშაობის დროს, მაგრამ გამოვიდა B-გვერდის სახით, სინგლზე Might Just Take Your Life. იგი ასევე შეტანილია ალბომის საიუბილეო გამოცემაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მიუხედავად იმისა, რომ გლენ ჰიუზი აქტიურად მუშაობდა ალბომზე, იგი არ არის მითითებულ ალბომზე, როგორც თანაავტორი. 2004 წლის გამოცემაში იგი ნახსენებია, როგორც ყველა სიმღერის თანაავტორი, გარდა სიმღერებისა Sail Away და Mistreated.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Deep Purple-ის ალბომები კატეგორია:Warner Bros. Records-ის ალბომები კატეგორია:Purple Records-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მიუხედავად დიდი ტექნოლოგიური უპირატესობისა, XXI ტიპის წყალქვეშა ნავი ძალზედ გვიან შევიდა შეიარაღებაში, ისევე როგორც რეაქტიული თვითმფრინავი ME-262 და მას გადამწყვეტი როლი არ უთამაშია მეორე მსოფლიო ომში. თანამედროვე ექსპერტთა ვარაუდით, XXI ტიპის წყალქვეშა ნავი მხოლოდ 2 წლით ადრე რომ შესულიყო შეიარაღებაში, გერმანია ბრძოლას ატლანტის ოკეანეში აღარ წააგებდა და დიდი ბრიტანეთის მდგომარეობა უკიდურესად დამძიმდებოდა. მეორე მსოფლიო ომის შემდგომ, მოკავშირეებმა (მათ შორის საბჭოთა კავშირმა) გამოიყენეს XXI ტიპის დიზაინი საკუთარი მოდელების გასაუმჯობესებლად. 320px|thumb|left| XXI ტიპის წყალქვეშა ნავის დიაგრამა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"320px|thumb|right|U-2540 ბრემერჰავენში XXI ტიპის უკანასკნელი ექსპონატი (U-2540) შემონახულია გერმანიის საზღვაო მუზეუმში ქ. ბრემერჰავენში და მისი დათვალიერება შეუძლია ყველა მსურველს. Google Earth-ის კოორდინატები:","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"300 px|thumb|გალაპაგოსის კუნძულების რუკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"[[ფაილი:Mähnenrobben (auch Südamerikanischer Seelöwe - Otaria flavescens) (Peninsula de Valdes, Jan 1984).jpg|thumb|400px|გალაპაგოსის ზღვის ლომი]] გალაპაგოსის კუნძულები მთელ მსოფლიოში ტურისტებისათვის ერთ-ერთ ყველაზე მიმზიდველ ადგილს წარმოადგენს. აქ არსებულ ფლორას და ფაუნას სხვაგან ვერსად შეხვდებით, სწორედ ეს ფაქტორი იზიდავს ტურისტებს ასე ძალიან. მცენარეთა და ცხოველთა უამრავი სახეობა კუნძულისათვის ენდემურია. ეკვადორის მთავრობამ გალაპაგოსი ეროვნულ პარკად გამოაცხადა. არსებობს ასეთი გამოთქმა, რომ „გალაპაგოსის კუნძულებზე დრო გაჩერებულია“. აქ შეხვდებით სხვადასხვა სახის რეპტილიებს, რომელთა შორის განსაკუთრებით აღსანიშნავია გალაპაგოსის გიგანტური კუ, რომელიც ყველასათვის გალაპაგოსის კუნძულებთან ასოცირდება. აქედან მომდინარეობს თვითონ კუნძულების საერთო სახელიც (insulae de los galopegos – ესპანურად კუების მიწა). ფართოდაა გავრცელებული ხვლიკი იგუანა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ევროვიზიის სიმღერის ბავშვთა კონკურსი 2010 — ევროვიზიის სიმღერის მე-8 ბავშვთა კონკურსი, ჩატარდა 2010 წლის 20 ნოემბერს ბელარუსის დედაქალაქ მინსკში. ჩატარების ადგილი გახდა სპორტული კომპლექსი მინსკ-არენა. კონკურსის გამარჯვებული გახდა სომხეთის წარმომადგენელი ვლადიმერ არზუმანიანი სიმღერით „Մամա“ (Mama, დედა).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბაჰლის ციხესიმაგრე (არაბ. بهلاء‎قلعة) — ისტორიული ციხესიმაგრე ომანის მთიანეთში. მიეკუთვნება XIII-XIV საუკუნეებს, როდესაც ყვაოდა ბაჰლას ოაზისი, ბანუ ნებჰანის ტომის მმართველობის ქვეშ. ციხესიმაგრე ნაშენებია ალიზით და საძირკვლიდან მისი სიმაღლე 165 ფუტს შეადგენს. მის სიახლოვეს მდებარეობს XIV საუკუნის პარასკევის მეჩეთი მოქანდაკებული მიჰრაბით. 1987 წლამდე ის აღუდგენელი, ღია და დაზიანებული იყო. ამავე წელს, იუნესკომ ციხესიმაგრე მსოფლიო მემკვიდრეობის სიაში შეიყვანა, მაგრამ უკვე 1988 წელს, საფრთხის ქვეშ მყოფ ძეგლთა სიაში გადაინაცვლა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Les plis diapirs et le diapirisme en général, \"Comptes rendus des séances de I'lnstitut géologique de Roumanie\", 1926, t. 6.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ლუდოვიკ მრაზეკი – ცნობები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"საქართველოს სსრ კანონი სასამართლო წყობილების შესახებ — სამართლებრივი აქტი, რომელიც მიიღო საქართველოს სსრ უმაღლესმა საბჭომ 1981 წლის 25 ნოემბერს. მასში სრულადაა ასახული მართლმსაჯულების კონსტიტუციური ნორმები და სსრკ და მოკავშირე რესპუბლიკების კენონმდებლობის 1958 საფუძვლები სასამართლო წყობილების შესახებ სსრკ-ში (1980 რედაქციით). კანონი შედგება 4 კარისა და 79 მუხლისაგან. პირველ კარში გადმოცემულია ზოგადი დებულებები მართლმსაჯულების მხოლოდ სასამართლოს მიერ განხორციელების, სასამართლოს ამოცანების, კანონისა და სასამართლოს წინაშე მოქალაქეთა თანასწორობის, კანონის ზუსტი შესაბამისობით მართლმსაჯულების განხორციელების, მოსამართლეთა დამოუკიდებლობისა და მათი მხოლოდ კანონისადმი დამორჩილების შესახებ და სხვა. II-IV კარებში გათვალისწინებულია საქართველოს სსრ უმაღლესი სასამართლოს, აფხაზეთის ასსრ და აჭარის ასსრ უმაღლესი სასამართლოების, თბილისის საქალაქო სასამართლოს, სამხრეთ ოსეთის აო საოლქო სასამართლოს, რაიონული (საქალაქო) სახალხო სასამართლოების არჩევის წესის, შემადგენლობის, უფლებამოსილების შესახებ და სხვა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Pointe des Genevois on Hikr","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Brown Sugar — ინგლისური როკ-ჯგუფ როლინგ სტოუნზის სიმღერა. იგი სინგლის სახით 1971 წელს გამოიცა. შეტანილია ალბომში Sticky Fingers.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ჩელენჯერის ფილა, სიახლეები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Formica integra — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Formica-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Polyrhachis aureovestita — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Kermia catharia — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Xanthodaphne imparella — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სამხრეთ აფრიკის რესპუბლიკის ქალაქები () — სამხრეთ აფრიკის რესპუბლიკის დასახლებული პუნქტების სია. ინტერნეტ-რესურსის World Gazeteer მიხედვით, სამხრეთ აფრიკის რესპუბლიკის 200 ისეთი ქალაქია, რომლებშიც 13 000-ზე მეტი კაცი ცხოვრობს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"      ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ოსკარის 74-ე დაჯილდოების ცერემონია — საუკეთესო ფილმებისა და კინოხელოვანების რიგით 74-ე დაჯილდოება კინემატოგრაფიულ ხელოვნებათა და მეცნიერებათა აკადემიის პრემიით. ცერემონია გაიმართა 2002 წლის 24 მარტს კოდაკის თეატრში, (ლოს-ანჯელესი, კალიფორნია) და მასში მონაწილეობა მიიღეს 2001 წელს გამოსულმა ფილმებმა. ოსკარის დაჯილდოებას აშშ-ში გადასცემდა ABC.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Academy Awards Official Web Site","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მარტვილობა მესიისა : ახალი მასალები ი. ჭავჭავაძის მკვლელობის შესახებ (ავტორი). - თბილისი, თბილ. უნ-ტის გამ-ბა, 2005. - 485გვ.. - ISBN: 99940-38-62-1","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ბიოგრაფიული ლექსიკონი — გივი ჟორდანია — საქართველოს პარლამენტის ეროვნული ბიბლიოთეკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Ņ — ლათინური ანბანის ასო. იწერება, როგორც N, თავზე გრავისით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჯოზეფ ლუის ბეროუ ( ცნობილი, როგორც Joe Louis დ. 13 მაისი 1914, ლაფაიეტი, ალაბამა, აშშ, — გ. 12 აპრილი 1981, ლას-ვეგასი, აშშ) — ამერიკელი მოკრივე, მსოფლიოს ჩემპიონი მძიმეწონოსანთა კატეგორიაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Совет муниципальных образований Республики Башкортостан.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*http://dspace.nplg.gov.ge/handle/1234/210313","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სსრკ-ს სახალხო დეპუტატი სალიანის ტერიტორიული საარჩევნო ოლქიდან (აზერბაიჯანის სსრ). აზერბაიჯანის მეცნიერებათა ეროვნული აკადემიის სრული წევრი (ANAS). ხაზარის უნივერსიტეტის საპატიო დოქტორი (2012, ბაქო, აზერბაიჯანი). ამჟამად ის აქტიურად ახორციელებს მასწავლებლობას და მუსიკალურ-სოციალურ საქმიანობას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მადი ჟაკიპბაიევი — Soccerway","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|პარიზის პსალტერი, საფრანგეთის ეროვნული ბიბლიოთეკა მირონცხება — ქრისტიანული სარწმუნეობის ერთი 7 საიდუმლოებათგანი, მიმდევრობით მეორე, ნათლობის შემდეგ, თითქმის მისი შემადგენელი ნაწილი. თუმცა, ეკლესია ამტკიცებს, რომ ეს ცალკე საიდუმლოებაა, უფლის მადლის გადმოსვლის ნიშანი მოსანათლავზე, რომელიც ამით ეკლესიის წიაღში გადადის და სულიერი ცხოვრება ქრისტიანი კაცისა იწყება. რიტუალი სრულდებოდა ეპისკოპოსის მიერ ხელის დადებით, შემდეგ მორწმუნეთა გამრავლების გამო გამარტივდა მირონის – სურნელოვანი ნახარში ზეთის წაცხებით შუბლზე, ყურებზე, ნესტოებზე, თვალებზე, ხელ–ფეხზე. ხელის დადება კი მღვდლობის წესად დაკანონდა (II და IV საეკლესიო ყრილობები ხელის დადებას აღარც ახსენებენ). საქმე მოციქულთა უკვე იძლევა ამ წესის გასაღებს, რასაც იესოს სიტყვები მიუთითებს სახარებაში (\"ბანილ იყვნეს სახელითა უფლისა იესოსითა. მაშინ დასხმიდეს ხელთა მათ ზედა, და მიაქუნდა სული წმინდა\"). ხელის დადება, მერე მირონცხება ახალ აღთქმაში სხვაგანაც ნახსენებია. აქედან მომდინარეობს ტერმინი ხელდასხმა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* EtymologyOnLine - word history","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ფრანკთა მეფე ლუი I-მა სამფლობელო გაუყო სამ ვაჟიშვილს და უფროსი ლოთარ I თანაიმპერატორად გამოაცხადა. ლუი გერმანელი ბავარიის მეფე გახდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*24 იანვარი : სტეფანე IV — რომის პაპი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"საბინიანუსი იყო გორდიანუს III-ს წინააღმდეგ მოძრაობის ლიდერი აფრიკაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დიასამიძეები, ფეოდალური საგვარეულო სამცხე-საათაბაგოში. წერილობით წყაროებში 1443 წლიდან იხსენიებიან. ამ დროს სამფლობელო ჰქონდათ ჩრდილო-აღმოსავლეთ სამცხეში. XVI საუკუნის დასაწყისში დაეუფლნენ ჯერ აბუსერისძეთა მამულს მტბევარის სამწყსოში, შემდეგ ხურსიძეთა მამულს ღობიეთს - წურწყაბლის სამწყსოში. XV საუკუნის I ნახევარში დიასამიძეების სახლი ქართლის მეფეებს უჭერდა მხარს სამცხე-საათაბაგოს ქართლთან შეერთებისათვის ბრძოლაში. 1548 წელს დიასამიძეების და სხვა მესხი დიდებულების დახმარებით ლუარსაბ I-მა დაიპყრო ჯავახეთი და მდინარე მტკვრის აღმოსავლეთი მხარე. საპასუხოდ 1553 წელს ირანის შაჰმა თამაზ I-მა დიასამიძეები აიკლო და ზოგიერთი მათგანი ტყვედ წაიყვანა. 1576-1578 წლებში დიასამიძეები აქტიურად მონაწილეობდნენ ჯაყელთა წინააღმდეგ შეთქმულებაში. 1578 წელს ოსმალთა მიერ სამცხე-საათაბაგოს დაპყრობის შემდეგ, დიასამიძეების სახლის ერთმა ნაწილმა ქართლს შეაფარა თავი. XVI-XVIII საუკუნეებში დიასამიძეების გვარიდან იყვნენ ქართლის კათალიკოსები, მცხეთის ბოქაულთუხუცესები, ჯვრის მონასტრის წინამძღვარები და სხვა; კახეთში - ბოდბელები. XVII საუკუნის 30-იან წლებში დიასამიძეებმა მონაწილეობა მიიღეს როსტომ მეფის წინააღმდეგ მოწყობილ შეთქმულებაში, რასაც მოჰყვა მათი დასჯა და სათავადო სახლის დამდაბლება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"250px|thumb|Chelidonichthys lucernus","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"The Album Recorded Live at Various Venues Through Out Tbilisi, Moscow and Eastern Europe — ჯგუფის Children's Medicine (საბავშვო მედიცინა) საკონცერტო ალბომი, რომელიც გამოვიდა 1992 წელს. იგი ჩაწერილია სხვადასხვა ქალაქში - თბილისში, მოსკოვში და აღმოსავლეთ ევროპაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* რევიუ: საბავშვო მედიცინა / Children’s Medicine – Live @ Various Venues Through Out Tbilisi, Moscow & Eastern Europe (1991/92)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|კაშალოტის მანდიბულები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Catherine Delors, For The King. E.P. Dutton, 2010","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Medusa's Head: The Rise and Survival of Joseph Fouché, Inventor of the Modern Police State","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*„წმიდანთა ცხოვრება“, ტომი I, თბილისი, 2001 წ.კატეგორია:VIII საუკუნის ქრისტიანი წმინდანები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Cephalotes quadratus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cephalotes-ის გვარიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Cataglyphis laevior — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cataglyphis-ის გვარიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Camponotus planus fernandinensis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"15 Years After — მუსიკალურ პროექტ ენიგმას კრებული, გამოცემული 2005 წელს. კრებულში შეტანილია პროექტის სტუდიური ალბომები, 2 DVD დისკი და 1 დისკი რემიქსებით. კრებული გამოიცა პროექტის დაარსებიდან 15 წლისთავის აღსანიშნავად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* პროექტის ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*http://www.MedGeo.Net","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მუზეუმში დაცულია კასპის, რენეს, მეტეხის, თეზის ტერიტორიებზე არქეოლოგიური გათხრების შედეგად მოპოვებული ადრე და შუა ბრინჯაოს ხანის მასალები, ყორღანებიდან მოპოვებული ძვ. წ. III-I ათასწლეულით დათარიღებული ნივთები, ძირითადად თრიალეთის კულტურისთვის დამახასიათებელი კერამიკა, გვიანბრინჯაოს ხანის თიხის ჭურჭელი, ძვ. წ. XIV-XII საუკუნეებით დათარიღებული სამოსელის დეტალები, ცხენის აღკაზმულობა, სამუშაო და საბრძოლო იარაღი (აღმოსავლეთქართული ცულები, სატევრები, შუბისპირები - ძვ. წ. XIII-VII საუკუნე), სოფელ სასირეთში შემთხვევით აღმოჩენილი მოოქროვილი ვერცხლის დისკო (ძვ. წ. III ს.), ელინისტური ხანის ბრინჯაოს დიონისეს ქანდაკება (ძვ. წ. III-II სს.) და სამტუჩა სურა-ოინოხოია (ახ. წ. I ს.), თიხის მოჭიქული ჭურჭელი შუა საუკუნეების არქეოლოგიურ მასალებიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Larijani's biography on his campaign website","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„The 2nd Law Tour“ — ინგლისური ალტერნატიულ როკ-ჯგუფ Muse-ის 2012-2014 წლების საკონცერტო ტურნე, რომელიც ალბომის „The 2nd Law“ მხარდასაჭერად გაიმართა. ჯგუფისათვის ეს მერვე საკონცერტო ტურნე იყო. ოფიციალური განცხადება, ტურნეს ჩატარების შესახებ, ჯგუფმა თავის საიტზე, 2012 წლის 7 ივნისს, გააკეთა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Muse-ის ტურნეები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Plagiolepis tauricus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Plagiolepis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Diacamma sericeiventre — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Diacamma-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Toxiclionella haliplex — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Out of the Blue — ბრიტანული სიმფონიური როკ-ჯგუფ Electric Light Orchestra-ს 1977 წლის, რიგით მეშვიდე სტუდიური ალბომი. ეს არის ჯგუფის კომერციულად ყველაზე წარმატებული ალბომი. მასალა დაიწერა სამ ნახევარ კვირაში, მას შემდეგ, რაც ჯეფ ლინი შვეიცარიულ ალპებს სტუმრობდა. ორი თვის მანძილზე დისკი იწერებოდა მიუნხენში. ორიგინალურ ორმაგ გრამფირფიტაზე მესამე მხარე უკავია სიმფონიურ კომპოზიციას Concerto for a Rainy Day, რომელიც შედგება ოთხი სხვადასხვა ჩანაწერისგან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Electric Light Orchestra-ს ალბომები კატეგორია:United Artists Records-ის ალბომები კატეგორია:Epic Records-ის ალბომები კატეგორია:Jet Records-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*  სანჯაქ ქაფლანის პროფილი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ქალაქი ლიბერტადი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1977-1980 წლებში იყო საქკვებმრეწვის სამინისტროს გამოთვლითი ცენტრის უფროსი ინჟინერი. 1989-1992 წლებში იყო გამომცემლობა „გულანის“ დირექტორი; ჟურნალ „ლიტერატურა და ხელოვნების“ დამფუძნებელი და ხელმძღვანელი. არის ავტორი ლექსების კრებულებისა: „ხილვადობა“ (1986), „თოვლისფერი ღამეები“ (1989), „გველის წელიწადი“ (1990), „ჩემი გულუბრყვილო ლანდი“ (1991), „ცრემლები ქარში“ (1999), „ხეკორძულელის აღსარება“ (2001), „ცის სარკმელები“ (2003), „მწუხარე ბედნიერება“ (2006), „XXI“ (2008).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ჩემი გულუბრყვილო ლანდი : ლექსები (ავტორი). - თბილისი, გულანი (სტ. N1), 1992. - 160გვ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ბიოგრაფიული ლექსიკონი — ვაჟა ოთარაშვილი — საქართველოს პარლამენტის ეროვნული ბიბლიოთეკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჰუმბან-ნიკაშ I — ელამის მეფე და წინამორბედი მეფის ჰუმბან-ტაჰრან I-ის ვაჟი. ნიკაში სამეფო ტახტზე მამის ჰუმბან-ტაჰრან I-ის გარდაცვალების შემდეგ ავიდა ძვ. წ. 743 წელს, იმეფა ძვ. წ. 717 წლამდე. არცერთ ელამურ ჩანაწერ არ მოუღწევია ჩვენამდე, რომელიც აღწერდა მის მმართველობას, თუმცა არსებობს ბაბილონური ჩანაწერი, სადაც ნათქვამია, რომ ჰუმბან-ნიკაშ I-მა ძვ. წ. 720 წელს დერის ბრძოლაში ასურეთის მეფე სარგონ II დაამარცხა . როგორც ცნობილია, ბაბილონის მეფე მარდუკ-აპლა-იდინა II დამხმარე რაზმით მიემართება, როდესაც ბრძოლის ველს მიაღწიეს ბრძოლა უკვე დასრულებული იყო .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ელამის იმპერია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ვოროტანის კასკადი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"პეტრე ქართველი (დ. 1190 — გ. 1251) — ქართველი მწერალი, მოღვაწეობდა დემეტრე მეფის დროს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დონაუმარინა () — ვენის მეტროპოლიტენის სადგური. მდებარეობს U2 ხაზზე და შედგება 2 ბაქნისაგან. სადგური გაიხსნა 2010 წელს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ვენის მეტროპოლიტენის საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მიუხედავად რომის პაპის იოანე პავლე II-ის, გაეროს გენერალური მდივნის, ამერიკის პრეზიდენტის, სსრკ-ის გენერალური მდივნისა და სხვა ოფიციალური პირების თხოვნისა 4 აპრილს ზულფიკარ ალი ბჰუტო რავალპინდში საიდუმლოდ ჩამოახრჩვეს. მისი სიკვდილით დასჯა გამოაცხადეს 9 საათის შემდეგ, რის შემდეგაც მალევე დაიწყო საპრიოტესტო გამოსვლები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დაახლოებით მაშინ, როდესაც ვარდამ, ვალიერების დედოფალმა, დაასრულა ვარსკვლავების შექმნა, კუივიენენის ტბასთან გაიღვიძეს ელფებმა. პირველი, რაც იხილეს, იყო ვარსკვლავები და სწორედ ამიტომ მათ განსაკუთრებით ეთაყვანებოდნენ. პირველი ხმა, რომელიც გაიგონეს, იყო მდინარის ხმა და ამიტომ, წყალიც შეიყვარეს. მათ მეტყველება ისწავლეს და საკუთარ თავს ქუენდებს (Quendi) უწოდებდნენ. მელკორი იყო პირველი, რომელმაც მათ შესახებ შეიტყო და სცადა ბოროტების დათესვა. როდესაც ელფების ჯგუფები მოგზაურობდნენ, მათი ნაწილი იკარგებოდა. სხვადასხვა თეორიით, მელკორმა ასეთები აქცია ორკებად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეორე სახელი ანუ მეორე ესე (essë) ბავშვს ენიჭებოდა დედისგან, დაბადებიდან რამდენიმე წლის თავზე. ნათელი მაგალითია კურუფინუეს მეორე სახელი, რომელიც მისმა დედამ, მირიელმა მიანიჭა - ფეანორი, რომლითაც იგი უფრო ცნობილი გახდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ცნობილია, რომ თუნდაც ვალინორელ ელდარებსა და მათ შთამომავლობაში იყო მესამე სახელის ტრადიცია. პირველი სახელი ენიჭებოდათ დაბადებისას მამის, მეორე - დედის მიერ. ცნობილი ელფები კი იძენდნენ მესამე სახელს. სწორედ ეს იყო ეპესე (epessë) – იგი აღნიშნავდა მათ განსაკუთრებულ თვისებებს, გამომდინარე მათი წარსულიდან. ყველაზე ცნობილი ეპესეებია გილ-გალადი (მას სინამდვილეში ერეინიონი ერქვას) და გალადრიელი (თავდაპირველად - არტანისი და ნერვენი).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კელტური სიტყვის „fairy“ გამოყენება ტოლკინის შემოქმედებაში ხშირია .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბერიჯვრის ნაეკლესიარი — არქიტექტურული ძეგლი, საკულტო ნაგებობა ახალგორის მუნიციპალიტეტის სოფელ კიტრიულიში. ეკლესია აგებულია X საუკუნეში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* შიდა ქართლი, ახალგორის მუნიციპალიტეტის არქიტექტურული მემკვიდრეობა, ტ. IV, თბ., 2008, გვ., 100","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Laurence Oliphant at ElectricScotland.com/webclans","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჯავა ( ) არის ზოგადი დანიშნულების, კონკურენტული, ობიექტურად ორიენტირებული პროგრამირების ენა. Java არის მკაცრად (სტატიკურად) ტიპიზირებული ენა. სინტაქსური აგებულებით ის წააგავს უფრო ადრეულ ენებს C და C++. მისი ობიექტური მოდელი აგრეთვე მნიშვნეოვნად ნასესხებია C++ და Smalltalk ენებიდან. Java პროგრამები კომპილირდება ბაიტ-კოდებში და ეშვება Java ვირტულურ მანქანაში (JVM), რაც უზრუნველყოფს კომპილირებული პროგრამის დამოუკიდებლობას გამშვები სისტემასთან მიმართებაში. ოფიციალურად Java 1995 წლის 23 მაისს გამოვიდა. Java-ს პირველადი შემუშავება ეკუთვნის Sun Microsystems, რომელიც დღემდე რჩება Java ვირტუალური მანქანის და ენის სპეციფიკაციის ძირითად განმსაზღვრელად. Java მხარდაჭერილია ძირითად კომპიუტერულ და მობილურ ოპერაციულ სისტემებში, უამრავ საყოფაცხოვრებო და ციფრული მოწყობილობაში, აგრეთვე საბანკო პლასტიკურ და სხვა სახის სერვის ბარათებში. დღეს Java ყველაზე გავრცელებული ენაა, მოწყობილობათა რაოდენობის მიხედვით, რომლებიც ასრულებენ Java პროგრამებს და, აგრეთვე, ყველაზე პოპულარული ენაა იმ პროგრამისტების რაოდენობის მიხედვით, რომლებიც წერენ თავის პროგრამებს Java-ზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" Java-ს ისტორია იწყება 1990 წლის დეკემბრიდან, როდესაც Sun Microsystems-ში მცირე ჯგუფის მიერ ინიცირებულია \"მწვანე პროექტი\" (Green Project) . ამ პროექტის მიზანი იყო სამომხმარებლო ციფრული მოწყობილობების დაპროგრამების შესაძლებლობა, ისევე როგორც ეს კომპიუტერებზე შეიძლებოდა.მწვანე პროექტის ფარგლებში ჯეიმზ გოსლინგის მიერ შეიქმნა ახალი პროგრამირების ენა Oak, რომელიც არ იყო დამოკიდებული კონკრეტული მოწყობილობის აგებულების დეტალებზე. Oak შემდგომში სახელი შეუცვალეს, და მას Java დაერქვა . Star7 მოწყობილობის წარმატებული დემონსტრაციის შემდეგ 1993 წელს \"მშვანე პროექტი\" First Person Inc.-ში გადადის, რომელსაც სრულად აფინანსებს Sun-ი . First Person Inc. საბოლოო ჯამში დაიხურა როგორც არაპერსპექტიული იმ დროისათვის. თუმცა აღმოაჩნდა, რომ ის პრობლემები, რომლების გადაჭრასაც ცდილობდნენ ამ პროექტში, აგრეთვე აქტუალურად იდგა სხვა სწრაფადგანვითარებად დარგში—ინტერნეტში.განცხადება Java ალფა ვერსიის გამოსვლის შესახებ გაკეთდა 1995 წლის 23 მაისს, Sun World კონფერენციაზე. საბოლო ვერსიით JDK 1.0 (Java Development Kit) გამოვიდა 1996 წელს . პირველი ფართო აღიარება Java ტექნოლოგიამ მიიღო 1997 წელს, როდესაც გამოვიდა JDK-ს შემდეგი, 1.1, ვერსია. Java-ს ვერსიები შემდეგი ქრონოლოგიით გამოდიოდა: JDK 1.0, 1996 წლის 23 იანვარი. JDK 1.1, 1997 წლის 19 თებერვალი. სიახლეები შეიცავდა AWT ბიბლიოთეკის გაუმჯობესებას, ახალ JDBC ტექნოლოგიას რელაციურ მონაცემთა ბაზებთან სამუშაოდ და JavaBean პროგრამირების ინტერფეისს. აგრეთვე მნიშვნელოვანი იყო Unicode სტანდარტის მხარდაჭერის გამოჩენა. J2SE 1.2, 1998 წლის 8 დეკემბერი. პირველად გამოჩნდა Swing ბიბლიოთეკა მომხმარებლის ინტერფეისის გაუმჯობესებული მხარდაჭერით, შედარებით უფრო ადრეულ AWT-თან. J2SE 1.3, 2000 წლის 8 მაისი. გაზრდილი წარმადობა. RMI/IIOP და JNDI ტექნოლოგიები. J2SE 1.4, 2002 წლის 6 თებერვალი. 64 ბიტიანი არქიტექტურის მხარდაჭერა, XML დამუშავების ჩადგმული შესაძლებლობები. J2SE 5.0, 2004 წლის 30 სექტემბერი. ენის ახალი კონსტრუქციები, როგორიცაა კლასის პარამეტრები (Generics), for ციკლის გაფართოებული შესაძლებლობები, პრიმიტიული ტიპების ავტომატური კონვერტაცია შესაბამის ობიექტურ ტიპებში და პირიქით, უტიპო Enum-ი, ცვლადი არგუმენტების სია ფუნქციაში, სტატიკური import-ი და მეტამონაცემების, ანუ ანოტაციების მხარდაჭერა. Java SE 6.0 , 2006 წლის 11 დეკემბერი. სხვა უამრავ სიახლეებს შორისაა ჩადგმული მონაცემთა ბაზა Java DB, გრაფიკული ინტერფეისის გაფართოებული შესაძლებლობები, სკრიპტული ენების მხარდაჭერა და კომპილატორთან პროგრამულად მუშაობის შესაძლებლობა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Java-ს ძირითადი მახასიათებელი თვისებაა იყოს დამოუკიდებელი შესრულების გარემოს აგებულების დეტალებისაგან; Java პლატფორმის ყველაზე ცნობილი დაპირების, დაწერე ერთხელ, გაუშვი ყველგან, შესაბამისად. ასეთი მიდგომა უპირველეს ყოვლისა ამარტივებს პროგრამის შემქმნელის შრომას, რადგან, ვთქვათ Mac OS X ოპერაციულ სისტემაში დაწერილი პროგრამა შესაძლებელია ცვლილების გარეშე გადავიტანოთ სხვა, მაგალითად, Linux ოპერაციული სისტემაში. ცნება შესრულების გარემო Java-ს შემთხვევაში გაცილებით შორსაა წასული ვიდრე უბრალოდ ოპერაციული სისტემა. ასე მაგალითად, ამოსაბეჭდი მოწყობილობა აგრეთვე შესრულების გარემოს ერთ-ერთი შემადგენელი ნაწილია. ამიტომ Java-ზე შექმნილია სპეციალური პროგრამირების ინტერფეისი, სახელად Java Print API, რომლის გამოყენებით შეგიძლიათ ისე დაწეროთ პროგრამა, რომ პრინტერის აგებულების დეტალები არ იყოს არსად ნახსენები. ეს ის სამუშაო, რასაც Java საკუთარ თავზე იღებს. შესრულების გარემოს სხვა მნიშვნელოვანი მაგალითია რელაციური მონაცემთა ბაზა. ერთ-ერთი პირველი Java პროგრამირების ინტერფეისი, სახელად JDBC, უზრუნველყოფდა ნებისმიერი მწარმოებლის მონაცემთა ბაზასთან მიერთების და SQL ბრძანებების შესრულების ერთნაირ მექანიზმს. აბსტრაქციის დონე კიდევ უფრო თვალშისაცემია დღეს, როდესაც Hibernate შემდეგ კი EJB3 ტექნოლოგიები განვითარდა, რომელთა წყალობით დღეს შეგვიძლია ისე ვიმუშაოთ რელაციურ მონაცემთა ბაზასთან, რომ არ გამოვიყენოთ ამ ბაზისთვის დამახასიათებელი SQL ენის დიალექტი. შესრულების გარემოდ აგრეთვე სხვა Java პროგრამები შეგვიძლია განვიხილოთ. ყოვლისმომცველი გაერთიანების სურვილის წყალობით, Java-ში განვითარდა OSGI ტექნოლოგია, რომლის დახმარებით შეგვიძლია თავად Java-ს პროგრამების, როგორც პროგრამული მოდულების მართვა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეხსიერების გაჟონვა არის C++-ისთვის დამახასიათებელი პრობლემა. Java-ში ეს პრობლემა გადაჭრილია მეხსიერების ავტომატური მართვის მექანიზმით სახელად Gabrage Collector (პირდაპირ თარგმანში, ნაგვის შემგროვებელი), რომელიც თავის თავზე იღებს მეხსიერებაში ყველა იმ ობიექტის პოვნას და წაშლას, რომელიც პროგრამაში არ გამოიყენება. Java-ში შეუძლებელია ობიექტის მეხსიერებიდან უშუალოდ წაშლა. შეიძლება მხოლოდ მიუთითოთ რომ ესა თუ ის ობიექტი განკუთვნილია წასაშლელად, ამ ობიექტზე ყველა კავშირის (reference) მოსპობით. დამატებით შესაძლებელი გამოვიყენოთ  გამოძახება, რომლის შემდეგ Garbage Collector ეცდება მისთვის მოსახერხებელ დროს გაწმინდოს მეხსიერება. აქ, ისევ, არ იგულისხმება არანაირი გარანტია, რომ მეხსიერება გაწმენდილი იქნება ამ გამოძახების დასრულებისთანავე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Java-მ მნიშვნელოვნად შეცვალა ციფრული ტექნოლოგია. მისი ზეგავლენა აშკარაა ამ ტექნოლოგიის გამოყენების თითქმის მთელ სპექტრზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"გამარჯობა სამყარო Java-ზე, რომელსაც შეტყობინება კონსოლზე გამოაქვს, ასე გამოიყურება: <div style=\"border:1px dashed #2fab6f;padding:1em;margin:1em 0;\"> გამარჯობა სამყარო Java-ს სტანდარტულ გრაფიკული ინტერფეისში (Swing) ასე გამოიყურება: <div style=\"border:1px dashed #2fab6f;padding:1em;margin:1em 0;\"> ორივე ზემოთ მოყვანილი მაგალითი საკმაოდ მარტივად გამოიყურება, განსხვავებით, მაგალითად C-სგან, სადაც გრაფიკულ ინტერფეისში ანალოგიური პროგრამის დაწერა შედარებით შრომატევადია.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" Java-ს სინტაქსი მნიშვნელოვნად წააგავს C++ სინტაქს. თუმცა Java აგებულია, როგორც ექსკლუზიურად ობიექტურად ორიენტირებული ენა. მთელი საწყისი კოდი იწერება კლასის შიგნით. ამიტომ ყველაფერი Java-ში ობიექტია, გარდა პრიმიტიული ტიპების. გამარტივების მიზნით კლასს შეუძლია იყოს მხოლოდ ერთი კლასის შთამომავალი. ეს შეზღუდვა გარკვეულწილად კომპენსირდება იმით, რომ კლასს შეუძლია უზრუნველყოს ინტერფეისების ნებისმიერი რაოდენობა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"განვიხილოთ რამდენიმე მარტივი მაგალითი Java-ზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"<div style=\"border:1px dashed #2fab6f;padding:1em;margin:1em 0;\"> <source lang=\"java\"> * File: ge.wikipedia.Factorial package ge.wikipedia.Factorial; import java.math.BigInteger; * @author ვიკი ავტორი public class Factorial { * @param args გაშვების პარამეტრები public static void main(String[] args) { for (int i = 1; i <= 100; i++) System.out.println(i + \":\\t\" + calculateFactorial(i)); * @param რიცხვი, რომლის ფაქტორიალსაც ვეძებთ * @return არგუმენტის ფაქტორიალი public static BigInteger calculateFactorial(int num) { if (num == 1 || num == 0) return BigInteger.ONE; BigInteger bigNum = BigInteger.valueOf(num); return bugNum.multiply(calculateFactorial(num - 1)); *  ფუნქციის შემდეგ. ამითი Java განსხვავდება C და C++ ენებისაგან. ამ უკანასკნელებში, აუცილებელია ფუნქციის გამოძახებას წინ ამ ფუნქციის გამოცხადება უძღოდეს. Java-ში ფუნქცია კლასის შიგნით შეიძლება ნებისმიერ ადგილას იყოს გამოცხადებული.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"აპლეტი არის Java პროგრამა, რომელსაც შეუძლია შესრულდეს ვებ-ბრაუზერში. <div style=\"border:1px dashed #2fab6f;padding:1em;margin:1em 0;\"> <div style=\"border:1px dashed #2fab6f;padding:1em;margin:1em 0;\"> <div style=\"border:1px dashed #2fab6f;padding:1em;margin:1em 0;\">","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" Java ვირტუალური მანქანა წარმოადგენს გამშვებს კომპილირებული Java პროგრამისთვის. Java ვირტუალური მანქანა უზრუნველყოფს ოპერაციულ სისტემასთან ურთიერთობას, კლასების ჩატვირთვას და მეხსიერების ავტომატურ კონტროლს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Java SE სტანდარტული რედაქცია, საბაზისო ყველა ტექნოლოგიისთვის. Java EE კორპორატიული რედაქცია, რომელიც შედგება უამრავი სხვა ქვეტექნოლოოგიისაგან. მათ შორის ყველაზე ცნობილებია სერვლეტები, Java სერვერული გვერდები (JSP), Java სერვერული სახეები (JSF), საწარმო Java ობიექტები (EJB), Java ვებ სერვისები. Java ME მობილური რედაქცია, რომელიც ეშვება მობილურებზე და სხვა მცირერესურსიან მოწყობილობებზე. Java Card სერვის ბარათების დაპროგრამება. Java FX მრავალფეროვანი ვებ-გვერდების ტექნოლოგია, რომელიც კონკურენციას უწევს თავის უფრო ადრეულ ანალოგებს Abobe Flex და Microsoft Silverlight.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* 1635 : იმპერატორი ფერდინანდ II საფრანგეთს ომს უცხადებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"100px|right","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"100px|right","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* 1180 : ლუი VII — საფრანგეთის მეფე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|250პქ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ქვით ნაგები ღუმელი ზეთსახდელის კედელთან იყო მიშენებული. ღუმელზე მარცვალს ხალავდნენ. წისქვილი ნაგებობის ცენტრში იყო გამართული და სალეწი \"კალოსა\" და გელაზისაგან შედგებოდა. მისი დანიშნულება იყო დახალული მარცვლის დაფქვა-დაგელაზება და დასაწნეხი ქუმელის შემზადება. წნეზი შეიცავდა საწნეხ ძელებს ხრახნითურთ და საქუმელე გეჯას. ზეთსახდელები საქართველოში საზეთე სელის ზონაში (უმთავრესად მესხეთ-ჯავახეთსა და თრიალეთში) იყო გავრცელებული. წყაროების მიხედვით, ქართული საეკლესიო კერებს საკუთარი ზეთსახდელები ჰქონდათ. XIX საუკუნეში ზოგ ზეთსახდელ სახელოსნოში დაქირავებულ შრომას იყენებდნენ და ზეთს გასაყიდად ხდიდნენ. მესხეთ-ჯავახეთსა და თრიალეთში ზეთსახდელები 40-იან წლებამდე არსებობდა. საზეთე სელის კულტურის მზესუმზირით შეცვლის შემდეგ ზეთის წარმოების ცენტრებმა მზესუმზირის გავრცელების ზონაში - კახეთსა და ქვემო ქართლში გადაინაცვლა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"XIX საუკუნის მიწურულს, ნიუ იორკელმა ქირურგმა უილიამ კოლიმ (1862-1936) აღწერა შემთხვევა, როდესაც ბაქტერიული ინფექციის შემდეგ ადგილი ჰქონდა სიმსივნის რემისიას. ამ პროცესის პასუხისმგებელი პროტეინი იდენტიფიცირებული იყო1975 წელს და მას ეწოდა «სიმსივნის ნეკროზის ფაქტორი-ალფა» (სნფ-ალფა) . სიმსივნის ნეკროზის ფაქტორის შესახებ 1991 წლამდე არსებული მონაცემები თავმოყრილია ალტერნატიული და დამატებითი მედიცინის სათაურის ქვეშ გამოქვეყნებულ სტატიაში ცხელების მკურნალობის ისტორიის შესახებ, რომელშიც მოხსენიებულია კოლის მიგნება .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"<references />","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ადიღები ეროვნულ ტანისამოსში ჩერქეზები (საკ. სახ. ადიღე) — ადიღეების საერთო სახელწოდება. წერილობით ძეგლებში პირველად იხსენიება XIII საუკუნეში. ჩერქეზებს რუსეთში უწოდებენ ყარაჩაი-ჩერქეზეთის მოსახლეობას (მ. შ. ყაბარდოელების წინაპრებსაც, რომლებიც ყუბანში გადასახლდნენ XIX საუკუნეში). ლაპარაკობენ ყაბარდოულ-ჩერქეზულ ენაზე, რომელიც განეკუთვნება კავკასიური ენების აფხაზურ-ადიღეურ ჯგუფს. საერთო რაოდენობა 50,8 ათასი კაცი. ცხოვრობენ ყარაჩაი-ჩერქეზეთის 17 აულში. ასევე ახლო აღმოსავლეთში, სადაც გადაასახლეს XIX საუკუნის მეორე ნახევარში. აქ ჩერქეზებს უწოდებენ ადიღეებსაც, აფხაზებსაც და ოსებსაც.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Всемирные Абаза-Адыгские (Черкесские) сайты","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:XV საუკუნის ომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* УМВД по Тбилисской области","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Camponotus maculatus foveolatus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„Harvester of Sorrow“ — ამერიკული მძიმე მეტალ ჯგუფ მეტალიკის მეორე სინგლი და მეექვსე სიმღერა მათივე მეოთხე სტუდიური ალბომი ...And Justice for All.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სიმღერა პირველად ცოცხლად შესრულდა 1988 წლის 23 მაისს ალბომის ...And Justice for All გამოსვლამდე, დასავლეთ ჰოლივუდში, კალიფორნია, ფესტივალზე Monsters of Rock, რომელზედაც ასევე გამოვიდნენ ჯგუფები: დოკენი, სკორპიონსი, ვან ჰალენი და Kingdom Come.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"#Harvester of Sorrow (05:42)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"#Harvester of Sorrow (05:42)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"90125 — ინგლისური პროგრესული როკ-ჯგუფ Yes-ის მეთერთმეტე სტუდიური ალბომი, რომელიც გამოვიდა 1983 წელს. ეს იყო მისი პირველი ალბომი, ჩაწერილი 1980 წელს დაშლის შემდეგ. მის ჩაწერაში მონაწილეობდნენ ტრევორ რებინი და ჯონ ანდერსონი (რომელიც დაბრუნდა ჯგუფში). Yes-ს ასევე შეუერთდა ერთ-ერთი პირველი წევრი, ტონი კეი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":";Yes","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Yes-ის ალბომები კატეგორია:Atco Records-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"man (ინგ. manual, სახელმძღვანელოს შემოკლება) — პროგრამა იუნიქსისნაირ ოპერაციული სისტემებისთვის რომლის მეშვეობით შესაძლოა ბრძანების დოკუმენტაციის ნახვა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"man [-s<სექცია>] <ბრძანების_სახელი> მაგალითად ftp ბრძანების სახელძღვანელოს სანახავად:","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ყოველივე სექციას გააჩნია შესდავალი რომლის ნახვა შესაძლოა ასე: man <სექციის ნომერი> intro","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მარჯვნივ|მინი|სანაპირო ხაზი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|250პქ|სერგეი ივანოვი, „არეულობის ხანა“ მოიცავს პერიოდს როდესაც პოლიტიკურ ავანსცენაზე გამოდიან ავანტიურისტები და ტახტის მაძიებლები: ბორის გოდუნოვი, ცრუ დიმიტრი I, ვასილ IV, ცრუ დიმიტრი II და ვლადისლავ IV. ამავე პერიოდს ემთხვევა ბოიარებისა და ერობის კრების მმართველობა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"საქართველოს სიძველენი — დოკუმენტთა კრებული, რომელიც გამოსცა საქართველოს საისტორიო და საეთნოგრაფიო საზოგადოებამ ექვთიმე თაყაიშვილის რედაქტორობით. გამოვიდა 3 ტომი (1 ტ. გამოვიდა 1899, შესულია 1362 — 1848 წლების 431 დოკუმენტი; II ტ. — 1909, გამოქვეყნებულია XI—XIX საუკუნეების 509 დოკუმენტი; III ტ. —1910, შეიცავს 1408—1836 წლების 587 დოკუმენტს). 1911 წელს დაიბეჭდა IV ტომის პირველი თაბახი, მაგრამ სხვადასხვა მიზეზის გამო ბეჭდვა შეწყდა, 1926 წელს საქართველოს საისტორიო და საეთნოგრაფიო საზოგადოების საბჭოს დადგენილებით ეს თაბახი გამოქვეყნდა სიმონ ჯანაშიას რედაქციით, როგორც „საქართველოს სიძველენის“ III ტომის დამატება (8 საბუთი, 1170—1477 წლები). „საქართველოს სიძველეთა“ I ტომის თითქმის მთელი ტირაჟი გამოსვლისთანავე დაიწვა (გადარჩა რამდენიმე ცალი) და ე. თაყაიშვილმა მოახერხა ამ ტომის მხოლოდ პირველი 201 დოკუმენტის ხელახლად დაბეჭდვა. „საქართველოს სიძველენის“ სამივე ტომში შესულია „ქართველთა შორის წერა-კითხვის გამავრცელებელი საზოგადოებისა“ და საქართველოს საისტორიო და საეთნოგარფიო საზოგადოების წიგნთსაცავებში დაცული მასლა და აგრეთვე დოკუმენტები კერძო კოლექციებიდან, რომლებიც ამ გამოცემებისათვის გადმოსცეს კერძო პირებმა ე. თაყაიშვილს. გამოცემა მოამზადეს მ. ჯანაშვილმა, ა. სარაჯიშვილმა, დ. კარიჭაშვილმა, ა. ქუთათელაძემ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* [http://dspace.gela.org.ge/browse?type=author&value=საქართველოს+საისტორიო+და+საეთნოგრაფიო+საზოგადოების+გამოცემა საქართველოს სიძველენი, ტ. 1-3]. საქართველოს საბიბლიოთეკო ასოციაცია.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"200პქ|მინი|მარჯვნივ|კონდორკანკის პროვინციის მდებარეობა ამაზონასის რეგიონში","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"\"Temporary Secretary\" — ინგლისელი მუსიკოს პოლ მაკ-კარტნის სიმღერა, შეტანილი მის 1980 წლის ალბომში McCartney II. იგი სინგლის სახით 1980 წლის 15 სექტემბერს გამოიცა, მხოლოდ 12\" ფორმატში და 25.000 ასლის სახით. არსებობს 7\" გამოცემაც, რომელიც მხოლოდ რადიო სადგურებისთვის გავრცელდა, დემო ჩანაწერის სახით. მაკ-კარტნი ამბობდა, რომ ეს სიმღერა ექსპერიმენტული ხასიათის არის. 2013 წელს Rolling Stone-მა \"Temporary Secretary\" დაასახელა მაკ-კარტნის მიერ The Beatles-დან წასვლის შემდეგ ჩაწერილ რიგით #36 უდიდეს სიმღერად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|250პქ|ტიჟუკის ტყე ტიჟუკის ტყეში მცენარეებისა და ველური ბუნების სხვა წარმომადგენლების ასობით სახეობაა გავრცელებული, რომელთაგან ზოგიერთი გაქრობის პირასაა მისული და მხოლოდ ატლანტიკურ წვიმის ტყეებში გვხვდება. თავდაპირველად ამ ტერიტორიაზე ასევე ტყე ყოფილა, რომელიც შემდეგ ყავის პლანტაციების გაშენების მიზნით გაუკაფავთ. ტყე ხელახლა XIX საუკუნეში, რიოს მერის ძალისხმევით გააშენეს ხელახლა, რითაც წარმატებით იქნა დაცული რიოს წყალმომარაგება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Virtual Pic-Tour through the \"jungle\" @ The Rio de Janeiro Photo Guide","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დვინის საეკლესიო კრება — სომხეთის საკათალიკოსო რეზიდენციაში ქალაქ დვინში 506 წელს, ბიზანტიის ინიციატივით მოწვეული ქართლის, სომხეთისა და ალბანეთის ეკლესიების საერთო კრება. ქართული ეკლესიის დელეგაცია შედგებოდა 24 ეპისკოპოსისაგან, ხელმძღვანელობდა ქართლის კათალიკოსი გაბრიელი. სომხეთის დელეგაციას სათავეში ედგა ბაბგენ კათალიკოსი. დვინის საეკლესიო კრებამ დაგმო ნესტორიანელობა და მიიღო ზენონ კეისრის დიოფიზიტ-მონოფიზიტთა შემარიგებელი „ჰენოტიკონი“. აქტები შედგა ქართულ, სომხურ, ალბანურ და ბერძნულ ენებზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Rhytidoponera spoliata — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Rhytidoponera-ს გვარიდან. მიეკუთვნება Ectatomminae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Doop — საცეკვაო მუსიკაზე ორიენტირებული კოლექტივის ნიდერლანდებიდან. ჩამოყალიბდა ფერი რიდერჰოფისა და პეტერ გარნეფსკის მიერ. ცნობილია ამავე სახელწოდების სინგლით, რომელიც ბრიტანეთში ჩარტების #1 ადგილზე მოხვდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:MCA Records-ის შემსრულებლები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინიატიურა|250პქ|ლარგვისის ოთხთავი, მინიატიურა ლარგვისის ოთხთავი — XIII საუკუნის ქართული ხელნაწერი ოთხთავი, სავარაუდოდ საგანგებოდ უნდა იყოს გადაწერილი დიდგვაროვანი ფეოდალური წრის წარმომადგენლისათვის. გადაწერილია ნიკოლოზ კატარაწისძის მიერ. ამ პერიოდის ერთ-ერთი საუკეთესო კალიგრაფიული ნიმუშია.საწერ მასალად გამოყენებულია ეტრატი. შეიცავს 268 ფურცელს, რომელთა ზომებია 23,5X17,5 სანტიმეტრი. ნაწერია ნუსხური დამწერლობით, სათაურები შესრულებულია წითელ ფონზე ოქრომელნით. ოთხთავი მოხატულია ცალკეული ორნამენტული ელემენტებით, კამარებით, საზედაო ასოებით; ახლავს ოქრომელნით შესრულებული მარკოზ და ლუკა მახარებლების მინიატიურები, აგრეთვე ხარების, შობის, იერუსალიმში შესვლის კომპოზიციები.ლარგვისის ოთხტავი დღეს ინახება ხელნაწერთა ეროვნული ცენტრის A ფონდში (A-26).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ქართული ხელნაწერი წიგნი, V-XIX საუკუნეები, თბილისი, 2012, გვ. 77 კატეგორია:ხელნაწერთა ეროვნული ცენტრის A ფონდიკატეგორია:XIII საუკუნის ხელნაწერები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|წიგნის გვერდების გაფორმება შაჰნამე — „მეფეთა წიგნი“ ანუ „წიგნი მეფეთა შესახებ“, ძველ ირანელ მეფეთა ისტორიული ქრონიკების, ეპიკური თხზულებების, მითოლოგიური გადმოცემებისა და ლეგენდების კრებული. ჯერ კიდევ სასანიანთა ეპოქაში შეიქმნა ფალაური ქრონიკების ციკლი „ხვატაინამაკი“. გარდა ისტორიული ცნობებისა აქ თავმოყრილი იყო ირანელი ხალხების მიერ შეთხზული მითებისა და ლეგენდების ფრაგმენტები. VIII-IX საუკუნეებში არაბულ ენაზე გაჩნდა ფალაური ძეგლის ათამდე თარგმანი („ხოდაინამე“ — „მეფეთა ცხოვრება“). არც ორიგინალს, არც არაბულ თარგმანებს ჩვენამდე არ მოუღწევია, წყაროებმა (ალ-მასუდი, ალ-ისტახრი) შემოგვინახეს მხოლოდ მთარგმნელთა სახელები (იბნ ალ-მუკაფა, ბარმაქი და სხვა) და ცალკეული დეტალები. „სპარსთა მეფეთა ცხოვრებას“ იყენებს და იხსენიებს ქართველი ისტორიკოსი ლეონტი მროველი. ფალაური და არაბული წყაროების ხარჯზე გაჩნდა „შაჰნამეს“ ახალი პროზაული და პოეტური ციკლები ახალ სპარსულ (დარი) ენაზე (მასუდ მარვაზი, აბუ ლ-მუაიად ბალხი, აბუ მანსური, აბუ-ალი ბალხი). მათი სისტემატიზაციის პირველი ცდა ეკუთვნის დაყიყის, რომლის დაწყებული საქმე წარმატებით დააგვირგვინა ფირდოუსიმ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოსახლეობის სტატისტიკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სერბეთის ოფიციალური სტატისტიკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* МАКЕДОНСКО ХЕРАЛДИЧКО ЗДРУЖЕНИЕ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ხორხელის კოშკი — კოშკი მდებარეობს ახმეტის მუნიციპალიტეტის სოფელ ხორხელში. ალაზნის ვაკეზე, მდინარე ხოდაშნისხევის (ალაზნის მარჯვენა შენაკადი) მარჯვენა ნაპირას, ახმეტიდან 14 კილომეტრზე. კოშკი დგას სოფლის აღმოსავლეთით 450 მეტრზე. თარიღდება XVIII საუკუნის მეორე ნახევრით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* UEFA Euro 1976 Final Official Report at uefa.com","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Postcards from Paradise — ინგლისელი მომღერალ და მუსიკოს რინგო სტარის მეთვრამეტე სტუდიური ალბომი. იგი გამოვიდა 2015 წლის 31 მარტს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Universal Music Enterprises-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* UNESCO","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"— სათამაშოებისა და ვიდეო თამაშების მწარმოებელი იაპონური კომპანია და Bandai Namco Holdings-ის შვილობილი კომპანია. შტაბ-ბინა მდებარეობს ტოკიოში. იგი არის სათამაშოების რიგით მეოთხე ყველაზე მსხვილი მწარმოებელი მსოფლიოში, Mattel-ის, Hasbro-სა და LEGO Group-ის შემდეგ. 1979 წლიდან Bandai შეუდგა სახლის ვიდეო თამაშებისა და პორტატიული კონსოლების წარმოებას და გამოუშვა შემდეგი სისტემები: Super Vision 8000, Arcadia, Playdia, Apple Bandai Pippin, LCD Solarpower, WonderSwan, Tamagotchi, Digital Monster, მაგრამ საბოლოოდ ბანდაიმ დატოვა კონსოლების ბაზარი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური ვებ-გვერდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ილარიონ სამთავნელი (ვაჩე ყანჩაელის ძე), სამთავისის ეპისკოპოსი. ცხოვრობდა XI საუკუნეში, მის სახელთან არის დაკავშირებული სამთავისის ტაძრისა და აშურიანის ეკლესიის აგება. აშურიანის ეკლესიის ერთ-ერთ წარწერაში ნათქვამია, რომ ილარიონ სამთავნელი თვით ყოფილა მშენებელი ოსტატი. იგი მოხსენიებულია აგრეთვე სამთავისის ტაძრის აღმოსავლეთ ფასადის წარწერაში. სამტავისის ტაძარს შუა საუკუნეების ქართული ხუროთმოძღვრების განვითარებაში დიდი წილი უდევს თავისი მხატვრული ღირსებითა და ისტორიული მნიშვნელობით. მისი მშენებელი მომწიფებული ოსტატი და გაბედული შემოქმედი ჩანს. შენობის ფასადთა რთული დინამიკური კომპოზიცია, დიდი გემოვნებით შერჩეული მოსაპირკეტებელი ქვის ფერები, შენობის პროპორციები ხუროთმოძღვრის მაღალის ოსტატობის მაჩვენებელია.  ილარიონ სამთავნელის მიერ შემოტანილი დეკორატიული სისტემა ფართოდ გავრცელდა და XIII საუკუნის I ნახევრამდე არსებობდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"არგოს გემი (ლათ. Argo Navis) ერთ-ერთი თანავარსკვლავედი ცის დაყოფის ძველ სისტემაში. ამჟამად არგოს გემი დაყოფილია 4 თანავარსკვლავედად - იალქნები, გემის ხერხემალი, კიჩო და კომპასი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"იპეკო (Cephaelis ipecacuanha), ბუჩქბალახი ენდროსებრთა ოჯახისა. ველურად იზრდება ბრაზილიის ტენიან ტროპიკულ ტყეებში. კულტივირებულია ორივე ნახევარსფეროს ტროპიკებში. მისი სიმაღლეა 15-40 (60) სმ. აქვს წვრილი ყვავილები. ფესვები შეიცავს აკალოიდებს (ემეთინი, ცეფაელინი და სხვა). მედიცინაში იყენებენ ამოსახველებელ და სასაქმებელ საშუალებად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" მართლწერა ირლანდიური სიტყვისა Whiskey განსხვავდება შოტლანდიური Whisky და ეს არაა შემთხვევითი. ეს არის ტრადიციული ირალნდიური ვისკი, დადუღებული და დაუდუღებელი ქერის ალაოსგან, შეიძლება იყოს ჭვავისა და შვრიის დანამატი, რომელიც მიღებულია „patent still“-ს გამოსახდელ აპარატში. \"grain\" ეს არის მარცვლეულის ვისკი, უფრო ხშირად სიმინდის, ხორბლის ან ქერის ალაოს დამატებით, გამოხდილი (დისტილირებული) აპარატში \"patent still\" „single malt“ ამ სახის ვისკი დამზადებულია ქერის ალაოსგან და იწარმოება მხოლოდ ერთ გამოსახდელში, იგი იხდება „pot still“-ის აპარატში \"pure malt\" ეს ვისკი შედგება \"single malt\"-ის ნარევებისაგან რომლებიც სხვადასხვა გამოსახდელებშია გამოხდილი. \"blend\" ეს ვისკიც ნარევია ალაოს და მარცვლეულის ვისკებისა. ირლანდიური ვისკის წარმოებისათვის, ისევე როგორც შოტლანდიური ვისისათვის აქაც მეორად მარცვლეულს ანაკუწებენ „grist“-ში და ურევენ ცხელ წყალს რის შემდეგ იღებენ „wort“-ს. ამ მიღებულ მასას უმატებენ საფუარს, შემდეგ ხდება მათი ერთად ადუღება, ამის შედეგია „wash“ 5-8%. \"მედლტონ\"-ში აწარმოებენ ყველა სახის ირლანდიურ ვისკს, ამ სახარშში დამონტაჟბულია მსოფლიოში ყველაზე რთულად მოწყობილი დადისტილაციო დანადგარი, აქ \"pot still\"-ი შეერთებულია ორსვეტიან \"patent still\"-ის აპარატთან, ეს დანადგარები განკუთვნილია ძირითადად მარცვლოვანი ვისკის წარმოებისათვის, აღსანიშნავია რომ, ყველა სახის ვისკის გამოსახდელად ყევალ ტიპის აპარატს იყენებენ მხოლოდ სხვადასხვა თანმიმვდევრობით. \"ბუშმილსი\" \"wash\" გამოხდა ხდება სამჯერ \"pot still\"-ის აპარატში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"[[ფაილი:Orange Blister Beetle (Mylabris pustulata) on Ipomoea carnea W IMG 0593.jpg|მინი|მარცხნივ|Mylabris pustulata]]","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|Clytus arietis","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ჭიამაიასებრნი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ხოჭოების რიგს ყოფენ 3 ქვერიგად: Archostemata — ახასიათებთ მუცლისა და ფრთების შედარებით პრომიტიული აგებულება; Adephaga — ხორცისმჭამელები და Polyphaga — ნაირჭამიები. აღნიშნულ ქვერიგებში გაერთიანებულია 140 ოჯახი და 300 ათასამდე სახეობა. საქართველოში შედარებით სრულადაა შესწავლილი ისეთი ოჯახები, როგორიცაა ცხვირგრძელასებრნი, ფოთოლჭამიასებრნი, ულვაშფირფიტოვანი ხოჭოები, ბზუალა ხოჭოები, ტკაცუნა ხოჭოები, შავტანიანასებრნი და სხვები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" ლეგენდის თანახმად, 400 კარატიანი ქვა იპოვა 1701 წელს მონამ მდინარე კრიშნას ნაპირას განლაგებულ მაღაროში. (ჰოლკონდას მაღაროების რაიონში). ნანახით გაოცებულმა ფერდი ღრმად გაისერა, ალმასი ჭრილობაში მოათავსა, ის ადგილი ტილოს ნაჭრით შეიხვია და საღამოს ინგლისური ხომალდის შკიპერს საიდუმლო გაუმჟღავნა, სანაცვლოდ კი მისგან გათავისუფლება ითხოვა. ინგლისელმა მონა ხომალდზე აიყვანა და ტრიუმში დამალა. ალმასი ძვირფასი ქვებით მოვაჭრე სოვდაგარს ჯამხუნდს მიჰყიდა, ხოლო მონა  ოკეანეში გადააგდო. ალმასში აღებულმა ფულმა ინგლისელს მწუხარება და უბედურება მოუტანა, იგი გალოთდა და მალე თავი ჩამოიხრჩო. ვაჭარმა ჯამხუნდმა ძვირფასი ქვა 20 000 ფუნტ სტრელინგად მიჰყიდა სენტ–ჯორჯის ციხე–სიმაგრის გუბერნატორ სერ ტომას პიტს (აქედან მოდის ალმასის სახელწოდება „პიტი“). ტომას პიტს შავბნელი წარსული ჰქონდა, გუბერნატორობამდე ცნობილი მეკობრე იყო და კარგად იცოდა, რომ ძვირფასი ალმასის შეძენას ყოფილი მეგობრები მას არ აპატიებდნენ. 1710 წელს სერ პიტი მალულად დაბრუნდა ინგლისში, მაგრამ მის მიერ შეძენილი ალმასის შესახებ ოსტ–ინდოეთის კომპანიის ლონდონის დირექტორიამ მაინც შეიტყო. პიტი ცდილობდა განმარტოებით ეცხოვრა, ალმასს არ იშორებდა, საცხოვრებელ ადგილს ხშირად იცვლიდა, დარწმუნებული იყო, რომ ალმასის ხელში ჩაგდების მსურველნი მას არ მოასვენებდნენ. მან ცნობილი იუველირი გრამონი დაითანხმა ქვის დაწახნაგებაზე, რაც ორი წელი გაგრძელდა. პიტს ალმასის სანაცვლოდ ბევრი ფული და სიმშვიდე სურდა. მისივე თხოვნით, იუველირი დაუკავშირდა პარიზელ საქმოსან ჯონ ლოუს, რომელმაც, თავის მხრივ, ბრილიანტის შეძენა შესთავაზა საფრანგეთის რეგენტს – ორლეანის ჰერცოგს (აქედან მოდის ქვის მეორე სახელწოდება „რეგენტი“). ჰერცოგმა ფილიპ II-მ ძვირფასი ალმასი 3 375 ფრანკად შეიძინა და საფრანგეთის მეფეს ლუი XV–ს უძღვნა. 1792 წლის აგვისტოს სახალხო მღელვარების დროს პარიზელებმა აიღეს ტიულრის სასახლე და დალუქეს კაბინეტი, სადაც ინახებოდა სამეფო გვირგვინი, სკიპტრა და ბურბონთა სამეფო დინასტიის სხვა რეგალიები. 1792 წლის 17 სექტემბრის დილას კომუნის მიერ დანიშნულმა მცველებმა შეამჩნიეს, რომ კაბინეტის კარი გატეხილი, ხოლო ბურბონების საგანძური გამქრალი იყო. ეჭვი მცველებზე მიიტანეს, რომლებიც სასწრაფოდ დააპატიმრეს. დაკითხვებმა არავითარი შედეგი არ გამოიღო. პოლიციაში ანონიმური შეტყობინებით ცნობილი გახდა სამალავის ადგილსამყოფელი – ელისეს მინდვრების ტერიტორიაზე მდებარე ე.წ. „ქვრივთა ხეივანი“. სამალავის გათხრისას, სხვა ძვირფასეულობასთან ერთად აღმოჩნდა ალმასი „პიტიც“. მცველები გაათავისუფლეს, დამნაშავეებსაც მალე მიაგნეს და ხუთი მათგანი სიკვდილით დასაჯეს. მოგვიანებით, დიდი ფინანსური კრიზისისას, საფრანგეთის რესპუბლიკამ ქვა ბერლინის ერთ–ერთ ცნობილ იუველირ შნაიდერთან დააგირავა, შემდგომ ნაპოლეონ I-მა ალმასი გამოისყიდა და განუყრელად ატარებდა დაშნის ვადაზე. ნაპოლეონის გადასახლების შემდეგ ქვა 16 მილიონ ფრანკად გაიყიდა. XIX საუკუნის შუახანებში „პიტი“ ანუ „რეგენტი“ მდიდარ მოსკოველ ვაჭარს ტრესკოვს ჩაუვარდა ხელში, მოგვიანებით კი ძვირფასი ქვა კვლავ საფრანგეთს დაუბრუნდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* პროფილი BDFutbol-ზე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Camponotus fieldellus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* კომუნის ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მარჯვნივ|300პქ|მინი|ევრობასკეტი 2011-ის მონაწილეები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კენჭისყრის ცერემონია გაიმართა 2011 წლის 30 იანვარს ლიტვის ეროვნული დრამის თეატრში, ვილნიუსში. კენჭისყრის შედეგად უნდა შემდგარიყო 4 ჯგუფი: A, B, C, და D. თითოეულ ჯგუფში 6 ნაკრები მოხვდებოდა. საღამოს მასპინძლები იყვნენ იურგიტა იურკუტედა ვიტაუტას რუმშასი. ჯგუფებში მოხვედრილი ნაკრებების გამოვლენაში მონაწილეობას იღებდნენ კალათბურთის ყველა დროის ვარსკვლავები: სტასის სტონკუსი, მოდესტას პაულაუსკასი, დინო მენეგინი, სერგეიუს იოვაიშა, ალექსანდრე ვოლკოვი და არვიდას საბონისი.კენჭისყრით გადაწყდა, რომ A ჯგუფის თამაშები გაიმართებოდა პანევეჟისში, B ჯგუფის შიაულიაიში, C ჯგუფის ალიტუსში და D ჯგუფის კლაიპედაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დიდი სატივის სამების ეკლესია — არქიტექტურული ძეგლი ხაშურის მუნიციპალიტეტის სოფელ დიდი სატივის ჩრდილო-აღმოსავლეთით 500 მ-ზე. აშენებულია XIX ს-ის შუა წლებში. ეკლესია დარბაზულია (10,4X6,16 მ), ნაგებია ქვიშაქვითა და აგურით. შესასვლელი სამხრეთით და დასავლეთითაა. ნახევარწრიულ აფსიდში და დარბაზის სამხრეთ და დასავლეთ კედლებში თითო სარკმელია. აფსიდის სარკმლის ორივე მხარეს ნიშებია. ეკლესია გადახურულია ცილინდრული კამარით, რომლის საბჯენი თაღი გრძივი კედლების პილასტრებს ეყრდნობა. ინტერიერში ჩრდილოეთ კედლის დასავლეთ ნაწილში ჩასმულ მარმარილოს ფილაზე ამოკვეთილია სამშენებლო წარწერა. დასავლეთ ფასადის კარის გასწვრივ კედელში  ჩატანებულ ქვაზე — ჯვარი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* | დიდი სატივის სამების ეკლესია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ამანი დიორი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|250პქ|ტატრის მთები მინი|250პქ|[[დომბა|ევროპული ბიზონები ბელოვეჟის ტევრში]]","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Formica nigrita — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Formica-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Cardiocondyla wourghtonii — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cardiocondyla-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Quercus sichourensis — ორლებნიანთა კლასის ხე წიფლისებრთა ოჯახიდან. გავრცელებულია ჩინეთში (იუნანი).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Emmys.com","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|პატარა ლომის თანავარსკვლავედი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Star Tales -Leo Minor","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"BAFTA #საუკეთესო სცენარი: კოსტა-გავრასი, დონალდ სტიუარტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Missing ფილმის ტრეილერი YouTube-ზე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"XIX საუკუნეში ყაზახეთის მოსახლეობა შეადგენდა დაახლ. 550 ათ. კაცს. აღნიშნულ გაერთიანებაში შედიოდნენ: დულატები, შაპრაშტები, ალბანელები, სუანები, ჟალაირი, კანლი, სარი-უისინი, სირგელი, ოშაქტები, ისტები, შანშიკილები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„'''Gimme! Gimme! Gimme! (A Man After Midnight)'''“ (სამუშაო სახელწოდება \"Been and Gone and Done It\") — შვედური პოპ-ჯგუფ ABBA-ს სიმღერა. იგი გამოიცა სინგლზე, b-მხარით \"The King Has Lost His Crown\". სიმღერა აგრეთვე შეტანილია კომპილაციებში Greatest Hits Vol. 2 და .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:ABBA-ს სიმღერები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Adobe Premiere Pro — პროფესიონალური ვიდეორედაქტირების პროგრამა, შექმნილი Adobe Systems-ის მიერ. იგი არის Adobe Creative Cloud-ის კომპონენტი. Premiere Pro-ს იყენებს მრავალი სატელევიზიო კომპანია, როგორიც არის BBC და CNN.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"პესკოვა-სკალა (, პატარა ძაღლის კლდე) — კირქვის კლიფი მდინარე პრადნიკის ხეობაში, პოლონეთი. ცნობილია იქ არსებული რენესანსის ეპოქის ციხეს-სიმაგრით. ის მდებარეობს ოიცოვსკის ეროვნული პარკის საზღვარზე, კრაკოვიდან ჩრდილოეთით 27 კილომეტრში, სოფელ სულოშოვას ახლოს. ციხეს-სიმაგრე პირველად 1315 წლამდე როგორც \"castrum Peskenstein\"-ი მოხსენებულია მეფე ვლადისლავ ლოკიტეკის ლათინურ დოკუმენტებში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Official website, at www.pieskowaskala.pl","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოსკოვის მეტროპოლიტენის საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეათე საუკუნიდან მოყოლებული დაიწყო ანგლო-საქსური სამეფოების გაერთიანება ალფრედ დიდის მიერ (რომელიც ინგლისის პირველ მეფედაც მოიხსენიება). მისი საქმე დაასრულა მისმა შვილიშვილმა ათელსტანმა (927-939). მე-11 საუკუნეში ინგლისის მიწები გახდა კნუტ დიდის იმპერიის ნაწილი. 1066 წელს ნორმანთა მიერ ინგლისის დაპყრობას მოჰყვა დედაქალაქის გადატანა ანგლო-საქსური ვინჩესტერიდან ლონდონში, რომელიც მალევე გახდა ინგლისის უდიდესი და უმდიდრესი კომერციული ცენტრი.1066 წელს ინგლისი დაიპყრეს ნორმანებმა უილიამ დამპყრობელის მეთაურობით. მან სათავე დაუდო ნორმანთა დინასტიას. პლანტაგენეტების დინასტიიდან ინგლისის პირველი მეფე იყო ჰენრი II (მეფობდა 1154-1189)-ანჟუს გრაფი. რომელსაც ეკუთვნოდა მიწები საფრანგეთში. მის შემდეგ პლანტაგენეტ მეფეებს „ანჟუელი მეფეები“ ეწოდათ. პლანტაგენეტთა ორი შტო -ლანკასტერები და იორკები ერთმანეთს ვარდების ომში დაუპირისპირდნენ. საბოლოოდ ტიუდორებმა (ლანკასტერებმა) გაიმარჯვეს და ინგლისის სათავეში მოვიდნენ. ხოლო ტიუდორები შეცვალეს სტიუარტებმა.ედუარდ I-ის მიერ უელსის დაპყრობის (1284)  შემდეგ, უელსიც ინგლისის სამეფო გვირგვინის ქვეშ გაერთიანდა. ედუარდ III-მ (1327-1377) ინგლისი ევროპის ერთ-ერთ უძლიერეს სამეფოდ აქცია. 1340-იანი წლებიდან ინგლისის მეფეები ცდილობენ მოიპოვონ საფრანგეთის მეფის ტიტული. ისინი ფლობდნენ პლანტაგენეტთა კუთვნილ მიწებს საფრანგეთში და ცდილობდნენ მათ გაფართოებას. ამას მოჰყვა ასწლიანი ომი ინგლისსა და საფრანგეთს შორის. გარკვეული წარმატებების მიუხედავად ინგლისმა დაკარგა ყველა მიწა და მხოლოდ ნავსადგური კალე შეინარჩუნა საფრანგეთში. ვარდების ომის შემდეგ ინგლისის სათავეში ტიუდორები მოვიდნენ. მათ შეძლეს ინგლისის აღორძინება და ძლიერ სახელმწიფოდ გადაქცევა. მათ დროს მოხდა ინგლისის და უელსის საბოლოო გაერთიანება 1542 წელს. ჰენრი VII-მ გაატარა უამრავი რეფორმა. მის დროს მოხდა კონფლიქტი მას და რომის პაპს შორის. ამას მოჰყვა კათოლიკობის უარყოფა და ახალი ქრისტიანული მიმდევრობის ჩამყალიბება. მისი ქალიშვილის ელიზაბეტ I-ის დროს ინგლისი ევროპის წამყვან ძალად იქცა. გარკვეულწილად ელიზაბეტის მეფობამ ჩაუყარა საფუძველი შემდგომში ბრიტანეთის იმპერიის შექმნას.1603 წელს ელიზაბეტი უმემკვიდროდ გარდაიცვალა, ამიტომაც ინგლისი ტახტზე მოიწვიეს ელიზაბეტის ახლო ნათესავი, შოტლანდიის მეფე ჯეიმზ VI (ინგლისში ჯეიმზ I) სტიუარტი. იგი ქვეყნებს ცალ-ცალკე მართავდა ანუ არ მომხდარა მათი გაერთიანება. სტიუარტთა მმართველობისას ინგლისში მოხდა სამოქალაქო ომი, მეფის მომხრეებსა და მოწინააღმდეგეთა შორის. ომი დამთავრდა ჩარლზ I-ის სიკვდილით დასჯით 1649 წელს. მონარქია აღდგა 1660 წელს, თუმცა სამოქალაქო ომმა გავლენა იქონია მასზე. ინგლისის მეფეს არ შეეძლო ემართა ქვეყანა პარლამენტის გარეშე. 1688 წელს მოხდა სახელოვანი რევოლუცია. ინგლისი გახდა კონსტიტუციური მონარქია. 1707 წლის 1 მაისს ინგლისის სამეფო და შოტლანდია გაერთიანდნენ და შეიქმნა დიდი ბრიტანეთის სამეფო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეთელრედის (978-1016) მეფობისას წამოვიდა ვიკინგთა ახალი ტალღა სვეინ I-ის, დანიის მეფის წინამძღოლობით. მეოთხედი საუკუნის განმავლობაში დანიელები იპყრობდნენ ახალ მიწებს ინგლისში, მაგრამ სვეინ 1014 წლის 2 თებერვალს გარდაიცვალა და ეთელრედმა დაიბრუნა სამეფო ტახტი. 1015 წელს, სვეინის ვაჟმა კნუტ დიდმა ახალი ძალები გადასხა ინგლისში. ომი დამთავრდა მეომარ მხარეთა შორის ზავის დადებით 1016 წელს. კნუტმა და ეთელრედის მემკვიდრემ, ედმუნდმა გაიყვეს ინგლისი, მაგრამ ედმუნდის სიკვდილის შემდეგ (30 ნოემბერი) ინგლისში დანიელები გაბატონდნენ. ეს გაგრძელდა 26 წელი, სანამ კნუტის ვაჟი-ჰერდეკნუდი არ გარდაიცვალა (1042 წლის ივნისი). ის იყო კნუტის და ემა ნორმანდიელის შვილი. იგი უმემკვიდროდ გარდაიცვალა და ტახტზე ავიდა ედუარდ აღმსარებელი. ინგლისი კიდევ ერთხელ გახდა დამოუკიდებელი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მშვიდობა გაგრძელდა ედუარდის გარდაცვალებამდე (1066). ინგლისის მეფე გახდა ჰაროლდ II. მან 25 სექტემბერს დაამარცხა ნორვეგიელები სტემფორ ბრიჯთან და მოკლა ნორვეგიის უკანასკნელი ვიკინგი მეფე ჰარალდ ჰარდრადა. მაგრამ სამი დღის შემდეგ, 28 სექტემბერს ინგლისში შეიჭრა ნორმანდიის ჰერცოგი უილიამ დამპყრობელი. როდესაც ჰაროლდმა ეს შეიტყო იგი იორკში იყო თავისი არმიით. იგი გაემართა უილიამთან შესახვედრად. მათი არმიები ერთმანეთს შეებნენ ჰასტინგთან. ბრძოლაში ნორმანებმა გაიმარჯვეს. უილიამი ადრე როგორც ჩვეულებრივი ჰერცოგი ემორჩილებოდა საფრანგეთის მეფეს, ახლა კი იგი სრულიად დამოუკიდებელი ინგლისის ახალი მეფე გახდა. მისი კორონაცია შედგა 1066 წლის 25 დეკემბერს ვესტმინსტერის სააბატოში, ლონდონში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მარცხნივ|მინი|ჯონ უმიწაწყლო ხელს აწერს [[თავისუფლების დიდი ქარტია|თავისუფლების დიდ ქარტიას]] 1092 წელს უილიამ II შეიჭრა სთრათქლაიდში, კელტურ სამეფოში, რომელიც ახლა არის სამხრეთი შოტლანდია. მან დაიპყრო კამბრია. 1124 წელს ჰენრი I-მა სამხრეთი შოტლანდია, რომელსაც ახლა ჰქვია ლოთიანი დაუთმო შოტლანდიის სამეფოს დაუთმო, მისი ერთგულების სანაცვლოდ. აკვიტანიის საჰერცოგო ინგლისთან გაერთიანდა მას შემდეგ, რაც ინგლისის მეფე ჰენრი II-მ და აკვიტანიის ჰერცოგინიამ ელეანორმა იქორწინეს. ნორმანდიის საჰერცოგოს მიწები საბოლოოდ დაკარგა ჯონ უმიწაწყლომ 1204 წელს საფრანგეთის სასარგებლოდ. საფრანგეთში მათ დარჩათ შანელის კუნძულები და აკვიტანია. ინგლისის მეფე რიჩარდ I (1189-1199) მონაწილეობდა მესამე ჯვაროსნულ ლაშქრობაში (1189-1192). მისი ძმის-ჯონ უმიწაწყლოს დროს მოხდა ბარონების და ლორდების აჯანყება, რომლის შედეგადაც ჯონმა ხელი მოაწერა თავისუფლების დიდ ქარტიას. 1215 წლის 15 ივნისს დაარსდა ინგლისის პარლამენტი.საბოლოოდ ედუარდ I-მა მოახერხა უელსის უკანასკნელი პრინცის, ლიველინ გრუფუდის დამარცხება და მისი სამეფოს დაპყრობა (1282). მან შემოიღო უელსის პრიცის ტიტული და უბოძა საკუთარ უფროს შვილს, მომავალში ედუარდ II-ს (1301). ედუარდმა დაიწყო ციხე-სიმაგრეების მშენებლობა უელსში რათა ხელი შეეშალა აჯანყებებისთვის და უელსის დამოუკიდებლობისთვის. უელსის დაპყრობით გაერთიანდა ის მიწები რომლებსაც რომის იმპერია ფლობდა ბრიტანეთის კუნძულზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ედუარდ III იყო პირველი ინგლისის მეფე რომელმაც მიიღო საფრანგეთის ტახტი, მაგრამ მის გამეფებას საფრანგეთში ეწინააღმდეგებოდნენ ფრანგი ვალუების დინასტია. ამ დაპირისპირებამ გამოიწვია ასწლიანი ომი (1337-1453), რომელშიც ერთმანეთს ებრძოდა ხუთი ვალუა და ხუთი პლანტაგენეტი მეფე. ინგლისელებმა კარგი შეიარაღების და სტრატეგიის შედეგად ომის საწყის ეტაპზე წარმატებებს მიაღწიეს, მაგრამ ომის ბოლო წლებში საფრანგეთმა ინგლისი დაამარცხა ფორმინის (1450) და კასტილიონის (1453) ბრძოლებში. ომის შედეგად ინგლისმა დაკარგა ყველა პროვინცია საფრანგეთში, გარდა ნავსადგური კალე.ასწლიანი ომის დამთავრებიდან 2 წელში დაიწყო ვარდების ომი (1455-1487). ამ ომში ერთმანეთს დაუპირისპირდა პლანტაგენეტების ორი შტო-ლანკასტერები (მათი სიმბოლო წითელი ვარდი იყო) და იორკები (მათი სიმბოლო თეთრი ვარდი იყო). საბოლოოდ ომში ლანკასტერებმა იმძლავრეს. ვარდების ომი ორ საგვარეულოს წევრების ქორწინებით დამთავრდა: ჰენრი VII ტიუდორმა (ლანკასტერთა ნათესავი) იქორწინა ელიზაბეტ იორკზე. ამ ქორწინების შემდეგ სათავე დაედო ტიუდორთა დინასტიას, რომელიც ინგლისს მართავდა 1485 წლიდან 1603 წლამდე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ელისაბედ I უელსმა შეინარჩუნა ცალკე სამართლებრივი და ადმინისტრაციული სისტემა, რომელიც ედუარდ I-მა შემოიღო მე-13 საუკუნეში. უელსი გაიყო ინგლისელ მოსაზღვრე ლორდებს შორის, რომლებმაც ერთგულება შეჰფიცეს სამეფო ოჯახს და უელსს. ტიუდორთა მონარქიისას, ჰენრი VII-მ განაახლა უელსის კანონები. ამიერიდან უელსი საბოლოოდ შეუერთდა ინგლისის სამეფოს და წარმოდგენილი იყო ინგლისის პარლამენტში.1530-იანი წლებიდან, ჰენრი VIII დაამხო კათოლიკური ეკლესიის ძალა ინგლისში, პაპს ჩამოართვა ინგლისის ეკლესიის მეთაურის წოდება და ეკლესიას ჩამოართვა კუთვნილი მიწები, რითაც ხელი შეუწყო მომავალში პროტესტანტული ქრისტიანობის გავრცელებას ინგლისში. პროტესტანტობა გავრცელდა ინგლისსა და შოტლანდიაში, რამაც დაუპირისპირა მათ უძლიერესი ევროპული კათოლიკური სამეფოები- ესპანეთი  და საფრანგეთი.1541 წელს, ჰენრი VIII-ის მეფობისას, ირლანდიის პარლამენტმა იგი ირლანდიის მეფედ გამოაცხადა და ამიერიდან ინგლისსა და ირლანდიას ერთი მეფე მართავდა. კალე, უკანასკნელი დარჩენილი საყრდენი საფრანგეთში, დაიკარგა 1558 წელს მერი I-ის მეფობისას. მისი მემკვიდრის, ელისაბედ I-ის დროს პროტესტანტული ეკლესია გაძლიერდა, ასევე დაიწყო სამხედრო-საზღვაო ფლოტის შექმნა. 1588 წელს მან დაამარცხა ესპანური არმადა, რომლის მიზანი იყო ინგლისის დაპყრობა და იქ კათოლიკობის აღდგენა. ელისაბედ I-ის მმართველობის პერიოდში ინგლისის სამეფო მსოფლიოს ერთ-ერთ უძლიერეს სახელმწიფოდ ჩამოყალიბდა. მისი მმართველობის პერიოდი მიიჩნევა ინგლისის სამეფოს ოქროს ხანად.ელისაბედს არ ჰყავდა მემკვიდრე, ამიტომ მისი გარდაცველებით (1603 წლის 24 მარტი) დასრულდა ტიუდორების დინასტია და ინგლისის სათავეში შოტლანდიის მეფე ჯეიმზ I (შოტლანდიაში ჯეიმზ VI) სრიუარტი მოვიდა. ამის მიუხედავად ინგლისი და შოტლანდია ცალ-ცალკე სახელმწიფოებად რჩებოდნენ საუკუნეზე დიდი ხნის განმავლობაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სტიუარტმა მეფეებმა გადააჭარბეს საკუთარ ძალაუფლებას და ორჯერ იქნნენ დამხობილნი პარლამენტის მიერ 1645 და 1688 წელს.  ჩარლზ I-მა შემოიღო ახალი საგადასახადო სისტემა და პარლამენტს დაუმორჩილებლობა გამოუცხადა. ამას მოჰყვა სამოქალაქო ომი, რომელიც მონარქიის გაუქმებით დამთავრდა. ქვეყანაში დამყარდა კრომველის მმართველობა. მონარქიის მომხრეები დამარცხდნენ და ბევრი მათგანი ქვეყნიდან გაიქცა. პარლამენტის მიერ მიღებული კანონებით ინგლისში უქმდებოდა მონარქია და ლორდთა პალატა. მონარქი ჩარლზი სიკვდილით დასაჯეს (1649). ამიერიდან ინგლისი იწოდებოდა როგორც თანამეგობრობა (1649-1660). იგი ებრძოდა შოტლანდიას და ირლანდიას, რომლებიც მალევე დაიმორჩილა. შეიქმნა ახალი მოდელის არმია. ძველი პარლამენტი დაითხოვეს და ახალი აირჩიეს (1653). შეიქმნა ახალი კონსტიტუცია, რომლის მიხადვითაც ქვეყანას მართავდა ლორდ პროტექტორი, რომელსაც შეეძლო საკუთარი მემკვიდრის დასახელება. პირველი ლორდ პროტექტორი გახდა ოლივერ კრომველი და მან მემკვიდრედ მისი შვილი რიჩარდი დაასახელა. რიჩარდმა ძალაუფლება მიიღო 1658 წლის 3 სექტემბერს, როდესაც ოლივერი გარდაიცვალა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ოლივერ კრომველი რიჩარდი მამამისივით კარგი მმართველი არ გამოდგა. იგი მალევე გადადგა თანამდებობიდან. პარლამენტმა გადაწყვიტა აღედგინა მეფის ხელისუფლება. 1660 წელს ტახტზე მოიწვიეს ჩარლზ I-ის ვაჟი, ჩარლზ II სტიუარტი. 1685 წელს ჩარლზის სიკვდილის შემდგომ, ტახტზე მისი ძმა, ჯეიმზ II ავიდა. ტახტზე ასვლისთანავე, ჯეიმზ II-მ პარლამენტი დაშალა. ჯეიმზს სურდა, რომ კათოლიკობა კვლავ სახელმწიფო რელიგიად ქცეულიყო. ამ მიზნით მეფემ 1687 წელს გამოსცა „დეკლარაცია სჯულთშემწყნარებლობის შესახებ“. ამ დეკლარაციამ ოპოზიციონერების გაძლიერება გამოიწვია. 1688 წელს ინგლისში მოხდა სახელოვანი რევოლუცია. ტახტზე მოიწვიეს ჯეიმზის შვილის, მერის ქმარი უილიამ III ორანელი. უილიამისა და მერი II-ის ინგლისში ჩასვლის შემდეგ, ჯეიმზ II ქვეყნიდან გაიქცა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ანგლო-საქსური არქიტექტურა წარმოდგენილია მხოლოდ ეკლესიების და საფორტიფიკაციო ნაგებობების სახით. ისინი ძირითადად ნაშენია ქვით. პირველი მაგალითები VII საუკუნეში გვხვდება, მაგრამ მათი უმრავლესობა X-XI საუკუნეშია აშენებული. მიუხედავად სისტემატიური განადგურებებისა და ნორმანთა მიერ მათი სხვა სტილით ჩანაცვლებისა, მათი უმრავლესობა დღემდეა მოღწეული.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"XI საუკუნეში ნორმანებმა ინგლისში შეიტანეს რომანული სტილის არქიტექტურა. 1066 წლიდან, ნორმანთა მიერ ინგლისის დაპყრობიდან დაიწყო მშენებლობების უზარმაზარი ტალღა. ნორმანებმა გაანადგურეს ეკლესიების დიდი ნაწილი, უამრავი გადააკეთეს რომანულ სტილში. მოგვიანებით სრულად ან ნაწილობრივ ტაძრები აღდგა გოთიკურ სტილში, ამის მიუხედავად ბევრმა შეინარჩუნა რომანული სტილი (მაგ. დარემის კათედრალი). რომანული ეკლესიები ხასიათდება მომრგვალებური თაღებით, დაბალი რელიეფური გაფორმებით და დეკორატიული შევრონის ნიმუშებით.ვილჰელმ I-მა შეჭრისთანავე დაიწყო ციხესიმაგრეების შენება, ისინი მოგვიანებით იქნენ აღდგენილნი, როგორც ლონდონის ტაუერი. ინგლისში მცირე რაოდენობით შემორჩენილია სხვა დანიშნულების ნაგებობები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეკონომიკის ზრდა დასტაბილურდა XIII საუკუნის ბოლოსთვის. ამის მიზეზი კი ისეთი ფაქტორების წარუმატებელი თანხვედრა გახდა, როგორებიცაა ჭარბი მოსახლეობა, მიწის დეფიციტი და გამოფიტვა. 1315-1317 წლის დიდმა შიმშილობამ ინგლისელების დემოგრაფიული პოტენციალი მნიშვნელოვნად შეარყია. სიტუაცია გაამწვავა 1348 წელს შავი ჭირის ეპიდემიამ, რომელმაც ქვეყნის მოსახლეობის ნახევარი შეიწირა, რაც აისახა კიდეც ქვეყნის შემდგომ ეკონომიკურ ვითარებაზე. დასუსტებულ სასოფლო-სამეურნეო სექტორში გაიზარდა შრომის ღირებულება, დაეცა ფასები და შედეგად, შემცირდა საერთო მოგების მაჩვენებელი. ამ და სხვა წინაპირობებმა განაპირობა ბატონყმობის ინსტიტუტის საბოლოო ნგრევა, რომელიც ფერმერობის თანამედროვე ინსტიტუტმა ჩაანაცვლა, რაც მოხმარებული მიწის ფართობის მიხედვით გადახდას გულისხმობდა. 1381 წლის უოტ ტაილერის აჯანყებამ (გლეხთა აჯანყება) მნიშვნელოვანი გავლენა მოახდინა ფეოდალურ მოწყობაზე და შეძლო მისი ტრანსფორმაცია მომდევნო საუკუნის განმავლობაშიც, კერძოდ, ამ აჯანყებამ განსაზღვრა საგადასახადო დაბეგვრის დონე. XV საუკუნეში ინგლისში გაიზარდა ტყავის წარმოება. ამავე პერიოდში ჩამოყალიბდა ინგლისელი ვაჭრების ახალი სოციალური ფენა, რომელიც სპეციალიზებული იყო არა ადგილობრივ ვაჭრობაზე, არამედ საერთაშორისო ოპერაციებზე. შეიქმნა ასევე ლივრეული კომპანიები - პრივილეგირებული სავაჭრო გაერთიანებები ქვეყნის დედაქალაქში. ამ გაერთიანებების შექმნა, მეტალდამმუშავებელ და გემთმშენებლობის ტექნოლოგიების დახვეწასთან ერთად აღნიშნავს ინგლისური მეურნეობის შუასაუკუნეობრივი ეტაპის დასასრულსა და ახალი დროის დაწყებას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სოფლის ამინდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბიანკა მარია სფორცა (; დ. 5 აპრილი 1472 — გ. 31 დეკემბერი 1510) — სფორცას დინასტიის წარმომადგენელი. მილანის ჰერცოგის, გალეაცო მარია სფორცასა და მისი მეორე ცოლის, ბონა სავოიელის ქალიშვილი. სავოიის ჰერცოგინია 1474-1482 წლებში როგორც ფილიბერტ I-ის მეუღლე. ავსტრიის ერცჰერცოგინია და რომაელ გერმანელთა დედოფალი 1494-1510 და საღვთო რომის იმპერატრიცა 1508-1510 წლებში როგორც იმპერატორ   მაქსიმილიან I-ის მეუღლე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბიანკა მარია დაიბადა 1472 წლის 5 აპრილს, მილანის საჰერცოგოს ქალაქ პავიაში. მამამისი იყო მილანის ჰერცოგი გალეაცო მარია სფორცა, ხოლო დედა, გალეაცოს მეორე ცოლი ბონა სავოიელი. ბიანკას ბებია-ბაბუა მამის მხრიდან იყვნენ მილანის ჰერცოგი ფრანჩესკო I სფორცა და მისი ცოლი, ჰერცოგინია ბიანკა მარია ვისკონტი, რომლის პატივსაცემადაც დაერქვა მას ეს სახელი. ხოლო დედის მხრიდან მისი ბებია-ბაბუა იყვნენ სავოიის ჰერცოგი ლუდოვიკო I და მისი ცოლი, ჰერცოგინია და ამავდროულად კვიპროსის პრინცესა, ანა კვიპროსელი. 1474 წლის 6 იანვარს, სულ რაღაც 21 თვის ბიანკა მარია მიათხოვეს მის ბიძაშვილს, სავოიის ჰერცოგ ფილიბერტ I-ს. ფილიბერტი იყო სავოიის ჰერცოგ ამადეო IX-ისა და საფრანგეთის პრინცესა იოანდე ვალუას ვაჟი. ჰერცოგი ფილიბერტ I 1482 წლის 22 სექტემბერს გარდაიცვალა და 10 წლის ბიანკა მარია დაქვრივდა. ქვრივი ბიანკა მარია კვლავ მშობლიურ მილანში დაბრუნდა, სადაც უკვე ბიძამისი, ლუდოვიკო სფორცა მბრძანებლობდა. ლუდოვიკო ზრუნავდა მის განათლებაზე და კვლავ მის სარფიანად გათხოვებაზე დაიწყო ფიქრი.სამი წლის შემდეგ, 1485 წლის 31 ივლისს ბიანკა დანიშნეს უნგრეთის ტახტის მემკვიდრეზე. ამ ქორწინებით ლუდოვიკოს სურდა უნგრეთის ძლევამოსილი სამეფო თავის მოკავშირედ ექცია და ამ გზით დაეშოშმინებინა საფრანგეთის და ავსტრიის პრეტენზიები მილანზე. 1487 წლის 25 ნოემბერს გაფორმდა საქორწინო კონტრაქტი, რომლის მიხედვითაც ბიანკა მარია უნგრეთის მომავალ დედოფლად ცხადდებოდა და მას რამდენიმე ვრცელი მამულიც გადაეცა უნგრეთში. თუმცა უნგრეთის დედოფალ ბეატრიჩე ნეაპოლელის ინტრიგების წყალობით, რომელსაც მილანელი რძალი არ სურდა, ქორწინება ჩაიშალა. 1492 წლიდან განიხილებოდა ბიანკა მარიასა და შოტლანდიის მეფე ჯეიმზ IV-ის ქორწინება, თუმცა ჯეიმზმა ცოლად ინგლისის პრინცესა, მარგარეტ ტიუდორი შეირთო და მოლაპარაკებები ჩაიშალა. 1494 წლის 16 მარტს ბიანკა მარია მეორედ დაქორწინდა ავსტრიის ერცჰერცოგ მაქსიმილიან I-ზე ტიროლიაში. მაქსიმილიანი აქამდე ორჯერ იყო დაქორწინებული, პირველი ცოლი გარდაეცვალა, მეორე კი გაცილდა და საფრანგეთის მეფეზე გათხოვდა. მას პირველ ცოლთან ორი შვილი ჰყავდა მარგარეტი და ფილიპე. ბიანკა მარიას საოცარი მზითვი გაატანეს. მაქსიმილიანი ზრუნავდა და დიდ ყურადღებას უთმობდა ახალ მეუღლეს. ბიანკა მარიას მზითვში გარდა უძვირფასესი კაბებისა და ნივთებისა, 40 000 დუკატი გაატანეს. ამასთან მაქსიმილიანის შთამომავლებს შეეძლოთ მილანის ჰერცოგობაზე პრეტენზიის გამოთქმა. მილანისა და გერმანიის ამგვარმა კავშირმა აღაშფოთა საფრანგეთის რეგენტი ანა დე ვალუა და მისი ძმა, მეფე შარლ VIII. ამიტომაც შარლმა იტალიაზე თავისი პრეტენზიები გამოთქვა და მის დასაპყრობად შეიჭრა, რითაც დაიწყო იტალიური ომები, რომელიც მეთექვსმეტე საუკუნიე მეორე ნახევრამდე გაგრძელდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მოსკოვის წმინდა სოფიას ეკლესია () — მართლმადიდებლური ეკლესია მოსკოვში.  ეკლესია დაარსებულია XVII საუკუნეში. მდებარეობს მოსკოვის ცენტრალური ადმინისტრაციული ოლქის ზამოსკვორეჩიეს რაიონში, კუნძულ ბალჩუგზე, მოსკოვის კრემლის პირდაპირ.  არის ფედერალური მნიშვნელობის არქიტექტურული ძეგლი   . ტაძრისაგან სახელწოდება მიიღო სოფიას სანაპირომ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ხის ეკლესიის ადგილზე ქვის ტაძარი ააგეს XVII საუკუნის შუა წლებში. პირველად იგი მოიხსენიება 1682 წელს. სავარაუდოდ, 1680-იან წლებში მიმდინარეობდა ტაძრის პირველი გავაკეთება, რის შედეგადაც ერთგუმბათიანი ეკლესია გახდა ხუთგუმბათიანი. XVIII-XIX საუკუნეებში ეკლესია კიდევ არაერთხელ გადააკეთეს . 1891-1893 წლებში ძველი სატრაპეზო შეცვალეს ახლით, რომელსაც ჰქონდა ორი ეგვტერი ანდრია პირველწოდებულისა და ნიკოლოზ საკვირველთმოქმედის სახელზე. ტაძრის გარე მორთულობა შესრულებულია რუსულ სტილში. ხუთთავიანი გუმბათი შემკულია კოკოშკინებით . 2012 წლიდან რუსეთის პატარა ქალაქების კულტურისა და ტრადიციების აღორძინების საქველმოქედო ფონდი ტაძარში ყოველწლიურად მართავს სასულიერო, სახალხო და კლასიკური მუსიკის კონცერტს, რომელიც ეძღვნება რუსეთის გაქრისტიანების წლისთავს და მოციქულთასწორი მთავრის ვლადიმირის ხსენების დღეს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* არაოფიციალური ვებგვერდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|300პქ|კასტელ-განდოლფო, ტბა ალბანოსთან, ანტიკური ალბა-ლონგის სავარაუდო ადგილას. ალბა-ლონგა (ლათ. Alba Longa) — ლათინთა უძველესი ქალაქი იტალიაში. მდებარეობს ალბანოს მთის ძირში. გადმოცემით, ქალაქი დაუარსებია ენეოსის ძეს ასკანიუსს ძვ. წ. 1152, რომზე 400 წლით ადრე. ალბა-ლონგა სათავეში ედგა 30 ლათინური ქალაქის კავშირს. ძვ. წ. VII საუკუნეში რომის მეფე ტულუს ჰოსტილიუსიმ დაანგრია იგი, მოსახლეობა რომში გადაასახლა და მათ რომის მოქალაქეობა უბოძა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ალბა-ლონგა — ენციკლოპედია ბრიტანიკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ვიქტორ-მარი ჰიუგო (, IPA viktɔʁ maʁi yˈɡo; დ. 26 თებერვალი, 1802 ბეზანსონი – გ. 22 მაისი, 1885 პარიზი) — ფრანგი რომანტიკოსი მწერალი, პოეტი, დრამატურგი, სახელმწიფო მოღვაწე და ადამიანის უფლებათა აქტივისტი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჰიუგომ ბავშვობა პარიზში გაატარა. ის ჭაბუკობიდანვე იწყებს ლექსების წერას და 15 წლის ასაკში საფრანგეთის აკადემიისგან ჯილდოსაც იღებს. ამ დროისთვის მისი ამბიციები უკვე საკმაოდ დიდია: „მე მინდა ვიყო შატობრიანი ან არავინ“ - წერს იგი სკოლის ჟურნალში . დედის სიკვდილის შემდეგ, 1819 წელს ძმებთან ერთდ აარსებს ჟურნალს „Le conservateur litteraire“, რითიც ლიტერატურულ წრეებში ცნობილი ხდება. მალე იგი თავს ანებებს მათემატიკის შესწავლას, რომლის მიმართაც ერთ დროს დიდი ინტერესი ჰქონდა, და მთლიანად ლიტერატურულ მოღვაწეობაში ერთვება. ამ დროისთვის ჰიუგო უკვე გამოკვეთილია როგორც რომანტიზმის წინამძღვარი. მისი შემოქმედება უკვე მოიცავს არა მხოლოდ ლექსებს, არამედ რომანებს, პიესებსა და პუბლიცისტურ სტატიებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" ლიტერატურულ მოღვაწეობას ჰიუგო პოეზიით იწყებს. მისი პირველი პოეტური ნაწარმოებები ოდებია, რომელთა მთავარი თემებია თანამედროვე სამყარო, ისტორია, რელიგია, პოეტის როლი. ამ ნაწარმოებებში უკვე იკვეთებ კლასიკური ნორმების უარყოფა და პოეზიის ახლებური ხედვა. 1828 წელს ჰიუგო მთელ თავის ადრეულ პოეტურ ნაწარმოებებს თავს უყრის კრებულში ოდები და ბალადები. 1830 – 1840 წლებში დაწერილი ლექსები უფრო ლირიკულია და მიემართება ქალს, ღმერთს, მეგობრებს, ბუნებას. თუმცა ჰიუგო მაინც ვერ უძლებს ცდუნებას და ლექსების უმრავლესობაში გატარებული აქვს ეპიკური თემებიც. 1853 წელს ბელგიაში მყოფი პოეტი წერს ნაცვალგებას, რომელიც მიმართულია ნაპოლეონ III-ის წინააღმდეგ, და ფარულად ავრცელებს მას საფრანგეთში იმ იმედით, რომ ამით ხალხის ამბოხს გამოიწვევდა. პოემაში აღწერილია მთელი ის უბედურებები რაც იმპერიალიზმმა მოიტანა და მოწოდებაა ხალხისადმი, გამოიღვიძონ და ერთად შეებრძოლონ ამ ბოროტებას. აქვე პოეტი მსჯელობს უმაღლეს დასჯაზე: ჰიუგო წინააღმდეგია სიკვდილით დასჯისა და სჯერა რომ საბოლოოდ ღმერთი ყველას სამაგიეროს მიაგებს. ბოლოს კი ავტორი იმედიან მომავალზე ლაპარაკობს, როცა დასრულდება იმპერია და ადამიანთა ტანჯვას ბოლო მოეღება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"150px|right|thumb|კოზეტი, საბრალონი, ემილ ბეიარი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფილმი ასახავს რუსეთის იმპერიის მცდელობას XIX საუკუნის მეორე ნახევარში მშობლიური მიწიდან აჰყაროს თავისუფლებისმოყვარე ჩეჩენი ხალხი, მათს ნაცვლად კი კაზაკები ჩაასახლოს. ოსმალეთისკენ განდევნილი ადამიანების ტრაგედიის ფონზე იშლება ჩეჩენი ელისოსა და მოხევე ვაჟიას სიყვარულის თემა. ვაჟა ჩეჩნებთან ჩადის, რათა მათგან საძოვრები იჯარით აიღოს და თან შეყვარებულის, ელისოს ნახვა უნდა. ჩეჩენ უხუცესთა საბჭო, რომელიც მანამდე მუდამ უთმობდა საძოვრებს მოხევეებს, ამჯერად უარზეა, რადგან ხელისუფლება ამის ნებას არ აძლევს. ამასთან, ხელისუფლება საბაბს ეძებს ადგილობრივების გასასახლებლად. სოფელი ვერდი კი მშვიდობიანად ცხოვრობს და ხელისუფლებას ამის საბაბს არ აძლევს. მალე გამოჩნდებიან მოღალატეები, რომელთა პროვოკაციების გამო ჩეჩნები იძულებულნი გახდებიან ბედს დაემორჩილონ. ელისო სოფელს ცეცხლს გაუკიდებს. ვაჟია ცდილობს ელისო მასთან დარჩეს, მაგრამ ქალი მამასა და თანასოფლელებს ოსმალეთში მიჰყვება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეკრანებზე გამოსულ ფილმს პრესამ უმაღლესი შეფასება მისცა. რუსი კინომცოდნე სერგეი კაპტერევი წერდა: „ელისომ აუწყა ახალი ნაციონალური ესთეტიკის დაბადება, რომელშიც აგერთიანებულია ქართული ნაციონალური ტრადიციები და მონტაჟური კინოს მიღწევები. ფილმის ექსპრესიულმა მინიმალიზმმა შეცვალა წინა ფილმების მოდელირებული ეგზოტიკური დეკორატიულობა“ ამერიკული კინოჟურნალი „Variety“ (აპრილი, 1989) წერდა: „კირა ანდრონიკაშვილი ელისოს გვიხატავს, როგორც ძლიერ, მგზნებარე გმირს, კოხტა ყარალაშვილის გმირი კი უფრო უღიმღამო შთაბეჭდილებას ტოვებს და სცენა, სადაც ის მარტო უმკლავდება ხმალმოღერებულ კაზაკებს, დღევანდელი გადმოსახედიდან სიცილს იწვევს. ეს სცენა ზედგამოჭრილი იქნებოდა დაგლას ფეირბენქსისთვის, მაგრამ ყარალაშვილი ფეირბენქსი არ არის\"","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|რქაწითელის ჯიშის ყურძენი რქაწითელი — ქართული ტექნიკური ვაზის ჯიში დამწიფების გვიანდელი ვადით. ჯიში განეკუთვნება შავი ზღვის აუზის ეკოლოგიურ-გეოგრაფიულ ჯგუფს. ფოთლები საშუალო, მომრგვალო სამ-ხუთფრთიანი, მტევანი საშუალო ზომის ან დიდი, ცილინდროკონუსური. მარცვალი საშუალო, ოვალური მომწვანო-ყვითელი ფერის ყავისფერი ლაქებით. პერიოდი დაკვირტვიდან ყურძნის ტექნიკურ სიმწიფემდე, ხორნაბუჯის ტერიტორიაზე 150 დღეა. აქტიურ ტემპერატურათა ჯამის 3100-3200 c პირობებში მოსავლიანობა 100-150 ც/ჰა. ჯიში ყინვაგამძლეა. ნახევრადმდგრადია მილდიუს მიმართ მცირედ ზიანდება იოდიუმით.მინი|მარცხნივ|250პქ|რქაწითელი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მალდივები V საუკუნეში აღმოაჩინეს ბუდისტმა ბერებმა შრი-ლანკიდან ან ინდოეთიდან. XII საუკუნეში კუნძულებზე გავრცელდა ისლამი. ბრიტანული პროტექტორატი გაუქმდა და მალდივებმა მიიღო სრული პოლიტიკური თავისუფლება და გახდა გაერო წევრი. ის გახდა რესპუბლიკა 1968 წ., როდესაც ბოლო სულთანი ჩამოაგდეს. 1988 წლის ნოენბერში, შრი-ლანკის დაქირავებული ჯარები შეეცადნენ მთავრობის ჩამოგდებას. ისინი გაიქცნენ მალედან, როცა ინდოეთმა თავისი ჯარები შეიყვანა. დრამა დამთავრდა, როცა ტამილის პარტიზანული ჯარების არტილერისტები ინდოეთის სამხედრო ფლოტს ჩაბარდნენ. 1988 წლისთვის მალდივების მოსახლეობა შეადგენდა 202 000 კაცს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"თვითონ კუნძულები არის ძველი ჩაძირული ვულკანური მთების მწკრივი. ყველა კუნძულუ საკმაოდ დაბალია, მათი სიმაღლე ზღვის დონიდან არ აღემატება 6 ფუტს (1,8 მეტრს). ბევრი მათგანი შემოსაზღვრულია ბარიერული რიფით, რომელიც იცავს მათ მუსონების ზემოქმედებისგან. ცხელი და ნესტიანი კლიმატის გამო, ტემპერატურა მერყეობს 79ო F (26ო ჩ)-დან 92ო F (33ო ჩ)-მდე. ნალექების საშუალო დონე აღწევს 59 ინჩს (150 სმ). ცხელი და ნესტიანი კლიმატის გამო, აქ მალარია საყოველთაოდაა გავრცელებული. უხვი მცენარეული საფარი შეიცავს ქოქოსის პალმებს, პურის ხეებს და ტროპიკულ ბუჩქებს. თევზები და კუები ოკეანეში უხვადაა. ძირითადი კულტურებია ნესვი, კაკაო, მანიოკა, ტკბილი კარტოფილი და ბატატი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"აქ წარმოდგენილია ჯგუფ U2-ს სრული დისკოგრაფია და ვიდეოგრაფია. საგულისხმოა, რომ ზოგიერთი კომპილაცია, საკონცერტო ალბომი ან ვიდეოფილმი გავრცელდა მხოლოდ ჯგუფის ფან-კლუბის წევრებს შორის.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:U2","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Deserted Palace — ფრანგი ელექტრონული მუსიკოს ჟან-მიშელ ჟარის 1972 წლის მუსიკალური ალბომი. ეს არის მუსიკოსის პირველი დიდი სტუდიური ნამუშევარი. ამასთან, მასზე ჯერ არ იყო ჩამოყალიბებული ჟარისთვის დამახასიათებელი სტილი. დისკი ნაკლებად ცნობილი ფართო მასებში, მაგრამ პოპულარულია ჟარის მუსიკის მოყვარულებს შორის.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ჟან-მიშელ ჟარი – ARP, EMS Synthi AKS, VCS 3 სინთეზატორი, ორგანი Farfisa","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ინფორმაცია ალბომზე საიტიდან Jarre UK","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"იგი მოიცავს 26 ჰექტარ ტერიტორიაზე, სადაც მდებარეობს სამეფო საგამოფენო დარბაზი, მელბურნის მუზეუმი და IMAX კინოთეატრი, ტენისის კორტები და ჯილდოს მფლობელი ბავშვების სათამაშო მოედნები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" მაგნუს ძლიერი (დან. Magnus den Stærke, შვედ. Magnus den starke; 1106 ? – 4 ივნისი 1134) – სკანდინავიელი მმართველი, დანიელი ჰერცოგი გოთლენდში (1125 – 1130). დანიელი მეფის, ნილსის და მარგარეტ ფრედკულის (შვედ. Margareta Fredkulla) შვილი, ეს უკანასკნელი შვედი მეფის ინგე I-ის ქალიშვილი იყო. ინგე II–ს სიკვდილის შემდეგ იგი შვედეთის ტახტის ერთ–ერთ მემკვიდრედ მოიაზრებოდა. გოთებმა (გოთლენდის მაშინდელი მოსახლეობა) იგი თავიანთ მეფედ აირჩიეს, მაგრამ სვეებმა ჩამოაგდეს და 1130 წელს იგი შვედეთიდან სვეების მეფის, სვერკერ I–ს მიერ იქნა გაგდებული დანიაში.მაგნუსის ვაჟი და რიხეზა პოლონელის ვაჟი კნუდი შემდგომში ასევე იბრძოდნენ დანიის გვირგვინისათვის.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|250პქ მინი|250პქ|კუნძულ რობინზონ კრუზოს დედაქალაქი სან-ხუან-ბაუტისტა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოყვარულთა გვერდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ბრანდენბურგის საკურფიურსტო 1320 წელს ბრანდენბურგის საკურფიურსტო (გერმ. Markgrafschaft Brandenburg) — საღვთო რომის იმპერიის ერთ-ერთი ყველაზე მნიშვნელოვანი საჰერცოგო, რომელიც 1157 წლიდან ლიკვიდაციამდე, 1806 წლამდე, არსებობდა. ასევე ცნობილია ბრანდენბურგის მარკის (გერმ. Mark Brandenburg) სახელით. ამ საჰერცოგომ გერმანიისა და ცენტრალური ევროპის ისტორიაში საკვანძო როლი შეასრულა.ბრანდენბურგი განვითარდა ჩრდილოეთის მარკისგან ვენდთა განსახლების არეალში. ამ ტერიტორიის მმართველმა მარკგრაფებმა 1356 წლის ოქროს ბულით პრესტიჟული, კურფიურსტის ტიტული მიიღეს, რაც მათ საღვთო რომის იმპერატორის არჩევნებში ხმის მიცემის უფლებას ანიჭებდა. ამ სახელმწიფოს  ბრანდენბურგის საკურფიურსტოს სახელითაც იცნობდნენ (გერმ. Kurfürstentum Brandenburg).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჰოენცოლერნები ტახტზე 1415 წელს ავიდნენ. მათი მმართველობით ბრანდენბურგი სწრაფად ვითარდებოდა და XVII საუკუნეში პრუსიის საჰერცოგო მიიღო. ბრანდენბურგ-პრუსიის ახალშექმნილი სახელმწიფო XVIII საუკუნეში პრუსიად გადაიქცა, რომელიც ავსტრიის ტოლად მთელი ერთი საუკუნის მანძილზე წამყვანი გერმანული სახელმწიფო გახდა. მიუხედავად იმისა, რომ ამ სახელმწიფოს მმართველთა ტიტული „პრუსიის მეფე“ იყო, გაერთიანებული სახელმწიფოს ცენტრად ბრანდენბურგის დედაქალაქი ბერლინი რჩებოდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ჰ.ვ. კოხი. „პრუსიის ისტორია“, გამომც. Barnes & Noble Books, ნიუ-იორკი, 1978 წ. გვ. 326","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ტბაში წყლის გამჭვირვალობა სასმელი წყლის მსგავსია და შეადგენს 10 მეტრს ზედაპირიდან. ახენზეე ალპური ტბაა, შესაბამისად წყლის ტემპერატურა დაბალია და არ აღემატება 20° C-ს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Master of Reality — ინგლისური როკ-ჯგუფ Black Sabbath-ის მესამე სტუდიური ალბომი. გამოვიდა 1971 წელს. ალბომი გამოსცა ლეიბლმა Vertigo.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ჯგუფის ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Black Sabbath-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Acropyga bakwele — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Acropyga-ის გვარიდან. მიეკუთვნება Formicinae-ის ქვეოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Psittacodrillia diversa — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Dolichoderus pastorulus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Dolichoderus-ს გვარიდან. მიეკუთვნება Dolichoderinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ბოლივიის სტატისტიკის ეროვნული ინსტიტუტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Battle of Muhi animated battle map","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:XIII საუკუნის ბრძოლები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"უილიამ სკოტ „ბილ“ ბრუფორდი (დ. 17 მაისი 1949, სევენოუკსი, კენტი) — ინგლისელი დრამერი, პერკუსიონისტი, კომპოზიტორი, პროდიუსერი და მუსიკალური ლეიბლების მფლობელი. იგი იყო ჯგუფ Yes-ის პირველი დრამერი (1968-1972). 1970-იან წლებში გამოდიოდა სხვა ცნობილ ჯგუფებში. 1976 წელს იყო ჯგუფ ჯენესისის დრამერი ტურნეს მსვლელობისას. 1997 წლამდე სხვადასხვა დროს იყო King Crimson-ის დრამერი. შემდგომში მან პროგრესული როკის ჯაზისკენ გადაინაცვლა და წლების მანძილზე იყო საკუთარ ჯგუფ Earthworks-ის ლიდერი. 2009 წლიდან მან შეწყვიტა საჯარო გამოსვლები, მაგრამ კვლავ მართავს ორ ლეიბლს, მონაწილეობს ინტერვიუებში და წერს მუსიკის შესახებ. 2009 წლის დასაწყისში გამოიცა მისი ავტობიოგრაფიული წიგნი Bill Bruford: The Autobiography.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Yes-ის წევრები კატეგორია:King Crimson-ის წევრები კატეგორია:Anderson Bruford Wakeman Howe-ს წევრები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* www.lra-kamenz.de ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1996 წელს ზაზა იყო იმ 8 თავისუფალი სტილით მოჭიდავეს შორის რომელიც 1996 წლის ზაფხულის ოლიმპიადაზე გაემგზავრა. ზაზა 100 კგ წონით კატეგორიაში ასპარეზობდა, პირველივე რაუნდში მისი მოწინააღმდეგე რუსეთის ოლიმპიური გუნდის სახელით მოასპარეზე გამოცდილი ქართველი მოჭიდავე, ოლიმპიური ჩემპიონი ლერი ხაბელოვი იყო. დაძაბულ ბრძოლაში ზაზა 2-0 დამარცხდა, თუმცა მიუხედავად ამისა ზაზა დამარცხებულთა ტურნირში გადაერთო სადაც ჯერ პუერტო-რიკოელ დანიელ სანჩესს მოუგო, შემდეგ კი მონღოლ დოლგოსურენგიინ სუმიიააბაზართან დამარცხდა და საბოლოოდ მე-13 პოზიცია დაიკავა. თავისუფალი ჭიდაობის პარალელურად ზაზა აქტიურად იყო ჩართული წესების გარეშე ბრძოლებშიც, სადაც ასპარეზობდა ფსევდონიმით — გრომი (Grom). 1992-2001 წლებში მან 13 მატჩი ჩაატარა, საიდან 7 მოიგო (5 ნოკაუტით), 5 მატჩში კი მარცხი განიცადა (1 ნოკაუტით).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ზაზა ტყეშელაშვილის ოლიმპიური პასპორტი sports-reference.com","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|ფოთლის აგებულება. რიცხვით - 8 აღნიშნულია ქსილემა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"250px|მინიატიურა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Сайт общины Челопеч","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"აშენდა IX საუკუნეში. საბჭოთა კავშირის პერიოდში ეკლესია დაიკეტა, ფუნქციონირება მან 1990 წელს განაახლა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Official website of Yerevan: Churches","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კამპილობაქტერ ჯეჯუნი () — კვებითი მოწამვლის ერთ-ერთი ყველაზე გავრცელებული მიზეზი ამერიკის შეერთებულ შტატებსა და ევროპაში. კამპილობაქტერ ჯეჯუნით დაავადების შემთხვევათა უმრავლესობა ვლინდება არა როგორც ეპიდემიის, არამედ ცალკეული დაავადების სახით. აშშ კვებითი წარმოშობის დაავადებათა აქტიური ზედამხედველობის ქსელის FoodNet მონაცემებით, კამპილობაქტერიოზის დიაგნოზით ყოველწლიურად დასტურდება მოწამვლის დაახლოებით 14 შემთხვევა ყოველ 100,000 აშშ მოსახლეზე . ევროპის სურსათის უვნებლობის სამსახურის მონაცემებით 2011 წელს ევროკავშირში დაფიქსირდა კამპილობაქტერიოზის დაახლ. 9 მლნ შემთხვევა. კამპილობაქტერ ჯეჯუნი მიეკუთვნება კამპილობაქტერიების გვარის ბაქტერიებს და გავრცელებულია მთელი მსოფლიოს მასშტაბით. სახელი ნიშნავს „მოხრილ ჩხირს“, ბერძნული campylos (მოხრილი) და baktron (ჩხირი). აღსანიშნავია, რომ კამპილობაქტერიების გვარი საკმაოდ მრავალფეროვანია და მოიცავს ერთმანეთისგან განსხვავებული მეტაბოლიზმის და გენეტიკური თვისებების მქონე სახეობებს. მათგან კ. ჯეჯუნი ერთ-ერთი ყველაზე მნიშვნელოვანი სახეობაა, როგორც მიკრობიოლოგიური, ასევე საზოგადოებრივი ჯანდაცვის თვალსაზრისით .კამპილობაქტერ ჯეჯუნი ხშირად გვხვდება ცხოველთა ფეკალურ მასებში. იგი მცირე სპირალისებრი გრამ-უარყოფითი ჩხირია, არ წარმოქმნის სპორებს, არ ახასიათებს გლუკოზის ფერმენტაცია. მოძრაობს ერთ პოლუსზე მიმაგრებული შოლტით, სპირალისებურად. ახასიათებს დადებითი რეაქცია ოქსიდაზას მიმართ. იზრდება 37 - 42 °C ტემპერატურაზე . არის მიკროაეროფილური — ოპტიმალური ზრდისთვის ესაჭიროება ჟანგბადის 5%-მდე შემცირებული რაოდენობა, ნახშირორჟანგის 10% და აზოტის 85% შემცველობის გარემო.   ატმოსფერული ჟანგბადის და ანტიბიოტიკების ზემოქმედებისას შეიძლება მიიღოს კოკური (სფერული) ფორმაც.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ქალაქის კლიმატი ხასიათდება, როგორც ტიპიური სუბეკვატორული. ჰაერის ტემპერატურის წლიური ცვალებადობა ქალაქში უმნიშვნელოა, ხოლო ნოტიო სეზონი მკვეთრადაა გამოკვეთილი და გრძელდება დაახლოებით ნახევარი წელი. ნალექების წლიური ნორმა შეადგენს დაახლოებით 1200 მმ-ს; ნალექები თითქმის მთლიანად მოდის მაისიდან სექტემბრის პერიოდში. მშრალი სეზონი იკვეთება ზამთრის თვეებში. ყველაზე უფრო წვიმიანი და გრილი თვეა — აგვისტო. ყველაზე უფრო ცხელი თვეებია — მარტი და აპრილი, როდესაც ჰაერის ტემპერატურის საშუალო მაქსიმუმი აჭარბებს 37 °C-ს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ქალაქი სიკასო დაარსდა XIX საუკუნის დასაწყისში მანსა დუალას მიერ. ქალაქი 1876 წლამდე იყო პატარა სოფელი, ხოლო როდესაც ტიება ტრაორე, რომლის დედაც წარმოშობით სიკასოდან იყო, გახდა კენედუგუს სამეფოს მეფე მან დედაქალაქი სიკასოში გადაიტანა. მან თავისი სასახლე ააგო მამელონის ბორცვზე და ააშენა საფორტიფიკაციო კედლები, როგორც ვასულუს იმპერიის იმპერატორ სამორი ტურესაგან, ასევე საფრანგეთის კოლონიალური ჯარისაგან თავდასაცავად. ქალაქმა 1887 წლიდან 1888 წლის ჩათვლით გაუძლო ხანგრძლივ ალყას, მაგრამ 1898 წელს მაინც დანებდა საფრანგეთის ჯარს; ტიება ტრაორეს ძმამ ბაბემბა ტრაორემ, რომელიც 1893 წლიდან ძმის გარდაცვალების შემდეგ მართავდა სამეფოს, საფრანგეთის კოლონიალურ ჯარს არ ჩაბარდა და თავი მოიკლა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ძეგლი აღმოჩენილი იქნა გ. ისმაილოვოვის მიერ 1961-1971 წლებში ჩატარებული არქეოლოგიური გათხრების დროს. გათხრების შედეგად აღმოჩენილი იქნა შუა ბრინჯაოს ხანის საგნები, რომელიც აზერბაიჯანის ტერიტორიაზე იწყება ჩვ.წ. III ათასწლეულის მეორე ნახევრიდან. სხვადასხვა სახის მასალები ახასიათებს მილი-ყარაბაღის კულტურას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*17 სექტემბერი : პოლონეთის მეფე ლუი I-მა გასცა კოშიცის პრივილეი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*მაგნუს II ერიქსონი — შვედეთის მეფე (დ. 1316)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"საქართველოში XIX საუკუნის დამდეგიდან რუსეთის ხელისუფლება შეუდგა ქვეყნის ფისკალურ-ეკონომიკურ შესწავლას. ამ მიზნით ჩატარდა კამერალური აღწერა 1803, 1816-1818, 1821-1824, 1831-1832, 1842-1844 და სხვა წლებში. ამ აღწერებში მოცემულია კომლები და მათი სოციალურ-ეკონომიკური მდგომარეობა. თითოეული კომლის სულობრივი შემადგენლობა, ეროვნება, მათ მფლობელობაში მყოფი სახელმწიფო, საბატონო ან საეკლესიო სახნავი მიწების ფართობი. საკუთარი ნასყიდი მიწის ფართობი, მარცვლეულისა და პირუტყვის რაოდენობა, თითოეული კომლის წამყვანი საქმიანობა. მაგრამ ყველა აღწერის ცნობები ერთი პრინციპით არ არის შედგენილი. ზოგჯერ აღნიშნულია მხოლოდ კომლის რიცხობრივი შემადგენლობა, ეროვნება და ძირითადი საქმიანობა, გაპარულია მრავალი უხეში შეცდომა, გამოტოვებულია გლეხთა კომლები და სხვა. აღნიშნული ნაკლის მიუხედავად ეს აღწერები მნიშვნელოვანი წყაროა საქართველოს მწარმოებელი მოსახლეობის სოციალურ-ეკონომიკური ყოფის დასადგენად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* გუგუშვილი პ., საქართველოსა და ამიერკავკასიის ეკონომიკური განვითარება XIX-XX სს., ტ. 1, თბ., 1949;","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*ე.დ. გჩელოვი, ვ. ტ. ჩუმაკოვი, Два века русской буквы Ё: История и словарь. — М.: Народное образование, 2000. — გვ. 248 — ISBN 5-87953-137-6","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"  National Broadcasting Company (ეროვნული სამაუწყებლო კომპანია) – ერთ-ერთი წამყვანი ტელევიზია ამერიკაში. ეს არის ვრცელი სატელევიზიო ქსელი, რომლის შტაბ-ბინა მდებარეობს ქ. ნიუ-იორკში, როკფელერის ცენტრში. NBC დაარსდა 1926 წელს. თავდაპირველად, 1926 წლის 15 ნოემბერს შეიქმნა მისი რადიო, ხოლო ტელევიზიამ მაუწყებლობა დაიწყო 1941 წლის 11ივლისს.1994 წელს NBC-მ შექმნა საკუთარი არხი აზიაში რომელსაც „NBC Asia“ დაერქვა. ეს არხი მაუწყებლობდა იაპონიაში, ჩრდილოეთ კორეაში, ტაივანში და ტაილანდში. NBC-ს ასევე აქვს საკუთარი არხი ევროპაში - NBC Europe. 1999 წელს ევროპამ შეწყვიტა მისი ტრანსლირება. დღესდღეობით ამ არხის მაუწყებლობა საკაბელო ტელევიზიითაც მინდინარეობს ევროპის რამდენიმე ქვეყანაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*  ოფიციალური ვებ-გვერდი კატეგორია:NBCUniversal-ის ქსელები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ქალაქში მდებარეობს დიდი სასაზღვრო ბაზარი — Akombang, ქვეყნის და ცენტრალური აფრიკის ერთ-ერთი ყველაზე უფრო დიდი ბაზარი, სადაც შესაძლებელია მრავალფეროვანი ნივთების და პროდუქტების ყიდვა აფრიკის ყველა კუთხიდან. ქალაქიდან 20 კმ-ით დასავლეთში მდებარეობს ებებიინის მუზეუმი, რომელიც გამოხატავს ქვეყნის მოსახლეობის ტრადიციულ სკულპტურას და ხელოვნების სხვა ნაწარმოებებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* www.sharpei.es","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სამხრეთი კარელია (ფინ: Etelä-Karjala; შვედ: Södra Karelen) — ფინეთის ერთ-ერთი რეგიონი. მდებარეობს საიმას ტბიდან რამდენიმე კილომეტრის დაშორებით. ესაზღვრება ქვეყნის სხვა პროვინციები - კიმენლაასკო, სამხრეთი სავონია, ჩრდილოეთი კარელია, ასევე რუსეთის ფედერაცია. რეგიონს სამხრეთი კარელია ეწოდება იმის გამო, რომ მდებარეობს ფინეთის კარელიის სამხრეთ ნაწილში. მისი ფართობი 7 235.59 კმ²-ია და ამ მაჩვენებლით სხვა რეგიონესბ შორის მე-13 ადგილზეა, მოსახლეობა შეადგენს 135 000 ადამიანს (2009).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Classic Yes — ინგლისური პროგრესული როკ-ჯგუფ Yes-ის კომპილაციური ალბომი. იგი გამოვიდა 1981 წლის 30 ნოემბერს. თავდაპირველად იგი გამოვიდა, როგორც ფირფიტა დამატებითი 7\" დისკით, რომელზეც წარმოდგენილი იყო სიმღერები „Roundabout“ და „I've Seen All Good People“, მაგრამ კომპაქტ-დისკის ფორმატში ყველაფერი ერთ ჩანაწერზე მოთავსდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ინფორმაცია საიტზე Discogs","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Yes-ის კომპილაციური ალბომები კატეგორია:Atlantic Records-ის კომპილაციური ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Aria — სუპერჯგუფ Asia-ს მეხუთე სტუდიური ალბომი. იგი გამოვიდა 1994 წელს. ალბომში შეტანილია სიმღერა Anytime, რომელიც სინგლის სახით გამოიცა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ინფორმაცია ალბომის შესახებ საიტზე Discogs","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Asia-ს ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Oops!... I Did It Again — ამერიკელ პოპ-მომღერალ ბრიტნი სპირსის მეორე სტუდიური ალბომი. იგი გამოვიდა 2000 წლის 16 მაისს, ლეიბლზე Jive. დისკი დიდი წარმატებით სარგებლობდა, სინგლების Oops!...I Did It Again, Lucky, Stronger და Don't Let Me Be the Last to Know.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"|autocat=yes}}","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*  ინფორმაცია ალბომის შესახებ საიტზე Discogs","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Jive Records-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|220პქ|ბროას უბე (სატელიტური ფოტო).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Cuba - Brendan Salsbury - Lonely Planet Publications; 4th Revised edition edition (1 Nov 2006), ISBN 174059746X, ISBN 978-1740597463","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ტიმოთი თეოდორ „ტიმ“ დანკანი ( დ. 25 აპრილი, 1976 წელი ) — ამერიკელი კალათბურთის პროფესიონალური მოთამაშე, რომელიც ამჟამად სან-ანტონიო სპურსის რიგებში თამაშობს, ნაციონალურ საკალათბურთო ასოციაციაში. მისი სიმაღლეა 211 სმ, წონა კი 116 კგ მძიმე ფორვარდი/ცენტრის მოთამაშის ანგარიშზე 4 ჩემპიონის ტიტულია, 2 MVP ჯილდო, 3 ფინალის MVP ჯილდო და წლის ახალბედის ჯილდო. ის NBA All-Star-ში 13-ჯერ იყო დასახელებული და ერთადერთი მოთამაშეა NBA-ის ისტორიაში, რომელიც ორივე ყველა-მოთამაშის და ყველა-მცველის გუნდებში იქნა დასახელებული პირველი 13 სეზონის განმავლობაში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფილმის პირველი ტრეილერი პირველად წარდგენილი იქნა ჯექსონის პროდიუსერობით გადაღებული ფილმის „ტენტენის თავგადასავლები“ აშშ-ის კინოთეატრებში ჩვენებისას, 2011 წლის 21 დეკემბრიდან, და ინტერნეტში იმავე დღეს იქნა გავრცელებული. ჯეფ ბუშერის (Los Angeles Times) აზრით, „მიუხედავად იმისა, რომ ყველაფერი ძალიან სწრაფ მიმდინარეობდა, ფანებში ალიაქოთის გამოსაწვევად იგი საკმარისი იყო“. ჯენ ჩეინი (Washington Post): „ვიზუალურად და ტონალურად, ეს ნიმუში იდეალურად ერწყმის 2001, 2002 და 2003 წლებში გამოსულ ფროდო ბეგინსის ისტორიებს. მაგრამ სიუჟეტი ტრეილერებში მთავარი არ არის. ეს ვიდეო ხელახლა გვაცნობს შუახმელეთს“. ჯექსონი, ფრიმენი, მაკ-კელენი, არმიტიჯი, სერკისი, ვუდი და სცენარის თანაავტორი ფილიპა ბოიენსი ფილმის პრომოკამპანიის ფარგლებში გამოჩნდნენ 2012 წლის ფესტივალზე San Diego Comic-Con International, სადაც წარადგინეს „მოულოდნელი მოგზაურობის“ 12 წუთიანი ნაწყვეტი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფილმი DVD, Blu-ray და Blu-ray 3D ფორმატებში გამოიცემა 2013 წლის 19 მარტს. წლის ბოლოს გამოიცემა მეორე ვერსია, გადაღებული მასალის დამატებითი 20-25 წუთით","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:3D ფილმებიკატეგორია:Warner Bros.-ის ფილმები კატეგორია:MGM-ის ფილმები კატეგორია:Wingnut Films-ის ფილმები კატეგორია:New Line Cinema-ს ფილმები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"გუგომის კომპლექსი, ტყემლოვანის კომპლექსი — ეკლესია ქარელის მუნიციპალიტეტის სოფელ ტყემლოვანაში. მდებარეობს სოფლიდან 3 კმ-ზე, მაღალ მთაზე. კომპლექსში შედის: ხუთი ეკლესია და სხვადასხვა დანიშნულების ნაგებობები. ეკლესიები აგებულია სხვადასხვა დროს, მაგრამ ერთმანეთზე მჭიდროდაა მიდგმული და ერთიან კომპლექსს ქმნის. ხუთივე ეკლესია დარბაზულია. განსაკუთრებული ინტენსიური მშენებლობა კომპლექსზე გაშლილა XIII საუკუნეში. ამას ადასტურებს ძირითადი ნაგებობების (ღვთისმშობლის ეკლესია, გალავანი) სტილისტური ანალიზი და წარწერა გალავნის „გარე ბჭის“ თაღზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"პირველი ეკლესია (5,1 X 3 მ) დგას კომპლექსის სამხრეთ-დასავლეთ ნაწილში, ნაგებია უხეშად დამუშავებული ქვით. სტილისტური ნიშნებით თარიღდება VIII-IX საუკუნეებით. შესასვლელი სამხრეთიდანაა. სწორკუთხა აფსიდის კონქი ტრომპებზე არის ამოყვანილი. ერთი სარკმელი საკურთხევლის ღერძზეა გაჭრილი, ხოლო მეორე (თაღოვანი) სამხრეთის კედელში. ინტერიერი შელესილი ყოფილა. ფასადებზე თეთრი კირქვის ლავგარდანი შედგებოდა მარტივი ნალისებრი თაღების მწკრივისგან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეორე ეკლესია (6,7 X 3,4 მ) დგას კომპლექსის სამხრეთ-აღმოსავლეთ ნაწილში, პირველი ეკლესიის გასწვრივ. სტილისტური ნიშნებით თარიღდება VIII-IX საუკუნეებით. ეკლესია ნაგებია უხეშად დაკუთხული ქვით (ინტერიერის ჩრდილოეთ კედლის ქვედა ნაწილში ჩაშენებულია ერთი მოზრდილი ქვა (2,5 X 1,5 მ). არქიტრავული შესასვლელი დასავლეთითაა. ერთადერთი სარკმელი სწორკუთხა საკურთხევლის ღერძზეა გაჭრილი. ნაგებობა დაბალი და ბნელია, ინტერიერი - დაუნაწევრებელი. საკურთხეველს კონქი და სატრიუმფო თაღი არ აქვს, რის გამოც ნახევარწრიული კამარა მთელ სიგრძეზე ხურავს ნაგებობას. ფასადზე ლავგარდანს ღრმად ნაკვეთი ნალისებრი თაღები გასდევს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მესამე, ღვთისმშობლის ეკლესია ჩრდილოეთ და სამხრეთ მინაშენებით კომპლექსის მთავარ ნაგებობას წარმოადგენს. სტილისტური ნიშნებით თარიღდება XIII საუკუნით. ეკლესია (17,85 X 7,85 მ) ნაგებია ბაზალტის კარგად დამუშავებული კვადრებით და პირგათლილი ნატეხი ქვით. კონსტრუქციული ნაწილები თლილი ქვითაა ამოყვანილი. ნაგებობის პროპორციები მსუბუქი და აზიდულია. შესასვლელი დასავლეთიდანაა. იგი გარედან არქიტრავითაა გადახურული, ხოლო შიგნიდან თაღოვანია. აღმოსავლეთით ნახევარწრიული აფსიდია. საკურთხევლის კედელს ერთსაფეხურიანი ჩამოსაჯდომი გასდევს. აღმოსავლეთი სარკმლის გვერდებზე, 1,5 მეტრის სიმაღლეზე, მცირე ზომის ოთხკუთხა ნიშებია, ხოლო ქვემოთ მიდგმულია ბრტყელი ქვა, რომლის წინა პირი ნახევრადწრიულადაა ამოღარული. საკურთხევლის ცენტრში დგას მასიური, ზემოთ გაფართოებული სატრაპეზო ქვა. საკურთხევლის წინ ეკლესიის თანადროული კანკელი დგას. კანკელის ფილები მოჩუქურთმებულია (ორი ფილა ინახება საქართველოს ეროვნულ მუზეუმში). დასავლეთით ერთი სარკმელია, სამხრეთით ორი. შიდა სივრცე ვიწრო და მაღალია. გრძივი კედლები და კამარა ორსაფეხურიანი პილასტრებით და საბჯენი თაღებით ოთხ ნაწილად იყოფა. ჩრდილოეთ კედელში, ორ პილასტრს შორის, გაჭრილია ფართო (2,22 მ) და მაღალი (კამარის ქუსლამდე) თაღი, რომელიც ჩრდილოეთის მინაშენში გადის (ასეთივე თაღი, სავარაუდოა, სამხრეთითაც იყო).ეკლესია მთლიანად შელესილი და მოხატული ყოფილა. მოხატულობა XIII საუკუნეს განეკუთვნება. გადარჩენილია მისი ცალკეული ფრაგმენტები. საკურთხევლის კონქში წარმოდგენილია ვედრება; მეორე რეგისტრში მთელი ტანით გამოსახულია მოციქულები, ხოლო ქვემოთ - ეკლესიის მამები. გრაგნილზე, რომლებიც მათ უპყრიათ ხელთ, გაირჩევა ასომთავრული წარწერები. ამავე რიგში, ცენტრში, გამოსახულია ხატი მანდილისაი. სარკმლის წირთხლებზე ორი წმინდანია, თაღში - ჯვარი მედალიონში. მხატვრობა დასრულებულია ორნამენტის ზოლით. დარბაზში სამხრეთ კედლის აღმოსავლეთ მონაკვეთზე, თაღს ზემოთ მოცემულია ღვთისმშობლის ტაძრად მიყვანება; მოპირდაპირე მხარეს, ჩრდილოეთ კედლის აღმოსავლეთ ნაწილში - ქრისტე და სამარიტელი დედაკაცი. მხატვრობის ძლიერ დაზიანებული ფრაგმენტები შემონახულია დასავლეთ კედელზეც. გაირჩევა მხოლოდ ცალკეულ გამოსახულებათა სილუეტები: ზემოთ - ხარება, მესამე რეგისტრის სამხრეთ მონაკვეთზე - სული წმინდის მოფენა. მოხატულობის კოლორიტი ნათელია – ჭარბობს ცისფერი, ღია მწვანე, თეთრი, ოქრა, მოწითალო-აგურფერი. მოქნილი ხაზი, გამომსახველი სახეები, ფერადოვანი ზედაპირის მსუბუქი ხაზოვანი დამუშავება შესრულების მაღალ პროფესიულ დონეზე მეტყველებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეოთხე ეკლესია აგებულია გვიან ფეოდალურ ხანაში, სტილისტური ნიშნებით სავარაუდოა XV-XVI საუკუნეებით დათარიღება. იგი ფარავს ღვთისმშობლის ეკლესიის მთელ დასავლეთ ფასადს. ეკლესია (8,6 X 5,75 მ) ნაგებია უხეშად დამუშავებული ბაზალტის ქვით. იგი დამოუკიდებელი სამლოცველოა. შესასვლელი დასავლეთ კედლის ცენტრშია. კარის თავზე და სამხრეთ კედლის აღმოსავლეთ მონაკვეთში თითო მცირე ზომის სარკმელია. მეოთხე ეკლესიის აღმოსავლეთ კედელი ღვთისმშობლის ეკლესიის დასავლეთის შესასვლელზეა მიდგმული. უსწორო ნახევარწრიულ აფსიდში ორი მცირე ზომის ოთხკუთხა ნიშია, ხოლო მისი ცენტრიდან, ოდნავ ჩრდილოეთით, კედელზე სატრაპეზო ქვაა მიშენებული. კამარა ნახევარწრიულია და ეყრდნობა ერთსაფეხურიან პილასტრებზე დაბჯენილ თაღს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეხუთე ეკლესია მეოთხესა და პირველ ეკლესიებს შორის შექმნილ კუთხეშია ჩადგმული. იგი შესაძლოა მეოთხე ეკლესიის თანადროული იყოს (XV-XVI სს.). ეკლესია (9,4 X 5,2 მ) ნაგებია უხეშად დამუშავებული ქვით. აღმოსავლეთ კედლით უშუალოდ მიშენებულია მეოთხე ეკლესიაზე. ამ კედელზე პილასტრებს შორის გადაყვანილი ყოფილა დეკორატიული თაღები. ეკლესიას შესასვლელი სამხრეთით აქვს, ხოლო სარკმელი – დასავლეთით.გალავანი კომპლექსისათვის შემოუვლიათ XIII საუკუნის ბოლო ათეულ წლებში. იგი ნაგებია ნატეხი ქვით. აღმოსავლეთით ფართო შესასვლელს ანუ „გარეთა ბჭეს“ ასომთავრულ წარწერიანი თაღი ჰქონია (წარწერა ინახება საქართველოს ეროვნულ მუზეუმში). წარწერას აკლია თავი და ბოლო, ძნელად იკითხება, მაგრამ შემორჩენილი ფრაგმენტებით შეიძლება დადგენა – მასში ლაპარაკია კომპლექსის მთავარი ტაძრის აშენაბასა და შემკობაზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* გუგომის კომპლექსი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Crassispira flucki — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბორისი (; ) — სოფელი ირლანდიაში, მდებარეობს კარლოუს საგრაფოში (ლენსტერის პროვინცია), რეგიონალურ გზა R-702-თან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"NGC 2411 — გალაქტიკა ტყუპების თანავარსკვლავედში. აღმოჩენის თარიღია 1885 წლის 7 თებერვალი. ეს ობიექტი შედის ახალ საერთო კატალოგში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ინფორმაცია ინგლისურად და  ფრანგულად ორიგინალი ახალი საერთო კატალოგიდან","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სოფლის ამინდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფრედერიკ გოულენდ ჰოპკინზი (; დ. 20 ივნისი, 1861, ისტბორნი — გ. 16 მაისი, 1947, კემბრიჯი) — ინგლისელი ბიოქიმიკოსი, ლონდონის სამეფო საზოგადოების წევრი (1905-დან; 1930-1935 წლებში პრეზიდენტი). დაამთავრა ლონდონის უნივერსიტეტი (ფილოსოფიის დოქტორი, 1894), სადაც მუშაობდა 1898 წლამდე. 1914 წლიდან კემბრიჯის უნივერსიტეტის ბიო-ქიმიის პროფესორი. მისი ძირითადი შრომები ეხება ორგანიზმში აზოტური ცვლის ბიოქიმიას. აღმოაჩინა ტრიფტოფანი (1901), გლუტათიონი (1921). 1906 წელს ჩამოაყალიბა დებულება კვების შეუცვლელი ფაქტორების შესახებ (შეუცვლელი ამინომჟავები). პირველმა დაადგინა კუნთში მუშაობისას რძემჟავის დაგროვება. ვიტამინოლოგიის ერთ-ერთი ფუძემდებელი. აღმოაჩინა რძის შემადგენლობაში ზრდის მასტიმულირებელი A და D ვიტამინები. სსრკ მეცნიერებათა აკადემიის უცხოელი საპატიო წევრი (1934). ნობელის პრემია (1929, კ. ეიკმანთან ერთად).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფელიქს ჰოლდაკი (; დ. 10 ოქტომბერი, 1880, კენიგსბერგი — გ. 29 მაისი, 1940, გარმიშ-პარტენკირხენი) — გერმანელი მეცნიერ-იურისტი, საქართველოს სახელმწიფოსა და სამართლის ისტორიის მკვლევარი. ლაიფციგის უნივერსიტეტის პროფესორი. 1906 წელს ჰაიდელბერგში დაიცვა დისერტაცია თემაზე „ქართველი მეფის თამარის თქმულებისა და სახელმწიფოს შესახებ“ („Von der Sage und dem Reich der grusinischen Königin Tamara“), რომელიც შემდეგ გაფართოებული სახით შეიტანა წიგნში „საქართველოს სახელმწიფოსა და სამართლის ისტორიის ორი ქვაკუთხედი“. ჰოლდაკმა საგანგებო ყურადღება დაუთმო ვეფხისტყაოსანს, განიხილა ვახტანგ VI-ის სამართლის წიგნთა კრებული, უფრო თვით ვახტანგისეული კოდიფიკაცია — „სამართალი ბატონისშვილის ვახტანგისა“.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"აშურ-შადუნი — ასურეთის მეფე. აშურ-შადუნი სამეფო ტახტზე ნურ-ილის შემდეგ ავიდა, მისი მმართველობა დაიწყო ძვ. წ. 1454 წელს და დასრულდა ძვ. წ. 1454 წელს, მის შემდეგ ასურეთის სამეფო ტახტზე აშურ-რაბი I ავიდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ფეხბურთელის პროფილი magliarossonera.it-ზე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|კარლ აიხვალდი 1826 წელს ორჯერ იყო თბილისში. მას ეკუთვნის ორტომიანი კაპიტალური შრომა (გერმანულ ენაზე) „მოგზაურობა კასპიის ზღვაზე და კავკასიაში“. I ტომში, სხვა ქალქებტან ერთად აღწერილი აქვს თბილისი. ეს არის სტატისტიკურ მონაცემებზე დაყრდნობილი დამოუკიდებელი გამოკვლევა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"„Sexed Up“ — ინგლისელი მომღერალ რობი უილიამსის 2002 წლის სიმღერა. იგი 2003 წელს გამოიცა როგორც მეოთხე სინგლი ალბომიდან Escapology. თავდაპირველად დაიწერა ნატალი იმბრულიასთვის, თუმცა უკანასკნელმა მასზე უარი თქვა და სიმღერის დემო პირველად 1998 წელს, „No Regrets“-ის b-მხარეზე გამოვიდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბრიტანული CD","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ინფორმაცია სინგლზე რობი უილიამსის ოფიციალურ საიტზე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჰუგო ალვარ ჰენრიკ აალტო (Hugo Alvar Henrik Aalto) (დ. 3 თებერვალი, 1898, კუორტანე, ფინეთი — გ. 11 მაისი, 1976, ჰელსინკი, ფინეთი), ფინელი არქიტექტორი და დიზაინერი. მოღვაწეობდა ფინეთში, შვედეთში და აშშ-ში. ეროვნული ტრადიციების ნიადაგზე ერთმანეთს შეუხამა ფუნქციონალიზმისა და ორგანული არქიტექტურის პრინციპები. შექმნა ლანდშაფტთან შერწყმული მოცულობით-სივრცობრივი კომპოზიციები; აგურთან, მინასთან, სპილენძსა და ბეტონთან ერთად აქტიურად გამოიყენა ადგილობრივი მასალა — ხე და გრანიტი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"   280px|thumb|ალვარ აალტოს კულტურის სახლი, ვოლფსბურგი, გერმანია. აალტო იყო მოდერნისტ არქიტექტორთა საერთაშორისო კონგრესის (Congrès Internationaux d'Architecture Moderne) წევრი; დაესწრო მეორე კონგრესს ფრანკფურტში 1929 წელს და მეოთხე კონგრესს ათენში 1933 წელს. თუმცა მსოფლიოს ყურადღება მისმა არქიტექტურამ მხოლოდ პაიმის სანატორიუმისა (1929) და ვიიპურის ბიბლიოთეკის (1935) დასრულების შემდეგ მიიპყრო. მისი რეპუტაცია მკვეთრად გაიზარდა აშშ-შიც 1939 წელს ნიუ-იორკის მსოფლიო ექსპოზიციაზე ფინური პავილიონის შექმნის შემდეგ, რომელსაც ფრენკ ლოიდ რაიტმა \"გენიოსის ნამუშევარი\" უწოდა.აალტოს რეპუტაციას სამუდამო ბეჭედი დაესვა ზიგფრიდ გიდიონის გავლენიან ნაშრომში მოდერნისტულ არქიტექტურაზე \"სივრცე, დრო და არქიტექტურა. ახალი ტრადიციის აღმასვლა\" (Space, Time and Architecture. The growth of a new tradition, 1949) მისი ჩართვით, სადაც აალტოს ყველა მოდერნისტ არქიტექტორზე მეტი ყურადღება დაეთმო, ლე კორბუზიეს ჩათვლით. აალტოს განხილვაში გიდიონმა უპირატესობა მიანიჭა მის ისეთ თვისებებს, რომლითაც ის განუდგა პირდაპირ ფუნქციონალობას, რაშიც აირეკლა ხასიათი, ატმოსფერო, ცხოვრების ინტენსიურობა და \"ეროვნული თავისებურებებიც\" კი, მისი თქმით \"ფინეთი ყველგან თან დაჰყვება აალტოს\".","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"70-იანი წლების I ნახევარში ხელმძღვანელობდა თბილისის სემინარიის მოსწავლეთა ფარულ წრეს. აღმოაჩნდა ხელისუფლების საწინააღმდეგო შინაარსის წერილი და პროკლამაცია \"საქართველოს ახალ თაობას\". რევოლუციურ საკითხში ხალხოსნურ პოზიციაზე იდგა: გადამწყვეტ როლს ანიჭებდა რჩეულ ადამიანებს, ტალანტებს, გმირებს. დააპატიმრეს 1873 წლის დეკემბერში. გამოძიებამ დამნაშავედ ცნო და მკაცრი სასჯელი ელოდა, მაგრამ არასრულწლოვანების გამო 8 თვის პატიმრობა მიესაჯა. 70-90-იან წლებში და XX საუკუნის დამდეგს ეწეოდა აქტიურ საზოგადოებრივ საქმიანობას. თანამშრომლობდა \"დროებაში\", \"ივერიაში\", \"შრომაში\", \"ცნობის ფურცელისა\" და სხვა პერიოდულ გამოცემებში. 1905-07 რევოლუციის პერიოდში აქვეყნებდა წერილებს გორის მაზრის გლეხთა მოძრაობაზე. აღსანიშნავია კეზელის დრამატული საქმიანობა: მისი პიესები (\"ორცოლიანი\", \"ბიძიასთან გამოხმაურება\", \"დედა და შვილი\" და სხვა) წარმატებით იდგმებოდა თბილისის, თელავის, გორისა და სხვა ქალაქების სახალხო თეატრების სცენებზე. კეზელმა ერთ-ერთმა პირველმა თარგმნა რუსულად  ვაჟა-ფშაველას ლექსები და 1886 წელს გამოაქვეყნა გაზეთ \"ნოვოე ობოზრენიეში\". აქტიურად იბრძოდა ქალთა ემანსიპაციისათვის. ამ თემაზე მრავალი წერილი დაბეჭდა ქართულ ჟურნალ-გაზეთებში. პრესაში თანამშრომლობდა \"ზოილის\", \"დავით სოსლანის\", \"არაგველის\" ფსევდონიმებით. კეზელმა სახალხო გმირის, არსენა ოძელაშვილის უკვდავსაყოფად მის საფლავზე ქვა დადო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ანთელავა ი., საზოგადოებრივ-პოლიტიკური მოძრაობისა და საზოგადოებრივი აზრის ისტორიიდან საქართველოში (XIX საუკუნის მეორე ნახევარი), თბ., 1967;","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" XII საუკუნის სპარსული პოეზია საკარო ხასიათისა იყო, თუმცა ნიზამი განჯელი არ დასდგომია მეხოტბეობის გზას და სიკვდილამდე შეინარჩუნა შემოქმედებითი თავისუფლება. 250პქ|მინი| ნიზამი განჯევის ძეგლი კახში ჯაბა ლაბაძის ფოტო ნიზამი განჯევის შემოქმედებას დიდი რეზონანსი ჰქონდა აღმოსავლურ ლიტერატურაში. მისი პოემების მიბაძვით შეიქმნა ათეულობით იმავე სახელწოდების თხზულება. გავლენა დასავლეთ ევროპის ლიტერატურასაც გადაწვდა. ნიზამი განჯევის შემოქმედებას კარგად იცნობდა XII-XIII სს. ქართველი მკითხველი საზოგადოება. მისდამი ინტერესი შემდეგაც არ შენელებულა. XVIII საუკუნეში გაჩნდა ნიზამი განჯევის პოემის ახალი ქართული რედაქციები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ლიტვური ენა (lietuvių kalba) — ლიტვის ოფიციალური ენა და ასევე ევროპის კავშირის ერთ-ერთი ოფიციალური ენა. დაახლოებით 2.96 მილიონი ლიტვაში და 170 000 საზღვარგარეთ მცხოვრები ადამიანისთვის არის მშობლიური ენა. ლიტვური ენა შედის ბალტიკური ენების ჯგუფში და ახლოს დგას ლატვიურთან, თუმცა ერთმანეთს ვერ აგებინებენ. დამწერლობისთვის გამოიყენება ადაპტირებული ლათინური ალფავიტი. ითვლება რომ ეს არის ყველაზე კონსერვატიული ცოცხალი ინდოევროპული ენა. რომელიც ინარჩუნებს ინდოევროპული ენების მრავალ ისეთ მახასიათბელს რომელიც დაკარგეს სხვა ენებმა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ძალზე საგრძნობია ლიტვური და ლატვიური ენების ნათესაობა. შესაძლებელია უამრავი სიტყვის მოყვანა, სადაც სიტყვები ფაქტობრივად ერთნაირად გამოითქმის და ერთნაირი შინაარსის მატარებელია. მაგ: გამარჯობა-Labas (ლიტ.), Labas (ლატ.). მთა–Kalnas (ლიტ.), kalnis (ლატ.). ციხე–Pilis (ლიტ), Pils (ლატ.). ზღვა–Jūra (ლიტ.), Jura (ლატ.). მივდივართ–Einame (ლიტ.), Eiam (ლატ.). გზა–Kelias (ლიტ.), Celi (ლატ.). ძალიან– Labai (ლიტ.), Labi (ლატ.) და ა.შ. ამ ჩამონათვალის დაუსრულებლად გაგრძელება შეიძლება, რამაც ზოგ ეთნოლინგვისტს ერთი ბალტიური ენის და მისი ლიტვური და ლატვიური დიალექტების არსებობაზე საუბრის საშუალება მისცა. ამ ენებს შორის არსებობს მნიშვნელოვანი სხვაობებიც თუნდაც სემანტიკაში. მაგ: მადლობა ლიტვურად–Ačiū და ლატვიურად-Paldias სრულებით არ თანხვდება ერთმანეთს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ლიტვური ენა განიცდის გერმანული, პოლონური, რუსული და შედარების სუსტი ხარისხით ესტონური ენების ზეგავლენას. მაგალითად რუსული ენის ნებისმიერი მცოდნე (და სხვათაშორის, არაა სავალდებულო რომ იგი რუსი იყოს); ყოველგვარი თარგმანის გარეშე მიხვდება რომ ლიტვური სიტყვები Galvas, Nogas, Gribas, Stalas,Vartai სხვა არაფერია თუ არა თავი, ფეხი, სოკო, მაგიდა და კარიბჭე შესაბამისად. ამ მხრივაც უამრავი მაგალითის მოყვანა შეიძლება. თუმცა უნდა ითქვას, რომ ლიტვური ენა არ წარმოადგენს რომელიმე სლავურ ან გერმანიკულ ენას (როგორც ეს ხშირად შეცდომით ჰგონიათ) და მას თავისთავადი და თვითმყოფადი ორიგინალობა ახასიათებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ენა გამოირჩევა სირბილით. დიფთონგების და ტრიფთონგების ხშირი მონაცვლეობით რბილ და ნახევრად რბილ თანხმოვნებთან. ძირითადად იწერება ისე, როგორც იკითხება. (ერთადერთ გამონაკლისად ითვლება ტრიფთონგი iai, [ძირითადად გვხვდება სუფიქსის სახით. მაგ: Markučiai, Bubiai, Paneriai და სხვა]. რომელიც იკითხება როგორც რუსული еи). ლიტვურ ენას არ გააჩნია კლასიკური ასობგერა ე, (ქართულში შესაბამისად ე, ინგლისურში E,რუსულში Э). მის ნაცვლად იხმარება დიფთონგები E,Ę და Ė. პირველი გამოითქმის როგორც რუსული Я. მაგრამ უფრო ყრუ და მოკლედ. მეორე გამოითქმის აბსოლუტურად იგივენაირად. (გრაფიკულად სხვა სახე გამოწვეულია რიგი ფონეტიკური მიზეზებით), ხოლო მესამე კი გამოითქმის როგორც ყრუ და უკანა სასისმიერი ბგერა, რომელიც აერთიანებს ა–ს და ე–ს.ასევე მრავალფეროვანია მდგომარეობა სხვა ხმოვნებთან მიმართებისასაც. მაგ: ჩვენ გვაქვს A და Ą. I,Į და J. U, Ų და Ū. ა–ს შემთხვევაში სხვაობა გამოწვეულია გრამატიკული მიზეზებით. გამოთქმა იდენტურია, ქართული ა–ს ექვივალენტური. ი–ს შემთხვევაში პირველ ორ ფონემას შორის სხვაობა გამოწვეულია გრამატიკული მიზეზებით, გამოთქმა იდენტურია, ქართული ი–ს ექვივალენტური. რაც შეეხება ფონემა J-ს (იოთ), ეს არის ძველქართული იოტა. მეტი სიცხადისათვის, მისი გამოთმა რუსულ Й-ს ექვივალენტურია. უ–ს შემთხვევაში პირველ ორ ფონემას შორის  სხვაობა გამოწვეულია გრამატიკული მიზეზებით. გამოთქმა იდენტურია, ქართული უ–ს ექვივალენტური. რაც შეეხება Ū–ს, ისიც იგივე უ–ა, უბრალოდ გამოითქმის გრძლად. სამაგიეროდ, ასობგერა O მხოლოდ ერთია ლიტვურ ანბანში და მას არანაირი ექვივალენტები არ გააჩნია.ასობგერა I თუკი დგას რომელიმე თანხმოვნის შემდეგ და მოსდევს ნებისმიერი ხმოვანი, ასრულებს შემარბილებელ ფუნქციას წინამდებარე თანხმოვნისა და მომდევნო ხმოვნისთვის. ზუსტი ანალოგია რუსული Ь. მაგალითისთვის, Vilnius იკითხება არა როგორც ვილნიუს, არამედ როგორც Вилньюс. ჯ და ძ ბგერების გადმოსაცემად ლიტვურ ენას გააჩნია ზუსტად რუსული ენის იდენტური კომპოზიცია, კერძოდ Dž და Dz. ამ ენაში არსებობის მიუხედავად, ქართული ენის მსგავსად იშვიათად იხმარება ასო ჰ და ქართული ენისავე მსგავსად იგი ძირითადად დამახასიათებელია უცხო ენებიდან ნასესხებ სიტყვათათვის. მიუხედავად იმისა, რომ ლიტვურ ენაში არსებობს ასო H, ბგერა ჰ–ს გადმოცემა არა ამ ფონემით, არამედ კომპოზიცია Ch-ით ხდება. თავად H კი წარმოადგენს ერთგვარ გარდამავალ ბგერას ჰ–ს და ღ–ს შორის. დაახლოებით უკრაინული Г-ს მსგავსად. ასევე, ლიტვურში დიდი ასოები უცხო ენებისა და ეროვნების დასაწყისის წინ არ იწერება, მხოლოდ უცხო ქვეყნების დასახელების წინ. –as და –is უცხო ეროვნების მამრობითი სქესის წარმომადგენლებისთვის, -ė კი მდედრობითისთვის. სადაურობის სუფიქსი არის –iškai(ელი). მაგ. ინგლისელი= angliškai.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ლიტვურ ენას გააჩნია ოთხი ძირითადი დიალექტი, რომელნიც თავიანთი მხრივ უამრავ მეტყველებად იყოფიან. კერძოდ ეს დიალექტებია: აუქშთაითიური, ჟემაიტიური, სუვალკიური და ძუკიური. (ლიტვის პროვინციათა და ლიტველთა ეთნოგრაფიული ტიპაჟების შესაბამისად). თანამედროვე ლიტვური კლასიკური ლიტერატურული ენის საფუძველია აუქშთაითიური დიალექტი, რომელსაც გააჩნია უხვი ნათესაობები ძუკიური დიალექტიდან. ე.ი. ორი აღმოსავლური დიალექტი. მესამე დასავლური დიალექტი–სუვალკიური არ გამოირჩევა ძალიან დიდი სხვაობით აღმოსავლური დიალექტებისგან, თუმცა ცხადია ახასიათებს თავისი თვითმყოფადობა. ყველაზე მკვეთრია სხვაობა მეოთხე დასავლურ დიალექტთან–ჟემაიიტურთან მიმართებაში. შედარებისთვის: ლიტერატურულ ლიტვურ ენაზე და აუქშთაითიურ დიალექტზე სიტყვა ,,პური\" გამოითქმის როგორც ,,Duona.\" ჟემაიტიურ დიალექტზე ხდება მისი ტრანსფორმირება ,,Douna\"-დ, ჟემაიიტური დიალექტის ერთ–ერთ სამეტყველო ვარიანტში (კურშიული) კი საერთოდ, ხდება ასობგერა უ–ს სეკვესტრი და გვრჩება Dona. ცხადია, სხვაობა მხოლოდ ამ ერთი მაგალითით არ ამოიწურება. სინამდვილეში იგი იმდენად დიდია, რომ ფარული სეპარატიზმის მასაზრდოებელ წყაროსაც კი წარმოადგენს. იმდენად რამდენადაც ჟემაიიტელების გარკვეულ წრეში ტრიალებს იდეა ჟემაიიტური ენის და არა ერთიანი ლიტვური ენის ჟემაიიტური დიალექტის შესახებ. ეს და სხვა რიგი ისტორიული საფუძვლები (ისტორიული ავბედობის გამო ჟემაიტიის კავშირი ცენტრთან ყოველთვის მინიმალური ხარისხით იყო წარმოდგენილი სხვა პროვინციებთან შედარებით, რომელნიც ბევრად უფრო აღმოსავლეთით და ამდენად ცენტრთან უფრო ახლოს და გერმანელებისგან უფრო შორს მდენარებოდნენ. იცილებდნენ რა თავიდან გერმანულ საფრთხეს, რომელმაც არსებითად ამ სეპარატიზმს დაუდო საფუძველი); მათ აძლევს საუძველს ილაპარაკონ (და არა მხოლოდ) ჟემაიტიის სახელმწიფოებრიობის შესაქმნელად. თუმცა თავად ჟემაიიტელთა უმრავლესობა აცნობიერებს მათ ერთიან ლიტვურ იდენტობას და თავის მხრივ, ცენტრალური მთავრობაც ყველანაირად ცდილობს ამ ისტორიული ავბედითობით გამოწვეული ესოდენ აშკარა სხვაობების ნიველირებას.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Amnesty International (საერთაშორისო ამნისტია, აგრეთვე ცნობილი როგორც Amnesty ან AI) — ორგანიზაცია, რომელიც ადამიანის უფლებების დაცვის კუთხით მუშაობს. ის დიდ ბრიტანეთში 1961 წელს დაარსდა. AI ყურადღებას აქცევს ადამიანის უფლებების დარღვევის ფაქტებს და ამ უფლებების შესაბამისობას საერთაშორისო სტანდარტებთან სხვადასხვა ქვეყნებში. ორგანიზაცია ახდენს საჯარო აზრის და ყურადღების მობილიზებას ადამიანის უფლებების დარღვევის ფაქტებზე იმ მიზნითით რომ ზეწოლა მოახდინოს სამთავრობო ინსტიტუტებზე ამა თუ იმ ქვეყანაში რომლებიც ხელს უწყობენ, ახალისებენ ანდაც არ აქცევენ სათანადო ყურადღებას ადამიანის უფლებების დარღვევის ფაქტებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მექვიშიასებრნი () — თევზების ოჯახი ქორჭილასნაირთა რიგისა. აქვთ წაგრძელებული სხეული, რომლის სიგრძე 36 სმ აღწევს. გავრცელებული არიან ატლანტისა და წყნარი ოკეანის ჩრდილოეთ ნაწილში, აგრეთვე სამხრეთ აფრიკის სანაპიროებთან. შავ ზღვაში ბინადრობს ქვიშაქექია (Gymnammodytes cicerellus), რომელიც საქართველოში გაგრის ნაპირებთანაა ნაპოვნი. მექვიშიასებრნი ზღვის ფსკერის ქარავნული თევზებია. სამეურნეო მნიშვნელობა არა აქვთ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მესამე პირის შუტერი ( ან შემოკლებით TPS) — 3D მოქმედებითი ვიდეო თამაშის ჟანრი, სადაც მოთამაშის პერსონაჟი გამოსახულია ეკრანზე. ასე რომ, ვირტუალური კამერა, როგორც წესი, მდებარეობს პერსონაჟის უკან. ამ ჟანრის თამაშები ძირითადად შეიცავს სროლებს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მესამე პერსონაჟის შუტერივ ჟანრის წარმოშობას უკავშირებენ „Tomb Raider“-ს. ასევე ამ ჟანრის ძველი თამაშებია, რომლებზეც „Tomb Raider“-მა გავლენა მოახდინა: „BloodRayne“, „The Contra Adventure“ და „Heavy Metal: F.A.K.K.²“. მეორე მხარე საერთოდ არ მიიჩნევს „Tomb Raider“-ს სროლების ჟანრად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* თეიმურაზ გუგუშვილი. თბილისის სახელმწიფო კონსერვატორია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეკლესია დარბაზულია (7 X 5,2 მ), ნაგებია ნატეხი ქვით და აგურით. აქა-იქ წყობაში თლილი ქვაც არის ჩართული. შესასვლელი სამხრეთიდანაა. კარი შიგნიდან შეისრულია, ხოლო გარედან კედლის ჩაღრმავებით მიღებულ სწორკუთხა ჩარჩოში ზის. აღმოსავლეთით, ნახევარწრიულ აფსიდში, სარკმლის ორივე მხარეს, სწორკუთხა ნიშებია, თითო სწორკუთხა ნიში საკურთხევლის ორივე მხართანაა. დარბაზის დასავლეთისა და სამხრეთის კედლებში თითო შეისრული სარკმელია. გრძივ კედლებზე თითო შეისრული დეკორატიული თაღია. ინტერიერში შემორჩენილია ეკლესიის თანადროული მოხატულობის ფრაგმენტები. საკურთხევლის მხატვრობა მოწითალო-ყავისფერი ხაზით ოთხ რეგისტრად იყოფა. კონქში მანდორლის ფრაგმენტია, რომლის გარშემო მედალიონში ჩასმულია წმინდანთა ფიგურები. მომდევნო რეგისტრში გამოსახულია მოციქულთა ზიარება. ქვედა რეგისტრი მთლიანად ჩამორეცხილია. საკურთხევლის მხატვრობა დასრულებულია ორნამენტის (მარმარილოს იმიტაცია) ფართო ზოლით. სამხრეთის და ჩრდილოეთის კედლებზე გამოსახულია მახარობლები. ამავე კედლების თაღებში მხატვრობა დაყოფილია ორ რეგისტრად: სამხრეთის კედელზე, ზემოთ წმ. თევდორე სტრატილატის და წმ. თეოდორას წელზედა გამოსახულებებია, ქვემოთ - წმ. პეტრესა და წმ. პავლესი ეკლესიის მოდელით ხელში; ჩრდილოეთ კედელზე, გამოსახულია: ზემოთ - ხატი მანდილისაი, ქვემოთ - ახალგაზრდა წმინდანი მთელი ტანით და მისკენ მობრუნებული ორი ფიგურა. დასავლეთ კედლის მხატვრობა ოთხი რეგისტრისგან შედგება. სარკმლის ორივე მხარეს, ზემოთ, მედალიონებში ჩასმულია ორი წმინდანის ფიგურა; ქვემოთ პეიზაჟის ფონზე გამოსახულია რამდენიმე ფიგურა და მინიატურული ზომის ცხვრები. მომდევნო რეგისტრი მედალიონებში ჩასმულ წმინდანთა წელზედა გამოსახულებებს უკავია; უკანასკნელ რეგისტრში, მარცხნივ წარმოდგენილია წმ. დიმიტრი, მარჯვნივ - წმინდა გიორგის მიერ ყრმის ტყვეობიდან დახსნის სასწაული. ეკლესიის თაღები და წმინდანთა შორის დარჩენილი თავისუფალი არე შემკულია მცენარეული ორნამენტით. ყველა გამოსახულებას ახლავს თეთრი საღებავით შესრულებული ბერძნული წარწერა. მხატვრობა შესრულებულია მუქი ლურჯი, ყვითელი, მოწითალო-ყავისფერი, თეთრი და შავი საღებავებით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სასხორის მთავარანგელოზის ეკლესია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Raphitoma bedoyai — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ლადოვი-შტიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:Paramount Pictures-ის ფილმები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* იგორ პლოტნიცკის ბიოგრაფია - რია ნოვოსტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ბანტუს ხალხის მიგრაციის შემდეგ პროვინციის ტერიტორიაზე დასახლდა ლუბას ხალხი, რომელმაც XVI საუკუნეში შექმნა საკუთარი სახელმწიფო — ლუბას იმპერია. კასაის რეგიონი შევიდა ბელგიის სამეფოს სამფლობელოს — კონგოს თავისუფალი სახელმწიფოს შემადგენლობაში XIX საუკუნის ბოლოს. ქვეყნის დამოუკიდებლობის მიღების შემდეგ, რეგიონში არსებული მდიდარი რესურსების გამო გაძლიერდა სეპარატისტული განწყობა ალბერ კალონჟის მეთაურობით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Morrison Hotel — ამერიკული როკ-ჯგუფ The Doors-ის მეხუთე სტუდიური ალბომი. გამოვიდა 1970 წელს, ლეიბლზე Elektra. ალბომის თითო მხარე საკუთარ სახელწოდებას ატარებს - „Hard Rock Cafe“ და „Morrison Hotel“.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კატეგორია:The Doors-ის ალბომები კატეგორია:Elektra Records-ის ალბომები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|200პქ|მარჯვნივ|ვილჰელმ კანარისი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მეორე მსოფლიო ომის მიწურულში კანარისი კავშირს ამყარებს ნაცისტური რეჟიმის მოწინააღმდეგე ოფიცრებთან და გენერლებთან. იგი ავალებს მის უახლოეს თანამშრომლებს, ჰანს ოსტერს და ჰანს ფონ დონანის აბვერის საფარველის ქვეშ შეიმუშაონ ჰიტლერის დამხობის კონკრეტული გეგმები. 1944 წლის თებერვალში იგი გადაყენებულ იქნა აბვერის შეფის თანამდებობიდან და ჰიტლერზე 1944 წლის 20 ივლისის თავდასხმიდან 3 დღის შემდეგ მისი უშუალო მტრის, რაიხის უშიშროების მთავარი სამსახურის (RSHA) VI განყოფილების შეფის, სს-ის ბრიგადენფიურერის ვალტერ შელენბერგის მიერ დაპატიმრებულ იქნა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1777 წელს მონაწილეობა მიიღო ქსნის ერისთავთა აჯანყებაში ერეკლე II-ის წინააღმდეგ, გამაგრებული იყო ფოხალას ციხეში, თუმცა ბრძოლას ჯერ კიდევ მამის საბოლოო დამარცხებამდე გამოეთიშა და თავი იმერეთის სამეფოს შეაფარა. ბესიკთან ერთად დიდი გავლენა ჰქონდა იმერეთის სამეფო კარზე; ცოლად ჰყავდა სოლომონ I-ის ქალიშვილი მარიამი (1769-1845). სოლომონ II-ის გამეფების შემდეგ იმერეთი დატოვა და თავის მამულში, ბელოთში დაბრუნდა, თუმცა აქტიურ პოლიტიკურ მოღვაწეობას ჩამოშორებული იყო. ერისთავი ბესიკის სკოლის წარმომადგენელია. მის ლექსებში გამოხატულია სოციალური და პოლიტიკური პრივილეგიების დაკარგვით გამოწვეული სევდა. მისი პოეტური მემკვიდრეობა დაცულია ხელნაწერების სახით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"კოზიმო II დე’ მედიჩი ( დ. 12 მაისი 1590, ფლორენცია — გ. 28 თებერვალი 1621, ფლორენცია) — მედიჩთა დინასტიის წარმომადგენელი. ტოსკანის დიდ ჰერცოგ ფერდინანდო I–ისა და მისი მეუღლის, კრისტინა ლოთარინგიელის უფროსი ვაჟი. ტოსკანის დიდჰერცოგი 1608—1621 წლებში. იქორწინა ავსტრიის პრინცესა მარია მაგდალინა ავსტრიელზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" ტოლედოს საკათედრო ტაძარი () — კათოლიკური ტაძარი ესპანეთში, ერთ-ერთი სამი XIII საუკუნის მაღალი გოთური სტილის კათედრალთაგან ესპანეთში და ამ ქვეყანაში გოთური სტილის უმნიშვნელოვანეს ნამუშევარს წარმოადგენს. მისი მშენებლობა 1226 წელს დაიწყო ფერდინანდ III-ის მეფობის პერიოდში. მასში ბოლო გოთური დეტალები დამატებულ იქნა XV საუკუნეში, 1493 წელს, ხოლო გუმბათები და ცენტრალური ნავი კათოლიკე მონარქების პერიოდში დასრულდა. ტაძრის პროტოტიპად ბურგესის კათედრალი გამოიყენეს, თუმცა მისი ხუთნავიანი გეგმა მშენებელთა გამიზნული ცვლილება იყო, რათა კათედრალით მთლიანად დაეფარათ ქალაქის ყოფილი მეჩეთის წმინდა ადგილი. მასში ასევე შერწყმულია მუდეხარის სტილის ნიშნები, განსაკუთრებით თაღედში. განსაკუთრებით თვალშისაცემია სინათლის გამოყენება და ამბულატორული თაღების სტრუქტურული მიღწევები. ნაგებია ოლიჰუელას თეთრი ქვით (ტოლედოს შორიახლოს მდებარე მცირე დასახლება).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Catedral de Toledo - Toledo Cathedral. კატეგორია:XIII საუკუნის არქიტექტურა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"პაზოლინი იყო გამოჩენილი ფილოსოფოსი, ლინგვისტი, რომანისტი, დრამატურგი, კინორეჟისორი, გაზეთების და ჟურნალების მესვეტე, მსახიობი, მხატვარი და პოლიტიკური მოღვაწე. განსაკუთრებით ცნობილია თავისი ფილმებით: „აკატონე“, „მათეს სახარება“, „დეკამერონი“, „კენტერბერიული მოთხრობები“. პაზოლინი საკუთარ თავს „კათოლიკე მარქსისტს“ უწოდებდა. თავისი შემოქმედებით თანამედროვე საზოგადოებაში გემოვნების უქონლობაზე მიუთითებდა. მისი მეგობარი, მწერალი ალბერტო მორავია მას XX საუკუნის მეორე ნახევრის „დიდ იტალიელ პოეტს“ უწოდებდა. 1937 წელს პაზოლინი მშობლიურ ქალაქს დაუბრუნდა და ხელოვნების ისტორიის და ლიტერატურის შესწავლა დაიწყო ბოლონიის უნივერსიტეტში. ამ ხანებშივე დაიწყო სტატიების გამოქვეყნება პოლიტიკურ და ლიტერატურულ ჟურნალ „არქი ტრავეში“ და წერდა ლექსებს ფრიულურ დიალექტზე. პაზოლინის ლექსების პირველი კრებული „Versi a Casarsa“, საკუთარი ხარჯით, 1942 წელს გამოსცა. მასში დიდი სიყვარული გამოხატა „მშობლიური ენის“, ფრიულური ბუნების და მისი მცხოვრებლების მიმართ. 1955 წელს გამოსცა პირველი რომანი „ქუჩის ბიჭები“, რომელსაც სასტიკი ცენზურა მოყვა. ავტორს უჩიოდნენ უხამსობისა და ამორალურობის ბრალდებით და არ დაუშვეს ლიტერატურულ პრემიებზე „სტრეგასა“ და „ვიარჯოზე“.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" გუსტავ III (შვედ. Gustav III, დ. 24 იანვარი [ ძვ. სტ. 13  იანვარი], 1746 — გ. 29 მარტი, 1792) — შვედეთის მეფე (1771 წლის 12 თებერვლიდან). ადოლფ ფრედრიკისა და ლუიზა ულრიკა პრუსიელის ვაჟი; ცოლად სოფია მაგდალენა დანიელი ჰყავდა. ვაჟი: გუსტავ IV ადოლფი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|270პქ|ვერძის შუბლი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ვერძის შუბლი – ენციკლოპედია ბრიტანიკა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"პირველი დასახლებები ამ ტერიტორიაზე, ნახსენებია ძველი ეგვიპტის ფარაონების - თუთმოს III-ისა და ამენჰოტეპ IV-ის დოკუმენტებში (ძვ.წ. XIV საუკუნე). უკვე ძვ.წ. II საუკუნეში, ბუსრა ნაბატეის სამეფოს ქალაქია. ახ.წ. 106 წელს, აღნიშნული სამეფო რომის იმპერატორ ტრაიანეს გენერალმა კორნელიუს პალმამ დაიპყრო. VII საუკუნეში ქალაქი სასანიდებმა დაიპყრეს, შემდეგ მას მოჰყვა მცირე ხნიანი ბიზანტიური დაპყრობა და ბოლოს რაშიდთა არმიამ დაიპყრო ხალიდ იბნ ალ-ვალიდის მეთაურობით. ამის შემდეგ, ბუსრას ისლამური ისტორია იწყება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|მარჯვნივ|250პქ|რკო თეთრი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*Ампеолграфия СССР, т. III. 1966 г. გვ.28","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მსოფლიო რაგბის 20-წლამდელთა მსოფლიო ალაფი - რაგბის მეორე დონის საერთაშორისო ტურნირი. შეჯიბრის ორგანიზატორი არის მსოფლიო რაგბი (World Rugby), და მონაწილეობას იღებს 8 ქვეყნის ახალგაზრდული ნაკრები რომელთა ასაკიც არის 20 წლამდე. პირველი ტურნირი ჩატარდა 2008 წელს ჩილეში და მისი გამარჯვებული გახდა ურუგვაის ნაკრები გუნდი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ტურნირის ოფიციალური ვებ-გვერდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|150პქ|იტალიური ირედენტიზმის საზღვრები 1919 წ. ირედენტიზმი  ( ) – თავდაპირველად პოლიტიკური მოძრაობა XIX-XX საუკუნეების მიჯნის იტალიაში, რომელიც მიზნად ისახავდა იტალიის გაერთიანების შემდეგ საზღვრებს გარეთ დარჩენილი ტერიტორიების – ტრიესტი, ტრენტინო, ალტო-ადიჯე  – მიერთებას. თანამედროვე გაგებით ირედენტიზმი არის მოძრაობა ხალხების, ერებისა და ეთნოსების გაერთიანებისა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სამოქალაქო განათლების ლექსიკონი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"დუგა ან ტუგა (ბერბერ. Dugga, Tugga, არაბ. دقة‎) — ძველრომაული ქალაქი ჩრდილოეთ ტუნისში, რომელიც მოიცავს 65 ჰა არქეოლოგიურ ტერიტორიას. 1997 წელს იუნესკომ დუგა მსოფლიო მემკვიდრეობის ძეგლთა სიაში შეიტანა, რადგან ის მიჩნეულია „საუკეთესოდ შემონახულ პატარა ჩრდილოაფრიკულ რომაულ ქალაქად“. ნაქალაქარი, რომელიც ქვეყნის ცენტრალურ ნაწილში მდებარეობს, დაცულია თანამედროვე ურბანული პროცესების ყოველგვარი ხელყოფისგან, რასაც ვერ ვიტყვით მაგალითად კართაგენზე, რომელიც მრავალჯერ შერემონტდა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ცილორი — სოფელი საქართველოში, აბაშის მუნიციპალიტეტში, ტყვირის თემში. მდებარეობს ოდიშის დაბლობზე, მდინარე ნოღელის (რიონის მარჯვენა შენაკადი) მარცხენა ნაპირას. ზღვის დონიდან 14 მეტრზე. ქალაქ აბაშიდან დაშორებულია 6,5 კილომეტრით. XIX საუკუნის დასაწყისში შედიოდა საჭილაოს სამოურავოში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"2016 წლის ზაფხულის ოლიმპიური თამაშები, ოფიციალურად XXXI ოლიმპიური თამაშები — საერთაშორისო სპორტული ღონისძიება, რომელიც 2016 წლის 5 აგვისტოდან 21 აგვისტომდე ბრაზილიის ქალაქ რიო-დე-ჟანეიროში გაიმართა. რიო 2016 სამხრეთ ამერიკაში ჩატარებული პირველი ოლიმპიური თამაშებია.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ტოპოგრაფიული აგეგმვა — სამუშაოების კომპლექსი, რომელიც მიზნათ ისახავს ტოპოგრაფიული რუკის შედგენას, ადგილის დაგეგმარებასა და ტოპოგრაფიული ინფორმაციის მიღებას სხვა ფორმაში. აერთიანებს მიწისზედა და მიწისქვეშა კონსტრუქციებს. აგეგმვის საბოლოო პროდუქტი არის ადგილის ტოპოგრაფიული გეგმა, რომელიც წარმოადგენს რელიეფის ადგილისა და სიტუაციის ელემენტების კარტოგრაფიულ გამოსახულებას. მიწისზედა აგეგმვა არის გეგმური, სიმაღლებრივი და კომბინირებული. GPS-ისა და GLONASS-ის გამოჩენამ შესამჩნევად შეამსუბუქა ტოპოგრაფიული აგეგმვითი სამუშაოების ჩატარება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"NGC 483 — გალაქტიკა თევზების თანავარსკვლავედში. აღმოჩენის თარიღია 1827 წლის 11 ნოემბერი. ეს ობიექტი შედის ახალ საერთო კატალოგში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ინფორმაცია ინგლისურად და  ფრანგულად ორიგინალი ახალი საერთო კატალოგიდან","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Prolasius quadratus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Prolasius-ის გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Inquisitor alabaster — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Nepotilla marmorata — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* La Berra on Hikr","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მსტისლავ კელდიში — რუსეთის მეცნიერებათა აკადემია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"250პქ|მინი|ვაშვარის ხელშეკრულების თურქული ტექსტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* „ვაშვარის ზავი“ //საბჭოთა ისტორიული ენციკლოპედია კატეგორია:XVII საუკუნის სამშვიდობო ხელშეკრულებები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"220px|მინიატიურა|ეშტორილის კაზინო 200px|მინიატიურა|სამორინე ”მონტე-კარლო” სამორინე (კაზინო) (იტალ. „Casini“ („კაზინო“) — ”პატარა სახლი”) — სპეციალური სათამაშო დაწესებულება, სადაც სათამაშო ბორბლის (რულეტის), ბანქოს, სათამაშო მაგიდების, კამათლების, სათამაშო აპარატებისა და სხვა ინვენტარის საშუალებით ხორციელდება ფულადი მოგების გათამაშება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"თანამედროვე კაზინოების „წინაპრები“ კი ხმელთაშუა ზღვის სანაპიროებზე დაარსდა და სახელიც იმ მხარეში მიიღო. პირველი საჯარო სათამაშო სახლის ლეგალიზებაც ვენეციაში 1626 წელს მოხდა. ამ პერიოდში ვენეციის მაღალ საზოგადოებაში სხვადასხვა მიზნის შეხვედრებისთვის მოდაში ე.წ. „Casini“–ებში თავშეყრა შემოვიდა, სადაც დიდებულები საქმიან გარიგებებს დებდნენ, პოლიტიკაზე მსჯელობდნენ და აზარტულ თამაშებსაც თამაშობდნენ. თანამედროვე გაგებით პირველი კაზინო კი 1765 წელს პარიზში გაიხსნა. ეს განკარგულება საფრანგეთის ფინანსთა მინისტრმა, კარდინალმა მაზარინიმ გასცა, რათა ლუდოვიკო XIV მწირი ხაზინა ცოტა მაინც შეევსო. ასევე მოიქცნენ ევროპის სხვა ქვეყნებშიც და გადასახადებით დაბეგრილმა სათამაშო სახლებმა ხაზინაში დიდი შემოსავლის შემოტანა დაიწყო.XIX საუკუნემ კაზინოების იმიჯში ახალი შტრიხები შეიტანა: გაჩნდა უმაღლესი ხარისხის სერვისი, ინტერიერმა ფუფუნებისა და სიმდიდრის ელფერი შეიძინა, კაზინოების შესასვლელებში კი შვეიცარები შემსვლელებს აკონტროლებდნენ და სათამაშო სახლში მხოლოდ რესპექტაბელურ ადამიანებს უშვებდნენ. აზარტი მოდურ ჰობიდ იქცა.თურქეთის სულთანმა სელიმ III რულეტის არსებობის შესახებ დატყვევებული ფრანგებისგან გაიგო და თავისი ოსტატები „ფორტუნის ბორბლის“ დამზადების შესასწავლად ევროპაში გაგზავნა. ინდუსებმა კი ამ თამაშის არსებობის შესახებ ბრიტანელი დიპლომატებისგან გაიგეს.ველური დასავლეთის მრავალრიცხოვან სალონებში საკამათო საკითხები იარაღის მეშვეობით გვარდებოდა. XVIII-XIX საუკუნეებში ქალაქი ახალი ორლეანი ახალი ქვეყნის აზარტული მცხოვრებლებისთვის ნამდვილი მექა იყო, თუმცა ენდრიუ ჯექსონის პრეზიდენტობის წლებში (1829–1837 წწ.) ლეგალური კაზინოები თითქმის ყველა შტატში დაიხურა. აკრძალვის შედეგად კი მთელ ქვეყანაში გავრცელდა „სათამაშო გაერთიანების“ არალეგალური ქსელი.სათამაშო ბიზნესის ნამდვილი ცხოვრება კი ალბათ XIX საუკუნის ბოლოს დაიწყო, როდესაც პირველი სათამაშო ავტომატი გამოიგონეს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სამორინე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* კაზინოები და სათამაშო სახლები მსოფლიოში","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინიატიურა|მარცხნივ|ფშაური გუთანი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინიატიურა|ხევსურული სახვნიელი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ფეხბურთელის პროფილი magliarossonera.it-ზე","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სოფლის ამინდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"საქართველოში ქონების გადასახადი მიეკუთვნება „ადგილობრივი გადასახადის“ ტიპს. ის აღწერილია საქართველოს საგადასახადო კოდექსის IX კარის XXIX თავში . აღნიშნული გადასახადის სიდიდე განისაზღვრება, მანამდე დეკლარირებული ქონების გადასახადის დეკლარაციის მიხედვით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მამის გარდაცვალების შემდეგ ვერ მოახერხა სულთნის ტიტულის მიღება, რადგან მის უმცროს ძმას, 4 წლის მაჰმუდ I-ს უბოძეს ტახტი. სელჩუკთა იმპერია ქაოსმა და დინასტიურმა ომმა მოიცვა. 1094 წელს, ისპაჰანში მოახერხა ძმის მომხრეთა არმიის განადგურება, შეიპყრო 6 წლის მაჰმუდ I დედამისთან ერთად და სიკვდილით დასაჯა. იმავე დღეს თავი გამოაცხადა თურქ-სელჩუკთა სულთნად. 1 წლის შემდეგ მან დაამარცხა ამბოხებული ბიძამისი, თუთუშ I, რომელიც სირიის სულთნად მიიჩნევდა თავს.მისი მმართველობის პერიოდში არ წყდებოდა ტახტისათვის ბრძოლა. ბარკიიარუქს ძმების სახით კონკურენტები გამოუჩნდა. აჰმედ სენჯერმა შეძლო მისი დამარცხება და ხორასანის ხელში ჩაგდება, ხოლო მაჰმედ I თავს სელჩუკთა ანატოლიის სულთნად აცხადებდა. მიუხედავად ამისა, მისი არმია კარგად იგერიებდა აჯანყებულების იერიშებს, თუმცა 1104 წელს იძულებული გახდა იმპერიის ტერიტორიები ძმებისათვის გაეყო. ბერქიიარუქის დროს ვეზირების თანამდებობებზე დანიშნულნი იყვნენ ნიზამ ალ-მულქის ვაჟები, იზ ალ-მულქ ჰუსეინი, ფახრ ალ-მულქი და მუააიდ ალ-მულქი. 1096 წელს დაწყებულმა ჯვაროსნულმა ლაშქრობებმა შეარყია სელჩუკთა იმპერიის ძლიერება. 1105 წელს, 25 წლის ბერქიიარუქი გარდაიცვალა. მის შემდეგ სულთანი გახდა მისი მცირეწლოვანი ვაჟი, მელიქ-შაჰ II, რომელიც მალევე ჩამოაგდო ტახტიდან და მოკლა ბერქიიარუქის ძმამ, მაჰმედ I-მა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Книга:Монархи. Мусульманский Восток VII-XV|Сельджуки/2|Сельджуки","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ვილჰელმ I (ვილჰელმ ფრიდრიხ ლუდვიგ ფონ ჰოენცოლერნი, გერმ. Wilhelm Friedrich Ludwig von Hohenzollern) (დ. 22 მარტი 1797, ბერლინი, გერმანია — გ. 9 მარტი 1888, ბერლინი, გერმანია) — პრუსიის მეფე 1861–1888 წლებში და გერმანიის კაიზერი 1871– 1888 წლებში.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* Archontology.org – ვილჰელმ I","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"*აბდ ალ-რაჰმან I — კორდოვის ომაიანთა დინასტიისა და საამიროს ფუძემდებელი, ამირა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"In the Flesh — ბრიტანელი როკ-მუსიკოს როჯერ უოტერსის 1999-2002 წლების საკონცერტო ტურნე. 12 წლიანი პაუზის შემდეგ როჯერ უოტერსმა განაახლა საკონცერტო მოღვაწეობა და დაბრუნდა ტურნეთ. ეს იყო იმ დროისთვის მისი ყველაზე მასშტაბური ტურნე, პინკ ფლოიდის კონცერტების შემდეგ. 1999 წელს დაწყებული ტურნე არ უკავშირდებოდა არც ერთ კონკრეტულ ალბომს, რადგან 1992 წლის ალბომის Amused to Death შემდეგ უოტერსს სტუდიური ალბომი არ ჩაუწერია. 2000 წლის 27 ივნისის, პორტლენდის (ორეგონი, აშშ) კონცერტი ჩაიწერა. იგი მოგვიანებით გამოიცა ორმაგი CD-ის და DVD-ის In the Flesh – Live სახით.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1999, 2000 და 2002 წლის ზაფხულში უოტერსი გამოდიოდა კონცერტებით ტურნეს In The Flesh ფარგლებში. კონცერტების პოპულარობის გამო, 1999 წლის ტურნე გაგრძელდა კიდევ ორ წელიწადს.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* დოილ ბრემოლ II - ვოკალი, გიტარა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"The Great Gig in the Sky არ სრულდებოდა 1999 წლის 15 აგვისტოდან","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* 28 აგვისტო - ქ. კანზასი, აშშ (შესრულდა ახალი სიმღერა 'Each Small Candle')","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1999 წლის ტურნეს წარმატების გამო უოტერსმა მოაწყო კიდევ უფრო მასშტაბური ტურნე, რომელმაც მოიცვა სხვა ქვეყნები და ადგილები. აღსანიშნავია, რომ The Powers That Be და What God Wants, რომლებიც სრულდებოდა წინა ეტაპზე, ამოვარდა სიმღერების სიიდან და მათ ჩაენაცვლა Set the Controls for the Heart of the Sun, Bravery of Being Out of Range და ახალი სიმღერა Each Small Candle. მუსიკოსების შემადგენლობა იყო თითქმის იგივე, რაც წინა ტურნეზე, გარდა ახალი საქსოფონისტის (Set the Controls For the Heart of the Sun და Money) და დამატებითი ვოკალისტის.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* დოილ ბრემოლ II - ვოკალი, გიტარა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* 21 ივნისი - ლოს ანჯელესი, კალიფორნია, CA, აშშ პორტლენდში ჩატარებული კონცერტი იქცა ფილმის In the Flesh: Live და ალბომის In the Flesh: Live მასალად.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ტურნეს წინა ორი ეტაპის პოპულარობის გამო 2002 წელს უოტერსმა ჩაატაა მისი მესამე ეტაპი. დოილ ბრემოლის, მისი მეუღლის, სიუზანას და ჯონ კერინის წასვლის შემდეგ კოლექტივში მოვიდნენ - ჩესტერ კეიმენი (მაიკლ კეიმენის ძმა), ლინდა ლუისი და ჰარი უოტერსი (როჯერის შვილი). ამ ტურნეს ყველაზე ცნობილი მომენტი იყო უემბლის სტადიონზე ნიკ მეისონის გამოჩენა. მან დაუკრა სიმღერაში Set the Controls for the Heart of the Sun.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Set The Controls... გადატანილი იქნა ტურნეს მსვლელობისას და სრულდებოდა Dogs - ის შემდეგ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* როჯერ უოტერსის ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ჭანჭყატი (Euonymus), ფოთოლმცვივანი ან მარადმწვანე ხეებისა და ბუჩქების გვარი ჭანჭყატისებრთა ოჯახისა. აერთიანებს 200-მდე სახეობას, რომლებიც გავრცელებული არიან ორივე ნახევარსფეროს ტროპიკულ, სუბტროპიკულ და ზომიერი ჰავის სარტყლებში. საქართველოში იზრდება 7 სახეობა; მათგან 2 ენდემურია:","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"thumb მიკოლა შოპენი (პოლ. Mikołaj Chopin) (დაბ. ნიკოლას შოპენი 15 აპრილი, 1771 – 3 მაისი, 1844) — ფრანგი მუსიკალური პედაგოგი. ფრედერიკ შოპენის მამა. იგი ახალგაზრდობიდანვე ცხოვრობდა პოლონეთში. მიკოლა შოპენი უკრავდა როგორც ვიოლინოზე, ასევე ფლეიტაზე.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ხიდარი — სოფელი საქართველოში, იმერეთის მხარის ხარაგაულის მუნიციპალიტეტში, მდებარეობს მდინარე ბორიმელის ნაპირებზე. ზღვის დონიდან 520 მეტრი. ხარაგაულიდან 16 კილომეტრი. წყაროებში პირველად იხსენიება XVII საუკუნის 50-იან წლებში. სოფელში არის საჯარო სკოლა, ბიბლიოთეკა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"გარკვეული ქსელური სახეობისთვის, Ethernet-ის ტიპის ან უმართულო ქსელის ტიპის) — პროგრამა ან მოწყობილობა რომელსაც შეუძლია პაკეტების ხელში","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" ","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ანტიპატრე — მაკედონელი გენერალი ფილიპე II-სა და ალექსანდრე დიდის ზეობის ხანაში, მისი სიკვდილის შემდეგ კი ერთ-ერთი დიადოხი. ის იყო მაკედონიის სამეფოს მომავალი მეფის კასანდრეს მამა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფილიპეს სიკვდილეს შემდეგ, ალექსანდრეს სპარსეთის კამპანიამდე ის და პარმენიონი ცდილობდნენ დაერწმუნედინათ მეფე, რომ მანამდე არ გაელაშქრა აღმოსავლეთით, სანამ მემკვიდრე არ ეყოლებოდა, თუმცა უარის შემდეგ ის თავად დარჩა ბალკანეთში 12,000 ქვეითით და 1,500 კავალერისტით, მაკედონიის რეგენტად. ამ პერიოდში, ძვ. წ. 332-331 წლებში ანტიპატრემ ჩაახშო თრაკიაში აჯანყება, რომელსაც მემნონი მეთაურობდა. ამას მოჰყვა სპარტის მეფის აგის III-ის წინააღმეგ ომი. გადამწყვეტი შეტაკება მეგალოპოლისთან გაიმართა და ანტიპატრეს გამარჯვებით დამთავრდა. ზოგიერთი ვერსიით ალექსანდრე მის გამარჯვებას შურით უყურებდა. ფაქტია, რომ ძვ. წ. 324 წელს მან ანტიპატრეს მცირე აზიაში გადასვლა უბრძანა, მის ადგილას კი კრატერუსი დანიშნა. თუმცა ამის შემდეგ ალექსანდრე ბაბილონში გარდაიცვალა და ანტიპატრე ისევ მაკედონიის რეგენრი გახდა. ზოგიერთი ვერსიით ალექსანდრე სწორედ ანტიპატრეს დავალებით მოწამლა კასანდრემ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"თბილისში]] რუსთავში]]","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ვარიანის ღვთისმშობლის ეკლესია – ეკლესია გორის მუნიციპალიტეტის სოფელ ვარიანის ჩრდილო-აღმოსავლეთით, ადგილ ფუტუროებში, სასაფლაოზე. სავარაუდოდ თარიღდება X-XI საუკუნეებით. ეკლესია დარბაზულია (12,3 X 6,8 მ), ნაგებია დიდი ზომის რიყის ქვით, კონსტრუქციული ნაწილები მოყავისფრო შირიმის ქვისაა. ეკლესიას სამი შესასვლელი ჰქონდა. ჩრდილოეთ კედლის დასავლეთ ნაწილში ტიმპანით გადახურული თაღოვანი კარია. სამხრეთის და დასავლეთის შესასვლელების მხოლოდ წირთხლებია შემორჩენილი. ნალისებრი აფსიდის ღერძზე თაღოვანი სარკმლებია. მეორე სარკმელი სამხრეთ კედლის აღმოსავლეთ მონაკვეთშია. აფსიდის ორივე მხარეს, კედელში, დაახლოებით 2,5 მ სიმაღლეზე, აფსიდიანი სამკვეთლო და სადიაკვნეა, რაც ეკლესიის თავისებურებას წარმოადგენს. აფსიდებში ვიწრო თაღოვანი სარკმლებია. სადიაკვნეში სწორკუთხა ნიშია. დარბაზის ორსაფეხურიანი პილასტრების პირველ საფეხურზე კედლის თაღები გადადის. აღმოსავლეთ ფასადზე შემორჩენილია საკურთხევლის სარკმლის მარცხენა ორნამენტირებული საპირე და სადა სათაური ქვა, აგრეთვე მარცხენა მცირე სარკმლის რელიეფურ-თავსართიანი სათაური ქვა. საკურთხევლის სარკმლის მსგავსი ორნამენტირებული საპირეთი იყო მოჩარჩოებული სამხრეთის სარკმელიც, რომლისაგანაც ქვედა ნაწილებიღაა შემორჩენილი. ჩრდილოეთ კარის ტიმპანის ძლიერ დაზიანებული ასომთავრული წარწერა X-XI საუკუნეებს მიეკუთვნება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"<references />","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მინი|მარცხნივ|250პქ|ქალაქის პანორამა","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"სახელწოდება „სვანეთის უბანი“ XIX საუკუნის II ნახევარში გაჩნდა. სვანეთისუბანი ადმინისტრაციულად ჩუღურეთის რაიონს მიეკუთვნება.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ფაილი:Général Toussaint Louverture.jpg|ფრანსუა დომინიკ ტუსენ-ლუვერტიური, სან-დომინგო (1801-1802) ფაილი:Henri Christophe.jpg|ანრი კრისტოფი, ჰაიტი (1807-1811) ფაილი:Dr francia.JPG|ხოსე გასპარ როდრიგეს დე ფრანსია, პარაგვაი (1816-1840) ფაილი:Carrerap02.jpg|რაფაელ კარერა, გვატემალა (1854-1865) ფაილი:Presiden Sukarno.jpg|აჰმედ სუკარნო, ინდონეზია (1963&ndash;1967) ფაილი:Duvalier (cropped).jpg|ფრანსუა დიუვალიე, ჰაიტი (1964-1971) ფაილი:Hastings Kamuzu Banda-Denkmal Lilongwe.jpg|ჰეისტინგზ კამუზუ ბანდა, მალავი (1971-1993) ფაილი:Bokassa portrait.jpg|ჟან ბედელ ბოკასა, ცენტრალური აფრიკის რესპუბლიკა (1972-1976) ფაილი:Josip Broz Tito 1971.png|იოსიპ ბროზ ტიტო, იუგოსლავია (1974-1980) ფაილი:Bourguiba 1960.jpg|ჰაბიბ ბურგიბა, ტუნისი (1975-1987) ფაილი:Idi Amin caricature2.jpg|იდი ამინი, უგანდა (1976-1979) ფაილი:Saparmurat Niyazov in 2002.jpg|საფარმურატ ნიაზოვი, თურქმენეთი (1999-2006)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* ირკუტსკის წყალსაცავი – დიდი საბჭოთა ენციკლოპედია","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"ეროვნულ პარკში დაცულია საფრთხის ქვეშ მყოფი ზოგიერთი მცენარე, მათ შორისაა Pterospermum javanicum, Swietenia macrophylla, Ficus superba, Toona sureni, Vanda, Usnea და Anaphalis.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Leptogenys ridens — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Leptogenys-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"Pseudodaphnella nexa — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* [http://flagspot.net/flags/ma.html FOTW Flags Of The World website. Morocco]","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* www.landkreis-ebersberg.de ოფიციალური საიტი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"1942 წელს შეუერთდა ჩიკაგოს უნივერსიტეტის მეტალურგიული ლაბორატორიის სამეცნიერო ჯგუფის წევრებს, რომლებიც დაკავებულნი იყვნენ მანჰეტენის პროექტის ფარგლებში წარმოებული რადიოაქტიური ელემენტებისა და ბირთვული რეაქციების კვლევით. მოგვიანებით გახდა მსოფლიოში პირველი ბირთვული რეაქტორის — CP-1-ის ერთ-ერთი შემქმნელი. 1943 წელს სამუშაოდ გადავიდა ლოს-ალამოსის ლაბორატორიაში, სადაც კოკროფტ-უოლტონის გენერატორთან მუშაობდა. ომის დასრულების შემდეგ დაბრუნდა ჩიკაგოს უნივერსიტეტში, სადაც ენრიკო ფერმის ხელმძღვანელობით დაასრულა თავისი სადიპლომო ნაშრომი.1949 წელს ისევ დაბრუნდა ლოს-ალამოსში და მონაწილეობა მიიღო თერმობირთვული ასაფეთქებელი მოწყობილობის გამოცდაში, რომელიც 1954 წლის 1 მარტს ბიკინის ატოლზე განახორციელეს (მარშალის კუნძულები). 1964 წელს ბირთვული იარაღის დამმუშავებელი ქვეგანყოფილების მმართველი გახდა. 1955-1961 წლებში იყო ნიუ-მექსიკოს შტატის სენატორი, 1961-1964 წლებში ევროპაში განთავსებული ნატოს გაერთიანებული შეიარაღებული ძალების უმაღლესი მთავარსარდლის სამეცნიერო კონსულტანტი. 1970-1979 წლებში იყო ლოს-ალამოსის ლაბორატორიის დირექტორი, ხოლო როდესაც ეს პოსტი დატოვა, ბირთვული ტექნოლოგიების პროექტებით დაკავებული კომპანიიის — General Atomics-ის პრეზიდენტი და მთავარი აღმასრულებელი დირექტორი გახდა. გარდაიცვალა 2013 წლის 29 სექტემბერს, საკუთარ სახლში სოლანა-ბიჩში (კალიფორნია).","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" 250px|thumb|right|ბევერლი აგნიუ მეტალურგიულ ლაბორატორიაში აგნიუ ენრიკო ფერმისთან, უოლტერ ზინთან და ჰერბერტ ანდერსონთან ერთად მუშაობდა. მონაწილეობა მიიღო მსოფლიოში პირველი ბირთვული რეაქტორის — CP-1-ის მშენებლობაში. თავდაპირველად აგნიუ საზომი ხელსაწყოებით მუშაობდა. გეიგერის მთვლელი კალიბრდებოდა რადონისა და ბერილიუმის გამოყენებით, რის შედეგადაც აგნიუმ მიიღო რადიაციის ძალიან მაღალი დასხივება. შემდეგ ის გადაიყვანეს გრაფიტული ბლოკების მოსაწყობად, რომლებიც რეაქტორში ნეიტრონების შენელებისთვის იყო საჭირო. აგნიუ ასევე მოწმე იყო პირველი კონტროლირებადი ჯაჭვური ბირთვული რეაქციისა, რომელიც 1942 წლის 2 დეკემბერს განხორციელდა. როდესაც ექსპერიმენტული სამუშაოდან დაბრუნდნენ, აგნიუ პროექტ ალბერტას სამუშაო ჯგუფში გადაიყვანეს, რომელიც მანჰეტენის პროექტის ერთ-ერთ სექციას წარმოადგენდა. აგნიუმ მუშაობა ლუის ალვარესის ჯგუფში განაგრძო, რომელთა მთავარი ამოცანა ბირთვული აფეთქებების პროცესებზე დაკვირვება იყო. აგნიუმ, ალვარესთან და ლოურენს ჯონსონთან ერთად, მოიფიქრა ბირთვულის აფეთქების ძალის გასაზომი მეთოდი, რომელიც პარაშუტის საშუალებით ჩამოვარდნილი ბომბის სიძლიერესა და ნგრევის მასშტაბებს მასზე დამაგრებული მოწყობილობის საშუალებით გამოითვლიდა და ამ პროცესებზე ჰაერიდან დამკვირვებელ ჯგუფს ინფორმაციას მიაწვდიდა. 1945 წლის ივნისში სამხედრო-სატრანსპორტო თვითმფრინავ Douglas C-54 Skymaster-ის საშუალებით აგნიუ წყნარი ოკეანეში მდებარე მარიანას არქიპელაგის კუნძულ ტინიანზე გადაიყვანეს. კუნძულზე ჩასვლილას აგნიუს პირველი დავალება მის მიერ შექმნილი ხელსაწყოს Boeing B-29 Superfortress-ის ტიპის The Great Artiste-ის ბომბდამშენზე დამაგრება იყო.'' 1945 წლის 6 აგვისტოს, ჰიროსიმისა და ნაგასაკის ატომური დაბომბვის დროს, აგნიუ, ალვარესთან და ჯონსონთან ერთად სამეცნიერო მეთვალყურის სტატუსით იმყოფებოდა The Great Artiste-ის ბორტზე. თვითმფრინავს ჩარლზ სუინი მართავდა და იგი სტრატეგიულ ბომბმდამშენ Boeing B-29 Superfortress-ს მიყვებოდა, რომელმაც ატომური ბომბი ბიჭუნა ჰიროსიმაში ჩამოაგდო. აგნიუმ დაბომბვის კადრები კამერით გადაიღო და ის დღემდე არსებული ერთადერთი ვიდეომასალაა, რომელიც ჰიროსიმის დაბომბვას ასახავს საჰაერო სივრციდან.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" 1970 წელს ლოს-ალამოსის ეროვნული ლაბორატორიის დირექტორი გახდა, რომელიც იმ დროისათვის 7000-მდე თანამშრომელს ითვლიდა. მისი მმართველობის დროს მნიშვნელოვანი ცვლილებები განხორციელდა. მისმა წინამორბედმა — ნორის ბრედბერიმ, ლაბორატორია პრაქტიკულად ნულიდან აღადგინა ომის შემდეგ; თანამშრომელთა უმრავლესობა, რომელის მან მოიწვია სამუშაოდ, საპენსიო ასაკს მიღწეულებისგან შედგებოდა. აგნიუს მმართველობისას ლოს-ალამოსის ლაბორატორიაში შემუშავდა მიწისქვეშა დამცავი კომპლექსის საცდელი ვარიანტი, დასრულდა ნეიტრონების შემსწავლელი სამეცნიერო ცენტრის მშენებლობა, შეიძინეს პირველი სუპერკომპიუტერი Cray-1, გადაამზადეს ატომური ენერგიის საერთაშორისო სააგენტოს ინსპექტორები. აგნიუ შეეცადა ლაბორატორიაში თერმობირთვული „სარტყამი“ მოწყობილობის, უფრო კონკრეტულად კი W76-ის შექმნის ნებართვა მოეპოვებინა, რომელსაც წყალქვეშა ნავების — UGM-96 ტრაიდენტ I-ისა და UGM-133 ტრაიდენტ II-ის ბალისტიკურ რაკეტებში გამოიყენებდნენ; ასევე შეექმნა W78 „სარტყამი“ მოწყობილობა, რომელიც გამოყენებული იქნებოდა LGM-30 Minuteman-ის ბაზირების საკონტინენტთაშორისო ბალისტიკური რაკეტებში. მაგრამ მან ვერ მოიპოვა აშშ-ის ატომური ენერგიის კომისიის მხარდაჭერა. თუმცა, მოგვიანებით, 1970-იანი წლების ენერგეტიკული კრიზისის დროს, ლაბორატორიამ მაინც შეიმუშავა საწვავის ალტერნატიული მეთოდები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" 1979 წელს აგნიუმ დატოვა ლოს-ალამოსის ლაბორატორია და კომპანია General Atomics-ის პრეზიდენტი და აღმასრულებელი დირექტორი გახდა, სადაც ბირთვული ტექნოლოგიების განხრით მუშაობდნენ. ეს თანამდებობა მას 1985 წლამდე ეკავა. კალიფორნიის უნივერსიტეტის ხელმძღვანელის, დევიდ საქსონის მიმართ სამსახურის დატოვების შესახებ მიწერილ წერილში აგნიუ წერდა, რომ მისი გადაწყვეტილება განაპირობა უნივერსიტეტის ადმინისტრაციის არადამაკმაყოფილებელმა პოლიტიკამ და ლაბორატორიის პროპაგანდის არარსებობამ და ასევე აშშ-ის ენერგეტიკის სამინისტროს ფინანსების არასამართლიანად განაწილებამ ლოს-ალამოსისა და ლივერმორის ეროვნულ ლაბორატორიებს შორის. 2005 წელს BBC-თან ინტერვიუში მან განაცხადა: „აშშ-ის ბირთვული არსენალის დაახლოებით სამი-მეოთხედი ნაწილი ჩემი ხელმძღვანელობით შეიქმნა. ესაა ჩემი მემკვიდრეობა.“","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"A Jolly Christmas from Frank Sinatra — ფრენკ სინატრას ალბომი, გამოცემული 1957 წელს. ფირფიტა გამოიცა ლეიბლზე Capitol. 2007 და 2010 წლებში გამოვიდა მისი ახალი ვერსიები.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"300პქ|მინი|არარატის ეპარქია არარატის ეპარქია () — მსოფლიოს მასშტაბით ერთ-ერთი უძველესი და სომხური სამოციქულო ეკლესიის ყველაზე დიდი ეპარქია არარატის პროვინციაში, სომხეთი . მისი სახელი სომეხი ერის სიმბოლოდან - არარატის მთიდან გამომდინარეობს. საეპარქიო შტაბ-ბინა ერევანში მდებარეობს, ხოლო ეპისკოპოსის კათედრა - ერევნის სურბ-სარქისის ეკლესიაშია. ეპარქია დაარსდა IV საუკუნის მიწურულს, გრიგოლ განმანათლებლის მიერ.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"* სოფლის ამინდი","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"2004 წელს ეკა საჯარო სამსახურს შეუერთდა და საქართველოს სასაზღვრო პოლიციის სასაზღვრო პოლიტიკის უზრუნველყოფის დეპარტამენტის უფროსი გახდა. 2005 წელს იგი დაწინაურდა და საქართველოს სასაზღვრო პოლიციის უფროსის მოადგილის პოზიცია დაიკავა. ამ პოციზიაზე ეკას საქართველოს სასაზღვრო პოლიციის რეფორმაცია, მისი თანამედროვე სააგენტოდ გარდაქმნა და სააგენტოს შიგნით კორუფციის რისკების აღმოფხვრა ევალებოდა. იგი აგრეთვე მონაწილეობდა ევროკავშირთან მოლაპარაკებების პროცესში ევროპული სამეზობლო პოლიტიკის სამოქმედო გეგმის (ENP AP) თაობაზე. ამ პოციზიაზე ეკა საქართველოს სასაზღვრო პოლიციის ხანგრძლივი განვითარების სტრატეგიაზე მუშაობდა, აგრეთვე ჩართული იყო ინტეგრირებული სასაზღვრო მენეჯმენტის სტრატეგიისა და საქართველოს სასაზღვრო პოლიციის სახელმწიფო კანონის აღსრულებაში. ეკას აღნიშნული თანამდებობა 2008 წლამდე ეკავა.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"მასლოუ ყველაზე უფროსი იყო შვიდ და-ძმას შორის მეკასრე სამუილ მასლოვისა და როზა შილოვსკაიას ოჯახში, რომლებიც XX დასაწყისში კიევის გუბერნიიდან აშშ-ში გადავიდნენ საცხოვრებლად. ის ბრუკლინის ებრაულ რაიონში დაიბადა. ძნელია მის ბავშვობას უდარდელი დაარქვა. მამა, რომელიც მეკასრედ მუშაობდა, დიდი ხნით დაიკარგებოდა ხოლმე სახლიდან, დედას - უამრავ ცრურწმენასთან ერთად - ხისტი ხასიათი ჰქონდა. მშობლებს შორის ხშირი იყო კონფლიქტები. როცა აბრაჰამი ცხრა წლის იყო, ოჯახი ებრაული რაიონიდან სხვა, არაებრაულ რაიონში გადავიდა და რადგანაც მას მკვეთრად გამოხატული ებრაული გარეგნობა ჰქონდა, სწრაფად შეიტყო, თუ რა არის ანტისემიტიზმი. ის იყო განმარტოებული, თავის თავში ჩაკეტილი და დათრგუნვილი ახალგაზრდა კაცი.მასლოუ სკოლაში ერთ-ერთი საუკეთესო მოწაფე იყო. 1926 წელს, სკოლის დამთავრების შემდეგ, მამის რჩევით ნიუ-იორკის სითი-კოლეჯში შევიდა, მაგრამ პირველი კურსიც არ დაუმთავრებია. ფსიქოლოგიას ის კორნელის უნივერსიტეტში გაეცნო (Cornell University, Ithaca), სადაც ფსიქოლოგიის პროფესორი ე. ბ. ტიტჩენერი იყო.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"შესაძლებელია გამოიყოს ამ თეორიის განვითარების სამი ეტაპი. პირველ ეტაპზე მასლოუ უკუაგდებს მოთხოვნილებათა ხისტ იერარქიას მოტივების ერთობლიობას ორ ჯგუფად წარმოადგენს: დეფიციტარულ და ყოფიერებით მოთხოვნილებებად. პირველი ჯგუფი მიმართულია დეფიციტის შევსებაზე, როგორც, მაგალითად საკვების ან ძილის მოთხოვნილება. ეს გარდაუვალი მოთხოვნილებებია, რომლებიც ადამიანის არსებობას უზრუნველყოფენ. მოტივების მეორე ჯგუფი განვითარებას ემსახურება - ეს ყოფიერებითი მოტივებია; ისინი წარმოიქმნებიან არა მოთხოვნილებათა დაკმაყოფილებისათვის, არამედ სიამოვნების მიღებისათვის, კმაყოფილებისათვის, უფრო მაღალი (შედარებით პირველი ჯგუფის მოტივებთან) მიზნების ძებნისა და მიღწევისათვის. მესამე ეტაპზე მასლოუს თეორიაში მეტამოტივაციისა და მეტამოთხოვნილების ცნებები ჩნდებიან, რომლებიც დაკავშირებული არიან ადამიანის ყოფიერებით ღირებულებებთან: ჭეშმარიტება, სიკეთე, მშვენიერება და სხვა. ეს ყოპიერებითი ადამიანს სეიძლება გაეხსნას, მოევლინოს ეგრეთწოდებულ „პიკ-განცდებში“ (peak-experience), რომლებიც წარმოადგენენ ცდა-განცდას აღფრთოვანების, ესთეტიკური ტკბობის და ძლიერი დადებითი ემოციებისა. frame|მარჯვნივ|მასლოუს პირამიდა # სხვებთან ერთობის გრძნობა (გერ. Gemeinschaftsgefühl)","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":" კასანდრა (ძვ. ბერძნ: Κασσάνδρα, ასევე, Κασάνδρα, იონ: Kassandre), აგრეთვე ცნობილი, როგორც ალექსანდრა — ბერძნულ მითოლოგიაში ტროის მეფე პრიამოსისა და დედოფალ ჰეკაბეს ქალიშვილი.","name":"Georgian","natural":"ქართული","classification":"ka"},{"value":"შვედი ლინგვისტი იალმარ ფრისკი (1960-1970) შენიშნავს, რომ სახელის „ეტიმოლოგია აუხსნელია“. ვილჰელმ შულცი, ედგარ ჰოვარდ სტიურტევანტი, ჟ. დავრე და ალბერტ ქორნოი კი „სხვადასხვა ჰიპოთეზას“ გამოთქვამენ. რობერტ ს.პ. ბიკისს კი გარსია რამონის დერივაცია მოჰყავს, რომ სახელს პროტო-ინდოევროპული ფუძე უდევს: *(s)kend – „აღზევება“.","name":"Georgian","natural":"ქართული","classification":"ka"}]}