{"lines":[{"value":"*7 ივნისი : ლუი XIV საფრანგეთის მეფე გახდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|გამომცემლობის შენობა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გამომცემლობა „მერანი“ თბილისში, რუსთაველის გამზირის N42-ში მდებარეობს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*„საქართველოს ძველი ქალაქები: თბილისი“, 2006 წ. მეორე გამოცემა. ISBN 99940-0-923-0","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საქართველოს შეიარაღებული ძალების გაერთიანებული შტაბის უფროსის მოადგილე. საქართველოს თავდაცვის სამინისტრო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1988 წელს თბილისში, ვაკის სტადიონზე, გაიმართა შვიდკაცა რაგბის პირველი ტურნირი. 2001 წელს საქართველოს შვიდკაცა ნაკრებმა მსოფლიოს ჩემპიონატის ფინალში იასპარეზა და 24 გუნდში X ადგილი დაიკავა, ხოლო 2005 წლის 18-20 მარტს, მსოფლიო ჩემპიონატში, ჰონკონგში, მსოფლიოს 24-მა საუკეთესო ნაკრებებს შორის საქართველოს ნაკრებმა რუსეთის ნაკრებთან  ერთად მე-11, მე-12 ადგილი დაიკავა. ჩემპიონატი ფიჯის ნაკრების გამარჯვებით დასრულდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"</noinclude>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რაიონის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ზუგდიდისა და ცაიშის ეპარქიის საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus hoplites — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus erigens erigens — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ყველაზე ძველია ხანმეტი ტექსტები (V ს. - VIII ს-ის I ნახევარი). ჰაემეტი ტექსტების უძველესი ნიმუშია წყისის წარწერა (616-619 წ.). სანნარევი ტექსტები IX საუკუნიდან გვხვდება. ჰაემეტი ტექსტები დაცულია H - 1329 ხელნაწერში, რომელიც პალიმფსესტს წარმოადგენს. ამ ხელნაწერის 53 ფურცელი ინახებოდა სოფელ იფარში (მესტიის რაიონი). ეს ხელნაწერი ნაშთია ოდესღაც დიდი მოცულობის წიგნისა, რომელიც 400-მდე ფურცელს შეიცავდა. ენობრივი და პალეოგრაფიული ნიშნების მიხედვით ძეგლი VIII საუკუნის მეორე ნახევრისაა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1920 წელს გამოქვეყნდა ა. შანიძის მონოგრაფია: „სუბიექტური პრეფიქსი მეორე პირისა და ობიექტური პრეფიქსი მესამე პირისა ქართულ ზმნებში“. მკვლევარმა ყურადღება გაამახვილა იმ ფაქტზე, რომ ხ-არ, (მო)-ხ-უალ, (მო)-ხ-უედ ზმნებში მეორე სუბიექტური პირის ნიშნად დასტურდება ხ -. 1923 წელს „ტფილისის უნივერსიტეტის მოამბის“ II ტომში დაიბეჭდა ა. შანიძის გამოკვლევა „ნაშთები მესამე პირის ობიექტური პრეფიქსის ხმარებისა ხმოვნების წინ ქართულ ზმნებში“. ავტორის ვარაუდით ხ - პრეფიქსი ადრე მესამე სუბიექტური პირის ნიშნადაც უნდა ყოფილიყო გამოყენებული, რასაც ადასტურებს ნაზმნარი სახელი ხერთვისი (ხ-ე-რთ-ვ-ი-ს) და მცხეთისა და ბოლნისის წარწერებში დადასტურებული ისეთი ზმნური ფორმები, როგორიცაა ხეყავ, შეხეწიე, შეხუაბთ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* SIN 34 (ლიტურგიკული ენციკლოპედია)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"TaleSpin — Walt Disney Television Animation-ის მიერ ტელეარხ Disney Channel-ზე 1990-1991 წლებში გამოშვებული ანიმაციური სერიალი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სერიალის მოქმედება ვითარდება გამოგონილ საპორტო ქალაქ კეიპ სიუზეტში, რომელიც მოცულია გიგანტური მთებით. გარე სამყაროსთან მას აკავშირებს მომცრო გასასვლელი, რომელსაც საჰაერო მეკობრეების პატრულირებასთან ერთად იცავს საჰაერო არტილერია. სერიალის პერსონაჟები ანტროპომორფულ ცხოველებს წარმოადგენენ. მოვლენათა მოქმედების დრო არ არის მითითებული, თუმცა სავარაუდოდ ყველაფერი 1930-1940-იან წლებში ვითარდება: ერთ-ერთ სერიაში ნახსენებია ’დიდი ომი, დასრულებული 20 წლის წინ’. ვერტმფრენები და რეაქტიული ძრავები ჯერ-ჯერობით ექსპერიმენტულია და არ არის ფართოდ გავრცელებული, ხოლო არქიტექტურის დიდი ნაწილი უფრო ახლოს არის 1930-იანი წლების არ-დეკოსთან. რადიო ამ ეპოქაში ჯერ კიდევ ინფორმაციის ძირითადი წყაროა. ჰიდროთვითმფრინავი Conwing L-16, რომელსაც ბალუ მართავს, ჰგავს სატრანსპორტო Fairchild C-119-სა და Grumman HU-16-ს. სერიალში ძირითადად ბალუს თავგადასავლებზეა მოთხრობილი. იგი მფრინავია, რომელიც ნაკლებად ათვისებულ ტერიტორიაზე ტვირთებს ზიდავს. მისი თვითმფრინავი რებეკა კანინგემის, კომპანიის ’გადაიხადე და იფრინე’ (Higher for Hire) მმართველის მფლობელობაშია. ობოლი და წარსულში საჰაერო მეკობრე, დათუნია კიტი მეკობრეებისგან გაქცევის შემდეგ ბალუს მეგობრად იქცა. სერიალში მოთხრობილია ამ პერსონაჟების წარმატებებისა და პრობლემების შესახებ. ისტორიების დიდი ნაწილი დაკავშირებულია მეკობრეებთან, რომლებსაც დონ კარნაჟი მართავს, ან მილიტარისტულ სახელმწიფო თემბრიის მოსახლეობასთან.ყოველწლიური კომიქსი, რომელიც მულტსერიალის კონცეფციაზე იყო აგებული, გამოიცემოდა Disney Comics-ის მიერ 1991 წლიდან. თუმცა, ეს მხოლოდ 7 თვეს გაგრძელდა. შემდგომი ისტორიები მოხვდა ჟურნალში Disney Adventures (1990-1995) და კომიქსში Disney Afternoon, რომელსაც Marvel Comics გამოსცემდა. 2006 წლიდან სერიალი განმეორებით გადიოდა ტელეარხზე Toon Disney.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*რებეკა კანინგემი - მოხდენილი დათვი, რომელიც კომპანია Higher for Hire-ის მფლობელი ხდება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*მისტერ პერი - ლეოპარდი, რომელიც შერ-ხანის კონკურენტ კომპანიასთან Miniversal Corporation თანამშრომლობს, რათა საიდუმლო ექსპერიმენტული ვერტმფრენი მოიპაროს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Every Teardrop Is a Waterfall — ბრიტანული როკ-ჯგუფ Coldplay-ს სინგლი და EP, გამოცემული 2011 წლის 4 ივნისს. მისი წარდგენა მოხდა 2011 წლის 3 ივნისს.ჯგუფმა სინგლის წარსადგენად მიმართა ორიგინალურ ხერხს, აქვეყნებდა რა საკუთარ ოფიციალურ Facebook-ის გვერდზე სიმღერის ტექსტის ნაწყვეტებს. მოგვიანებით გამოქვეყნდა როგორც სიმღერის სრული ტექსტი, ასევე სინგლის ყდა.თავდაპირველად სიმღერა გამოიცა ციფრული სახით. სიმღერაში გამოყენებულია პიტერ ალენისა და ედრიან ანდერსონის 1976 წლის I Go to Rio ნაწყვეტი. .სიმღერის დებიუტი შედგა რადიოსადგურების BBC Radio 1, BBC Radio 2, BBC 6 Music, Absolute Radio და Xfm ეთერში. სიმღერა პირველად ცოცხლად შესრულდა 2011 წელს, ფესტივალებზე Rock am Ring და Rock im Park (ნიურნბერგი, გერმანია).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარცხნივ|200პქ სიმღერის ოფიციალური მუსიკალური ვიდეო გადაღებული იქნა 2011 წლის ივნისის დასაწყისში. მისი ინტერნეტ-პრემიერა გაიმართა 2011 წლის 29 ივნისს. კლიპში გამოყენებულია სტოპ-მოძრაობის მეთოდი. კედლებზე იწერება სიმღერის ტექსტი და იხატება სხვადასხვა ფიგურები. მუსიკალური ვიდეო რეჟისორია მეტ უაიტკროსი, რომელიც ასევე მუშაობდა სიმღერების Christmas Lights და Lovers in Japan კლიპებზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სიმღერის ტექსტი და სინგლის გარეკანი კატეგორია:Coldplay-ს სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პოპსა ( წარმოდგება ინგლ. Pops — \"პოპულარულები\"-დან) — საბჭოთა დროიდან გავრცელებული ტერმინი, რომელიც ქართულში შემოვიდა რუსული ენიდან და აქვს ორი მნიშვნელობა:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რელიგია და მასმედია ’რა არის პოპსა?’","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვიჯაიანაგარისა და მადურაი-ნაიაკის იმპერიების დროს კოიამპუტურის რეგიონს ჩერას, ჩოლას და პანდიას დინასტიები მართავდნენ და მიჩნეულია, რომ სახელი ტომის მეთაურ კოიანის პატივსაცემად ეწოდა. XVII საუკუნეში, ქალაქი მაისურის სამეფოს ნაწილი გახდა და ასე რჩებოდა სანამ 1799 წელს ბრიტანეთის ოსტ-ინდოეთის კომპანია დაიპყრობდა. ქალაქის თანამედროვე ისტორია 1930-იანი წლებიდან იწყება, როდესაც მისი სწრაფი ზრდა დაიწყო ტექსტილის ბუმის შედეგად. ამის შემდეგ, იგი მტკიცედ იზრდებოდა ნაყოფიერი მიწის, კლიმატისა და პოლიტიკურ-ეკონომიკური პირობების წყალობით.კოიამპუტური ტამილნადუს ტექსტილისა და მანუფაქტურის კვანძია. სხვა მნიშვნელოვანი ინდუსტრიები მოიცავს პროგრამულ უზრუნველყოფას, განათლებისა და ჯანდაცვის სფეროებს. ინდოეთის ინვსეტირების კონფედერაციის (CII) მიერ, კოიამპუტური საინვესტიციო გარემოს მხრივ ინდოეთის ქალაქებს შორის მე-4 ადგილზეა დასახელებული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Rand McNally, The New International Atlas, 1993.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* GEOnet Names Server","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რეკივოსის ტბა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<onlyinclude>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<onlyinclude>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* goldenglobes.org","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Anoplolepis undet — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Anoplolepis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Naskia axiplicata — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pilsbryspira kandai — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინიატიურა|ცინის სამეფოს ტერიტორია ძვ. წ. 260 წელს. ცინის სამეფო () — ძველი ჩინური სამეფო. შეიქმნა ძვ. წ. IX საუკუნეში. თავდაპირველად ჯოუს დინასტიაზე იყო დამოკიდებული. მოიცავდა ახლანდელ შენსის პროვინციის დასავლეთ და ჩრდილო-დასავლეთ ნაწილებს, განსუს აღმოსავლეთ ნაწილსა და ჩრდილოეთ სიჩუანს. ცინის სამეფოს გაძლიერება დაკავშირებულია შან იანის რეფორმებთან. ძვ. წ. IV საუკუნეში ცინმა დაიწყო ბრძოლა ძველი სამეფოების წინააღმდეგ, ძვ. წ. 221 წელს დაიმორჩილა ისინი და შეიქმნა ცინის ცენტრალიზებული იმპერია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Hipgnosis — ინგლისელი დიზაინერების ჯგუფი, რომელიც ლონდონში მოღვაწეობდა. ცნობილი გახდა მრავალი მუსიკოსის და ჯგუფის ჩანაწერების გარეკანების დიზაინით. აღსანიშნავია მათი ნამუშევრები ისეთი შემსრულებლებისთვის, როგორებიც არიან პინკ ფლოიდი, T. Rex, The Pretty Things, UFO, 10cc, Bad Company, ლედ ზეპელინი, AC/DC, სკორპიონსი, Yes, დეფ ლეპარდი, პოლ მაკ-კარტნი და Wings, The Alan Parsons Project, ჯენესისი, პიტერ გებრიელი, ELO, რეინბოუ, Styx, XTC და ელ სტიუარტი. Hipgnosis ჩამოყალიბდა სტორმ თორგერსონისა და ობრი პაუელის მიერ. ჯგუფში აგრეთვე პიტერ კრისტოფერსონი შედიოდა. გაერთიანება 1983 წელს დაიშალა, თუმცა თორგერსონი მუშაობდა დიზაინებზე გარდაცვალებამდე, 2013 წლის 18 აპრილამდე. პაუელი მუშაობს მუსიკალური ვიდეოს სფეროში. აღსანიშნავია მისი თანამშრომლობა The Who-სთან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კინოს 100 წელი ... 100 ვარსკვლავი () — ამერიკული კინოს ინსტიტუტის (American Film Institute, AFI) ერთ-ერთი ყველაზე რეიტინგული ჩამონათვალი. ციკლიდან - „AFI 100 Years“. სიაში მოხსენიებულია ამერიკული კინოს 50 ლეგენდარული ვარსკვლავი, 25 ქალბატონი და 25 მამაკაცი. ჩამონათვალი მაყურებლის წინაშე საჯაროდ გამოიტანეს ტელეკომპანია სი-ბი-ეს-ის (CBS) გადაცემაში, AFI’s 100 Years… 100 Stars. რომელიც გადაიცა 1999 წლის 16 ივნისს, და წარადგინა თანამედროვე კინოს 50 ცნობილმა კინოს მსახიობმა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Primitive Cool — ინგლისელი მუსიკოს და ვოკალისტ მიკ ჯეგერის მეორე სოლო-ალბომი, გამოცემული 1987 წელს. როლინგ სტოუნზის Dirty Work-ის გამოსვლის შემდეგ ჯეგერსა და კით რიჩარდსს შორის ურთიერთობა დაიძაბა, მას შემდეგ, რაც ჯეგერმა გადაწყვიტა, ჯგუფის ტურნესგან თავი შეეკავებინა და ახალ სოლო ალბომზე ემუშავა. რიჩარდსის მიერ პრესაში ჯეგერის მიმართ ნასროლი უხეში გამონათქვამების პასუხად ალბომში შეტანილი იქნა \"Kow Tow\" და \"Shoot Off Your Mouth\".","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Atlantic Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინიატიურა|მარცხნივ|უნივერსიტეტის შენობა ქალაქის ფონზე. 250px|მინიატიურა|მარჯვნივ|შენობის წინა ხედი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არქიმანდრიტი მიქაელი დაიბადა 1927 წლის 12 სექტემბერს ქალაქ ცხინვალში. სკოლის დამთავრების შემდეგ რუსთავში ჩამოვიდა სწავლის გასაგრძელებლად. დაამთავრა ტექნიკური უნივერსიტეტის მანქანათმშენებლობის ფაკულტეტი. 1980 წლიდან ეკლესიის მრევლია. 1983 წელს სიონის საპატრიარქო ტაძარში მედავითნედ დაინიშნა. 1985 წლის 15 თებერვალს მანგლისის ყოვლადწმინდა ღვთისმშობლის მიძინების სახელობის საკათედრო ტაძარში მანგლელმა მთავარეპისკოპოსმა თადეოზმა (იორამაშვილი) დიაკვნად აკურთხა და სახელად რომანოზი უწოდა. 1986 წლის 7 იანვარს სიონის ყოვლადწმინდა ღვთისმშობლის მიძინების სახელობის საპატრიარქო ტაძარში უწმინდესმა და უნეტარესმა ილია II მღვდლად დაასხა ხელი და ცხინვალის „ზღუდრის“ წმინდა გიორგის სახელობის ეკლესიის წინამძღვრად დაინიშნა. 1990 წლის 13 მაისს წილკნელმა ეპისკოპოსმა ზოსიმემ (შიოშვილი) ცხინვალის ყოვლადწმინდა ღვთისმშობლის მიძინების სახელობის ეკლესია აკურთხა, მის წინამძღვრად მამა რომანოზი დაადგინა და ოქროს ჯვრით დააჯილდოვა. 1990 წლის დეკემბერში რუსთავის წმინდა ვახტანგ გორგასლის სახელობის საკათედრო ტაძრის მღვდელმსახურად გადაიყვანეს. 1993 წლის 21 ნოემბერს ბათუმ-შემოქმედელმა ეპისკოპოსმა იობმა (აქიაშვილი) ჯუმათის მთავარანგელოზთა სახელობის მამათა მონასტერში ბერად აღკვეცა და სახელად მიქაელი უწოდა. ამავე დღეს იღუმენის წოდება მიენიჭა და აღნიშნული მონასტრის წინამძღვრად დაინიშნა. 1995 წლის ნოემბრიდან რუსთავის მთავარანგელოზთა სახელობის მამათა მონასტრის წინამძღვრად გადაიყვანეს. 1996 წლის 24 ივნისს არქიმანდრიტის წოდება მიენიჭა. ასევე არქიმანდრიტი მიქაელი (კასრაძე) წმინდა ნინოს სახელობის ტაძრის მღვდელმსახურიც იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რუსთავის ეპარქიის სამღვდელოების ბიოგრაფიები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მსოფლიო საბაჟო ორგანიზაცია განსაკუთრებულ ყურადღებას ამახვილებს ინსტუტიციური განვითარების პროგრამებზე, რომლის მიზანია ხელი შეუწყოს რეფორმების განხორციელებას და საბაჟო მომსახურების მოდერნიზებას. მსოფლიო საბაჟო ორგანიზაციამ შეიმუშავა აღწერისა და კოდიფიცირების ჰარმონიზაციული სისტემა, ასევე ახორციელებს მსოფლიო სავაჭრო ორგანიზაციასთან ორ შეთანხმებას: შეთანხმება „ტარიფებისა და ვაჭრობის შესახებ“ გენერალური შეთანხმების VII მუხლი 1994 წელი (საბაჟო ღირებულების შეფასება) და შეთანხმება განსაზღვრული ქვეყნების საქონლის წარმოშობის წესების შესახებ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მსოფლიო საბაჟო ორგანიზციის ოფიციალური ვებგვერდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"საკუთარი სახელი ანდრონიკე III შეიძლება აღნიშნავდეს:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სახელი ეწოდა იმ ფაქტის გამო, რომ იგი იყო მეშვიდე თვე რომაული კალენდრისა (ლათინურად septem — შვიდი), როდესაც წელი იწყებოდა მარტში. ქართული წარმართული კალენდრით — ახალწლისა, ხოლო ხალხური სახელწოდებაა — ენკენისთვე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"100px|right","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"180px|right  ჰიმაჩალ-პრადეში  (Himachal Pradesh, hp) — შტატი ინდოეთის ჩრდილო-დასავლეთში. 1948 წლიდან მოკავშირე ტერიტორიაა, 1971 წლიდან - შტატი.*  ქალაქები (ათ.)  - შიმლა (C, 145).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ტაკუბოკუ lib.ge-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|220პქ|ნიკი ლაუდა 1982 წელს","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|250პქ|შადრევანი მინი|250პქ|კრაუნის შადრევნის კოშკი კრაუნის შადრევანი (ინგლ. Crown Fountain) — ინტერაქტიული საზოგადოებრივი შადრევანი ათასლწეულის პარკში, ჩიკაგო, ილინოისი; შექმნილი ჟაუმე პლენსას პროექტით, გაიხსნა 2004 წლის ივლისში. მდებარეობს მიჩიგანის ავენიუს სამხრეთ ნაწილში ჩიკაგოს ისტორიული მიჩიგანის ბულვარის კვარტლის მოპირდაპირე მხარეს, ჩიკაგოს ხელოვნების ინსტიტუტის ჩრდილოეთით და მაკკორმიკ ტრიბიუნ პლაზას სამხრეთით მედისონ ავენიუსა და მონროს ქუჩას შორის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"framed|ლამედ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ზემო კრიხი — სოფელი ამბროლაურის მუნიციპალიტეტში (იწის თემის თემი), მდებარეობს რაჭის ქედის ჩრდილოეთ კალთაზე, მდინარე კრიხულის (რიონის მარცხენა შენაკადი) მარცხენა მხარეს. ზღვის დონიდან 1000 მეტრი, ამბროლაურიდან 5 კილომეტრი. სოფლის განაპირას აღმართულია X საუკუნის ქართული ხუროთმოძღვრების ძეგლი მთავარანგელოზთა ეკლესია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Da Game Is to Be Sold, Not to Be Told — ამერიკელი რეპერ სნუპ დოგის მესამე სტუდიური ალბომი, რომელიც გამოვიდა 1998 წელს. ეს არის მისი პირველი სტუდიური დისკი, გამოცემული მასტერ პის ლეიბლზე No Limit.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დიმიტრი ფიცხელაური ახალგორის მოურავის არჯევან ფიცხელაურის მეოთხე ვაჟი იყო. მოურავის ოთხივე ვაჟი – გლახა, ლუარსბი, ნიკოლოზი და დიმიტრი – თავგამოდებით ებრძოდნენ ქსნის ერისთავების ხელისუფლებას. 1809 წელს ხეობაში მოწყობილი ამბოხების მეთაურები სწორედ ისინი იყვნენ. სწორედ ამიტომ არჯევანის ვაჟებს და განსაკუთრებით დოსითეოზს ძალიან ბევრი სასულიერო თუ საერო პირი მტრობდა. 1809 წელს თბილისის მიტროპოლიტი არსენი რუსეთის იმპერატორს ალექსანდრე I ეახლა რათა ეუწყებინა, რომ დავით ბატონიშვილის მიერ დაწინაურებულ  კაცს ჯერ კიდევ არ ჩამორთმევია სასულიერო წოდება. პირიქით, კიდევ უფრო დაწინაურდა და  4 საარქიმანდრიტო ეპარქია და ერთიც საარქიიერეიო, ურბნისის ეპარქიაც მას დაექვემდებარაო. 1811 წელს საქართველოს კათალიკოს ანტონ II ერთად რუსეთში გადაასახლეს. დოსითეოზ ფიცხელაური ალბათ ვეღარასოდეს დაბრუნდებოდა სამშობლოში, რომ არა ერთი შემთხვევა. რუსეთის საიმპერატორო კარი იმხანად დაინტერესებული იყო ოსების გაქრისტიანების საკითხით, კავკასიის მთავარმართებელი ალექსანდრ ტორმასოვი იუეზუიტებს ითხოვდა იმპერატორი ალექანდრემ კი 1815  წელს აღადგინა ოსეთის სასულიერო კომისია და სათავეში ჩაუყენა დოსითეოზ ფიცხელაური.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 1832 წლის 16 თებერვლის დილას, კლდეები მოინახულა ჩარლზ დარვინმა დედამიწის ირგვლივ მოგზაურობის პირველ ეტაპზე. დარვინს შექმნილი აქვს კუნძულების ფაუნის სრული სია: არც ერთი მცენარე და არც ერთი სირსველი არ მოიძებნება კუნძულებზე. დარვინმა იპოვნა: ორი ჩიტი ბოობი (booby) და თევზიყლაპია, კიბორჩხალა რომელიც ცდილობდა მოეპარა პატარა ბარტყი, ჩრჩილი რომელიც ცხოვრობდა ბუმბულებზე, ხოჭო, ნამსჭია რომელიც ფრინველების ნარჩენებზე ცხოვრობდა და ობობები რომლებიც ჩათვალა რომ ფრინველების ნარჩენებზე ცხოვრობდნენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" გესერი (გერმ. Gösser) —ავსტრიული ლუდის მარკა, გამოდის გესის ლუდსახარშში ავსტრიის ქალაქ ლეობენში, შტირიის ფედერალური მიწა. პროდუქტი ამ დასახელებით 1860 წლიდან გამოდის. 2003 წლიდან მარკა Heineken-ს ეკუთვნის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1860 წელს 28 წლის ლუდის მხარშავმა მაქს კობერმა მონასტრის ქონება შეიძინა და მალე აქ შეიქმნა ზემო შტირიაში ყველაზე მსხვილი ლუდსახარში. 1892 წლისათვის აქ წელიწადში 70 000 ლიტრამდე ლუდი იწარმოებოდა. 1893 წელს კერძო საწარმო სააქციო საზოგადოებად იქცა, რომელმაც ქალაქში ბევრი სხვა ლუდსახარშიც იყიდა. 1921 წლისათვის კომპანია Brauerei Falkenstein-მა შეიერთა ლენცში. 30-იანი წლების დასაწყისისათვის აქ უკვე 400 000 ლიტრზე მეტი ლუდი იწარმოებოდა. 1973 წელს Reininghaus AG-თან გაერთიანების შემდეგ კომპანია Steirerbrau დაარსდა. 1992 წელს ფირმა Union Österreich AG-მა შეიძინა, 2003 წელს კი, Heineken-ის ლუდსახარში კონცერნის შემადგენლობაში შევიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი Brauerei Gösser (გერმ.)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მარცხნივ|მინი|150პქ|კამანის ეკლესია, საიდანაც სეპარატისტებმა გამოიყვანეს და მოკლეს მართლმადიდებელი მღვდელი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|255პქ|ძეგლის მდებარეობა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Capital Cities and Tombs of the Ancient Koguryo Kingdom in UN sit","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|250პქ|დარბაზელების მსვლელობა მინი|250პქ|ორგანიზაციის წევრები [[მიტროპოლიტი გერასიმე|მეუფე გერასიმესთან]] მინი|250პქ|„ცოტნე დადიანის დარბაზის“ საზეიმო სხდომა ზუგდიდის დადიანების სასახლეში; 18 ივლისი, 2012 მინი|250პქ|„დარბაზის“ წევრები სრულიად საქართველოს კათოლიკოს-პატრიარქ [[ილია II (კათოლიკოს-პატრიარქი)|ილია მეორესთან.]] მინი|250პქ|„დარბაზის“ წევრები სრულიად საქართველოს კათოლიკოს-პატრიარქ [[ილია II (კათოლიკოს-პატრიარქი)|ილია მეორესთან.]] მინი|250პქ|სრულიად უკრაინის საზოგადოებრივი გაერთიანება „გეორგიას“ მიერ „ცოტნე დადიანის დარბაზისთვის“ გადაცემული დიპლომი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Swiss glacier monitoring network","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Sex Rouge on Hikr","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პუბლიუს ფლავიუს რენატუს ვეგეციუსი — IV საუკუნის დასასრულისა და V საუკუნის დასაწყისის რომაელი სამხედრო ისტორიკოსი და თეორეტიკოსი. 390-410 წლებში ოთხ წიგნად დაწერა ტრაქტატი „სამხედრო საქმის შესახებ“, რომელიც იმპერატორ თეოდოსიუსს უძღვნა. ვეგეციუსის ნაშრომი კომპილაციურია, შედგენილია დაკარგული რომაული წყაროების საფუძველზე და რომის სამხედრო ხელოვნების შესახებ პირველი სისტემატიური ნაშრომია, რომელმაც ჩვენამდე მოაღწია. ვეგეციუსის ნაშრომი ფართოდ იყო ცნობილი შუა საუკუნეებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300პქ| აწყურის ღვთისმშობლის ეკლესია ჯაბა ლაბაძის ფოტო აწყურის ღვთისმშობლის ეკლესია — ეკლესია ახმეტის მუნიციპალიტეტში, სოფელ აწყურში. დგას შუა სოფელში. განეკუთვნება XIX საუკუნეს. ეკლესია დარბაზულია (8 X 5 მ), ნაგებია აგურით. შესასვლელი ორი აქვს: დასავლეთით და სამხრეთით. ორივე კარი სწორკუთხაა. აღმოსავლეთით შიგნიდან ნახევარწრიული, ხოლო გარედან ხუთწახნაგა შვერილი აფსიდია, რომელშიც სიმეტრიულად განლაგებულია სამი ფართო სარკმელი (შუა ამოქოლილია). აფსიდის ჩრდილოეთ ნახევარში ერთი თაღოვანი ნიშია. დარბაზის გრძივ კედლებზე ორ-ორი წყვილი პილასტრია, რომლებსაც საბჯენი თაღები ეყრდნობა. პილასტრების მესამე (დასავლეთ) წყვილი შერწყმულია კუთხეებთან. ეკლესიის ჩრდილოეთ კედელში სამი სარკმელია, სამხრეთ კედელში - ორი. ერთი მრგვალი სარკმელი დასავლეთ კედლის ზედა ნაწილშია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* აწყურის ღვთისმშობლის ეკლესია dzeglebi.com-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რა არის გეოსტატისტიკა ?","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ნამცო — გეოგრაფიული ენციკლოპედია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნაბოპალასარი (აქად: Nebû-apal-usur; დ. ძვ.წ. 658 - ძვ.წ. 605) — ნეო-ბაბილონური იმპერიის მეფე, რომელმაც მნიშვნელოვანი როლი შეასრულა ასურეთის იმპერიის დაშლაში, ასურეთის ბოლო ძლიერი მეფის ასურბანიფალის გარდაცვალების შემდეგ. იგი მართავდა ბაბილონს ოცი წლის მანძილზე, ძვ.წ. 626 წლიდან ძვ.წ. 605 წლამდე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნაბოპალასარის ცილინდრი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"'Wookieepedia, ვარსკვლავური ომების ვიკი' — ონლაინ ენციკლოპედია, რომელშიც შეტანილია ინფორმაცია ვარსკვლავური ომების გამოგონილი სამყაროს შესახებ. საიტზე განთავსებული ინფორმაცია როგორც სერიის ექვსივე არსებულ მხატვრულ ფილმზე, ასევე სერიალზე „კლონების ომები (2008)“ და ზოგადად, ვრცელ სამყაროზე. ეს არის პროფილური ვიკი, რომელიც შეიქმნა, როგორც სერიისადმი მიძღვნილ ვრცელი ენციკლოპედია. სტატიების ნაწილის სიტყვების რაოდენობა 60.000-მდე აღწევს. სახელწოდება Wookieepedia არის ვიკიპედიის სახუმარო ვერსია, რომელიც წარმოიშვა ვუკის რასის სახელწოდებიდან. საიტის ოფიციალური ლოგოა სიკვდილის ვარსკვლავის გამოსახულება, რომელიც წარმოადგენს დაუსრულებელ პლანეტას და ჰგავს ვიკიპედიის ლოგოს, რომელიც ასევე დაუსრულებელია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კორდელი (აიფელი)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნეტარი ოსანა კოტორელი (სერბულ-ხორვატული:Ozana Kotorska; დ. 25 ნოემბერი, 1493 – გ. 27 აპრილი, 1565) — კათოლიკე განდეგილი კოტორიდან. ოსანა წარმოშობით ზეტის სამთავროდან, მართლმადიდებელი სერბი იყო, თუმცა თინეიჯერობის პერიოდში კათოლიკე გახდა. ის იყო დომინიკელთა მესამე ორდენის წევრი და სიკვდილის შემდეგ მიიჩნეოდა კოტორის მფარველად. მის ბეატიფიკაცია მოხდა 1928 წელს, ხოლო კანონიზაცია – 1934 წელს. მისი კანონიზაცია მოახდინა რომის პაპმა პიუს XI–მ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XV საუკუნის ქრისტიანი წმინდანები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ხუფუხაფ I — ძველი ეგვიპტის პრინცი მეოთხე დინასტიიდან, ეგვიპტის ძველი სამეფოს პერიოდის დროს. ხუფუხაფ I ეგვიპტის ფარაონის ხეოფსის შვილი იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ეგვიპტის მეოთხე დინასტია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფრანც იოზეფ I-ის მიერ სერბეთისთვის გაგზავნილი ულტიმატუმის  შემდეგ ომი დაიწყო და მალევე თითქმის მთელი ევროპის მასშტაბით გავრცელდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* „სახალხო მოჯანყეები“ („Népfelkelés“) — უნგრელები ევროპის სხვა სახელმწიფოთა არმიებთან შედარებით, უნგრეთის ვეტერანი არმია ცუდად იყო გაწრთვნილი, ტექნიკური აღჭურვილობა აკლდა და საბრძოლო დანახარჯებიც ძალიან დაბალი იყო. არტილერია საკამრისი არ იყო, თუმცა უნდა აღინიშნოს, რომ I მსოფლიო ომის დროს, ეს უკანასკნელი საგრძნობლად გაუმჯობესდა. მთელი ომის განმავლობაშიც არმიას საკმარისი საბრძოლო მასალა არ მიეწოდებოდა. სახმელეთო ჯარებს საჰაერო მხარდაჭერა აკლდა: ომამდე უნგრელებს მხოლოდ 42 სამხედრო და 40 სპორტული თვითმფრინავი ჰყავდათ. გაერთიანებული მრავალეთნიკური ერთეულები ცალკე სერიოზულ პრობლემას წარმოადგენდა სამხედრო ლიდერებისთვის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" I მსოფლიო ომის განმავლობაში რამდენიმე სამხედრო ლიდერმ მარია ტერეზას სამხედრო ორდენი მიიღო:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"8 მილიონზე მეტი ჯარისკაციდან, I მსოფლიო ომში ერთ მილიონზე მეტი დაიღუპა, რაც ყოველ 1000 კაცზე 28 ადამიანის სიკვდილს ნიშნავდა - ამ მაჩვენებელს, ავსტრია-უნგრეთის დანაკარგებში, მხოლოდ გერმანელ ავსტრიელთა განაკარგებმა გადააჭარბა. საერთო ჯამში, ავსტრია-უნგრეთის იმპერიაში უნგრელთა დანაკარგები ყველა სხვა ერის დაანაკარგებზე მეტი იყო, რაც ორი მიზეზით იყო გამოწვეული: 1. უნგრეთი სასოფლო-სამეურნეო ქვეყანაზე მეტი იყო, სადაც სამხედრო ძალების მობილიზება უფრო ადვილი იყო (მაგ: ბოჰემია), 2. უნგრელები  სხვა ეთნიკური შენაერთებთან შედარებით უფრო სანდონი და დისციპლინირებულები იყვნენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* I მსოფლიო ომი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:ავსტრია-უნგრეთი I მსოფლიო ომში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Diary of Dreams — გერმანული დარკვეივ-ჯგუფი დიუსელდორფიდან, დაარსებული 1994 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"150პქ|left|thumb|ადრიან ჰეითსი მოსკოვში პროექტი Diary of Dreams ჩამოყალიბდა 1980-იანებში, ვოკალისტ და მულტიინსტრუმენტალისტ ადრიან ჰეიტსის მიერ. ის მანამდე ჯგუფში Garden of Delight უკრავდა ბასზე. დღემდე ამ, ერთი ადამიანის პროექტს, გამოშვებული აქვს 16 სტუდიური ალბომი, 12 სინგლი და ერთი DVD. მუსიკას და ტექსტებს ადრიანი ჯგუფის სხვა წევრების მინიმალური ჩარევით ქმნის და წევრები ხშირად მხოლოდ ტურნეს წინ იკრიბებიან. ადრიანის შემდეგ ყველაზე სტაბილური წევრია Gaun:A, რომელიც ჯგუფს 2002 წელს შეუერთდა. ჰეიტსი დასავლეთ გერმანიაში კლასიკური მუსიკის სასწავლებელში, პიანინოზე, გიტარაზე დაკვრას და ვოკალს სწავლობდა. მისი ელექტრონული მუსიკით დაინტერესება Kraftwerk-მა გამოიწვია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Nine in Numbers (2006)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეთელბალდი (ინგლ. Ethelbald; ანგლ.-საქს. Æþelbald) (* 834; † 20 დეკემბერი 860) - უესექსის მეფე 856-860 წლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დრონტისებრნი () — ფრინველების ქვეოჯახი მტრედისნაირთა რიგისა. ამოწყდა XVII-XVIII საუკუნეებში. დრონტისებრნი ბატის ზომისა იყვნენ, წონა 20 კგ აღწევდა. ჰქონდათ მასიური ნისკარტი და განუვითარებელი ფრთები. ცხოვრობდნენ მასკარების კუნძულებზე, სადაც ძლიერი მტერი არ ჰყავდათ, ამიტომ თანდათან დაკარგეს თავდაცვის უნარი და შემდეგ კოლონისტების მიერ შემოყვანილმა ღორებმა ადვილად გაანადგურეს ისინი. ცნობილია 3 სახეობა: დოდო — გავრცელებული იყო მავრიკის კუნძულებზე; მეუდაბნოე — კუნძულ როდრიგესზე; თეთრი დოდო — კუნძულ რეუნიონზე. დრონტისებრნი ბინადრობდნენ მიწაზე, სადაც სეზონის განმავლობაში დებდნენ თითო თეთრ კვერცხს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ანწლი (Sambucus), ყვავილოვან მცენარეთა გვარი ცხრატყავისებრთა ოჯახისა. ბუჩქები ან მცირე ზომის ხეებია, იშვიათად კი მრავალწლოვანი ბალახები. ანწლის ფოთლები ფრთისებრია, მოპირისპირედ განლაგებული, ყვავილები ხუთწევრიანი, აქტინომორფული, ფარის ან ქოლგის მსგავსად შეკრებილი. ნაყოფი წვნიანი, შავი ან წითლი კენკრაა. გავრცელებულია ორივე ნახევარსფეროს ზომიერ და სუბტროპიკულ ზონებში (გარდა ცენტრალურ და სამხრეთ აფრიკისა). ცნობილია 40 სახეობა. მათ შორის საქართველოში 2 - დიდგულა (Sambucus nigra) და საკუთრივ ანწლი (Sambucus ebulus), რომელიც მყრალი ბალახოვანი მცენარეა. აქვს სწორი 0,5-1,5 მ სიმაღლის დაღარული ღერო, საგველასებრ ყვავილედებად შეკრებილი ყვავილები, მრგვალი შავი ნაყოფი. იზრდება ტყის სარტყელში - ფოთლოვან ტყეებში. ტყის პირებზე და სხვა ადგილებში, ზოგჯერ ქმნის რაყას. ყვავილი შეიცავს ეთეროვან ზეთს; ნაყენს მედიცინაში იყენებენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 250px|thumb|ადრიანი და ანტონიუსი ედუარდ ანრი ავრილის ნახატში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქრისტიანულ ქვეყნებში ანალურ სექსს ხშირად ბუნების საწინააღმდეგო ცოდვად მიიჩნევენ (თომას აქვინელის peccatum contra naturam) ან სოდომურ ცდუნებად (შარლემანის ერთ-ერთ განკარგულებაში Sodomitica luxuria). პავლე მოციქული წერს: ”სიძვაი და ყოველი არაწმიდებაი ნუცაღა სახელ-იდებებიან ჩვენს შორის” (ეფესელთა 5,3). ქრისტიანულ რელიგიათა უმრავლესობა ანალურ სექსს ცოდვად მიიჩნევს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 166px|thumb|right|თავად იოზეფ პონიატოვსკის გერბი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"! style=\"background: #ddffdd;\"|# ! s! style=\"background: #ddffdd;\"|მოჭადრაკე ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქულა ! s! style=\"background: #ddffdd;\"|პარტია ! s! style=\"background: #ddffdd;\"|პროცენტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* შედეგები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მღვდელ-მონაზონი ვასილ ფირცხალავა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მამა ვასილი, მამა იოანე, ვანო პაპა და მამა გიორგი. ბეთანიის მონასტერი ბეთანიის მონასტერში იმ დროისთვის ორი გამოჩენილი ბერი - მამა გიორგი (მხეიძე) და მამა იოანე (მაისურაძე) მოღვაწეობდნენ. მონასტერს ხშირად სტუმრობდა მამა გაბრიელი. მამა ვასილი იყო მამა გაბრიელის თანამებრძოლი; მათ ერთი სულიერი მოძღვარი ჰყავდათ - მამა გიორგი (მხეიძე).  1955 წლის 24 იანვარს ბეთანიის მონასტრის წინამძღვარმა არქიმანდრიტმა იოანემ (მაისურაძე) იღუმენი გიორგის თანაშეწევნით მამა ვასილს შემოსა მცირე სქემა. 1955 წ. 10 აპრილს, სრულიად საქართველოს კათოლიკოს-პატრიარქმა მელქისედეკ III-მ ვასილს მღვდელ-მონაზვნად დაასხა ხელი. მამა ვასილს მღვდელმთავრობას სთავაზობდნენ, მაგრამ უარი თქვა: ”სიტყვა მაქვს მიცემული, რომ ვემსახურო მამა იოანეს და მამა გიორგის და არ დავტოვო ბეთანიის მონასტერი ჩემს, ან მათ გარდაცვალებამდე”.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მამა გიორგი და მამა ვასილი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ”ვიყავი სტუდენტი სასულიერო სემინარისა, როდესაც ბეთანიაში მოღვაწეობდა მამა ვასილი. ეს ისეთი დრო იყო, როდესაც იდევნებოდა ეკლესია... მაგრამ იმდენად მტკიცე იყო მისი ნებისყოფა, რომ ბოლომდე დარჩა ბერი.” - სრულიად საქართველოს კათოლიკოს-პატრიარქი ილია II, 2008 წ. 29 მაისს სრულიად საქართველოს კათოლიკოს-პატრიარქმა ილია II-მ მიიღო მამა ვასილის მშობლიური კუთხიდან ჩამოსული მოსწავლეები, პედაგოგები და ბერის ნათესავები. შეხვედრაზე დაისვა ბერის ანდერძის აღსრულების საკითხი. უწმინდესმა და უნეტარესმა დასძინა, რომ მომავალში მამა ვასილის კანონიზაციის საკითხიც დადგება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"300px|thumb|right|უინიაი-უაინას ხედი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*Instituto Nacional de Cultura (2005), \"El sitio arqueológico de Wiñaywayna\". En Parque Arqueológico Nacional de Machupicchu. Consultado el 05-02-2008.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„წმიდანთა ცხოვრება“, ტომი III, თბილისი, 2001 წ. კატეგორია:I საუკუნის ქრისტიანი წმინდანები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტერმინი „აღთქმა“ შეესაბამება ებრაულ სიტყვას ბერიტ ლათინურად testamentum - ტესტამენტუმ, ბერძნულათ კი Διαθήκη - დიათიკე „კავშირი, შეთანხმება, კონტრაქტი, დაბეჭდვა ან ბეჭედის დასმა (ტესტამენტუმ) ყველაზე ნათლად მისი ლათინური გამოთქმა გამოხატავს მის მნიშვნელობას“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ძველი აღთქმის წიგნები იყოფა კანონიკურ და არაკანონიკურ წიგნებად. მათ შორის არსებული განსხვავება ისაა, რომ კანონიკური წიგნები უფრო ძველია, დაწერიი დაახლოებით XV-V საუკუნეებში ქრისტეს შობამდე, არაკანონიკური წიგნები კი შედარებით გვიან IV-I საუკუნეებში ქრისტეს შობამდე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პირველ წერილობით წყაროებში უმეო XIV საუკუნეშია მოხსენიებული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" იოდი (ტრივიალური (საერთოდმიღებული) სახელწოდება — იოდი ; მოდის  — «იისფერი)» — დიმიტრი მენდელეევის პერიოდული სისტემის მეხუთე პერიოდის მე-17 ჯგუფის (ძველი სისტემით VII ჯგუფის მთავარი ქვეჯგუფის) ქიმიური ელემენტი, ატომური ნომერია 53. აღინიშნება სიმბოლოთი I (). ქიმიურად აქტიური არალითონი, მიეკუთვნება ჰალოგენების ჯგუფს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ელემენტის სახელწოდება შემოთავაზებულ იქნა გეი-ლუსაკის მიერ და მოდის, (უშუალოდ «იისფერი»), რაც დაკავშირებულია ორთქლის ფერზე, რომელსაც აკვირდებოდა ფრანგი ქიმიკოსი ბერნარ კურტუა, ზღვის წყალმცენარეების ნაცრის მარილწყალის გახურებით კონცენტრირებულ გოგირდმჟავაში. მედიცინაში და ბიოლოგიაში მოცემულ ელემენტს და მარტივ ნივთიერებას ჩევეულებრივ უწოდებენ იოდს - Jod, მაგალითად «იოდის ხსნარი», ძველი დასახელების ვარიანტის შესაბამისად, რომელიც არსებობდა ქიმიურ ნომენკლატურაში მე-XX საუკუნის ნახევრამდის. თანამედროვე ქიმიურ ნომენკლატურაში გამოიყენება იოდი - Iod. ასეთი მდგომარეობაა ბევრ ენაში რუსულში, გერმანულში დ.ა.შ. 1950 წელს საერთო და გამოყენებითი ქიმიის საერთაშორისო კავშირის მიერ დასახელების შეცვლისთანავე შეცვლილი იქნა მისი აღნიშვნაც J შეიცვალა I.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" იოდი საკმაოდ იშვიათი ელემენტია. მისი კლარკის რიცხვია 400 მგრ/ტ. მაგრამ იოდს აქვს ერთი თავისებურება - ის ბუნებაში მეტად გაბნეულია. თუმცა ის არაა მეტად გავრცელებული ელემენტი, იოდი არის თითქმის ყველგან. იოდიდების სახით არის ზღვის წყალში (20 — 30 მგრ ტონა წყალში). არის ცოცხალ ორგანიზმებში, ყველაზე მეტია წყალმცენარეებში (5 კგ - 1 ტონა გამხმარ ზღვის კომბოსტოში (ლამინარია)). ასევე ცნობილია ბუნებაში თავისუფალი სახით, როგორც მინერალი, მაგრამ ასეთი შემთხვევები ერთეულებია - ვეზუვის თერმული წყალროები და კუნძ. ვულკანოზე (იტალია). ბუნებრივი იოდიდების მარაგი შეფასებულია 15 მლნ ტ., რომლის მარაგის 99 % მდებარეობს ჩილეში და იაპონიაში. ახლა ამ ქვეყნებში მიმდინარეობს იოდის ინტენსიური მოპოვება, მაგალითად, ჩილეს Atacama Minerals აწარმოებს 720 ტ-მდე იოდს წელიწადში. იოდის მინერალებში ყველაზე ცნობილია — ლაუტარიტი Ca(IO 3 ) 2 . იოდის ზოგი მინერალი — იოდობრომიტი Ag(Br, Cl, I), ემბოლიტი Ag(Cl, Br), მაიერსიტი CuI·4AgI.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ბუნებრივი იოდი შედგება მხოლოდ ერთი იზოტოპისაგან — იოდ-127. გარე ელექტრონული შრის კონფიგურაციაა 5s p 5 . ნაერთებში ავლენს შემდეგ ჟანგვის ხარისხს −1, 0, +1, +3, +5 და +7 (ვალენტობა I, III, V და VII). იოდის ნეიტრალური ატომის რადიუსი ტოლია 0,136 ნმ, იონური რაიუსები I −, I 5+ და I 7+ -თვის ტოლია, შესაბამისად, 0,206; 0,058-0,109; 0,056-0,067 ნმ. იოდის ნეიტრალური ატომის თანმიმდევრული იონიზაციის ენერგია ტოლია, შესაბამისად: 10,45; 19,10; 33 ევ. პოლინგის სკალით იოდის ელექტროუარყოფითობა ტოლია 2,66, იოდი მიეკუთვნება არალითონებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"წარმოქმნის რიგ მჟავეებს: იოდწყალბადმჟავას (HI), ქვეიოდოვანი მჟავა (HIO), იოდოვანმჟავა (HIO 2 ), ქვეიოდმჟავა (HIO 3 ) და იოდმჟავა (HIO 4 ).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ცნობილია 37 იოდის იზოტოპი მასური რიცხვით 108-დან 144-მდე. მათ შორის მხოლოდ 127 I წარმოადგენს სტაბილურს, დანარჩენი იზოტოპების ნახევარდაშლის პერიოდი შეადგენს 103 მკწმ-დან 1,57 წლამდე ; ზოგი იზოტოპი გამოიყენება თერაპიულ და დიაგნოსტიკური მიზნებით.რადიოაქტიური ნუკლიდი  131 I იშლება β-ნაწილაკების გამოსხივებით (სავარაუდოდ ყველაზე მაქსიმალური ენერგიით — 0,248, 0,334 და 0,606 მევ), ასევე γ-კვანტების გამოსხივების ენერგიით 0,08 - 0,723 მევ .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" იოდი ძლიერი საწამლავია. სასიკვდილო დოზა 3 г. იწვევს თირკმლების, გულ-სიხლძარღვთა სისტემის დაზიანებას. იოდის ორთქლის ჩასუნთქვისას ჩნდება თავის ტკივილები, ხველება, სურდო, შეიძლება იქნეს ფილტვების შეშუპება. თვალის ლორწოვან გარსზე მოხვედრისას ჩნდება ცრემლდენა, თვალის ტკივილი და სიწითლე. შიგნით მოხვედრისას ჩნდება საერთო სისუსტე, თავის ტკივილი, ტემპერატურის მომატება, ღებინება, ფაღარათი, ენაზე მუქი საფარი, გულის ტკივილები და პულსის აჩქარება. ერთი დღის შემდეგ შარდში ჩნდება სისხლი. 2 დღის შემდეგ ჩნდება თირკმლების უკმარისობა და მიოკარდიტი. მკურნალობის გარეშე მოწამლვა შეიძლება სასიკვდილო შედეგით დამთავრდეს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"რუბინი ყაზანი (, Futbolny klub Rubin Kazan ; თათრ. Рубин Казан футбол төркеме, ) — რუსეთის საფეხბურთო კლუბი ყაზანში (თათრეთის რესპუბლიკა). „რუბინმა“ რუსეთის პრემიერ ლიგა მოიგო 2008 და 2009 წლების სეზონებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"აშშ-ში სწავლის პარალელურად იყო კერძო რეპეტიტორი გეოგრაფიაში, ისტორიაში და რუსულ ენაში; I და II კურსის სტუდენტთა დამხმარე პედაგოგი ეკონომიკასა და პოლიტიკურ მეცნიერებაში; იურიდიული ფირმა ,,Kurzman, Grant & Ojala Law Offices Chartered” რეფერენტი ბიზნესის საკითხებში; საგამომცემლო ფირმის „Scholz Publishing Co“. თანადამფუძნებელი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Leptogenys conigera — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Leptogenys-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Metapone truki — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Metapone-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pristomyrmex pollux — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Pristomyrmex-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Clavatula caerulea — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Mitromorphinae — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დიორი (; ; სლოვაკ. Ráb) — ჩრდილოეთ უნგრეთის ყველაზე მნიშვნელოვანი ქალაქი, დიორ-მოშონ-შოპრონის მედიესა და დასავლეთ დუნაისგადაღმა მხარის დედაქალაქი. მდებარეობს ბუდაპეშტისა და ვენის შუა მონაკვეთში, ცენტრალური ევროპის მნიშვნელოვან გზებზე. წარმოადგენს უნგრეთის მშევიდე უიდესი ქალაქს, ერთ-ერთ უმნიშვნელოვანესს ქვეყნის შვიდი რეგიონული ცენტრიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მდინარე დუნაისპირა არეალი მრავალი სხვადასხვა კულტურით ჯერ კიდევ უძველესი ხანიდან იყო დასახლებული. პირველი ვრცელი დასახლება ძვ. წ. V საუკუნით თარიღდება, მაცხოვრებლები კელტები იყვნენ. ისინი ქალაქს არაბონას ეძახდნენ. ეს სახელი მერვე საუკუნემდე გამოიყენებოდა. მისი შემოკლებული ფორმა დღესაც გამოიყენება გერმანულში (რააბი - Raab) და სლოვაკურში (რაბი - Ráb). ძვ. წ. I საუკუნეში არაბონაში რომაელი ვაჭრები დასახლდნენ. ახ. წ. X საუკუნეში რომალეთა არმიამ დასავლეთ უნგრეთის ჩრდილოეთი ნაწილი დაიპყრო, რომელსაც ისინი პანონიას ეძახდნენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ნეგოტინოს თემის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სწავლობდა ლვოვის მეექვსე საშუალო სკოლასა და კიევის No. 193 სკოლაში. დაამთავრა კიევის სასეტრადო ხელოვნების ინსტიტუტი (1973) და რუსეთის თეატრალური ხელოვნების ინსტიტუტის სარეჟისორო ფაკულტეტი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* „რუსეთის პანორამა“ (რუს. „Российская панорама“) (RTVi)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ანხესენამონი, ანხესენპაატონი — ეგვიპტის XVIII დინასტიის დედოფალი. ტუტანხამონის და და მთავარი ცოლი, ფარაონ ეხნატონისა და დედოფალ ნეფერტიტის მესამე ქალიშვილი. დაიბადა დაახლოებით ძვ. წ. 1354 ან 1353 წელს ეგვიპტის ძველ დედაქალაქ თებეში, მამამისის მმართველობის მეხუთე წელს. მამამისის რელიგიური რეფორმის შემდეგ საცხოვრებლად გადავიდნენ ახალ დედაქალაქ ახეტატონში, სადაც გაატარა ბავშვობა. მას სახელი თავისი უფროსი დების მსგავსად ატონის სახელის პატივსაცემად უწოდეს ანხესენპაატონი, რომელიც ითარგმნება, როგორც „ის ვინც ცხოვრობს ატონის წყალობით“. როგორც მისი მამის მმართველობის უკანასკნელი წლების, ასევე სმენხკარას მმართველობის შესახებ მცირე ცნობებია, ისტორიული წყაროების არარსებობის გამო. როდესაც ისტორიული წყაროები ჩნდება, ანხესენამონი უკვე დედოფლად გვევლინება. სავარაუდოდ, ანხესენამონი მამის სიცოცხლეშივე დააქორწინეს თავის ძმაზე ტუტანხამონზე. ეხნატონის მემკვიდრის სმენხკარას გარდაცვალების შემდეგ 12 წლის ანხესენამონი და 10 წლის ტუტანხამონი ადიან სამეფო ტახტზე.ანხესენამონის მუმი არ არის იდენტიფიცირებული. 2010 წლის თებერვლიდან მიმდინარეობს KV 21 სარკოფაგში აღმოჩენილი ორი ქალის მუმიის დნმ-ის ანალიზი. დაადასტურეს, რომ იგი მიეკუთვნება XVIII დინასტიის პერიოდს. გამოთქმულია მოსაზრება, რომ მუმიათაგან ერთ-ერთი მიეკუთვნება ანხესენამონს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Ankhesenamun - Queen of Tutankhamun and Daughter of Akhenaten","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არტაკამა — ფრიგიის სატრაპის არტაბაზ II-ის ქალიშვილი. პტოლემეების დინასტიის დამაარსებლის პტოლემე I სოტერის პირველი ცოლი. პტოლემე I მართავდა ეგვიპტეს ძვ. წ. 323-228 წლებში. არტაკამა პტოლემე I-ს ცოლად გაჰყვა ძვ. წ. 324 წელს სუზაში ალექსანდრე მაკედონელის მიერ გამართული გრანდიოზული ქორწინების დროს. პტოლემეს არ ჰყოლია შვილები არტაკამასთან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Genealogy","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გეშტალტფსიქოლოგია () – XX საუკუნის დასაწყისის სკოლა ფსიქოლოგიაში. დაფუძნებულია 1912 წელს მაქს ვერთჰაიმერის მიერ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქრისთიან ფონ ერენფელსი (1859-1932), გეშტალტ-ფსიქოლოგიის ერთ-ერთი წინამორბედი, ჯერ კიდევ გასული საუკუნის დასაწყისში აღნიშნავდა, რომ „მთელი - ეს გარკვეული რეალობაა, განსხვავებული მისი ნაწილების ჯამისაგან“. გეშტალტი (გერ. Gestalt - ფორმა, ხატი, სტრუქტურა) აღქმული საგნების სივრცობრივ-თვალსაჩინო ფორმაა, რომელთა არსებითი თვისებების გაგება შეუძლებელია შემადგენელ ნაწილთა თვისებების შეჯამებით. ამის ერთ-ერთი ნათელი მაგალითი - კელერის მიხედვით - არის მელოდია, რომელსაც ჩვენ ვცნობთ იმ შემთხვევაშიაც კი, თუ იგი სხვა ტონალობებში არის ტრანსპონირებული. როდესაც ჩვენ მელოდიას მეორეჯერ ვისმენთ, ვცნობთ მას მეხსიერების შემწეობით. ხოლო თუ მისი ტონალობა შეიცვლება, ჩვენ მაინც აღვიქვამთ მელოდიას როგორც ნაცნობს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|სიახლოვის პრინციპი მინი|მარჯვნივ|შეკრულობის პრინციპი მინი|მარჯვნივ|მსგავსების პრინციპი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ცალკეული ელემენტების დაჯგუფების ძირითადი კანონის სახით პოსტულირებული იქნა პრეგნანტულობის (Prägnanz) კანონი. პრეგნანტულობა (ლათ. Praegnans - შინაარსიანი, დატვირთული, მდიდარი) გეშტალტ-ფსიქოლოგიის ერთ-ერთი საკვანძო ცნებაა, რომელიც აღნიშნავს გაწონასწორებული მდგომარეობის მომპოვებელი გეშტალტების დასრულებულობას, „კარგ ფორმას“. პრეგნანტულ გეშტალტებს შემდეგი თვისებები აქვთ: შეკრული, მკაფიოდ გამოხატული საზღვრები, სიმეტრიულობა, ფიგურის ფორმის შეძენისკენ მიმართული შინაგანი სტრუქტურა. ამავდროულად გამოყოფილი იქნა ფაქტორები, რომლებიც ხელს უწყობენ ელემენტების ერთიან გეშტალტებად დაჯგუფებას, ისეთები, როგორებიცაა „სიახლოვის ფაქტორი“, „მსგავსების ფაქტორი“, „ კარგი გაგრძელების ფაქტორი“, „საერთო ბედის ფაქტორი“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"აღქმის უმარტივესი ფორმირება მდგომარეობს მხედველობითი შეგრძნებების დაყოფაში ობიექტად ანუ ფიგურად და ფონად, რომელზედაც ფიგურა მდებარეობს. ფიგურის ფონიდან გამოყოფა და აღქმის ობიექტის შენახვა ფსიქოფიზიოლოგიურ მექანიზმებს შეიცავს. თავის ტვინის ის უჯრედები, რომლებიც ვიზუალურ ინფორმაციას იღებენ, ფიგურაზე მზერის მიმართებისას უფრო აქტიურ რეაგირებას ახდენენ, ვიდრე ეს ფონის დანახვისას ხდება (Lamme, 1995). ფიგურა ყოველთვის წინ არის წამოწეული, ფონი უკანა პლანზეა; ფიგურა შინაარსით ფონზე უფრო მდიდარია, მასზე უფრო მკვეთრია. ადამიანის აზრი ფიგურისკენ, და არა ფონისკენ არის მიმართული. მაგრამ მათი როლი და ადგილი აღქმაში პიროვნული, სოციალური ფაქტორებით არის განსაზღვრული. ამიტომაც არის შესაძლებელი შექცევადი ფიგურის მოვლენა, როცა ხანგრძლივი აღქმის შემთხვევაში ფიგურა და ფონი ადგილებს იცვლიან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"XX საუკუნის 20-იანი წლებისთვის გეშტალტ-ფსიქოლოგიამ გერმანიაში საკმაოდ მყარი პოზიციები დაიკავა, მაგრამ მის შემდგომ განვითარებას პოლიტიკამ შეუშალა ხელი. 1933 წელს ადოლფ ჰიტლერის მთავრობამ გერმანიის უნივერსიტეტებში დასაქმებული ყველა ებრაელი გააძევა, ხოლო ის პროფესორები, რომლებმაც განაგრძეს მეცნიერული და პედაგოგიური მოღვაწეობა, ვალდებულნი იყვნენ ლექციის დასაწყისში აუდიტორიას ნაცისტური სალამით წარდგომოდნენ. მაქს ვერთჰაიმერი და კურტ კოფკა ებრაელები იყვნენ და მათ, დანარჩენ წამყვან გეშტალტ-ფსიქოლოგებთან ერთად, აშშ-ს შეაფარეს თავი, სადაც იმ დროს ფსიქოლოგიაში ბიჰევიორიზმი ბატონობდა თავისი მკვეთრად განსხვავებული კვლევითი პროგრამებით. გასაგებია, რომ ამის გამო გეშტალტ-ფსიქოლოგიამ აშშ-ში ვერ დაიკავა ისეთი თვალსაჩინო ადგილი, რომელიც მას გერმანიაში ეჭირა, ხოლო XX საუკუნის 60-იან წლებში, ვოლფგანგ კელერის გარდაცვალების შემდეგ, შეწყვიტა არსებობა როგორვ დამოუკიდებელმა მეცნიერულმა სკოლამ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* International Society for Gestalt Theory and its Applications - GTA","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პორტ-ჟანტილი — ქვეყნის ნავთობისა და ბუნებრივი აირის წარმოების ცენტრი და მსხვილი საზღვაო პორტია. დღეისათვის ქალაქი თევზჭერის და თევზის წარმოების მსხვილი ცენტრია, მისი პორტის საშუალებით ხორციელდება ყავის, კაკაოს და ტყის ექსპორტი. პორტ-ჟანტილში SOGARA-ს ფირმამ ააშენა ქვეყანაში ყველაზე დიდი ნავთობგადამამუშავებელი ქარხანა. ქალაქში ფუნქციონირებს ზოოპარკი, უკანასკნელ წლებში აშენდა თანამედროვე ოტელები, კაზინო, არსებობს მშვენიერი პლაჟები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 1 იანვარი : Poppy  — ამერიკელი მომღერალი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"რეპლიკა დრამატურგიაში (იტალ. replica < ლათ. replico - ვუხსნი, ვპასუხობ). დრამატული ნაწარმოების დიალოგის ელემენტი, მოქმედი პირის პასუხი. რეპლიკას უწოდებენ ასევე ბოლო ფრაზას, რომელსაც მოჰყვება სხვისი პასუხი. აქტის ბოლოს რეპლიკას ეკისრება ან მოქმედების შეჯამება, ან მოქმედების შემდგომი განვითარების მონიშვნა. XIX საუკუნის ბოლოს და XX საუკუნის დასაწყისის ფსიქოლოგიურ, სიმბოლისტურ, იმპრესიონისტულ დრამატუგიაში გაიზარდა რეპლიკის, როგორც ფსიქოლოგიური იმპულსის როლი და სათანადოდ დაიხვეწა მისი აზრობრივი და სტილისტური მხარე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"'''thumb|250px|right|თევზები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ეტლთა და შვიდთა მნათობთათვის (ასტროლოგიური თხზულება XII საუკუნისა), თბილისი, 1975;","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კვერეთი, ადგილობრივი მნიშნელობის დაბალმთიანი ბალნეოკლიმატური კურორტი საჩხერის მუნიციპალიტეტში. ზღვის დონიდან 570 მ. იცის რბილი ზამთარი (იანვრის საშუალო ტემპერატურა 2,0—3,0°C), თბილი, ზომიერად ნოტიო ზაფხული (ივლისის, საშუალო ტემპერატურა 20,0°C). ნალექები 1100-1200 მმ წელიწადში. ძირითადი სამკურნალო ფაქტორია დაბალი მინერალიზაციის წყალი, რომელსაც იყენებენ აბაზანებისათვის. წყლის ტემპერატურა 16°C. დღე-ღამის დებიტი — 40 ათ. ლ. კვერეთში მკურნალობენ სახსრების, პერიფერიული ნერვული სისტემისა და გინეკოლოგიურ დაავადებებს. არის სააბაზანო, დასასვენებელი სახლი. სეზონი — მთელი წელი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მრავალმჭრელიანები (Polyprotodontia), ძუძუმწოვრების ქვერიგი ჩანთოსნების რიგისა. უმთავრესად ხორცისმჭამელი ცხოველებია. ზედა ყბის თითოეულ მხარეზე ჩვეულებრივ 5-4 საჭრელი კბილი აქვთ, ქვედაზე — 4-3. ზოგიერთ მრავალმჭრელიანებს ჩანთა არ უვითარდება. ასეთი სახეობები მეტი ნაყოფიერებით გამოირჩევიან (ზოგჯერ 10-ზე მეტ ნაშიერს შობენ). გავრცელებული არიან ავსტრალიაში და მოსაზღვრე კუნძულებზე, აგრეთვე ამერიკაში. მრავალმჭრელიანების ქვერიგში გაერთიანებულია 5 ოჯახი: ამერიკული ოპოსუმისებრნი, მტაცებელი ჩანთოსნები, ჩანთოსანი ჭიანჭველიჭამიასებრნი, ჩანთოსანი თხუნელისებრნი და ავსტრალიური ბანდიკუტისებრნი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Eupodophis ესაა გვარი გადაშენებული გველისა, რომელიც გვიან ცარცულ პერიოდში ბინადრობდა. ერთადერთ სახეობას (რომელიც ასევე ტიპური სახეობაცაა) E. descouensi გააჩნდა 2 ფეხი და წარმოადგენდა გარდამავალ ფორმას ცარცული ერის ხვლიკებსა და უკიდურო გველებს შორის .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სენომანური ერა: უკანაკიდურებიანი გველის არსებობის პერიოდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ორსაგდულიანები (Bivalvia) — უხერხემლოთა კლასი მოლუსკების ტიპისა. მათი სხეული ორსაგდულიან ნიჟარაშია მოთავსებული. ნიჟარის სიგრძე რამდენიმე მმ-დან 1,5 მ აღწევს, შედგება 3 (რქოვანი, ფაიგურისა და სადაფის) შრისაგან. მათი სხეული მანტითაა დაფარული. სხეულსა და მანტიას შორის არის მანტიის ღრუ, მუცლის მხარეზე — კუნთოვანი ფეხი. თავი არა აქვთ. სუნთქავენ ლაყუჩებით. საჭმლის მომნელებელი სისტემა იწყება პირით, რომელიც საყლაპავ მილში გადადის, ეს უკანასკნელი კი — კუჭში. კუჭიდან იწყება ნაწლავი, რომელიც ანალური ხვრელით იხსნება გამომყვან სიფონთან. ორსაგდულიანები იკვებებიან პლანქტონით. ახასიათებთ ღია მიმოქცევა. ზურგის მხარეზე აქვთ სამსაკნიანი გული. გამომყოფი ორგანოა წყვილი თირკმელი. ორსაგდულიანების უმრავლესობა ცალსქესიანია, ახასიათებთ გარეგანი განაყოფიერება. განაყოფიერებული კვერცხებიდან გლოქიდიები იჩეკება. ნერვული სისტემა შედგება თავის, ტანისა და ფეხის ნერვული კვანძებისაგან. აქვთ აგრეთვე წონასწორობის ორგანო — სტატოცისტები და ქიმიური გრძნობის ორგანო — ოსფრადიები. ზოგ სახეობას მანტიის გვერდებზე თვალები აქვთ განვითარებული. კლასში 15 ათასი სახეობაა. ბინადრობენ მტკნარ და ზღვის წყლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300px|თელ-ავივის მეტროს რუკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2006 წლის თებერვალში პირველი ხაზის აშენებაზე ტენდერი გამოცხადდა. ძირითადი პრეტენდენტები იყვნენ ჯგუფები MTS (Metro Transportation Solution) და Metro Rail. გამარჯვებულს სახელმწიფო სუბსიდიის მცირე ნაწილი ერგება, სამაგიეროდ გადაზიდვებიდან შესული თანხა კომპანიასვე დარჩება. გამარჯვებული კომპანიაა MTS.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მეტროპოლიტენის საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბარდუბნის რუკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Coming Back to Life“ — ინგლისური პროგრესული როკ-ჯგუფ პინკ ფლოიდის სიმღერა ალბომიდან The Division Bell . David Gilmour in Concert-ს თანახმად, დევიდ გილმორის თქმით, იგი ეძღვნება მის მეუღლეს, პოლი სემსონს. ამერიკულ პრომოსინგლში ამ სიმღერით შეტანილია საკონცერტო ვერსია ალბომიდან Pulse – როგორც შემოკლებული, ასევე ვრცელი სახით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სიმღერა სრულდებოდა ჯგუფის 1994 წლის საკონცერტო ტურნეს მსვლელობისას, დევიდ გილმორის 2001-2002 წლის აკუსტიკურ კონცერტებზე, და 2006 და 2015-2016 წლების სოლო-ტურნეებში On an Island და Rattle That Lock. იგი აგრეთვე შესრულდა Fender Stratocaster-ის 50 წლიანი იუბილესადმი მიძღვნილ საიუბილეო საღამოზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბიო-სავარის კანონი — ელექტროდინამიკის კანონი, რომელიც განსაზღვრავს მაგნიტურ ველს B გენერირებულს ელექტრული დენის მიერ. ვექტორული ველი B დამოკიდებულია ელექტრული დენის სიდიდეზე, მიმართულებაზე, სიგრძეზე და ასევე ფუნდამენტურ ფიზიკურ მუდმივაზე, რომელსაც მაგნიტური მუდმივა ეწოდება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბიო-სავარის კანონი გამოიყენება სტაციონატული დენის მიერ გენერირებული მაგნიტური ველის გამოსათვლელად. SI სისტემაში ამ კანონს აქვს სახე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Business“ — ამერიკელი რეპერ ემინემის სიმღერა და სინგლი ალბომიდან The Eminem Show. იგი გამოვიდა, როგორც პრომო-დისკი, შეზღუდული რაოდენობით. სიმღერაში ემინემი თავის თავს და  Dr. Dre-ს ადარებს ბეტმენსა და რობინს, რომლებიც ჰიპ-ჰოპის ინდუსტრიაში პატრულირებენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Shady Records-ის სინგლები კატეგორია:Aftermath Entertainment-ის სინგლები კატეგორია:Interscope Records-ის სინგლები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" — ინგლისური როკ-ჯგუფ The Beatles-ის სიმღერა. იგი სინგლის სახით 1968 წელს გამოიცა, b-გვერდზე კომპოზიციის The Inner Light თანხლებით. შემდგომში იგი რამდენიმე კრებულზე გამოვიდა. ესენია:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* The Beatles Bible - ინფორმაცია ჩანაწერებზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:The Beatles-ის სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Podomyrma striata — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Podomyrma-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Solenopsis wolfi — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Solenopsis-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Tapinoma sessile — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Tapinoma-ს გვარიდან. მიეკუთვნება Dolichoderinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Fender Stratocaster — ელექტრო გიტარის მოდელი, შექმნილი 1954 წელს ლეო ფენდერის, ჯორჯ უილიამ ფულერტონის და ფრედი ტავარესის მიერ. 1954 წლიდან დღემდე მას აწარმოებს Fender Musical Instruments Corporation. Gibson Les Paul-თან ერთად მას აქვს ელექტრო გიტარების ინდუსტრიაში ყველაზე ხშირად დუბლირებული ფორმა. \"Stratocaster\" და \"Strat\" არის სავაჭრო ნიშნები, რომლებიც ეკუთვნის Fender-ს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Fender-ის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Stratocaster","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„You Still Touch Me“ — ინგლისელი მომღერალ და მუსიკოს სტინგის სიმღერა და სინგლი. იგი გამოვიდა 1996 წლის 30 აპრილს. შეტანილია ალბომში Mercury Falling.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია სინგლის შესახებ სტინგის ოფიციალურ საიტზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სტადიონის 3D მოდელი „იუთუბზე“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჟილინის რაიონი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პიროყურძნის მჟავა — ალფა-კეტოპროპიონის მჟავა, CH3COCOOH, მკვეთრსუნიანი უფერო სითხე. ადვილად იხსნება წყალში, სპირტსა და ეთერში. გვხვდება ყველა ორგანიზმის უჯრედებში. შუალედი რგოლია ნახშირწყლების, ცილებისა და ცხიმების გარდაქმნის პროცესში. ნივთიერებათა ცვლის მთელ რიგ დარღვევათა შემთხვევაში (მაგ., ავიტამინოზის დროს) პიროყურძნის მჟავა ორგანიზმში გროვდება (იხილეთ ბერი-ბერი).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჰასანი ხაჩენცი იყო გრიგორ II სენექერიმიანის შვილიშვილი, კატას და ხაჩენის სამთავროს მთავრის, ვახტანგის შვილი. გრიგორ II-მ იგი მემკვიდრედ დანიშნა რადგანა არ ჰყავდა ვაჟი. 1170 წელს სიუნიქის სამეფო სელჩუკებმა დაიპყრეს","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"— 2011 წლის იაპონური ანიმე, გამოშვებული Studio Ghibli-ს მიერ. მისი რეჟისორია გორო მიაძაკი. ფილმი ეფუძნება ამავე სახელწოდების მანგას.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* GhibliWiki-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Nippon Television-ის ფილმები კატეგორია:Studio Ghibli-ს ფილმები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფრანც ზელდტე ( დ. 29 ივნისი, 1882, მაგდებურგი, გერმანიის იმპერია — გ. 1 აპრილი, 1947, ფიურტი ნიურნბერგთან, ბავარია) — მესამე რაიხის პოლიტიკური მოღვაწე, ორგანიზაცია „ფოლადის ქუდის“ ერთ-ერთი მმართველი. 1932 წლის ივნისიდან 1945 წლის 23 მაისამდე იკავებდა მუშაობის მინისტრის პოსტს. იყო SA-ის ობერგრუპენფიურერი და პრუსიის სახელმწიფო მრჩეველი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მუზეუმის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Animator.ru-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* შიდა ქართლი, ჯავის რაიონის არქიტექტურული მემკვიდრეობა, ტ. III, თბ., 2004","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბერი ხორნაბუჯელი — კამბეჩოვნის (ხორნაბუჯის) ერისთავი XIII საუკუნის 40-50-იან წლებში. საქართველოს მეფის დავით VII ულუს კარის ერთგული მოხელე. როდესაც მეფეს კახეთის მმართველი თორღვა პანკელი გადაუდგა, მასთან მესტუმრე ჯიქურის დავალებით გაიგზავნა ბერი ხორნაბუჯელი, რომელმაც თორღვას უვნებლობა ფიცი მისცა და სასახლეში მოიყვანა. დედოფალ ჯიგდა-ხათუნის ჩაგონებით ჯიქურმა დაარღვია ბერი ხორნაბუჯელის მიერ თორღვასათვის მიცემული ფიცი და მეფის დაუკითხავად თორღვა სიკვდილით დასაჯეს. ისტორიული წყაროების მიხედვით, ფიცის დარღვევით განრისხებულმა „ალავერდის მთავარმოწამემ“ შური იძია ბერი ხორნაბუჯელზე—\"უმკვიდრო იქნა სახლი მისი\"—მონღოლებმა მოუკლეს შვილი შალვა და დაეხოცა შვილიშვილები. ხორნაბუჯელთა (მახატლისძეთა) ფეოდალური სახლის გადაშენება დაკავშირებული იყო მონღოლთა ბატონობის მძიმე შედეგებთან. ბერი ხორნაბუჯელი დარდისგან გარდაცვლილა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* „საქართველო“: ენციკლოპედია: ტ.I.–თბ., 1997.–გვ.406","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მარკ შაგალი (; დაბადების სახელი და გვარი მოშე სეგალი,, (7 ივლისი, 1887 — 28 მარტი, 1985) — ბელარუსი-ებრაელი მხატვარი. 1937 წლიდან საფრანგეთის მოქალაქე. XX საუკუნის მხატვართა შორის მას ხშირად სიურრეალიზმის მიმდინარეობას უკავშირებენ, თუმცა მისი შემოქმედება ერთი რომელიმე ჟანრის ფარგლებს სცილდება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" II მსოფლიო ომის დროს ნაცისტების მიერ საფრანგეთის ოკუპაციის შემდგომ 1941 წელს იგი გადასახლდა შეერთებულ შტატებში... 1944 წელს მისი ცოლი იღუპება განუკურნებელი სენით.. 1946 წელს შაგალი უბრუნდება ევროპას და 1949-ში მონაწილეობას იღებს ანტი-ფაშისტური ორგანიზაციის MRAP (Movement Against Racism and for Friendship between People) ჩამოყალიბებაში.. 1952 წელს ქორწინდება ვალენტინა ბროცკიზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* \"შაგალის სამოთხე\" - თენგიზ ვერულავა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ხულუტი — ქართული ხუროთმოძღვრების ძეგლი, ციხე-დარბაზი, მდ. ხრამის ღრმა ხეობის ვიწრო ყელში. აგებულია XVIII საუკუნის I მესამედში. შედგება 2 ნაწილისაგან. ორივეში ჩაყოლებულია თითო, გალავანში კი — 5 კოშკი. თითოეული მათგანი უპირველეს ყოვლისა საცხოვრებელი დანიშნულებისაა, შემდეგ კი — საბრძოლო. ჩრდილოეთ-დასავლეთის კოშკი ფუნქციით კოშკისებრი სასახლეა, მას მთელ სიმაღლეზე შუაზე ჰყოფს კედელი, რომელშიც საფეხურებია მოწყობილი. ერთი მხარე 6-სართულიანია, მეორე — 7-სართულიანი. ბოლო სართულები გამიზნულია საბრძოლოდ, დანარჩენი - საცხოვრებლად. მთელი ციხე ნაგებია ადგილობრივი კლდის ქვით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლევან ჯონდოს ძე გაჩეჩილაძე (დ. 20 ივლისი, 1964, თბილისი) — საქართველოს პრეზიდენტობის ყოფილი კანდიდატი; კომპანია „Georgian Wines and Spirits\" (GWS) დამფუძნებელი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლევან გაჩეჩილაძემ დაამთავრა თბილისის სახელმწიფო უნივერსიტეტი მათემატიკური კიბერნეტიკის სპეციალობით. გაჩეჩილაძემ მოღვაწეობა დაიწყო როგორც ბიზნესმენმა. 1994 წელს მან დააფუძნა კომპანია „Georgian Wines and Spirits\" (GWS), რომელიც 1999 წელს ის საქართველოს „წლის კომპანიად\" დასახელდა, ხოლო თავად გაჩეჩილაძემ კი „წლის ბიზნესმენის\" წოდება მიიღო. მისი პირადი ქონება $10 მილიონი აშშ-ის დოლარით იყო შეფასებული . მისი მთავარი შემოსავლის წყაროა მის მიერ 1994 წელს დაფუძნებული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"XIX საუკუნის 90-იანი წლებიდან აქვეყნებდა ფშაური პოეზიის ნიმუშებსა და წერილებს ჟურნალ-გაზეთებში (\"ჯეჯილი\", \"კვალი\", \"აკაკის კრებული\", \"ივერია\"). როგორც ფოლკლორისტი და ეთნოგრაფი, ძმები რაზიკაშვილების (ვაჟა, ბაჩანა, თედო) მიმდევარი იყო. წერდა \"ფშავლიშვილის\"და \"ზეზვას\" ფსევდონიმებით. მეგობრობდა ილია ჭავჭავაძესთან, აკაკი წერეთელთან, ნიკო ნიკოლაძესთან. ფშავში დევნილობის პერიოდში წერა კითხვა შეასწავლა მიხა ხელაშვილს. 1912 წელს აღსრულებს ილია ჭავჭავაძის ანდერძს და მიდის საინგილოში გამგე მასწავლებლად. საინგილოს გადაცემის შემდეგ მონაწილეობს ქართველთა წინააღმდეგობის მოძეაობაში საქართველოს შემადგენლობაში საინგილოს შენარჩუნების მიზნით. მოძრაობის დამარცხების შემდეგ იძულებული დატოვოს საინგილო და კახეთში აგრძელებს პედაგოგიურ მოღვაწეობას, მაგრამ კომუნისტურ ეპოქაში წყვეტს წერას და ამის შემდეგ მის კალამს თითქმის არაფერი შეუქმნია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯერენალ ელექტრიკის შენობა (GE Building) — არტ-დეკოს სტილის ცათამბჯენი როკფელერის ცენტრში, მიდთაუნ მანჰეტენზე, ნიუ-იორკი. 1988 წლამდე ცნობილი, როგორც არ-სი-ეი ბილდინგი (RCA Building), შენობა განთქმულია, მასში განთავსებული სატელევიზიო ქსელის NBC შტაბ-ბინით. 259 მ სიმაღლის 70 სართულის შენობა სიდიდთ მერვეა ნიუ-იორკში და 31-ე აშშ-ში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\" ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\" ! colspan=\"9\" bgcolor=\"#B0D3FB\" align=\"left\" | |----- bgcolor=\"#DFEDFD\"","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლილი ბულანჟე (ფრანგ. Lili Boulanger; მარი-ჯულიეტა ოლგა ლილი ბულანჟე; დ. 21 აგვისტო, 1893 - გ. 15 მარტი, 1918), ფრანგი კომპოზიტორი, გამოჩენილი მომღერლის და კომპოზიტორის ნადია ბულანჟეს უმცროსი და.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სოფელი ისტორიულ წყაროებში XIV საუკუნის ბოლოდან მოიხსენიება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300პქ| «[[ბენჟამენ ფრანკლინი|ბენამენ ფრანკლინის» მარკა აშშ (1851): ნახატის სახესხვაობა (სკოტი #7, #9)]] მინი| განსხვავებული ტიპის ქარალდებზე დაბეჭდილი [[საფოსტო მარკა|მარკები ვსტრო-უნგრეთი, 1908) ]]","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საქართველოს საფოსტო მარკების კატალოგი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სოფლის განაპირას მელოურის მთაზე დგას მელოურის ციხე და XIV საუკუნის მელოურის ეკლესია. ციხის კედლების სიმაღლე 7-8 მეტრამდეა. ციტადელში სხვადასხვა დანიშნულების სათავსები იყო მოთავსებული. ციხიდან მდინარისაკენ გვირაბი მიემართებოდა. სოფლის მიდამოებშია მელოურის ეკლესია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ძულუხის რუკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" პერშერონი () — მძიმეტვირთმზიდი ცხენის ჯიში. გამოყვანილია XIX საუკუნის დასაწყისში საფრანგეთის ჩრდილო-დასავლეთ ნაწილში პერშის (Perche) რაიონში. ჯიში შექმნილია ადგილობრივი შესაბმელი ცხენების „თავისში მოშენებით“ და გაუმჯობესებულია აღმოსავლური ჯიშის ცხენების (უმთავრესად არაბული) ჩართვითი შეჯვარების მეშვეობით. თანამედროვე პერშერონები მასიური, ჰარმონიულად აგებული, მაგარი და მშრალი კონსტიტუციის ცხენებია, ფერად ნაცრისფერი ან შავი, ამტანია, შეუძლია გადაიტანოს 25 ტ-მდე ტვირთი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეგზოთერმული რეაქციის მიმდინარეობისას გამოიყოფა სითბო. მაგალითად გოგირდოვანი რკინის წარმოქმნისას გამოიყოფა სითბო, რომელსაც Q სიმბოლოთი აღნიშნავენ:::::::::::::::::Fe + S → FeS + Q","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბუნებაში ბევრი ფიზიკური მუდმივა არსებობს, რომელთა შორის ყველაზე ცნობილია სინათლის სიჩქარე ვაკუუმშიc, გრავიტაციული მუდმივა G, პლანკის მუდმივა h, ელექტრული მუდმივა ε 0, ელემენტარული მუხტი e.  ფიზიკურ მუდმივებს შიიძლება ჰქონდეთ სხვადასხვა განზომილება. ისინი ასევე შიძლება იყო უგანზომილებო. მაგალითად სინათლის სიჩქარის განზომილება არის სიგრძე გაყოფილი დროზე; ხოლო ფაქიზი ურთიერთქმედების მუდმივა α, არის უგანზომილებო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"განზომილებიანი ფიზიკური მუდმივების რიცხვითი მნიშვნელობა დამოკიდებულია ერთეულთა სისტემაზე, ხოლო უგანზომილებო მუდმივებისა არა. შესაბამისად, განზომილებიანი მუდმივების რიცხვითი მნიშვნელობა (მაგ. 299,792,458 როგორც სინათლის სიჩქარე c ვაკუუმში მ/წმ ერთეულებში) შეუძლებელია ნაწინასწარმეტყველები ან მიღებული იქნას რაიმე ფიზიკურ თეორიაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პოლ დირაკმა (1937) და შემდგომში სხვა მეცნიერებმა გამოთქვეს ვარაუდი, რომ ფიზიკური მოდმივების მნიშვნელობები შეიძლება მცირდებოდეს სამყაროს ასატის ზრდასთან ერთად. სამეცნიერო ექსპერიმენტები ამ ჰიპოთეზას არ ადასტურებს. ეს ექსპერიმენტები აწესებს ზედა საზღვარს რაომე ფიზიკური მუდმივას ცვლილების ტემპზე წლის განმავლობაში.(უხეშად 10 −5 წელიწადში ფაქიზი ურთიერთქმედების მუდმივასტვის α და 10 −11 გრავიტაციული მუდმივასთვის G).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Cephalotes decolor — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cephalotes-ის გვარიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Hullabaloo Soundtrack — ჯგუფ Muse-ის საკონცერტო ალბომი და საუნდტრეკი მისი საკონცერტო ფილმისათვის . იგი გამოვიდა 2002 წლის 1 ივლისს და იწერებოდა 1999 და 2001 წლებში.ასევე გამოვიდა ალბომის სარეკლამო სინგლი Dead Star/In Your World.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Muse-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|250პქ|როდოპების მდებარეობა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* დამბლდორის არმიის შესახებ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გაერთიანება 90/მწვანეები () — გერმანიის ერთ-ერთ ყველაზე გავლენიან პარტია. „მწვანეები“ პირველად ხელისუფლების სათავეში XX-XXI საუკუნეთა მიჯნაზე მოვიდნენ იოშკა ფიშერის მეთაურობით, სოციალ-დემოკრატებთან ერთად. ამჟამად, პარტიას სათავეში უდგას ცნობილი პოლიტიკოსი, ბუნდესტაგის მრავალგზის წევრი კლაუდია როტი. პარტიას ბუნდესტაგში 68 წარმომადგენელი ჰყავს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დისპროზიუმს იღებენ DyCl 3 ან DyF 3 -ის აღდგენით კალციუმით, ნატრიუმით ან ლითიუმით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დისპროზიუმი — მოვერცხლისფრო-რუხი ფერის ლითონია. 1384 °C-ზე ქვევით მდგრადია α-Dy ჰექსაგონალური მესერით, а = 0,35603 ნმ, с = 0,56465 ნმ, 1384 °C-ზე ზევით — β-Dy კუბური მესერით. ჰაერზე ნელა იჟანგება, 100 °C-ზე ზევით კი — ჩქარა. ლითონური დისპროზიუმი გახურებისას მოქმედებს ჰალოგენებთან, აზოტთან, წყალმადთან. ურთიერთქმედებენ მინერალურ მჟავეებთან (HF-ის გარდა), წარმოქმნიან მარილებს Dy (׀׀׀), არ რეაგირებენ ტუტეების ხსნარებთან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დისპროზიუმი გამოიყენება მეტალოჰალოგენური ნათურების წარმოებაში რომლის სპექტრი მზის სპექტრთან ახლოსაა. Dy 2 O 3 გამოიყენებენ როგორც წითელი ნათების ლუმინოფორების კომპონენტს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Polyrhachis hookeri — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Rhoptromyrmex opacus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Rhoptromyrmex-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტრირ-ერანგი/კვინტი (გერმ. Trier-Ehrang/Quint) — ქალაქ ტრირის (რაინლანდ-პფალცი) 19-დან სიდიდით მესამე დასახლება. მოსახლეობა შეადგენს დაახლ. 10 000 კაცს. გარდა ამისა, ტრირ-ერანგ/კვინტს ტრირის დასახლებებიდან ყველაზე დიდი ფართობი უჭირავს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დასახლება იყოფა ორი, ერანგისა და კვინტის ნაწილისაგან და მდებარეობს ქალაქის ჩრდილოაღმოსავლეთით მდინარე მოზელის მარცხენა ნაპირზე. ერანგში მდინარე კილი (გერმ. Kyll) ერთვის მოზელს, ხოლო კვინტში კი - კვინტბახი (გერმ. Quintbach). ქალაქის მეზობელი დასახლებებია პფალცელი (გერმ. Pfalzel) და ბივერი (გერმ. Biewer).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*  — ვოლოგდის ოლქის დასახლებული პუნქტების რეესტრი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინიატიურა ეგრისის საერისთავო — ქართლის სამეფოს ტერიტორიულ-ადმინისტრაციული ერთეული დასავლეთ საქართველოში. შეიქმნა ძვ. წ. III საუკუნეში ფარნავაზ მეფის მიერ, რომელმაც ეგრისის პირველ ერისთავად ქუჯი დანიშნა. ქართული წყაროების ცნობით ამ დროიდან მოყოლებული, სავარაუდოდ V საუკუნის 30-იანი წლების ბოლომდე, ეგრისის საერისთავო გარკვეული სახეცვლილებით მუდმივად არსებობდა. ვახტანგ გორგასლის დროს ერთ საერისთავოდ იყო გაერთიანებული შიდა ეგრისი და სვანეთი. უცხოური წყაროების ცნობით კი, ის ტერიტორია, რომელზეც ეგრისის საერისთავო მოიაზრება, თავდაპირველად პონტოს სახელმწიფოს, შემდეგ რომის იმპერიის და, ბოლოს, ლაზიკის სამეფოს შემადგენლობაში შედიოდა. სავარაუდოდ ეგრისის საერისთავო მართლაც ფარნავაზ მეფემ შექმნა, მაგრამ უკვე ძვ. წ. I საუკუნეში აღარ არსებობდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პატრიკ „პეტ“ მაკ-ჰეილი (დ. 17 ნოემბერი, 1983) — მწერალი, კადრირებების ავტორი, ანიმატორი და დამოუკიდებელი რეჟისორი. იგი უფრო მეტად ცნობილია, როგორც ყოფილი მწერალი და სერიალის „Adventure Time“ შემოქმედებითი რეჟისორი. იგი აგრეთვე არის მინი-სერიალის „ღობის მიღმა“ ავტორი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 2007 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჰუმბან-ნალტაში II — ანშანისა და სუზის მეფე ჰუმბან-ტაჰრიდების დინასტიდან. ჰუმბან-ნალტაში II სამეფო ტახტზე ჰუმბან-ნალტაში I-ის შემდეგ ავიდა, მისი მმართველობა დაიწყო ძვ. წ. 681 წელს და დასრულდა ძვ. წ. 675 წელს, მის შემდეგ სამეფო ტახტზე ურტაკ-ინშუშინაკი ავიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ანტიკური ირანი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფილმის გადაღებები დაიწყო 2012 წლის მარტში და გაგრძელდა ექვსი თვე. დაახლოებით 800 საათის კადრი გადაიღო, მათ შორის ფართო B-roll კადრები, საბოლოოდ ქეშიშის ჩასწორებით, ფილმის ხანგრძლივობამ 179 წუთი შეადგინა. ფილმმა გამოიწვია დაპირისპირება, მისი 2013 წლის კანის კინოფესტივალზე პრემიერიდან, მის რეალიზაციამდე. ბევრი პრეტენზია ფილმის მიმართ, ორიენტირებული იყო მსახიობების და სამუშაო ჯგუფის ცუდი სამუშაო პირობების გამო, ასევე ფილმში ბევრი სექსუალური გამოსახულებებით.  კანის კინოფესტივალზე, ფილმმა ერთხმად მოიგო ოქროს პალმის რტო ოფიციალური ჟიურისგან და ფიპრესის პრიზი. ეს პირველი ფილმია, სადაც ოქროს პალმის რტო არამხოლოდ ფილმის რეჟისორს მიენიჭა, არამედ ფილმის მსახიობებსაც..  ჩრდილოეთ ამერიკაში ფილმის პრემიერა შედგა 2013 წლის ტელურიდის კინოფესტივალზე. ფილმმა კრიტიკოსებისგან დადებითი შეფასება მიიღო და ნომინირებული იყო ოქროს გლობუსზე, როგორც საუკეთესო უცხოენოვანი ფილმი და BAFTA-ზე, როგორც საუკეთესო არაინგლისირენოვანი ფილმი. ბევრმა კრიტიკოსმა, ფილმი 2013 წლის საუკეთესო ფილმად გამოაცხადა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კერენის სახლი () — ძველი ერთსართულიანი სახლი ტაგანროგში, როსტოვის ოლქი, რუსეთის ფედერაცია . სახლი აგებულია XIX საუკუნის მეორე ნახევარში. გააჩნია არქიტექტურული და ისტორიული ძეგლის სტატუსი .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტაგანროგში შმიდტის ქუჩა 12-ში კერენის სახლი აგებულია XIX საუკუნის დასაწყისში არქიტექტორ დიუპონ დე ლარიუს პროექტის მიხედვით და შესრულებულია კლასიციზმის არქიტექტურულ სტილში. სახლის არსებობის ორასი წლის განმავლობაში მან რამდენიმეჯერ შეიცვალა მფლობელი და დანიშნულება. 1810 წელს შენობა გხადა პავლე დარო საკუთრება, რომელიც წყარობის მიხედვით ძირითადად ცხოვრობდა სხვა ქალაქში. 1890 წლიდან 1906 წლამდე უძრავი ქონება იყო იტალიის მოქალაქის ივან რუფოს კუთვნილება, ხოლო 1915 წლიდან უკვე ბელგიის მოქალაქეს ვიქტორ კერენს ეკუთვნოდა. მოგვიანებით რამდენიმე ხნის განმავლობაში აღნიშნულ სახლში ცხოვრობდა ბელგიის კონსული .  1992 წლიდან შენობა არქიტექტურის, ისტორიისა და კულტურის ადგილობრივი მნიშვნელობის ძეგლია .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*შიდა ქართლი, ახალგორის მუნიციპალიტეტის არქიტექტურული მემკვიდრეობა, ტ. IV, თბ., 2008, გვ., 49","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფარსმან V — ჯუანშერის მიხედვით, ქართლის (იბერიის) ოცდამეთექვსმეტე მეფე. არსებობს მოსაზრება, რომ ფარსმან V მეფობდა VI საუკუნის 50-იან წლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Image:Vrubel Hamlet Ophelia.jpg|ჰამლეტი და ოფელია 1883 Image:Vrubel Madonna Kiev.jpg|მარიამი ყრმით 1884 Image:Vrubel Moses.jpg|მოსე 1884 Image:Vrubel Angel.jpg|ანგელოზი თასითა და სანთლით 1887 Image:Vrubel flowers.jpg|ყვავილები ლურჯ ლარნაკში 1887 Image:Vrubel Demon.jpg|დემონი ჩამომჯდარი ბაღში 1890 Image:Michail Alexandrowitsch Wrubel 001.jpg|მკითხავი 1895 Image:Vrubel Faust Mefisto.jpg|ფაუსტისა და მეფისტოს გადაფრენა 1896 Image:Vrubel Bogatyr.jpg|ბოგატირი 1898 Image:Vrubel 1898.jpg|ვრუბელის მეუღლე 1898 Image:Vrubel pan.jpg|პანი. 1899Image:Vrubel Siren.jpg|ლილია 1900 Image:Michail Alexandrowitsch Wrubel 002.jpg|ნადეჟდა ალექსანდროვნა საბელა-ვრუბელი 1900 Image:Swan princess.jpg|გედი-პრინცესა 1900 Image:Pearl oister 1904.jpg|მარგალიტის ნიჟარა 1904 Image:Vrubel Azrail.jpg|ექვს-ფრთიანი სერაფიმი. 1904Image:Vrubel Seraph Pushkin.jpg|ექვს-ფრთიანი სერაფიმი, პუშკინის პოემის მიხედვით, 1905 Image:Vrubel Bryusov.jpg|ვალერი ბრიუსოვის პორტრეტი. 1906","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|კამიკაძე მფრინავი კიოში ოგავა, რომელმაც 1945 წელს მიიტანა იერიში ამერიკულ ავია მზიდ USS Bunker Hill (CV-17)-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"'''I Can't Dance''' — ინგლისური პროგრესული როკ-ჯგუფ ჯენესისის სინგლი. იგი შეტანილია ჯგუფის 1991 წლის ალბომში ''We Can't Dance''. სიმღერის ოფიციალური მუსიკალური ვიდეო პაროდიაა, რომლის ბოლოს ფილ კოლინზი ცეკვავს მაიკლ ჯექსონის სტილში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საიტზე  Discogs","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კიკნათბერის ციხე, გვიანდელი ფეოდალური ხანის ციხესიმაგრე საქართველოში, ქართლში, მდინარე ტანის ხეობაში, სოფ. ბობნევთან (გორის რაიონი). შემორჩენილია მხოლოდ ნანგრევები. ვახუშტი (XVIII ს.) კიკნათბერის ციხეს ახასიათებს როგორც მტკიცესა მიუვალს. კიკნათბერის ციხე სააკაძეთა ფეოდალურ საგვარეულოს ეკუთვნოდა, გიორგი სააკაძის საქართველოდან გადახვეწის შემდეგ სახასო გახდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჰუდსონი (, მოჰიკან. Muh-he-kun-ne-tuk) — მდინარე აშშ-ის აღმოსავლეთში, ეკუთვნის ატლანტის ოკეანის აუზს. მისი სიგრძეა 492 კმ, ფართობი კი — დაახ. 34,6 ათ. კმ².","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნიუკა (Arum), მრავალწლოვან მცენარეთა გვარი ნიუკასებრთა ოჯახისა. ერთსახლიანი მცენარეებია. 15-მდე სახეობა გავრცელებულია ევროპაში, ხმელთაშუა ზღვისპირეთსა და შინ, შუა და ცენტრალურ აზიაში. საქართველოში 2 სახეობაა: Arum albispathum და Arum orientale. მათგან პირველი სახეობა გავრცლებულია თითქმის მთელი საქართველოს ტყეებსა და ტყის პირებზე, მეორე კი — მხოლოდ დასავლეთ საქართველოში (აფხაზეთი, იმერეთი) ბუჩქნარებში. ნიუკას ნედლი გორგლები შეიცავს შხამიან ნივთიერებებს, გამომშრალი კი საჭმელად ვარგისია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფიდემ ტურნირში ევროპის (სსრკ), აზიის (ჩინეთი) 1983 და პანამერიკის (არგენტინა) 1985 წლების ჩემპიონები, 1984 წლის საჭადრაკო ოლიმპიადაზე II-VI ადგილებზე გასული გუნდები (ინგლისი, უნგრეთი, რუმინეთი და გფრ) დაუშვა. აშშ-ს ნაკრების მაგივრად, რომელმაც უარი თქვა მონაწილეობაზე ტურნირში საფრანგეთის ნაკრები დაუშვეს, რომელმაც VII ადგილი დაიკავა 1984 წლის ოლიმპიადაზე. მათ გარდა ტურნირში მონაწილეობდა მასპინძელთა და აფრიკის ნაკრები გუნდები (ვინაიდან აფრიკაში ჩემპიონატი მაშინ არ იმართებოდა და ჭადრაკი სუსტად იყო განვითრებული, მთლიანი კონტინენტის ნაკრები დაუშვეს).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"! style=\"background: #ddffdd;\"|ა ! s! style=\"background: #ddffdd;\"|გუნდები ! s! style=\"background: #ddffdd;\"|1 ! s! style=\"background: #ddffdd;\"|2 ! s! style=\"background: #ddffdd;\"|3 ! s! style=\"background: #ddffdd;\"|4 ! s! style=\"background: #ddffdd;\"|5 ! s! style=\"background: #ddffdd;\"|6 ! s! style=\"background: #ddffdd;\"|7 ! s! style=\"background: #ddffdd;\"|8 ! s! style=\"background: #ddffdd;\"|9 ! s! style=\"background: #ddffdd;\"|10 ! s! style=\"background: #ddffdd;\"|ქ |xxx","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"! style=\"background: #ddffdd;\"|პირველი დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|მეორე დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|მესამე დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|მეოთხე დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|მეხუთე დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|მეექვსე დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|პირველი სათადაროგო დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|% ! style=\"background: #ddffdd;\"|მეორე სათადაროგო დაფა ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|%","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" სტივ ჩენი (ტრადიციული ჩინური: 陳士駿; დ. 18 აგვისტო, 1978) — YouTube-ის დამაარსებელი და მთავარი ტექნოლოგიის ოფიცერი. ჩენი დაიბადა ტაიბეიში, ტაივანი. 8 წლის ასაკში, მისი ოჯახი გადასახლდა აშშ-ში. აქამდე, იგი სწავლობდა ორი წლის განმავლობაში ჩინგინ შინის ელემენტარულ სკოლაში. შემდეგ მან სწავლა გააგრძელა ჯონ ჰერსის უმაღლეს სკოლაში და ილინოისის მათემატიკისა და მეცნიერების აკადემიაში. დაამთავრა ილინოისის უნივერსიტეტი ურბანას დაბლობში. თავდაპირბელად, იგი იყო PayPal-ის თანამშრომელი, სადაც გაიცნო ჩედ ჰარლი და ჯოუდ კარიმი, რომლებთანაც ერთად 2005 წელს შექმნა YouTube.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სტივი — YouTube-ის პროფილი კატეგორია:YouTube კატეგორია:Google-ის თანამშრომლები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჩრდილოეთ სინის მუჰაფაზა ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus korthalsiae concilians — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus excisus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus darwinii themistocles — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Thela Hun Ginjeet — ინგლისური პროგრესული როკ-ჯგუფ King Crimson-ის სინგლი, გამოცემული 1981 წელს. სიმღერა აღებულია ჯგუფის ალბომიდან  Discipline (1981). სიმღერის სახელწოდება არის სიტყვის heat in the jungle ანაგრამა (რაც ნიშნავს „ქალაქში ჩადენილ დანაშაულს“).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"In Utero — ჯგუფ ნირვანას მესამე და უკანასკნელი სტუდიური ალბომი, რომელიც გამოვიდა 1993 წლის 13 სექტემბერს. მიუხედავად იმისა, რომ თავისი სტილით ალბომზე წარმოდგენილი სიმღერები წინა დისკის, Nevermind ჟღერადობას იმეორებენ, მთლიანობაში ეს ალბომი განსხვავებულია. მუსიკა უფრო ხისტი, აგრესიულია, ტექსტებში უფრო მეტი უარყოფითი ემოციაა. In Utero-ს ლირიკაში ჟღერს სიკვდილის, დაბადების, სექსუალურობის, ავადმყოფობისა და დამოკიდებულების თემები (როგორც ჩ.კროსი წერს წიგნში Heavier Than Heaven). ამავე დროს, ალბომს მშვიდი და მელოდიური სიმღერებიც ახლავს, როგორიც არის Dumb. ალბომის სამუშაო სახელწოდება იყო I Hate Myself And Want To Die (საკუთარი თავი მეზიზღება და სიკვდილი მსურს). ეს იყო ლიდერ კურტ კობეინის სტანდარტული ხუმრობა, რომელიც ყოველთვის ჟღერდა პასუხად კითხვაზე „როგორ ხარ?“. კრისტ ნოვოსელიჩი ამ გამოთქმის წინააღმდეგი იყო - „ბავშვები თავს მოიკლავენ და სასამართლოში გვიკრავენ თავს“. სახელწოდების მეორე ვარიანტი იყო Verse Chorus Verse (სტროფი-მისამღერი-სტროფი), თუმცა საბოლოოდ არჩეული იქნა In Utero (საშვილოსნოში) ბილბორდის ჩარტებში ალბომი გამოსვლისთანავე #1 ადგილზე მოხვდა. გამოცემიდან პირველივე კვირის მანძილზე გაიყიდა მისი 180.000 ასლი. 2003 წელს ალბომმა Rolling Stone-ის „ყველა დროის 500 საუკეთესო ალბომის“ სიაში #435 პოზიცია დაიკავა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Πληροφορίες για την Νέδα","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ძველი ბაჰამის სრუტე (Old Bahama Channel) — სრუტე ატლანტის ოკეანეში, კუბის ჩრდილოეთ სანაპიროსთან. ვრცელდება დიდი ბაჰამის მარჩხობსა და საბანა-კამაგუეის არქიპელაგს შორის. სიგრძე დაახლოებით 161 კმ, სიგანე 24 კმ. ჩრდილოეთ-დასავლეთით უერთდება ნიკოლასის სრუტეს, ჩრდილოეთით სანტარენის სრუტეს. სამხრეთით ვრცელდება საბანა-კამაგუეის არქიპელაგი მრავალრიცხოვანი კუნძულებით. ყოფს ვესტ-ინდოეთის ჩრდილოეთ სანაპიროს ორ თანაბარ ნაწილად.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" — ინგლისელი მუსიკოს ჯორჯ ჰარისონის სიმღერა და სინგლი. შეტანილია ალბომში Extra Texture (Read All About It). გამოსცა ლეიბლმა Apple.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჯორჯ ჰარისონის დისკოგრაფია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Austrodrillia subplicata — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Comitas curviplicata — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Simpson and Delilah“ — სერიალ „სიმფსონების“ მეორე სეზონის მეორე ეპიზოდი. იგი ეთერში 1990 წლის 18 ოქტომბერს გავიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტაქალი (ან ტეგალი) — სახელმწიფო ნუბიის მთიანეთში, დღევანდელი სუდანის ცენტრალურ ნაწილში. მის გარშემო მდებარე კორდოფანისგან განსხვავებით მთიანი რეგიონი გამოირჩეოდა სინოტივით და მჭიდროდ დასახლებული იყო. ქვეყანა შეიქმნა ტექალის მასივის, რეგიონის ყველაზე მაღალი მთების გარშემო. მისი ადრეული ისტორია უცნობია. ზეპირი გადმოცემების თანახმად ის შეიქმნა სენარის სასულთნოსთან ერთად. ბევრი მეცნიერი თვლის, რომ ეს მცდარი წარმოდგენაა და სახელმწიფო გვიან XVIII საუკუნეში 1750–1780 წლებში შეიქმნა. მისი პირველი მმართველები ნახევრად მითოლოგიური პიროვნებები არიან. 1884 წელს მუჰამად აჰმადის ძალებმა მოკლეს უმარ I და ქვეყანას 1889 წლამდე მართავდნენ. აჰმადის ინგლისელებთან დამარცხების შემდექ ტაქალმა ისევ აღიდგინა დამოუკიდებლობა, თუმცა ახლა ის ბრიტანეთის გავლენის ქვეშ მოექცა. ბრიტანეთის მხარდაჭერით ტაქალის ტერიტორია და გავლენა კიდევ უფრო გაფართოვდა. ტაქალმა დამოუკიდებლობა საბოლოოდ 1969 წლის გადატრიალბის შემდეგ დაკარგა. დღეისთვის მაკუკებს (ტაქალის ტრადიციული პოლიტიკური ლიდერები) აღარ აქვთ პოლიტიკური ძალაუფლება და წარმოადგენენ მხოლოდ რეგიონის ხალხების რიტუალურ ლიდერებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Janet J. Ewald: Soldier, Traders, and Slaves: State Formation and Economic Transformation in the Greater Nile Valley, 1700-1885. The University of Wisconsin Press, Madison 1990.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ეგვიპტის მეოთხე დინასტია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* facebook.com","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სპარტის მეფეთა სია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"File:Coat of Arms of Manila (Colonial).svg|მანილას კოლონიური გერბი File:Escudo del rey de España abreviado antes de 1868 con toisón.svg| ესპანეთის ოსტ-ინდოეთის გერბი (1565–1899). Coat of arms of the First Philippine Republic.svg|ფილიპინების გერბი 1899-1901 Coat of Arms Philippine Islands (1905–1936).svg|ფილიპინების გერბი 1901-1935 Coat of arms of the Commonwealth of the Philippines.svg|ფილიპინების თანამეგობრობის გერბი 1935-1940 Coat of arms of the Philippines (1940-1941).svg|ფილიპინების გერბი 1940-1941 Coat of arms of the Commonwealth of the Philippines.svg|ფილიპინების თანამეგობრობის გერბი 1941-1943 Coat of arms of the Philippines (1943-1945).svg|მეორე რესპუბლიკის გერბი 1943 Coat of arms of the Philippines (1941–1943).svg|მეორე რესპუბლიკის გერბი 1943-1945 Coat of arms of the Commonwealth of the Philippines.svg|ფილიპინების გერბი 1945-1946 Coat of arms of the Philippines (1946-1978).svg|ფილიპინების გერბი 1946-1978 Coat of arms of the Philippines (1978-1985).svg|ფილიპინების გერბი 1978-1985 Coat of arms of the Philippines (1985-1986).svg|ფილიპინების გერბი 1985-1986 Coat of arms of the Philippines (1946-1978).svg|ფილიპინების გერბი 1986-1998 Coat of arms of the Philippines.svg|ფილიპინების გერბი 1998-დღემდე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<div align=center>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დავითის ლავრა — ქართული ხუროთმოძღვრების ძეგლი დავითგარეჯის სამონასტრო კომპლექსში. დაარსებულია VI საუკუნის I ნახევარში დავით გარეჯელის მიერ. დავითის ლავრის არქიტექტურული ანსამბლი, მისი სამონასტრო მეურნეობა სხვადასხვა პერიოდის ნაგებობათაგან შედგება (VI-XVIII სს.). გამაგრებულია გალავნითა და საგუშაგო კოშკებით. ეკლესიები, განდეგილთა სენაკები, საერთო საცხოვრებელი სამლოცველოთი ან სატრაპეზოთი, აგრეთვე საჯინიბო, საწყობები და სხვა. სათავსები ძირითადად მღვიმეებშია მოთავსებული. მთის მასივში ხელოვნურად გამოკვეთილია წვიმის წყლის შესაგროვებელი სისტემა, წყალმიმღბი ღარები. ერთ-ერთ მღვიმეში წვეთ-წვეთობით გროვდება წყალი, ლეგენდის მიხედვით — „დავითის ცრემლი“.დავითის ლავრის ანსამბლის ერთ-ერთი ყველაზე დიდი და ფართო ნაგებობა იყო იოანე ღვთისმეტყველის სახელობის კლდეში ნაკვეთი ეკლესია (XII ს., ამჟამად დანგრეულია), რომლის ჩრდილოეთ კედელზე (XVII ს.) ასახულია სცენები დავით გარეჯელის ცხოვრებიდან: „ლუკიანე წველის ირმებს“ და „გველეშაპის დაწვა“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფამფარულა, კევის ბალახი (Scorzonera) — მცენარეთა გვარი რთულყვავილოვანთა ოჯახისა. მრავალწლოვანი, იშვიათად ორწლიანი ბალახები და ნახევრად ბუჩქებია. 170-მდე სახეობა ძირითდად გავრცელებულია შუა ევროპიდან და ხმელთაშუაზღვისპირეთიდან აღმოსავლეთ აზიამდე. კავკასიასა და შუა აზიაში 80-ზე მეტი სახეობა გვხვდება. საქართველოში — 10, მათგან 4 საქართველოს ენდემია. სახეობათა მეტი წილი მთის შუა სარტყელში, მშრალ ფერდობებსა და კირქვიანებზე იზრდება. ზოგიერთი სახეობა (ტაუ-საღიზი, ტეკე-საღიზი, საქართველოს სახეობებიდან ჯავახური ფამფარულა და სხვა) კაუჩუკს შეიცავს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ლავრა (, laura — „დიდი მონასტერი“) — საერთო საცხოვრებელი მონასტერი ქრისტიანობაში, რომელიც ტაძართა გარკვეულ რაოდენობასა და დიდ საძმოს მოიცავს. ლავრის წინამძღვარი ეპარქიის მღვდელთმთავარია, ხოლო უშუალო მართვას, მისი ლოცვა-კურთხევით, არქიმანდრიტი ახორციელებს. რუსეთში ცნობილია კიევ-პეჩერის (1598-იდან), სერგის სამების (1744-იდან) და სხვა ლავრები. საქართველოში — დავითის ლავრა (VI ს.).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ამ გაუჩინარებათა ასახსნელად, სხვადასხვა ჰიპოთეზების დასახელება ხდება, უჩვეულო ამინდის მოვლენებიდან უცხოპლანეტელთა მიერ მოტაცებებამდე. თუმცა, სკეპტიკოსები ამტკიცებენ, რომ ბერმუდის სამკუთხედში გემების გაუჩინარებები არ ფიქსირდება იმაზე ხშირად, ვიდრე მსოფლიო ოკეანის სხვა რაიონებში და ბუნებრივი მიზეზებით აიხსნება. ამავე მოსაზრებას მხარს უჭერს აშშ-ის სანაპირო დაცვა და სადაზღვევო კომპანია Lloyd’s.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბერმუდის სამკუთხედში „საიდუმლო გაუჩინარებების“ შესახებ პირველად Associated Press-ის კორესპოდენტმა ჯონსმა ახსენა, 1950 წელს მან ამ რაიონს „ეშმაკის ზღვა“ უწოდა. „ბერმუდის სამკუთხედის“ შესიტყვების ავტორად, ჩვეულებრივ, ვინსენტ გადისი მიიჩნევა. მან 1964 წელს სპირიტიზმისადმი მიძღვნილ ერთ-ერთ ჟურნალში გამოაქვეყნა სტატია „მომაკვდინებელი ბერმუდის სამკუთხედი“. XX საუკუნის 60-იანი წლების დასასრულსა და 70-იანი წლების დასაწყისში გამოჩნდა მრავალრიცხოვანი პუბლიკაცია ბერმუდის სამკუთხედის საიდუმლოებების შესახებ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„გეინე მილსის“ (Gaines Mills) ტანკერის კაპიტანმა განაცხადა, რომ იგი აფეთქებას და ნამსხვრევებს თვალს ადევდნებდა, შემდეგ კი ზღვის ზედაპირზე ზეთის ლაქა აღმოაჩინა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"201px|thumb|კეისტუტისის წარმოსახვითი პორტრეტი    200px|thumb|კეისტუტისის ბეჭედი. 1379 წელი მისი სახელის კეისტუტისი ძველი ფორმა იყო სახელისა კეისტარას, კეისტაუტას, ნაწარმობია სიტყვისგან kęs-ti რაც თავის მხრივ ლიტვურად ნიშნავს ცის თაღი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გარდა სამხედრო თავდასხმებისა კეისტუტისი მიმართავდა დიპლომატიურ გზასაც ტევტონებთან ბრძოლისას. იმისათვის, რათა თავი აერიდებინა შორეული ლაშქრობებისთვის 1349 წელს პაპ კლიმენტი VI-სთან გამართა მოლაპარაკებები ლიტვაში ქრისტიანობის გავრცელებაზე, თუ კი პაპი მხარს დაუჭერდა მის და მისი შვილების კანდიდატურას ლიტვის მთავრის პრეტენდენტობაზე. ალგირდასს სურდა არ ჩარეულიყო ამ საქმეში და ურთიერთობა გააბა ტევტონებთან. იმავდროულად პოლონეთის მეფე კაზიმირ III-მ, რომელიც იყო შუამავალი კეისტუტისსა და კლიმენტი VI-ს შორის, იერიში მიიტანა ვოლინიასა და ბრესტზე 1349 წლის. კაზიმირ III-ის ნაბიჯმა დაუნგრია გეგმები კეისტუტისს. ვოლინიისათვის გაჩაღებული ბრძოლის დროს პოლონეთსა და ლიტვას შორის უნგრეთის მეფე ლუის I-მ 1351 წლის 15 აგვისტოს მიაღწია შეთანხმებას კეისტუტისთან, რომლის ძალითაც მას უნდა მიეღო ქრისტიანობა და ეკისრა სამხედრო გადასახადი უნგრეთის სამეფოს სასასარგებლოდ, სამეფო გვირგვინის მიღების სანაცვლოდ. აღნიშნული შეთანხმების რატიფიცირება კეისტუტისის მხრიდან მოხდა წარმართული რიტუალის სახით, რათა ლუის I არ შეეჭვებულიყო კეისტუტისის გულწრფელობაში. თუმცა, ამ უკანასკნელს არ ჰქონდა საწინააღმდეგო ამ შეთანხმებისა და დაადგა ბუდას გზას.კეისტუტისი იყო უკვე ტევტონთა რაინდი. 1377 წელს ალგირდასი გარდაიცვალა და ლიტვის დიდი მთავრის ტიტული მამისგან მემკვიდრეობით მიიღოო იაგაილომ. 1380 წელს იაგაილომ ტევტონებთან ხელი მოაწერა დოვიდიშკეს შეთანხმებას კეისტუტისის წინააღმდეგ. როცა კეისტუტისმა ეს  შეიტყო  თავის შვილ ვიტაუტასთან ერთად არმიით დაბრუნდა ტრაკაიში. ხოლო  ერთი წლის შემდეგ აიღო ვილნიუსი და იაგაილო დაატყვევა, თავი კი ლიტვის დიდ მთავრად გამოცხადა. იაგელომ გაქცევა მოახერხა და დაიწყო ჯარის შეკრება ბიძამისისა და ბიძაშვილის წინააღმდეგ. მიუხედავად დაპირისპირებისა ისინი ომში არ ჩართულან. საქმე შერიგებამდეც კი მიდიოდა, კეისტუტისი მზად იყო შესათანხმებლად. თუმცა, იაგაილომ მოტყუებით დაატყვევა კეისტუტისიცა და ვიტაუტასიც და ისინი კრევას ციხეში გამოკეტა. ერთი კვირის შემდეგ კეისტუტისი გარდაცვლილი იპოვეს. ვარაუდობენ, რომ იაგელომ მოაკვლევინა, საწინააღმდეგო მოსაზრებით დარდისგან დაიღუპა თუმცა ზუსტი მიზეზი დღემდე არ იციან ისტორიკოსებმა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფრანსუა ლეჟონი (), აგრეთვე ცნობილი როგორც ჟან ეფელი (), 12 თებერვალი 1908, პარიზი — 16 ოქტომბერი 1982, პარიზი) — ფრანგი მხატვარი-კარიკატურისტი. თავისი ფსევდონიმი მოიგონა სახელისა და გვარის პირველი ასოების გამოყენებით - F და L.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საიტი ნამუშევრებით","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Sangay National Park on UNESCO World Heritage Centre","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ქართული სამედიცინო პორტალი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„What God Wants, Part 1“ — ბრიტანელი როკ-მუსიკოს როჯერ უოტერსის სინგლი და სიმღერა ალბომიდან Amused to Death. იგი გამოვიდა 1992 წლის 17 სექტემბერს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯეფ ბეკმა ეს და სიმღერის მესამე ნაწილი უოტერსთან ერთად 2002 წელს, როიალ ალბერტ ჰოლში გამართულ საკუთარ კონცერტებზე შეასრულა. საგულისხმოა, რომ როჯერის მიერ პირველი ნაწილი სრულდებოდა მხოლოდ ტურნეს In The Flesh (1999-2002) პირველ, 1999 წლის ეტაპის რამდენიმე კონცერტზე. თუმცა, მისი პრემიერა გაიმართა 1991 წელს, სევილიაში გამართული გიტარების ლეგენდების ფესტივალზე, სადაც უოტერსმა იგი წარადგინა, როგორც „Monkey Television“. სიმღერის თავდაპირველი სახელწოდება აგრეთვე იყო „Fallen Angel“. What God Wants იყოფა სამ ნაწილად, ისევე როგორც „Another Brick in the Wall“. ასევე იდენტურია ის, რომ სამივე ნაწილში გამოიყენება ბას გიტარის ერთი და იგივე ხაზი. მიუხედავად იმისა, რომ სიმღერა სამ ნაწილად იყოფა, სინგლზე მხოლოდ პირველი გამოვიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ასევე გამოვიდა სიმღერის მუსიკალური ვიდეო. მასში ნაჩვენებია გორილები, რომლებიც სხედან ტელევიზორთან. სხვა კადრებში ჩნდებიან ცხოველები. კლიპის რეჟისორია ტონი კეი, ხოლო პროდიუსერი - სარა უისლერი. გამოვიდა ვიდეოს ალტერნატიული ვერსიაც, რომელშიც გამოყენებულია სტუდიური კადრები ჯეფ ბეკის მონაწილეობით. ორივე ვიდეო შეიქმნა ტონი კეისა და სარა უისლერის მიერ. ანიმაციური სეგმენტები ეკუთვნის Pacific Data Images-ს (კომპიუტერული გრაფიკა) და უილ ვინტონის სტუდია (თოჯინური ანიმაცია). 2015 წელს, ალბომის Amused to Death ახალი რემასტერის გამოცემასთან დაკავშირებით გამოვიდა სინგლის ახალი ვერსიაც, მხოლოდ Blu-Ray-ს ფორმატში. აგრეთვე გამოქვეყნდა განახლებული ვიდეო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია საიტზე Discogs","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"რომის სამართალში ნასყიდობის ხელშეკრულებას „emtio-vendicio“ (. emtio — ყიდვა, venditio — გაყიდვა) ეწოდებოდა. იგი წარმოადგენდა კონსესუალურ ხელშეკრულებას, რომლის ძალითაც გამყიდველი — venditor კისრულობდა ვალდებულებას გადაეცა მყიდველისთვის — emtor ნივთი, ქონება ან სხვა სიკეთე, ხოლო გამყიდველი კისრულობდა ვალდებულებას გადაეხადა ნივთის ფასი — pretium. ყიდვა-გაყიდვის ხელშეკრულების საგანი იყო ყველა სახის ნივთი თუ ქონება, რომელიც სამოქალაქო ბრუნვიდან არ იყო ამოღებული .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯეიმზ ფენიმორ კუპერი (; დ. 15 სექტემბერი, 1789 – გ. 14 სექტემბერი, 1851) — ადრეული XIX საუკუნის პოპულარული მწერალი. მისმა ისტორიულმა რომანებმა ინდიელთა ცხოვრების შესახებ ამერიკის ადრეულ ეტაპებზე ამერიკული ლიტერატურის უნიკალური ფორმა შექმნა. ყველაზე უკეთ ის ცნობილია როგორც რომანისტი, რომელმაც მრავალი საზღვაო ისტორია და ისტორიული რომანი შექმნა. მის ყველაზე ცნობილ ნამუშევრებს შორისაა რომანტიკული რომანი „უკანასკნელი მოჰიკანი“, რომელსაც ხშირად მის შედევრად მოიხსენიებენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"300px|მინიატიურა|გეტიზბერგის კამპანია: წითელი – კონფედერატები, ლურჯი – იუნიონისტები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XIX საუკუნის ბრძოლები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Leptogenys emiliae — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Leptogenys-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Makiyamaia sibogae — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Discothyrea poweri — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Discothyrea-ს გვარიდან. მიეკუთვნება Proceratiinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Gnamptogenys nigrifrons — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Gnamptogenys-ს გვარიდან. მიეკუთვნება Ectatomminae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*  — ვოლოგდის ოლქის დასახლებული პუნქტების რეესტრი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კოჩანის თემის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინიატიურა|პუკიოსის შესასვლელი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|პრუსიის სამეფო გერმანიის იმპერიის შემადგენლობაში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვაა-ო-ფონოტი (სამოური ენა — Va'a-o-Fonoti) — სამოას ადმინისტრაციული ოლქი. ფართობი — 38 კმ². ოლქის მოსახლეობა 2011 წლის აღწერის მონაცემების მიხედვით შეადგენს — 1543 ადამიანს (ყველაზე მცირერიცხოვანი სამოას ოლქებს შორის). ოლქში შედის ფალაგოას სრუტის ირგვლივ მდებარე ძირითადი ტერიტორია (7 სოფელი) და მცირე სანაპირო ექსკლავი 10 კმ-ით ჩრდილო-დასავლეთით ძირითადი ტერიტორიიდან (სოფელი ფალეაპუნა). ოლქის ორივე ნაწილი მდებარეობს კუნძულ უპოლუს ჩრდილო-აღმოსავლეთში და გარშემორტყმულია ატუას ოლქით. ადმინისტრაციული ცენტრია — სოფელი სამამეა.ოლქი ატუას გამოეყო და ჩამოყალიბდა XVI საუკუნეში, როდესაც ფონოტიმ, რომლებიც დაეუფლნენ ტაფაიფას ტიტულს, დაასაჩუქრა ატუას ამ ნაწილის ხალხი ომში გამოჩენილი მამაცობისათვის. ოლქის დასახელება სამოური ენიდან ითარგმნება, როგორც «ფონოტის გრძელი ნავი», რომელიც მოგვაგონებს ომში ამ ტერიტორიის საზღვაო ძალების მამაცობაზე. ფონოტი იყო ტიტულ ტაფაიფას მეორე მფლობელი, სალამასინას დედოფლის შემდეგ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ევრობასკეტი 2015-ის პლეი-ოფის ეტაპი დაიწყო 12 სექტემბერს და გაგრძელდა 20 სექტემბრამდე. ყველა მატჩი გაიმართა Stade Pierre-Mauroyზე ქალაქ ლილიში, საფრანგეთი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<onlyinclude> ყველა დრო მოცემულია ადგილობრივი დროით (UTC+2).</onlyinclude>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური ვებ-გვერდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Quicksilver“ — ინგლისური პროგრესული როკ-ჯგუფ პინკ ფლოიდის ავანგარდული, ინსტრუმენტული, რიგით მეთერთმეტე კომპოზიცია 1969 წლის ალბომზე More.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"შემოკლებული სახით კომპოზიცია საკონცერტო The Man and The Journey-ში ჟღერდა, სახელწოდებით „Sleep“. ალბომის ვერსია 7 წუთს და 13 წამს გრძელდება და საკონცერტოზე 3 წუთით უფრო ხანგრძლივია. მასში ჟღერს ფსიქოდელიური ეფექტები და კონკრეტული მუსიკის სხვა ელემენტები, პინკ ფლოიდის ადრეული ჟღერადობის დამახასიათებელი ნიშნები. სიმღერის სახელწოდება მომდინარეობს ვერცხლისწყლის ალტერნატიული სახელწოდებისგან. ფილმში „მეტი“ არის სცენა, რომელშიც ეს კომპოზიცია ჟღერს, ხოლო მისი მთავარი პერსონაჟების ვერცხლისწყალს ეთამაშებიან.სიმღერის სამუშაო სახელწოდება იყო Waterpipe.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"საქართველოს ეკლესიის მართვა-გამგეობის დებულება (1917) — საქართველოს სამოციქულო ავტოკეფალური მართლმადიდებელი ეკლესიის ძირითადი კანონი, მიღებულია 1917 წლის 9 სექტემბერს I საეკლესიო კრებაზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"საქართველოს სამოციქულო მართლმადიდებელმა ეკელსიამ ავტოკეფალია 1811 წელს, რუსეთის იმპერიის მიერ სრულიად უკანონოდ, ყოველგვარი წესის დარღევვით დაკარგა და საქართველოს ეკლესიის მართვა-გამგეობა რუსეთის წმიდა სინოდის წევრებს, ეგზარქოსებს დაევალათ. ეგზარქოსები საუკუნეზე მეტი ხნის მანძილზე მართავდნენ საქართველოს ეკლესიას და პირველი ეგზარქოსის - ვარლამის გარდა ისინი ეროვნებით რუსები იყვნენ. 1917 წლის მსოფლიოში და კერძოდ რუსეთის იმპერიაში მიმდინარე პროცესებმა, შიდა არეულობამ კიდევ უფრო მეტად წაახალისა საქართველოს ეკლესიის ავტოკეფალისტური მოძრაობა და დაიწყო ავტოკეფალიისათვის ბრძოლა, რომელიც 1917 წლის 25 მარტს გამოცხადდა. რუსეთის დროებითმა მთავრობამ 1917 წლის 27 მარტს სცნო საქართველოს ეკელესიის ავტოკეფალია. ამ პერიოდშივე მიტროპოლიტ ლეონიდეს (ოქროპირიძე) თავმჯდომარეობით შეიქმნა საქართველოს ეკლესიის დროებითი მმართველობა და დაიწყო პირველი საეკლესიო კრებისათვის მზადება. 1917 წლის 9 სექტემბერს, 12 საათზე, თბილისის სიონის ტაძარში გაიხსნა პირველი საეკლესიო კრება, რომელმაც აირჩია სრულიად საქართველოს კათოლიკოს-პატრიარქი კირიონ II და აგრეთვე მიიღო საქართველოს ეკლესიის მართვა-გამგეობის დებულება. აღნიშნულ კრებას თავმჯდომარეობდა მიტროპოლიტი ლეონიდე (ოქროპირიძე), ხოლო პრეზიდიუმში იყვნენ: გიორგი ჟურული, ტრიფონ ჯაფარიძე, სპირიდონ კედია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* [http://meufeanania.info/wp-content/uploads/2014/01/saeklesio-samartali-kanonebi.pdf მიტროპოლიტი ანანია ჯაფარიძე. „საქართველოს საეკლესიო კანონების კრებული“, თბილისი, 2012.]","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბიბლიოთეკა ალექსანდრინა ან ახალი ალექსანდრიის ბიბლიოთეკა (, DMG Maktabat al-Iskandarīyah) — ბიბლიოთეკა და კულტურული ცენტრი, განთავსებული ხმელთაშუა ზღვის ნაპირზე, ქალაქ ალექსანდრიაში, ეგვიპტეში. ბიბლიოთეკა აგებულია ალექსანდრიის ბიბლიოთეკის ადგილზე, რომელიც წარსულში განადგურდა. ალექსანდრინის ბიბლიოთეკა აშენდა 2001 წელს, ოფიციალურად გაიხსნა 2002 წლის 16 ოქტომბერს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარცხნივ|250პქ|ბიბლიოთეკის საკითხავი დარბაზი 1988 წელს ბიბლიოთეკისთვის გამოსყიდული იქნა მიწის ნაწილი. არქიტექტურულ კონკურსში გაიმარჯვა ნორვეგიულმა არქიტექტურულმა ბიურომ „Snøhetta“ და ავსტრიელმა არქიტექტორმა კრისტოფერ კაპელემ. მშენებლობისთვის შეიქმნა კონსორციუმი Snøhetta-ს, ინგლისური და იტალიური მშენებელი კომპანიების ხელმძღვანელობით. ბიბლიოთეკის საცავი გათვლილია 8 მილიონ წიგნზე. მთავარი საკითხავი დარბაზის მოცულობა არის 20,000 კ² თერთმეტ კასკადულ დონეზე. კომპლექსი აგრეთვე თავისთავში მოიცავს საკონფერენციო ცენტრს, სპეციალიზირებულ ბიბლიოთეკებს უსინათლოთათვის, მოზარდებისა და ბავშვებისთვის, აგრეთვე ოთხ მუზეუმს, ხელოვნების ოთხ გალერეას, პლანეტარიუმს და ხელნაწერთა აღდგენის ლაბორატორიას. წიგნსაცავი მდებარეობს მიწის ქვეშ, ზღვის მარილის მავნე ზემოქმედებისაგან დასაცავად. ბიბლიოთეკა მჭიდროდ თანამშრომლობს არაკომერციულ ელექტრონულ ბიბლიოთეკა Internet Archive-თან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*Ali, Amro (16 ოქტომბერი, 2012) \"Power, Rebirth and Scandal: A Decade of the Bibliotheca Alexandrina\". Jadaliyya.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბიბლიოთეკა ალექსანდრინა: ძველი ბიბლიოთეკა იქცა თანამედროვედ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მილანის საჰერცოგო — ჩრდილოეთ იტალიაში მდებარე, საღვთო რომის იმპერიაში შემავალი პატარა სახელმწიფო. ის შეიქმნა 1395 წელს და მოიცავდა 26 ქალაქს, უმარავ დიდ სოფელს, მდინარე პოს აუზსა და მონტფერატის მამულებს. მას დასავლეთიდან სავოიის საჰერცოგო ესაზღვრებოდა, ჩრდილოეთიდან შვეიცარიის კანტონები, აღმოსავლეთიდან ვენეციის რესპუბლიკა, ხოლო სამხრეთიდან გენუის რესპუბლიკა. XV-XVI საუკუნეებში მილანის საჰერცოგოს ფრანგები დაეპატრონნენ, თუმცა 1516 წელს მილანი ესპანეთმა დაიპყრო, 1700 წლამდე მილანი ესპანეთის კოლონია იყო. ესპანეთის ტახტის მემკვდირეობისთვის ომის დროს მილანი და ჩრდილოეთ იტალია ავსტრიამ დაიპყრო. 1796 წლამდე მილანი ავსტრიის იმპერიის შემადგენლობაში იყო, მანამ სანამ ნაპოლეონ ბონაპარტემ არ დაიპყრო მთლიანი იტალია და თავად მილანიც. ნაპოლეონის დაცემის შემდეგ კი მილანის საჰერცოგოს ტერიტორიაზე ჩამოყალიბდა კისალპინის რესპუბლიკა, რითაც მილანის საჰერცოგომ არსებობა შეწყვიტა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* შიდა ქართლი, ჯავის რაიონის არქიტექტურული მემკვიდრეობა, ტ. III, თბ., 2004","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"[[ფაილი:COLLECTIE TROPENMUSEUM Studioportret van een Javaanse vrouw mogelijk uit Jogjakarta TMnr 60027279.jpg|მინი|იაველი ქალბატონი ტრადიციულ სამოსში]] *სახელები: ფრანგულად - Javanais;","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Kuncaraningrat. (1985) Javanese culture Singapore: Oxford University Press.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ეკონომიკისა და მდგრადი განვთარების სამინისტროს გვერდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ახალგორი (ყოფ. ლენინგორი) — დაბა ახალგორის მუნიციპალიტეტში, მუნიციპალიტეტის ცენტრი. 1935-1991 წლებში ცნობილი იყო ლენინგორის სახელით. რუსეთ-საქართველოს ომის შემდეგ, ქალაქს რუსმა ოკუპანტებმა უწოდეს თავისი საბჭოთა სახელწოდება (ლენინგორი) . მდებარეობს ალევის ქედის დასავლეთ კალთაზე, მდინარე ქსნის მარცხენა სანაპიროზე, რკინიგზის სადგურ ქსანიდან 35 კმ-ზე. დაბის სტატუსი მიენიჭა 1960 წელს. მოსახლეობა 2.5 ათასი (2002). დაბაში არის ადმინისტრაციული, კულტურის და ჯანდაცვის დაწესებულებები, მცირე საწარმოები. ისტორიული წყაროების ცნობით, ახალგორი დაარსებულია ძვ.წ. II ს-ში, საურმაგის მეფობის პერიოდში. ვახუშტი ბაგრატიონი მას იხსენიებს „მცირე ქალაქად“, რომელშიც „მკვიდრობენ ქართველნი და სომეხნი“. გვიანფეოდალურ ხანაში ახალგორი ქსნის ერისთავთა რეზიდენცია იყო. ახალგორში შემორჩენილია XVII ს-ის სამი ხუროთმოძღვრული ანსამბლის ნანგრევები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მონო... (ბერძნ. monos — ერთი, ერთიანი, ერთადერთი) — რთული სიტყვის შემადგენელი ნაწილი, რომელიც ნიშნავს „ერთს“, მაგ., მონოთეიზმი, მონოგრამია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაი მდებარეობს სპარსეთის ყურის სამხრეთ–აღმოსავლეთ სანაპიროზე და ერთ–ერთია იმ შვიდი საამიროდან, რომლებიც ქვეყანას ადგენს. მხოლოდ აბუ-დაბი და დუბაი არის ის ორი საამირო, რომელთაც საკანონმდებლო ხელისუფლებაში ეროვნული მნიშნელობის კრიტიკულ საკითხებზე აქვთ ვეტოს უფლება. ქალაქი დუბაი საამიროს ჩრდილოეთ სანაპირო ზოლზეა განლაგებული და გადაჰყურებს დუბაი-შარჯა-აჯმანის მეტროპოლიტენის არეალს. დუბაი უმასპინძლებს World Expo 2020-ს. 2012 წლის მონაცემებით, დუბაი ყველაზე ძვირადღირებულ ქალაქებს შორის 22–ე ადგილს იკავებს, ხოლო ახლო აღმოსავლეთში – პირველს. 2014 წელს დუბაის სასტუმრო ოთახი შეფასებული იყო, როგორც მსოფლიოში ყველაზე ძვირი, ჟენევის შემდეგ. დუბაი, აგრეთვე, ამერიკული საკონსულტაციო ფირმა Mercer-ის მიერ შეფასებულ იქნა, როგორც ერთ–ერთი ყველაზე კარგი ადგილი საცხოვრებლად ახლო აღმოსავლეთში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მიუხედავად იმისა, რომ აღმოჩენილია ქვის იარაღები, ინფორმაცია გვაქვს მხოლოდ რამდენიმე დასახლებაზე და ჯერ კიდევ ცოტაა ცნობილი საამიროების ადრეული მკვიდრი მოსახლეობის შესახებ. ბევრი ძველი ქალაქის არეალი წარმოადგენდა სავაჭრო ცენტრს აღმოსავლურ და დასავლურ სამყაროებს შორის. Dubai Internet City-ის მახლობლად კანალიზაციის მილების გაყვანის დროს აღმოაჩინეს ძველი მანგოს ჭაობის ნაშთები, რომელიც ძვ.წ. 7000 წლით თარიღდება. ეს ზონა დაახლოებით 5000 წლის წინ ქვიშით დაიფარა სანაპიროს უკან – ხმელეთის შიდა რაიონებისკენ დახევის გამო და მიიღო ისეთი ფორმა, როგორიც ამჟამად აქვს ქალაქის სანაპირო ზოლს. აგრეთვე, აღმოჩენილია ახ.წ. მესამე–მეოთხე საუკუნით დათარიღებული წინაისლამური ხანის კერამიკული ნაკეთობები. რეგიონში ისლამის გამოჩენამდე, ადგილობრივი მოსახლეობა თაყვანს სცემდა ბაჯირს (ან ბაჯარს). ისლამის გავრცელების შემდეგ აღმოსავლურმა ისლამურმა სამყარომ ომაიანთა დინასტიის ერთ–ერთი ხალიფას მეთაურობით ხელში ჩაიგდო სამხრეთ–აღმოსავლეთ არაბეთი და განდევნა სასანიანები. ამას მოწმობს ისიც, რომ დუბაის მუზეუმის მიერ ჯუმეირას რეგიონში ჩატარებული არქეოლოგიური გათხრების შედეგად აღმოჩენილ იქნა ომაიანთა დინასტიის დროინდელი რამდენიმე რელიკვია. არსებობს მოსაზრება, რომ დუბაი ერთ–ერთი თევზმჭერი სოფელი იყო, რომელიც XVIII საუკუნის ადრეულ წლებში დაარსდა და ჯერ კიდევ 1822 წლისთვის დაახლოებით 7–8 ათასი ბინადარისგან შემდგარი ქალაქი იყო, რომლის ძირითადი მოსახლენი ბანი იასის ტომელები იყვნენ და ემორჩილებოდნენ აბუ-დაბის ხალიფა ტანუნს. XIX საუკუნეში დუბაის ორი დიდი კატასტროფა დაატყდა თავს. 1841 წელს ბურ-დუბაის რაიონში ყვავილის ეპიდემიამ იფეთქა და ადგილობრივი მოსახლეობა აიძულა აღმოსავლეთით, დეირაში, გადასახლებულიყო. შემდეგ, 1894 წელს, დეირაში გაჩნდა ხანძრი, რომელმაც გადაწვა სახლების უმრავლესობა და თითქმის მთელი ქალაქი. მიუხედავად ამისა, ქალაქის ხელსაყრელი გეოგრაფიული მდებარეობა კვლავ იზიდავდა უამრავ ვაჭარს რეგიონის ფარგლებში. დუბაის ემირი მაქსიმალურად ცდილობდა, რაც შეიძლება მეტი უცხოელი ვაჭარი მოეზიდა. მან შეამცირა სავაჭრო გადასახადები, რამაც უამრავი ვაჭარი წამოიტყუა შარჯასა და ბანდარ ლენგედან, რომლებიც იმ დროისთვის მთავარ სავაჭრო კვანძებად ითვლებოდა. სპარსელ ვაჭრებს დუბაიში მოსახვედრად სპარსეთის ყურის სანაპიროს გავლა უხდებოდათ. ისინი აქ ჩამოდიოდნენ და თანდათან სახლდებოდნენ. მათ გააგრძელეს ლინგასთან ვაჭრობა, თუმცა აქვე ამზადებდნენ ტრადიციულ იალქნიან გემებს — დაუებს და დღევანდელი დუბაი-კრიკის ადგილას თავიანთ დასახლებას ქმნიდნენ, რომელსაც შემდეგ, სამხრეთ სპარსეთის ერთ–ერთი რეგიონის დარად, ბასტაკია უწოდეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ალ-რასის უბანი დეირაში, 1960–იანი წლების დუბაი ნავთობის უქონლობის მიუხედავად, დუბას 1948 წლიდან უკვე ჰყავდა მმართველი, შეიხ რაშიდ ბინ საიდ ალ-მაკტუმი, რომელიც სავაჭრო საქმიანობიდან მიღებულ შემოსავალს ინფრასტრუქტურის განვითარებისთვის იყენებდა. დუბაიში პირველი ელექტროენერგია, მობილური მომსახურება და აეროპორტი სწორედ 1950-იან წლებში დაფუძნდა. აგრეთვე, 1959 წელს აშენდა საამიროს პირველი სასტუმრო the Airlines Hotel, რომელსაც 1968 წელს მოყვა the Ambassador და Carlton Hotel. <!comment out info referenced by \"connect timed out\" reference in 1966 the town joined the newly independent country of Qatar to set up a new monetary unit, the Qatar/Dubai Riyal, after the devaluation of the Gulf rupee. -->1961 წლის 7 აპრილს დუბაიში აგებული ბრიტანული დროშის ლაინერი MV Dara, რომელიც 5 ათას ტონას იწონიდა და მიმოსვლა ჰქონდა ბასრასთან, ქუვეითსა და ბომბეისთან, მოექცა დუბაის უჩვეულოდ ძლიერი ქარის ზონაში. მეორე დღეს დილაადრიან უმ-ელ-კაივაინის აბობოქრებულ ზღვაში მეორე კლასის კაბინა აბეთქებამ გამოგლიჯა და ცეცხლი გაჩნდა. კაპიტანმა გემის დატოვების ბრძანება გასცა, მაგრამ ორი მაშველი გემი გადაბრუნდა და ამ დროს მეორე აფეთქებაც მოხდა. დუბაის, შარჯას, აჯმანისა და უმ-ელ-კაივაინის ფლოტილიის პატარა ნავებით ამოიყვანეს გადარჩენილები, თუმცა ამ კატასტროფას სულ 238 სიცოცხლე შეეწირა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნაწილი ინფრასტრუქტურისა, რომელსაც ფატეჰის საბადოდან ნავთობი უნდა ამოეტუმბა და ტრანსპორტირება გაეკეთებინა, განთავსდა ჯებელ-ალის სანაპირო შელფზე დუბაის არეალში. აგრეთვე, სანამ სანაპიროზე მათი შედუღება, გათხრითი სამუშაოები და ბოლოს, კონსტრუქციის ზღვაში შეცურება და ფატეჰის საბადოს ფსკერზე ჩაშვება მიმდინარეობდა, აშენდა 50 000 გალონი ტევადობის სამარაგო ავზები, რომელიც ადგილობრივად ცნობილია როგორც „კაზანსი“. ყოველივე ეს დააპროექტა და ააშენა Chicago Bridge and Iron Company–მ, რომელმაც სანაპიროს მშობლიური სახელი (Chicago Beach) დაარქვა. დღევანდელი სახელი მან 1997 წელს მიიღო, როდესაც Chicago Beach Hotel Jumeirah Beach Hotel–მა ჩაანაცვლა. კრიტიკულად, ყველაზე მნიშვნელოვანი პროექტი, რომელიც შეიხ რასიდმა ნავთობის შემოსავლებით წამოიწყო, პორტ-რაშიდის მშენებლობა იყო. ღრმა წყლის თავისუფალი პორტი ბრიტანულმა კომპანია Halcrow–მ დააპროექტა. თავიდან განზრახული იყო, რომ პორტი ოთხ–ნავსადგურიანი უნდა ყოფილიყო, თუმცა მშენებლობის მიმდინარეობისას მისი რაოდენობა 16–მდე გაიზარდა. ის ახალი შესაძლებლობა გახდა ტვირთის მასობრივად გადაზიდვებისა, რის გამოც მან მალევე მოიპოვა დიდი წარმატება. პორტი ოფიციალურად გაიხსნა 1972 წლის 5 ოქტომბერს, თუმცა მისი თითოელი ნავსადგური აშენებისთანავე შევიდა მოქმედებაში. პორტ-რაშიდი 1975 განივრცო, როდესაც მას დამატებითი 35 ადგილი დაამატეს, თუმცა მოგვიანებით უფრო დიდი - ჯებელ-ალის ნავსადგური ააშენეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაი 1970–იან წლებში ნავთობისა და ვაჭრობის შემოსავლებით ისევ განაგრძობდა ზრდას, მიუხედავად იმისა, რომ დიდი რაოდენობით შემოედინა ლიბანის სამოქალაქო ომის შედეგად ქვეყნიდან გამოქცეული ემიგრანტები. არაბთა გაერთიანებული საამიროების შექმნის მიუხედავად, ცალკეულ საამიროებს შორის სასაზღვრო კონფლიქტი ისევ გაგრძელდა. ფორმალური კომპრომისი იმისა, რომ საბოლოოდ დასრულდა უთანხმოება, მხოლოდ 1979 წელს იქნა მიღწეული. აგრეთვე, ამავე წელს დაარსდა ჯებელ-ალის ნავსადგური. 1985 წელს პორტის გარშემო აშენდა ჯებელ-ალის თაფისუფალი ზონა (JAFZA), რათა უზრუნველეყო უცხოური კომპანიების მიერ შრომის შეუზღუდავი იმპორტი და კაპიტალის ექსპორტი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ხანგრძლივ დროის შუალედში გადაღებული ეს ვიდეო ასახავს დუბაის ზრდის ტემპს 2000-დან 2011 წლამდე, სადაც თითო კადრი ერთ წელს უდრის. თანამგზავრით ცრუ ფერებში გადაღებული სურათებით შედგენილ ვიდეოში შიშველი უდაბნო მიხაკისფრადაა აღნიშნული, მცენარეებით დაფარული მიწა წითელია, წყალი შავი, ხოლო ქალაქის შემოგარენი — ვერცხლისფერი. მინი|ქალაქ დუბაის ვაკის რუკა მინი| დუბაი-შარჯა-აჯმანის მეტროპოლიტენის არეალი ღამით დუბაი-კრიკი გადის ქალაქის ჩრდილოეთიდან სამხრეთ-დასავლეთის მიმართულებით. დუბაის აღმოსავლეთ კვარტალში ყალიბდება დეირას დასახლებულ პუნქტი, რომელსაც აღმოსავლეთით ესაზღვრება შარჯას საამირო, ხოლო სამხრეთით — ქალაქი ალ-ავიერი. დუბაის საერთაშორისო აეროპორტი მდებარეობს დეირას სამხრეთით, პალმა დეირა კი — მის ჩრდილოეთით, სპარსეთის ყურეში. დუბაის უძრავი ქონების მთავარი ნაწილი თავმოყრილია დუბაი-კრიკის დასავლეთით, ჯუმეირას სანაპირო ზოლზე. პორტ-რაშიდი, ჯებელ-ალი, ბურჯ-ალ-არაბი და თავისუფალი ზონების ჯგუფი, როგორიცაა, მაგალითად, Business Bay — ყველა ამ არეალშია განთავსებული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაის კლიმატი არიდული ჰავის ტიპისაა. ზაფხული აქ ძალიან ცხელი, ქარიანი, ტენიანია. ყველაზე ცხელ თვეში, აგვისტოში, დღის საშუალო მაღალი ტემპერატურა დაახლოებით 41 °C–ია (106 °F), ხოლო ღამით საშუალო დაბალი ტემპერატურა — 30 °C (86 °F). წლის განმავლობაში დღეების უმრავლესობა მზიანია. ზამთარი აქ თბილია — ყველაზე ცივ თვეში, იანვარში, საშუალო მაღალი ტემპერატურაა 24 °C (75 °F), ხოლო საშუალო დაბალი — 14 °C (57 °F). მიუხედავად იმისა, რომ ნალექების რაოდენობამ ბოლო ათწლეულის განმავლობაში მოიმატა, ნალექების წლიური რაოდენობა მხოლოდ 94.3 მმ–ია. დუბაი, ასეევე, გამორჩევა მაღალი ტენიანობით, რაც ბევრი ტურისტისთვისთვის თუ მაცხოვრებლისთვის არაკომფორტულია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაის მუნიციპალიტეტი დაარსდა 1954 წელს იმდროიდელი დუბაის მმართველის, რაშიდ ბინ საიდ ალ-მაკტუმის მიერ, რომელიც მიზნად ისახავდა სამოქალაქო და სოციალური მომსახურების გაუმჯობესებას. მისი დღევანდელი თავჯდომარეა ჰამდამ მინ რაშიდ ალ-მაკტუმი, დუბაის მმართველი–თანაშემწე. მუნიციპალიტეტი მოიცავს რამდენიმე ისეთ დეპარტამენს, როგორიცაა, მაგალითად, საგზაოს, დაგეგმვისა და კვლევის, გარემოს დაცვისა და მოსახლეობის ჯანმრთელობის, ფინანსური ურთიერთობების დეპარტამენტები. 2001 წელს დუბაის მუნიციპალიტეტი გადავიდა ელექტრონული მთავრობის პროექტზე იმ მიზნით, რომ მისი ვებსაიტი (dubai.ae) ქალაქის 40 მომსახურებას უზრუნველყოფდა. 2001 წლის ოქტომბრისთვის გაშვებული იყო 13 ასეთი სერვისი, ხოლო მოსალოდნელი იყო, რომ რამდენიმე სხვა მალევე შევიდოდა მუშაობაში. დუბაის მუნიციპალიტეტი, ასევე, პასუხს აგებს ქალაქის სანიტარიასა და კანალიზაციის ინფრასტრუქტურაზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ადამიანის უფლებათა დამცველმა ორგანიზაციებმა დუბაი ადამიანის უფლებათა დარღვევის შესახებ გააკრიტიკეს. განსაკუთრებით ყურადღება გამახვილდა იმაზე, რომ ნაწილი ქალაქში დასაქმებული 250 000 უცხოელი მუშახელისა, Human Rights Watch–ის აღწერით, ცხოვრობდა \"ნაკლებად არაჰუმანურ\" გარემოში. უცხოელი მუშების მიმართ ცუდი მოპყრობა გახდა სადავო საგანი 2009 წლის დოკუმენტისა — მონები დუბაიში. დუბაის მთავრობამ უარყო ნებისმიერი სახის მუშების მიმართ ჩადენილი უსამართლობა და განაცხადა, რომ მაკონტროლებლის (Human Rights Watch) ბრალდებები არასწორი იყო. 2006 წლის მარტის ბოლოს მთავრობამ სცნო ის ნაბიჯები, რომელიც სამშენებლო გაერთიანებებს ჩამოყალიბების საშუალებას მისცემდა. საამიროების შრომის მინისტრმა, ალი ალ-ქააბიმ, განაცხადა: \"ამიერიდან მუშებისთვის დაშვებული იქნება გაერთიანებების შექმნა\".","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ჯუმეირას მეჩეთი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2013 წლის მონაცემებით, დუბაის მთლიანი შიდა პროდუქტი (მშპ) შეადგენდა $83.4 მილიარდს. მიუხედავად იმისა, რომ დუბაის ძლიერი ეკონომიკა ნავთობის მრეწველობით ჩამოყალიბდა, დღესდღეობით საამიროს მთლიან შემოსავლებში ნავთობითა და ბუნებრივი აირით მიღებული შემოსავალის წილი 7 %–ზე ნაკლებია. როგორც დადგენილია, დუბაი ყოველდღიურად 50 000–დან 70 000–მდე გალონ (11 000 მ³) ნავთობსა და მნიშვნელოვანი რაოდენობის აირს აწარმოებს შელფური საბადოებიდან. საამიროს წილი გაერთიანებული საამიროების გაზის მთლიან შემოსავლებში დაახლოებით 2 %–ია. აღსანიშნავია ისიც, ბოლო ხანებში დუბაის ნავთობის რეზერვები მნიშვნელოვნად შემცირდა და, სავარაუდოდ, 20 წელიწადში მისი მარაგი მთლიანად ამოიწურება. უძრავი ქონება და მშენებლობა (22.6 %), ვაჭრობა (16 %), entrepôt (15%) და საფინანსო სექტორი (11 %) ის სფეროებია, რომელსაც დუბაის ეკონომიკაში ყველაზე დიდი წვლილი შეაქვს. საამიროს უდიდესი საექსპორტო მიმართულება მოიცავს ინდოეთს ($5.8 მილიარდი), შვეიცარიასა ($2.37 მილიარდი) და საუდის არაბეთს ($0.57 მილიოარდი), ხოლო რეექსპორტის ძირითადი მიმართულება — ინდოეთს ($6.53 მილიარდი), ირანსა ($5.8 მილიარდი) და ერაყს ($2.8 მილიარდი). საამიროს უდიდესი იმპორტული წყაროა ინდოეთი ($12.55 მილიარდი), ჩინეთი ($11.52 მილიარდი) და აშშ ($7.57 მილიარდი). 2009 წლის მონაცემებით, დუბაის უმსხვილესი სავაჭრო პარტნიორი ინდოეთი იყო. ისტორიულად, დუბაი და დუბია-კრიკის გაღმა მდებარე მისი ორეული დეირა (იმ დროისთვის დუბაიზე დამოკიდებული) დასავლელი მწარმოებლებისათვის მნიშვნელოვანი პორტები იყო. ახალი ქალაქების უმრავლესობის საბანკო და საფინანსო ცენრების სათავო ოფისები სწორედ პორტის არეალშია განთავსებული. დუბაიმ 1970-1980-იან წლებში შეინარჩუნა მისი მნიშვნელობა, როგორც ერთ–ერთი ძირითადი სავაჭრო მარშრუტი. დუბაის აქვს ოქროს თავისუფალი ვაჭრობა, რომელიც 1990-იან წლებამდე იყო ინდოეთთან, სადაც ოქროს იმპორტი შეზღუდული იყო, ოქროს ზოდებით „გაცხოველებული კონტრაბანდის ვაჭრობის“ კერა. 1970-იან წლებში აშენებულ ჯებელ-ალის პორტს აქვს ადამიანის ხელით შექმნილი ყველაზე დიდი ნავსადგური და მსოფლიოში მეშვიდე ადგილზეა კონტეინერების გადაზიდვის მოცულობით. დუბაი არის ასევე ერთ-ერთი უდიდესი კერა მომსახურების სფეროში, როგორიცაა ინფორმაციული ტექნოლოგიები და ფინანსები ინდუსტიულ-სპეციფიკურ თავისუფალ ზონებითან ერთად მთელი ქალაქშის მასშტაბით. Dubai Internet City გაერთიანებული Dubai Media City-სთან ერთად, როგორც TECOM-ის (დუბაის ტექნოლოგია, ელექტრონული კომერცია, მედიის თავისუფალი ზონის ორგანო) ნაწილი, არის ერთი ისეთი ანკლავი, რომლის წევრებიც შედგება ინფორმაციული ტექნოლოგიების ისეთი ფირმებისაგან, როგორიცაა Hewlett-Packard, EMC Corporation, Oracle Corporation, Microsoft, IBM, ასევე მედია ორგანიზაციებისაგან: MBC, CNN, BBC, Reuters და Sky News. 2000 წლის მარტში დაარსდა დუბაის ფინანსური ბაზარი (DFM), როგორც ფასიანი ქაღალდებითა და ობლიგაციებით ვაჭრობის მეორეული ბაზარი. იგი არის როგორც რეგიონალური, ასევე გლობალური მნიშვნელობის კომპანია. 2006 წლის პირველი მეოთხედის მონაცემებით, მისი სავაჭრო მოცულობა იდგა 400 მილიარდ აქციაზე, რომლის საერთო ღირებულება $95 მილიარდს შეადგენდა. DFM-ის ჰქონდა დაახლოებით $87 მილიარდი საბაზრო კაპიტალიზაცია. დუბაიში დაარსებული სხვა საფონდო ბირჟაა NASDAQ Dubai, რომელიც, ამავე დროს, საერთაშორისო საფონდო ბირჟაა ახლო აღმოსავლეთში. იგი საშუალებას აძლევს მთელ რიგ კომპანიებს, მათ შორის არაბთა გაერთიანებული საამიროებისა და მთიანად რეგიონის მცირე და საშუალო ზომის კომპანიებს, ივაჭრონ გაცვლაზე საერთაშორისო ბრენდის სახელით, რომელსაც წვდომა ექნება რეგიონულ და საერთაშორისო ინვესტორებთან.City Mayors-ის კვლევების მიხედვით, დუბაი 2007 წელს მსოფლიოს საუკეთესო საფინანსო ქალაქებს შორის 44-ე ადგილზე იყო, ხოლო მის მეორე აღწერაში მითითებულია, რომ, მსყიდველობითი უნარის პარიტეტის (PPP) მიხედვით, 2012 წელს დუბაი იყო მსოფლიოს 27-ე უმდიდრესი ქალაქი. იგი ასევე არის საერთაშორისო ფინანსური ცენტრი და, MasterCard Worldwide-ის კომერციული ცენტრის ინდექსის მიხედვით, გლობალურ ფინანსურ ქალაქებს შორის 37-ე ადგილზეა, ხოლო ახლო აღმოსავლეთში — პირველზე. 2012 წელს „გლობალური ქალაქის კონკურენტუნარიანობის ინდექსმა“ ეკონომიკური ინტელიგენციის ერთეულით დუბაი N40-ად შეაფასა, მთლიანი ქულა კი 55,9 იყო. 2013 წლის კვლევების მიხედვით, მომავალ კონკურენტუნარიან ქალაქებში 2025 წელს დუბაი საერთო მაჩვენებლით 23-ე ადგილზე გადაინაცვლებს. დუბაის უძრავი ქონების ძირითადი ინვესტორები არიან ინდოელები, შემდეგ ბრიტანელები და პაკისტანელები. დუბაიმ ეკონომიკისა და სხვადასხვა სექტორის განვითარების ხელშესაწყობად უკვე წამოიწყო რამდენიმე მნიშვნელოვანი პროექტი. იგი მოიცავს დუბაის მოდის 2020 წლის ფესტივალსა (Dubai Fashion 2020) და დუბაის დიზაინის რაიონს (Dubai Design District), რომელიც, მოსალოდნელია, რომ გახდება წამყვანი პუნქტი როგორც ადგილობრივი, ასევე საერთაშორისო დიზაინერებისათვის. პროექტის პირველი ფაზა, რომელიც 4 მილიარდი დირჰამი დაჯდა, 2015 წლის იანვარში დასრულდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაი ცნობილია ტრადიციუილი ბაზრობების — სუკების უბნებით, რომლებიც დინების ორივე მხარესაა განთავსებული. ტრადიციულად, აღმოსავლეთ აზიიდან, ჩინეთიდან, შრი-ლანკადან და ინდოეთიდან მოსულ დაუებს ტვირთი და საქონელი გემთსაშენი ტერიტორიების მიმდებარე ადგილებში უნდა ჩამოეცალათ, რომლითც შემდეგ აქვე ახლოს მდებარე სუკის ბაზრობებზე ივაჭრებდნენ. თავდაპირველად, დუბაი-კრიკმა სასიცოცხლო როლი ითამაშა დუბაიში საზოგადოებრივი ცხოვრების შენარჩუნებაში. ასევე იგი იყო ის გეოგრაფიული პუნქტი, რომელმაც, საბოლოო ჯამში, დუბაის ეკონომმიკური ბუმი გამოიწვია. 2013 წლის სექტემბერში დუბაი-კრიკი წარდგენილი იყო, როგორც იუნესკოს მსოფლიო მემკვიდრეობის ძეგლების ერთ-ერთი კანდიდატი. ქალაქში მრავლად გვხვდება საიუველირო და პატარა მაღაზიები. გარდა ამისა, დუბაი ცნობილია, როგორც „ოქროს ქალაქი“, თავისი ოქროს ბაზრობებით, რომელიც დაახლოებით 250 საცალო მაღაზიას მოიცავს. Dubai Duty Free (DDF) დუბაის საერთაშორისო აეროპორტში მგზავრებს სთავაზობს საკვები პროდუქტების ფართო არჩევანს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2011 წლის 2 ნოემბერს Expo 2020-სთვის ოთხმა ქალაქმა შეიტანა განაცხადი, რომელთაგანაც დუბაი უგვიანეს შესაძლო წუთს მიიღეს სიაში. ექსპოზიციების საერთაშორისო ბიუროს დელეგალიაზე, რომელიც 2013 წლის თებერვალში დუბაის ესტუმრა, რათა შეემოწმებინა მისი მზადყოფნა მსოფლიოში უდიდეს ექსპოზიციური ღონისძიებისთვის, დიდი შთაბეჭდილება მოახდინა ინფრასტრუქტურამ და ეროვნული ერთიანობის დონემ. 2013 წლის მაისში Expo 2020-ის სამოქმედო გეგმა გამოვლინდა. შემდგომ, ამავე წლის 27 ნოემბერს, დუბაიმ მოიგო Expo 2020-ის მასპინძლოსბის უფლება. ღონისძიება საამიროს დიდ ეკონომიკურ სარგებელს მოუტანს, რომელზეც მილიარდობით დირჰამი დაიხარჯება და შექმნის 270 000-ზე მეტ სამუშაო ადგილს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|upright|ბურჯ-ხალიფა — ამჟამად ადამიანის ხელით შექმნილი ყველაზე დიდი კონსტრუქცია დუბაის აქვს შენობებისა და ნაგებობის მდიდარი კოლექცია სხვადასხვა არქიტექტურ სტილში. აქ შეგიძლიათ, იხილოთ ისლამური არქიტექტურის მრავალი თანამედროვე ინტერპრეტაცია, ზოგადად, არაბულ სამყაროში, ძირითადად, კი დუბაიში მიმდინარე კონსტრუქციებისა და არქიტექტურის ინოვაციების ბუმის გამო, რომელსაც მხარს უჭერს არა მხოლოდ არაბეთის ან საერთაშორისო არქიტექტურული და საინჯინრო დიზაინის ფირმები, როგორიცაა Al Hashemi და Aedas, არამედ ნიუ-იორკისა და ჩიკაგოს წამყვანი კომპანიები. ასეთმა ბუმმა თანამედრო ისლამური და, ამავე დროს, მსოფლიოს არქიტექტურა, ფაქტობრივად, უკვე გადაიყვანა ახალ — ცათამბჯენების დიზაინისა და ტექნოლოგიების ეტაპზე. დუბაის დასრულებიული ან დასურულებულლი ცათამბჯენები 2/3 კმ–ზე, 1/3 კმ–ზე, ან 1/4 კმ უფრო მაღალია, უფრო დიდი, ვიდრე სხვა ნებისმიერ ქალაქში. კულმინაციური წერტილი მიღწეულ იქნა 2010 წელს, როდესაც მსოფლიოში ყველაზე მაღალი შენობის — ბურჯ-ხალიფას (ხალიფას კოშკი), რომლის სიმაღლე 829,8 მ-ს (2722 ფუტი) აღწევს, მშენებლობა დასრულდა. ბურჯ-ხალიფას დიზაინი მომდინარეობს ისლამური არქიტექტურის ერთ–ერთ სანიმოშო სისტემიდან, რაც გულისხმობს იმას, რომ შენობის საფუძვლად, რომელზეც მთლიანად სტრუქტურის ფორმა ყალიბდება, აღებულია უდაბნოს ყვავილის, ჰიმენოკალისის, (რომელიც, ამავე დროს, დუბაის რეგიონის მკვიდრი მცენარეა) ფოთლის აბსტრაქტული — სამგანშტოებიანი სახესხვაობა. 2010 წლის 4 იანვარს ბურჯ-ხალიფას მშენებლობის დასრულებით, მოყოლებული 1980–იანი წლებიდან დაწყებული მშენებლობის ბუმით, რომელიც კიდევ უფრო დაჩქარდა 1990–იან წლებში და თანამედროვე კაცობრიობის ისტორიაში, 2000–იანი წლების პირველ ათწლეულში, დიდი ნაბიჯებით განაგრძობდა სვლას, დუბაი გადაიქცა მსოფლიოში უმარლესი შენობების სილუეტების ქალაქად. ბურჯ-ხალიფას აქვს, აგრეთვე, მსოფლიოში უმაღლესი ღია პლატფორმა ქალაქის ხედებზე დასაკვირვებელად. იგი დუბაის ერთ–ერთი ყველაზე პოპულარული ტურისტული ღირსშესანიშნაობაა, რომელიც 2013 წელს 1,87 მილიონზე მეტმა ტურისტმა ნახა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2013 წელს, ვალენტინობის დღეს, დუბაილენდში გაიხსნა 72 000 მ² ფართობის ყვავილების ბაღი, სახელად დუბაის საოცრებათა ბაღი, რომელიც ამჟამად ყველაზე დიდი ყვავილების ბაღია მსოფლიოში. იგი 45 მილიონი ყვავილისაგან შედგება, რომელსაც წვეთოვანი სარწყავი სისტემის საშუალებით ხელახალი გამოყენების ნარჩენები მიეწოდება. დუბაიში ზაფხულის თვეების განმავლობაში, დაწყებული მაისის ბოლოდან დამთვრებული სექტემბრამდე, როდესაც საშუალო მაღალმა ტემპერატურამ შეიძლება, დაახლოებით 40 °C (104 °F) მიაღწიოს, ბაღი იკეტება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიში ტრანსპორტი კონტროლდება დუბაის მთავრობის სააგენტოსგან — გზებისა და ტრანსპორტის ორგანოსაგან (RTA), რომელიც სამეფო ბრძანებით ჩამოყალიბდა. წარსულში საზოგადოებრივი ტრანსპორტის ქსელი ზედმეტად გადატვირთული იყო, რის გამოც ეჭვქვეშ დგებოდა მისი საიმედოობა. ამ პრობლემის აღმოსაფხვრელად განხორციელდა ფართო საინვესტიციო პროგრამა, რომელიც 70 მილიარდ დირჰამზე მეტი დაჯდა, და სამუშაოების დასრულებას 2020 წლისთვის გეგმავს, როცა მოსახლეობის რაოდენობა მოსალოდნელ რიცხვს — 3,5 მილიონს გადააჭარბებს. დუბაის მუნიციპალიტეტის მონაცემებით, 2009 წელს დუბაიში 1 021 880 მანქანა დაფიქსირდა. 2010 წლის იანვარში დუბაის მაცხოვრებელთა რაოდენობა, რომლებიც საზოგადოებრივ ტრანსპორტს იყენებდნენ, არ აღემატებოდა 6 %–ს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიში გადის ხუთი ძირითადი მარშრუტი — E 11 (შეიხ ზაიდის გზა), E 311 (შეიხ მოჰამედ ბინ ზაიდის გზა), E 44 (დუბა-ჰატას გზატკეცილი), E 77 (დუბაი-ალ ჰაბაბის გზა) და E 66 (აუდ მეთას გზა), რომლებიც ქალაქს აკავშირებს სხვა ქალაქებსა და საამიროებთან. დამატებით, რამდენიმე მნიშვნელოვანი ქალაქის შიგნითა მარშრუტი, როგორიცაა D 89 (ალ მაკტუმის გზა/აეროპორტის გზა), D 85 (ბანიას გზა), D 75 (შეიხ რაშიდის გზა), D 73 (ალ დაიაფას გზა/2 დეკემბრის ქუჩა), D 94 (ჯუმეირას გზა) და D 92 (ალ ხალიჯის/ალ ვასლის გზა) ქალაქის სხვადასხვა რაიონს აერთებს ერთმანეთთან. ქალაქის აღმოსავლეთ და დასავლეთ ნაწილებს აკავშირებს ალ მაკტუმის ხიდი, ალ გაროუდის ხიდი, ალ შინდაგას გვირაბი, ბიზნეს ბეის გადასასვლელი და მცურავი ხიდი. დუბაიში საზოგადოებრივი ავტობუსების სატრანსპორტო სისტემა იმართება სატრანზიტო ორგანო RTA–სგან. ავტობუსების სისტემის მომსახურება ვრცელდება 140 მერშრუტზე, რომელმაც 2009 წელს 109 მილიონზე მეტი ადამიანი გადაიყვანა. 2010 წლის ბოლოსთვის ქალაქის მომსახურებაში სულ 2100 ავტობუსი იყო ჩაბმული. 2006 წელს სატრანსპორტო სააგენტომ გამოაცხადა ქალაქში 500 და ქალაქგარეთ, საამიროს ფარგლებში, დამატებით 1000 სამგზავრო კონდიცირებული მოსაცდელების მშენებლობა, იმ განზრახვით, რომ ეს წაახალისებდა საზოგადოებრივი ავტობუსების უფრო მეტად გამოყენებას. ყველა ტაქსის მომსახურება ლიცენზირებულია RTA–სგან. დუბაის ლიცენზირებული ტაქსები ადვილი ამოსაცნობია მათი კრემისფერი ძარითა და მრავალფეროვანი სახურავით, რომლებიც თავიანთი მანქანათმშენებელი ქარხნის ხელწერას ატარებს. დუბაის ტაქსის კორპორაცია, RTA–ს განაყოფი, არის ამ სფეროში ყველაზე დიდი მანქანათმშენებელი კომპანია, რომლის ტაქსებსაც წითელი სახურავი აქვს. ამას გარდა, არსებობს ოთხი კერძო მანქანათმშენებელი კომპანია: მეტროს ტაქსები (ნარინჯისფერი სახურავით), ქსელის ტაქსი (ყვითლი სახურავით), მანქანების ტაქსები (ლურჯი სახურავით) და არაბეთის ტაქსები (მწვანე სახურავით). დამატებით, დუბაის ტაქსის კორპორაციას აქვს ქალბატონების ტაქსის სერვისიც (ვარდისფერი სახურავით), რომელიც სპეციალურად ქალი მგზავრებისთვისაა, შესაბამისად, ქალი მძღოლებით. დუბაის საერთაშორისო აეროპორტის ტაქსი ოპერირდება დუბაის ტაქსის კორპორაციიდან. საამიროში სულ 3000 ტაქსი მუშაობს, რომელიც დღეში 192 000 დაკვეთას იღებს და გადაჰყავს დაახლოებით 385,000 კაცი. 2009 წელს ტაქსის დაკვეთებმა 70 მილიონს გადააჭარბა 140,45 მილიონი მგზავრის ფარგლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაის საერთაშორისო აეროპორტი, Emirates Airline–სა და flydubai–ს ცენტრი, ემსახურება ქალაქ დუბაისა და სხვა საამიროებს ქვეყანაში. იგი არის მსოფლიოში მე–7 ყველაზე დატვირთული სამგზავრო მიმოსვლების აეროპორტი, რომელმაც 2014 წელს 70,4 მილიონი მგზავრი გადაიყვანა. იგი, ასევე, არის მსოფლიოში ყველაზე დატვირთული აეროპორტი საერთაშორისო სამგზავრო მიმოსვლებით. გარდა ამისა, დუბაის საერთაშორისო აეროპორტი არის მსოფლიოში მე–7 ყველაზე დატვირთული სატვირთო აეროპორტი, რომელმაც 2014 წელს გადაზიდა 2,37 მილიონი ტონა ტვირთი. დუბაის ეროვნული ავიაკომპანიაა Emirates Airline. 2014 წელს მან დაიწყო საერთაშორისო მიმოსვლები 142 მიმართულებით 6 კონტინენტის 70–ზე მეტ ქვეყანაში. 2004 წელს გამოცხადდა ალ მაკტუმის საერთაშორისო აეროპორტის გაფართოება. აეროპორტის პირველი ეტაპი თავისი ერთი A380–ის მიმღები ასაფრენი ბილით, 64 დისტანციური სადგომით, ერთი სატვირთო ტერმინალით, რომლის წლიური მოცულობა 250,000 ტონა ტვირთია, და სამგზავრო ტერმინალის შენობით, რომელიც წლიურად 5 მილიონი მგზავრისთვისაა განკუთვნილი, უკვე გაიხსნა. საბოლოოდ, როდესაც ალ მაკტუმის საერთაშორისო აეროპორტის გაფართოება დასრულდება, იგი იქნება მსოფლიში ყველაზე დიდი აეროპორტი 5 ასაფერი ბილიკით, 4 ტერმინალის შენობით, რომელიც დაიტევს 160 მილიონ მგზავს და 12 მილიონ ტონა ტვირთს წელიწადში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიში ფუნქციონირებს $3,89 მილირდად შეფასებული მეტრო დუბაის სისტემა. იგი შედგება ორი ძირითადი სარკინიგზო ხაზისგან (წითელი და მწვანე ხაზები), რომლებიც გადის ქალაქის მთავარ საფინანსო და საცხოვრებელ რაიონებში. მეტროს სისტემა ნაწილობრივ გაიხსნა 2009 წლის სექემბერში, რომლის საბოლოო გამართვაზე პასუხისმგებოლაბა აიღო ბრიტანეთში დაფუძნებულმა საერთაშორისო სერვისების კომპანიამ, Serco Group–მა. მეტრო მოიცავს მწვანე ხაზს, რომელიც ეტისალატის სადგურიდან კრიკის სადგურამდე გრძელდება (რადგან კრიკის სადგური ჯერ კიდევ არ ფუნქციონირებს, მწვანე ხაზი კრიკის სადგურამდე, დუბაის ჯანდაცვის ცენტრის სადგურზე ჩერდება) და წითელი ხაზს, სისტემის მთავარ ხერხემალს, რომელიც გამოდის ალ-რაშიდიას სადგურიდან და გრძელდება ჯებელ-ალის სადგურამდე. ასევე, დაგეგმილია ლურჯი და იისფერი ხაზების გახსნა. მეტრო დუბაის რკინიგზა (მწვანე და ლურჯი ხაზები) იქნება 70 კილომეტრი (43,5 მილი) 47 სადგურით — 37 მიწის ზემოთ, ხოლო 10 მიწისქვეშ. მეტრო დუბაი პირველი ურბანული სამატარებლო ქსელია მთელ არაბეთის ნახევარკუნძულზე. ყველა მატარებელი იმართება ავრომატური მართვის რეჯიმით, მძღოლის გარეშე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიმ განაცხადა, რომ გაერთიანებული საამიროების ჩქაროსნული სარკინიგზო სისტემის მშენებლობის დასრულების შემდეგ, საბოლოოდ, შეძლებს სპარსეთის ყურის თანამშომლობის საბჭოსთან (GCC) დაკავშირებას და შესაძლოა მოგვიანებით ევროპასთანაც. მაღალი სიჩქარის სარკინიგზო ხაზი იმუშავებს როგორც მგზავრების გადასაყვანად, ისევე ტვირთის გადასაზიდადაც.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"300px|მინი|ტრადიციული [[სუკი (ბაზრობა)|სუკი დეირაში]] დუბაიელების სამეწარმეო სექტორისა და მაღალი ცხოვრების დონის ტურისტულმა მიდგომამ, დუბაის კულტურა თანდათანობით განავითარა ფუფუნებისკენ, სიმდიდრისა და ხელგაშლილობისაკენ, რომელიც, საბოლოოდ, უაზრო ფლანგველობაში გადაიზარდა.  ყოველწლიუირი გასართობი ღონისძიებები, როგორებიცაა დუბაი შოპინგ-ფესტივალი (DSF) და დუბაი სამერ-სიუპრიზი (DSS) მთელი რეგიონიდან იზიდავს 4 მილიონზე მეტ სტუმარს, რითაც ბიუჯეტში $2.7 მილიარდი შედის. საერთაშორისო ფესტივალებისა და ღონისძიებების ასოციაციამ (IFEA), მსოფლიოში წამყვანი ღონისძიებების სავაჭრო გაერთიანებამ, დუბაი დააჯილფდოვა, როგორც IFEA–ს მსოფლიო ფესტივალისა და ღონისძიების ქალაქი, 2012 წლის ქალაქების კატეგორიაში, რომელთა მოსახლეობა ერთ მილიონს აღემატებოდა. ქალაქის დიდი სავაჭრო ცენტრები, როგორებიცაა, მაგალითად, დეირას ცენტრი, მირდიფის ცენტრი, ბურ-ჯუმანი, საამიროების მოლი, დუბაის მოლი, იბნ ბატუტას მოლი, ასევე, ტრადიციული ბაზრობები — სუკები ბევრ მყიდველს იზიდავს რეგიონიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიში არაბული საკვები ძალიან პოპულარულია და ქალაქში ყველგან ხელმისაწვდომი, დაწყებული დეირასა და ალ-კარამას შაურმის მცირე სასადილოებით, დამთავრებული დუბაის სასტუმროების რესტორნებით. ფასტფუდი, სამხრეთ აზიური და ჩინური კვების ობიექტები ასევე პოპულარულია და ფართოდ ხელმისაჭვდომი. ღორის ხორცის გაყიდვა და მოხმარება, მიუხედავად იმისა, რომ სამართლებრივია, რეგულირდება და იყიდება მხოლოდ არამუსლიმებზე შესაბამის სუპერმარკეტებში და აეროპორტებში.ანალოგიურად, რეგულირებადია ალკოჰოლური სასმელების შეძენაც. სპირტინიან სასმელზე ნებართვა ალკოჰოლის ყიდვას მოითხოვს, თუმცა ალკოჰოლი ხელმისაწვდომია მხოლოდ სასრუმროს ბარებსა და რესტორნებში, ამიტომ, სპირტიან სასმელებზე შეზღუდვების გამო, ბარები და კაფეები, ძირითადად, სასტუმროებში გვხვდება. დუბაიში საკმაოდ პოპულარულია ყალიონი და ყავა. ქალაქი კარგადაა ცნობილი თავისი ღამის გართობით. The New York Times დუბაის აღწერს, როგორც „ქალაქის ტიპს, სადაც თქვენ შეიძლება Buddha Bar–ში გადაეყაროთ მაიკლ ჯორდანს ან ნაომი კემპბელს მისი დაბადების დღისთვის მოწყობილ მრავალდღიან წვეულებაზე.“","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაი ფუდ ფესტივალი დაფუძნდა 2014 წელს და გაგრძელდა 21 თებერვლიდან 15 მარტამდე. როგორც Vision Magazine აღნიშნავს, ღონისძიება მიზნად ისახავს დუბაის პოზიციის, როგორც რეგიონის გასტრონომიული დედაქალის, კიდევ უფრო გაფართოებას. ფესტივალზე წარმოდგენილი იყო 200–ზე მეტი ეროვნების საფირომო კერძები განსხვავებული არამოტითა და მომზადების წესით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიში პოპულარულია ჰოლივუდისა და ინდური ფილმები. 2004 წლიდან მოყოლებული ქალაქი მასპინძლობს ყოველწლიურ დუბაის საერთაშორისო ფილმის ფესტივალს, რომელიც არაბულ ფილმებში ტალანტის აღმოჩენას ემსახურება. დუბაიში კონცერტები გამართული აქვს ისეთ პოპულარულ მომღერლებსა და მუსიკალურ ჯგუფებს, როგორებიცაა, მაგალითად: Aerosmith, Coldplay, როქსეტი, ელტონ ჯონი, მარკ ნოპფლერი, პინკი, შაკირა, სელინ დიონი, ჯენიფერ ლოპესი, ჯასტინ ბიბერი და სელენა გომესი. გავრცელებული ინფორმაციით, 2008 წლის 20 ნოემბერს, სასტუმრო ატლანტისის პალმის გახსნისას, კაილი მინოუგს შესრულებისთვის $3,5 მილიონი გადაუხადეს. ასევე, მნიშვნელოვანი ღონისძიება იყო დუბაი დეზერტ როკ ფესტივალი, სადაც როკ-ჯგუფები, ძირითადად, მძიმე მეტალს ასრულებდნენ, თუმცა დღესდღეობით აღარ იმართება.დუბაის ერთ-ერთი ნაკლებად ცნობილი მხარე არის მისი ახალგაზრდა თანამედროვე ხელოვნების გალერეის სცენის მნიშვნელობა. 2008 წლიდან მთავარი თანამედროვე ხელოვნების გალერეებს, როგორებიცაა „კარბონ 12 დუბაი“, „მწვანე ხელოვნება“, გალერეა Isabelle van den Eynde და „მესამე ხაზი“, ქალაქი საერთაშორისო ხელოვნების რუკაზე ადგილს უმკვიდრებს. დუბაის ზრდადი, გავლენიანი და მიუკერძოებელი ხელოვნება, არის თანამედროვე ხელოვნების სცენის განვითარების მთავარი ხელშემწყობი.არაბთა გაერთიანებულ საამიროებში ყველაზე დიდი თეატრი — Reel Cinemas განთავსებულია Dubai Mall–ში, რომელიც აღჭურვილია 22 ეკრანით და იტევს 2800 მაყურებელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|Etisalat-ის შენობის ხედი ზაბილის პარკიდან ბევრი საერთაშორისო საინფორმაციო სააგენტო, როგორიცაა Reuters, Associated Press Television News (APTN), Bloomberg L.P. და Middle East Broadcasting Center (MBC) Dubai Media City-სა და Dubai Internet City-ში მოქმედებს. გარდა ამისა, რამდენიმე ადგილობრივი ქსელის სატელევიზიო არხები, როგორიცაა Dubai One (უწინ Channel 33) და Dubai TV (EDTV) პროგრამებს უზრუნველყოფს, შესაბამისად, როგორც არაბულ, ისე ინგლისურ ენაზე. დუბაის, ასევე, აქვს რამდენიმე რამდენიმე ბეჭვდითი მედიასაშუალების შტაბი. Dar Al Khaleej, Al Bayan და Al Ittihad არის დუბაიში ყველაზე გავრცელებული არაბულენოვანი გაზეთები, ხოლო უდიდეს მიმოქცევის ინგლისური გაზეთებია: Gulf News, Khaleej Times და 7DAYS. 2006 წელს Etisalat–მა, სახელმწიფოს საკუთრებაში არსებულმა სატელეკომუნიკაციო კომპანიამ, ხელში ჩაიგდო ტელეკომუნიკაციური მომსახურების ფაქტობრივი მონოპოლია მანამდე დაარსებულ პატარა კომპანიებზე, როგორიცაა, მაგალითად, საამიროს ინტეგრირებული სატელეკომუნიკაციო კომპანია (EITC – უკეთ ცნობილი როგორც Du). ინტერნეტი არაბთა გაერთიანებულ საამიროებში (და მაშასადამე დუბაიშიც) 1995 წელს შევიდა. მიმდინარე ქსელს გააჩნია ინტერნეტის გამტარუნარიანობა 7,5 გბიტ/წმ-ის ოდენობით და 49 სტმ-1 ბმულის ტევადობით. ცენზურა დუბაიში საერთოა და კონტროლდება ხელისუფელბის მიერ, არღვევს თუ არა რაიმე ინფორმაცია საამიროების კულტურულ და პოლიტიკურ მენტალიტეტის პრინციპებს. ჰომოსექსუალიზმი, ნარკოტიკები და ევოლუციის თეორია ზოგადად ტაბუდადებულად ითვლება. დუბაიში ინტერნეტის ძირითადი შიგთავსი კონტროლდება. Etisalat იყენებს პროქსი სერვერს, რათა გაფილტროს ინტერნეტის ის შიგთავსი, რომელსაც მთავრობა მიიჩნევს, რომ ქვეყნის ფასეულობებს არ შესაბამება. ასეთ სიაში ხვდება ის საიტები, რომლებიც უზრუნველყოფს ინფორმაციას, თუ როგორ ავუაროთ გვერდი პროსის სისტემას; საიტები, რომლებიც პარტნიორის ძიებასთანაა დაკავშირებული; გეებისა და ლესბოსელების ქსელები; ასევე, პორნოგრაფია და საიტები, რომლებიც კავშირს იღებს ისრაელიდან. Emirates Media and Internet (Etisalat-ის ერთ–ერთი განაყოფი) აღნიშნავს, რომ 2002 წელს ინტერნეტის მომხმარებლების 76 % მამაკაცები იყვნენ, მომხმარებლებიდან დაახლოებით 60 % იყო აზიელი, ხოლო 25 % — არაბი. დუბაიმ 2002 წელს აამოქმედა ელექტრონული გარიგებებისა და კავშირების კანონი, რომელიც ეხება ციფრულ ხელმოწერასა და ელექტრონულ რეგისტრირებას. ის უკრძალავს ინტერნეტ სერვის პროვაიდერებს მათი საქმიანობის შედეგად შეგროვებული ინფორმაციის გამჟღავნებას. სისხლის სამართლის კოდექსი შეიცავს ოფიციალურ დებულებებს, რომლებიც კრძალავს ციფრული პორნოგრაფიის გავრცელებას, თუმცა იგი არ მიემართება მონაცემთა დაცვასა და კიბერ დანაშულს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|დუბაის ჩოგბურთის მოედანი დუბაიში ყველაზე პოპულარული სპორტია ფეხბურთი და კრიკეტი. არაბთა გაერთიანებული საამიროების საფეხბურთო ჩემპიონატზე დუბაიდან წარდგენილი არის 5 გუნდი: Al Wasl FC, Al-Ahli Dubai, Al Nasr SC, Al Shabab Al Arabi Club და Dubai Club. Al-Wasl–ს საამიროების საფეხბურთო ჩემპიონატზე აქვს მეორე ყველაზე მეტი ჩემპიონის წოდება, Al Ain–ის შემდეგ. დუბაი ყოველწლიურად მასპინძლობს დუბაის ჩოგბურთისა და ლეგენდს როკ დუბაის ჩოგბურთის ჩემპიონატებს, ასევე დუბაი დეზერტ კლასიკის გოლფის ტურნირსა და დუბაის მსოფლიო ჩემპიონატს, რაც მსოფლიოს მასშტაბით იზიდავს უამრავ სპორტის ვარსკვლავს. დუბაის მსოფლიო თასი, სადაც ჯიშიანი ცხენების შეჯიბრება ეწყობა, ყოველწლიურად თამაშდება მეიდანის იპოდრომზე. დუბაი, ასევე, მასპინძლობს ტრადიციულ მერაგბეთა ტურნირს — დუბაის შვიდკაცას, რომელიც მსოფლიოს შვიდკაცა რაგბის ნაწილია. 2009 წელს დუბაიმ უმასპინძლა მსოფლიოს შვიდკაცა რაგბის ჩემპიონატს. დუბაიში, ასევე, ძალიან პოპულარულია ავტოსპორტი. დუბაის ავტოდრომი არის პატარა სამშობლო მრავალი ასეთი ღონისძიებისა, რომელიც წლის განმავლობაში მუდმივად ტარდება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუბაიში კრიკეტი დაფუძნდა აქ მცხოვრები ინდოელებისა და პაკისტანელების, ასევე, კრიკეტის მოთამაშე სახვა ერების (შრი-ლანკა, ბანგლადეში, ინგლისი, ავსტრალია და სამხრეთ აფრიკის რესპუბლიკა) დიდი დასახლებების გავლენით. 2005 წელს კრიკეტის საერთაშორისო ორგანიზაციამ (ICC) თავისი შტაბი ლონდონიდან დუბაიში გადაიტანა. ქალაქმა უმასპინძლა პაკისტანის რამდენიმე მატჩს. გარდა ამისა, დუბაიში უამრავი ტური გაიმართა და გაუმჯობესდა ორი ბალახის მოედანი. მას შემდეგ, რაც 2009 წელს პაკისტანი დუბაის ერთდღიან საერთაშორისო ტურნირზე ავსტრალიას ეთამაშა, ქალაქში არაერთ გამორჩეულ გუნდს მიუღია მონაწილეობდა. საამირო, ICC–ის კრიკეტის აკადემიის სასწავლო და საწვრთნელ დაწესებულებებთან ერთად, რომელსაც წამყვანი ქვეყნები იყენებენ, მაქსიმალურად ცდილობს, ამ სპორის სახეობის მთელ მსოფლიოში განვითრებას.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ზოგიერთი სკოლა, რომლებიც ინდური სილაბუსით გადის სწავლებას, გასცემს საშუალო განათლების ინდურ ან CBSE–ის სერტიფიკატს. მსგავსად ამისა, არსებობს რამდენიმე გავლენიანი პაკისტანური სკოლაც, რომლებიც იმიგრანტ ბავშვებს სთავაზობს FBISE–ის სასწავლო გეგმას. ზოგიერთი სკოლა სწავლებას გადის ბრიტანული დაწყებითი განათლებით, სადაც ბავშვები თერთმეტ წლამდე სწავლობენ, ხოლო თერთმეტიდან თვრამეტ წლამდე  ბრიტანული სტილის საშუალო სკოლებში, როგორიცაა, მაგალითად, Dubai Gem-ის კერძო სკოლა, დუბაის ინგლისური სკოლა და უნგლისური ენის სკლოლა Pvt. ისინი გასცემენ როგორც A-დონის ასევე, საერთაშორისო სერთიპიკატებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|დუბაის ირანული საავადმყოფო","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<div style=\"height:250px; overflow:auto; padding:3px; border:1px solid #aaa;\" class=\"scrollbox\">","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|მატათა მოციქული","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" წმინდა მოციქულის სიკვდილთან დაკავშირებით რამდენიმე წყარო არსებობს: ერთი წყაროს მიხედვით ის იუდეველებმა ქვებით ჩაქოლეს და შემდგომ თავი მოკვეთეს. ზოგიერთი ბერძნული წყაროს ცნობით კი წმიდა მატათა ჯვარცმით აღესრულა ისევე როგორც სხვა მოციქულები. ხოლო წმიდა ეპიფანე კვიპრელის (IV) ცნობით კი მატათა მოციქულმა სახარება იქადაგა მეორე ეთიოპიაში (კოლხეთში), რომელიც იქვე გარდაიცვალა და დაასაფლავეს გონიოს ციხე-სიმაგრეში. სწორედ ამიტომაა გამოსახული წმ. მოციქული მატათა მიხეილ საბინინის მიერ დახატულ საქართველოს ეკლესიის დიდების ხატზე წმ. ანდრია პირველწოდებულთან ერთად.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მატათა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"The Wind Chimes — მაიკ ოლდფილდის მუსიკალური ვიდეოების კრებული. იგი გამოიცა 1988 წელს, ლაზერული დისკისა და ვიდეოკასეტის სახით. მასში შეტანილია ალბომის Islands სრული ვიდეოვერსია და სხვა ვიდეორგოლები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references /> კატეგორია:Virgin Records-ის ვიდეო ალბომები კატეგორია:Virgin Records-ის კომპილაციური ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სახელმწიფო ნაკრძალი არის დაცული ტერიტორიის ერთ-ერთი სახე, რომელსაც მინიჭებული აქვს სპეციალური სტატუსი. შეესაბამება IUCN I კატეგორიას. საქართველოში 2014 წლის მონაცემებით 14 სახელმწიფო ნაკრძალია:მინიატიურა|ქობულეთის სახელმწიფო ნაკრძალი და აღკვეთილი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეროვნული პარკი არის დაცული ტერიტორიის ერთ-ერთი სახე, რომელსაც მინიჭებული აქვს სპეციალური სტატუსი. შეესაბამება IUCN II კატეგორიას. საქართველოში 2014 წლის მონაცემებით 11 ეროვნული პარკია:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბუნების ძეგლი არის დაცული ტერიტორიის ერთ-ერთი სახე, რომელსაც მინიჭებული აქვს სპეციალური სტატუსი. შეესაბამება IUCN III კატეგორიას. 2014 წლის მონაცემებით საქართველოში 41 ბუნების ძეგლია:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"აღკვეთილი არის დაცული ტერიტორიის ერთ-ერთი სახე, რომელსაც მინიჭებული აქვს სპეციალური სტატუსი. შეესაბამება IUCN IV კატეგორიას. 2014 წლის მონაცემებით საქართველოში 19 აღკვეთილია:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დაცული ლანდშაფტი არის დაცული ტერიტორიის ერთ-ერთი სახე, რომელსაც მინიჭებული აქვს სპეციალური სტატუსი. შეესაბამება IUCN V კატეგორიას. 2014 წლის მონაცემებით საქართველოში 2 დაცული ლანდშაფტია:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ძველი ბერძნები ეპირს საერთოდ კონტინენტს უწოდებდნენ, თანდათანობით ამ სიტყვამ დაკარგა თავისი მნიშვნელობა და საბოლოოდ ჩრდილოეთ საბერძნეთის დასავლეთ ოლქს ეწოდა, ეპირი ძველთაგანვე ბერძნული წარმოშობის ტომებით ყოფილა დასახლებული, მაგრამ, როგორც ჩანს, ჩრდილოეთ ტომების შემოსევების შედეგად ისინი სამხრეთით გადასახლებულან, აქ კი ილირიელების მონათესავე ტომები დამკვიდრებულან. ისტორიულ ხანაში ეპირში სახლობდნენ ქაონები, თესპროტები, მოლოსები. ძველი წელთაღრიცხვის VIII საუკუნეში ეპირის ტერიტორიაზე კოლონიებს აარსებს კორინთი. ძველი წელთაღრიცხვის IV საუკუნეში მოლოსების მეფე პიროსმა ეპირში ძლიერი პოლიტიკური გაერთიანება შექმნა. ძველი წელთაღრიცხვის 198 წ. ეპირი მაკედონიის შემადგენლობაში შევიდა, ძვ. წ. 146 რომმა დაიპყრო. ავგუსტუსმა აქციუმთან გამარჯვების აღსანიშნავად ეპირში ქალაქი ნიკოპოლისი დააარსა. დასავლეთ რომის იმპერიის დაცემის შემდეგ ეპირი ბიზანტიას ეკუთვნოდა, XV საუკუნეში კი ოსმალებმა დაიპყრეს. კონსტანტინოპოლის ხელშეკრულებით 1881 ეპირის ნაწილი — არტის ნომი — საბერძნეთს შეუერთდა. ბალკანეთის ომების (1912-1913 წწ.) შემდეგ მთელი ეპირი საბერძნეთის შემადგენლობაში შევიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"იან ჩერსკი (, Ivan Dementyevich Chersky; ) (1845—1892) — პოლონელი გეოგრაფი, გეომორფოლოგი, გეოლოგი და პალეონტოლოგი. ციმბირის გამოჩენილი მკვლევარი. ეროვნებით პოლონელი. ივანე ჩერსკიმ დიდი წვლილი შეიტანა გეომორფოლოგიის როგორც მეცნიერების განვითარების საქმეში. იყო თვითნასწავლი მეცნიერი, რომელმაც რუსეთის გეოგრაფიული საზოგადოებისგან მიიღო სამი ოქროს მედალი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ინტეგრირებული საბიბლიოთეკო სისტემა (ისს) — გაერთიანებული მართვის სისტემა, რომელიც მოიცავს რამდენიმე მოდულს, რათა შეასრულოს სხვადასხვა ფუნქციები. იგი მეტია ვიდრე უბრალოდ ელექტრონული კატალოგი (OPAC). მისი მიზანია ხუთი ან ექვსი დამოუკიდებელი მონაცემთა ბაზის ინტეგრირება ერთ მთლიანობად. მისი სასუკეთესო დადებითი მხარეები არის : ინფორმაციის გაცვალა სხვადასხვა მოდულებს შორის, მონაცემთა დუბლირების შემცირება. ისს–ს შეიძლება ჰქონდეს კატალოგიზაციის, ცირკულაციის, ციფრული მასალის მართვის, ფონდების მენეჯმენტის, ბიბლიოთეკათაშორისი აბონემენტის, ოპაკ–ის და სისტემური მართვის მოდულები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ახალი ჯვაროსნული ლაშქრობის შესახებ განცხადება გააკეთა რომის პაპმა ინოკენტი III-მ 1215 წელს. ლაშქრობა უნდა დაწყებულიყო 1217 წელს. ამ მომენტისთვის პაპი ინოკენტი III გარდაიცვალა, თუმცა ლაშქრობის გადაწყვეტილებას მხარი დაუჭირა მისმა მემკვიდრემ ჰონორიუს III-მ. მიუხედავად იმისა, რომ წმინდა რომის იმპერიის მმართველი ფრიდრიხ II არ მონაწილეობდა ლაშქრობაში, ხოლო ინგლისის მეფე ჯონ უმიწაწყლო გარდაიცვალა, ლაშქრობა მაინც შედგა. 1217 წელს წმინდა მიწისკენ გაემართა ჯვაროსნების ანგარიშგასაწევი არმია, რომლის წინამძღოლობაც იკისრეს უნგრეთის მეფემ ანდრაშ II-მ, ავსტრიის ჰერცოგმა ლეოპოლდ VI-მ და მერანის ჰერცოგმა ოტონ I-მა. საომარი ოპერაციები დუნედ მიმდინარეობდა და 1218 წელს მეფე ანდრაშ II სამშობლოში დაბრუნდა. მალე, წმინდა მიწაზე ჩავიდა ჯვაროსნების ახალი ნაკადი ჰოლანდიის გრაფის ვილჰელმ I-ის მეთაურობით. ჯვაროსნებმა გადაწყვიტეს თავს დასხმოდნენ ეგვიპტეს, რომელიც იმ დროისთვის მუსულმანთა ძლიერების მთავარ ცენტრს წარმოადგენდა წინა აზიაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* The Crusades კატეგორია:XIII საუკუნის ომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რუმინეთის არჩევნებში მემარცხენე ცენტრისტებმა გაიმარჯვეს რადიო თავისუფლება","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Lyskamm Occidentale su rifugioquintinosella.com","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნაციონალური საკალათბურთო ასოციაციის NBA All-Star მატჩის ყველაზე ღირებული მოთამაშის (MVP) ჯილდო გადაეცემა ნაციონალური საკალათბურთო ასოციაციაში მოთამაშე წევრს, რომელიც NBA All-Star მატჩში საუკეთესოდ წარმოაჩენს თავს. ჯილდო 1953 წლიდან მოყოლებული გადაეცემა, რომელიც NBA-მ ოფიციალურად გადაწყვიტა ყოველ წელს გაეცა. ლიგამ ასევე გადაწყვიტა ძველი მატჩების MVP დაესახელებინა. ედ მაქლი და პოლ ერიზინი დასახელებული იქნენ 1951 და 1952 წლების გამარჯვებულად. ხმის მიცემა ხდება მედიის წევრების მიერ, რომელიც თამაშის დასრულების შემდეგ აძლევენ თავის არჩევანს ხმებს. მოთამაშე ყველაზე მეტი დაგროვილი ხმებით იღებს ჯილდოს. 1999 წელს არ იქნა თამაშის MVP დასახელებული, რადგან ლოკაუტის გამო სეზონი მოგვიანებით დაიწყო, ხოლო NBA All-Star მატჩი კი საერთოდ არ ჩატარდა იმ წელს. ბობ პეტი და კობი ბრაიანტი არიან მხოლოდ ის 2 მოთამაშე, რომლებმაც ამ ჯილდოს მოპოვება 4-ჯერ შეძლეს. ოსკარ რობერტსონი, მაიკლ ჯორდანი და შაკილ ონილის მონაგარში კი ასეთი 3-3 ჯილდოა. ხოლო ბობ ქასი, იულიუს ირვინგის, ისაია თომასის, მეჯიკ ჯონსონის, კარლ მონროს, ალენ აივერსონის და ლებრონ ჯეიმზის ანგარიშზე ესეთი ჯილდო 2 რიცხვამდეა. ჯეიმზის პირველი ჯილდოს მოპოვება მოხდა 2006 წელს, რითაც ის გახდა ყველაზე ახალგაზრდა კალათბურთელი, რომელმაც მოახერხა MVP ჯილდოს მოპოვება ამ მატჩში 21 წლის ასაკში. ოთხ მატჩში გამარჯვებულის ვინაობა ორზე გაიყო: ელჯინ ბაილორი და პეტის შორის 1959 წელს, ჯონ სტოქტონსა და მელოუნს შორის 1993 წელს, ონილსა და ტიმ დანკანს შორის 2000 წელს და ბრაიანტის და ონილს შორის 2009 წელს. ონილი გახდა პირველი მოთამაშე, რომელმაც ჯილდოს მოპოვება ორჯერ გაყოფით შეძლო. ლოს-ანჯელეს ლეიკერსის წარმომადგენელს 11 ჯილდო აქვთ მოგებული, მაშინ როდესაც ბოსტონ სელტიკსის რიგებში ასეთი 8 ჯილდოს მფლობელია. დანკანი არის ერთადერთი გამარჯვებული, რომელიც აშშ ტერიტორიაზე არ დაიბადა. დანკანს აქვს ამერიკის მოქალაქეობა, თუმცა ის აღიარებულია საერთაშორისო მოთამაშედ NBA-ს მხრიდან. არცერთ გამარჯვებულს არ უვარჯიშია აშშ-ს ფარგლებს გარეთ. უკანასკნელი 2012 წლის გამარჯვებული კევინ დურანტია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* NBA All-Star მატჩის შედეგები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:NBA-ს ჯილდოები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Formica elevata — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Formica-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Amblyopone crenata — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Amblyopone-ს გვარიდან. მიეკუთვნება Amblyoponinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Dolichoderus imitator — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Dolichoderus-ს გვარიდან. მიეკუთვნება Dolichoderinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"300px|მინიატიურა|სან-სტეფანოს ზავის გაფორმება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სურგულაძე ა., რუსეთი XIX საუკუნის 60-80-იან წლებში, თბ., 1964","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XIX საუკუნის სამშვიდობო ხელშეკრულებები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სატავაჰანები — სამხრეთ ინდური სამეფო დინასტია. ძვ.წ. III სდან 450 წლის მანძილზე  თანამედროვე შტატ ანდჰრა-პრადეშიდან  დეკანის ცენტრალური ოლქების ჩათვლით ტერიტორიების მმათველები. ისინი იყვნენ მმართველები მაურიების დინასტიის დაცემის დროიდან მოყოლებული ახ. წ. III საუკუნეში პალავების სახელმწიფოს შექმნამდე. აშოკას მეფობის დროს სატავაჰანები იყვნენენ ვასალის მდგომარეობაში. მისი გარდაცვალების შემდეგ მალე, როგორც ჩანს, გამოეყვნენ უკვე შუნგას იმპერიას და სრულ დამოუკიდებლობას მიაღწიეს. ძვ.წ. II — ძვ.წ. I საუკუნეებში მათ შეაჩერეს საკების და სხვა ირანულენოვანი ხალხების წინსვლა სამხრეთ ინდოეთში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" აფროდიზიაკები () — ნივთიერები, რომელნიც ასტიმულირებენ ან აძლიერებენ სქესობრივ ლტოლვას ან მოქმედებებს . ეს მიიღწევა ან ფსიქიკური გზით, წარმოსახვაზე ზემოქმედებით, ან ფიზიკური საშუალებებით, მათრობელი სასმელებით და გამაღიზიანებლებით. უკანასკენლის სახეობის აფროდიზიაკებს მიეკუთვნებიან მძაფრი ნივთიერებები, რომლენიც კანტარიდინს შეიცავენ და შარდსადენი მილის ანთებას იწვევენ (ესპანური ბუზი, მაისის ხოჭო, diabolina). ამავე მიზნით ადრე მიირთმეოდა სანელებლები (ზაფრანა, კოჭა, დარიჩინი), ასევე მუშკი და სურნელოვანი ფისი. ყველა ეს ნივთიერება საზიანოა ჯანმრთელობისთვის, განსაკუთრებით მძაფრი ნარკოტიკული ნივთიერებები .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* The Rec.Sport.Soccer Statistics Foundation.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინიატიურა|დონ კარლოსის პორტრეტი დონ კარლოსი ( დ. 8 ივლისი 1545, ვალიადოლიდი — გ. 24 ივლისი 1568, მადრიდი) — ესპანეთის ტახტის მემკვიდრე. ესპანეთის მეფის ფილიპე II-ის და მისი პირველი ცოლის, მარია პორტუგალიელის ვაჟი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დონ კარლოსი დაიბადა ვალიადოლში. დედამისი გარდაიცვალა მისი დაბადებიდან რამდენიმე დღეში. დონ კარლოსი იყო ფილიპე II-ის კანონიერი უფროსი შვილი და ესპანეთის ტახტის მემკვიდრე. ის იყო კუზიანი და გონებრივად ჩამორჩენილი. ვარაუდობენ, რომ ეს იყო ესპანეთისა და პორტუგალიის ჰაბსბურგების სისხლის აღრევის შედეგი. დონ კარლოსის წინაპრები იყვნენ:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Don Carlos at Mad Monarchs Series","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მიხეილ სახოკია (დ. 28 ივნისი, 1902, ბაღმარანი (ახლანდელი გულრიფშის მუნიციპალიტეტი) — გ. 17 აგვისტო, 1983, თბილისი) — ქართველი ბოტანიკოსი, გეობოტანიკური მეცნიერების ერთ-ერთი ფუძემდებელი საქართველოში. 1926 წელს დაამთავრა თბილისის სახელმწიფო უნივერსიტეტი. მისი სამეცნიერო მოღვაწეობა მჭიდროდ უკავშირდება თბილისის ბოტანიკურ ბაღსა და ბოტანიკის ინსტიტუტს. სახოკიას სამეცნიერო საქმიანობა 1925 წლიდან იწყება. ამ დროს ცნობილმა ბოტანიკოსმა აკადემიკოსმა ალექსანდრე გროსჰეიმმა ჩამოაყალიბა ბოტანიკით დაინტერესებული სტუდენტების ჯგუფი, სახელად „ბოტანიცეტუმ“, რომელშიც მიხეილ სახოკიასთან ერთად გაერთიანდნენ: ანა ხარაძე, ალფრედ კოლაკოვსკი, არმენ დოლუხანოვი, პავლე იაროშჩენკო, ტატიანა ჰეიდემანი. მისი ხელმძღვანელობით და უშუალო მონაწილეობით შეიქმნა საქართველოს სსრ მეცნიერებათა აკადემიის ბოტანიკის ინსტიტუტის შირაქისა (1939) და ყაზბეგის (1961) სტაციონარები. 1961 წლიდან იყო ყაზბეგის მაღალმთის სტაციონარის გამგე. მას ეკუთვნის გამოკვლევები ფლორისტიკაში, მცენარეთა სისტემატიკაში, ბოტანიკურ გეოგრაფიაში, გეობოტანიკაში (კავკასიის მცენარეულობის კლასიფიკაცია, კარტოგრაფირება, მთიანი ქვეყნების ვერტიკალური სარტყლიანობის და გეობოტანიკური დარაიონების პრინციპების დამუშავება). ავტორთა კოლექტივთან ერთად შექმნა სსრკ ევროპული ნაწილის მცენარეულობის რუკა (I გამოცემა — 1950, II გამოცემა — 1980), რისთვისაც მიენიჭა აკადემიკოს ვ. კომაროვის სახელობის პრემია. თანაავტორია მონოგრაფიისა „სსრ კავშირის ევროპული ნაწილის მცენარეულობა“. მკვლევარი აქტიურად მუშაობდა აგრეთვე მრავალტომიანი გამოცემის „კავკასიის დენდროფლორის“ შედგენასა და რედაქტირებაში. საერთაშორისო აღიარება მოიპოვა სახოკიას მიერ შედგენილმა მეგზურმა „ბოტანიკური ექსკურსიები საქართველოში“, რომელიც ინგლისურ და რუსულ ენებზე დაიბეჭდა (1961). იყო საქართველოს გეოგრაფიული საზოგადოების პრეზიდიუმის წევრი და გეობოტანიკური სექციის თავმჯდომარე. ინტენსიურად თანამშრომლობდა „ქართული საბჭოთა ენციკლოპედიის“ მომზადებაში. დაჯილდოებულია „შრომის წითელი დროშის“ ორდენით და მედლებით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"PC World — გლობალური კომპიუტერული ჟურნალი, რომელსაც გამოსცემს კომპანია IDG . 2013 წელს იქცა ონალინ გამოცემად და გამოიშვება მხოლოდ ციფრული ფორმატით. PC World მომხმარებლებს სთავაზობს რჩევებს პერსონალური კომპიუტერების, ინტერნეტის, ტექნოლოგიური პროდუქტებისა და სხვადასხვა სერვისების შესახებ. ყოველ მიმოხილვაში იგი ტესტირებას უტარებს სხვადასხვა კომპანიების მიერ შემუშავებულ აპარატულ და პროგრამულ უზრუნველყოფას, ტექნოლოგიურ მოწყობილობებს, მათ შორის ვიდეო კამერებს, აუდიო მოწყობილობებსა და ა.შ.მიმდინარე რედაქტორი არის ჯონ ფილიფსი - ჟურნალ Wired-ის ყოფილი რედაქტორი. 2012 წლის აგვისტოს მან ჩაანაცვლა სტივ ფოქსი, რომელიც მთავარ რედაქტორად მუშაობდა 2008 წლის დეკემბრიდან მოყოლებული. PC world გამოიცემა მსფოლიოს რამდენიმე ქვეყანაში სხავადასხვა სახელწოდების ქვეშ: PC Advisor და Pc Welt. მფლობელი არის International Data Group და შტაბ-ბინა მდებარეოს სან-ფრანცისკოში . PC World-ის ზოგიერთი არაინგლისურენოვანი საიტი გადამისამართებული არის IDG-ის მფლობელობაში მყოფ ვებსაიტებში, მაგალითად PCWorld.dk (დანია) გადამისმართებულია Computerworld.dk-ში. 2013 წლის 10 ივლისს მფლობელმა კომპანია IDG-მ განაცხადა, რომ ჟურნალი 30 წლიანი მუშაობის შემდეგ წყვეტდა მუშაობას, როგორც ბეჭდვითი ჟურნალი და შემდეგომში გააგრძელებდა გამოცემას ციფრული ფორმატით. 2013 წლის აგვისტოს თვეში გამოვიდა PC World-ის უკანასკნელი ნომერი .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:International Data Group","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* რეზოლუციის ტექსტი UNHCR.org-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Chasing Yesterday — ინგლისური როკ-ჯგუფ Noel Gallagher's High Flying Birds-ის მეორე სტუდიური ალბომი, რომელიც გამოიცა 2015 წლის 25 თებერვალს. იგი იწერებოდა 2014 წელს, ლონდონში. ბრიტანეთის ალბომების ჩარტში ჩანაწერი გამოსვლისთანავე პირველ ადგილზე მოხვდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Noel Gallagher's High Flying Birds-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ლინდერჰოფის სასახლე ლინდერჰოფის სასახლე (გერმ. Schloss Linderhof) მდებარეობს ბავარიაში, ობერამერგაუს მახლობლად. იგი აშენებულ იქნა ბავარიის მეფის ლუდვიგ II-ის ბრძანებით 1874-1878 წლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლინდერჰოფის სასახლე ლუდვიგ II-ის სასახლეებიდან ყველაზე პატარაა და ერთადერთია, რომელიც დასრულებულ იქნა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" პოლიგამია ( (polys) — „მრავალი“ და (gamos) — „ქორწინება“) — მრავალცოლიანობა/მრავალქმრიანობა, ქორწინება, რომელშიც ერთი სქესის პარტნიორს ჰყავს საპირისპირო სქესის ერთზე მეტი ქორწინების პარტნიორი. აქვს ორი ფორმა — პოლიგინია და პოლიანდრია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სტეფანე და 3G (3G ან სამი გოგო) — 2009 წელს საქართველოს ევროვიზიის შიდა შესარჩევი კონკურსისთვის ჩამოყალიბებული ჯგუფი. მას მოსკოვში 2009 წელს ევროვიზიის სიმღერის კონკურსზე უნდა წარედგინა საქართველო, სიმღერით „We Don't Wanna Put In“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|200 პქ|ბათუმის დროშა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბათუმის მუნიციპალიტეტის გერბი და დროშა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მისისიპი ჩრდილოეთ ამერიკის ყველაზე გრძელი მდინარეა და მსოფლიოს ერთ-ერთი მნიშვნელოვანი სანაოსნო გზაა. XX საუკუნის დასაწყისში ორთქლმავალებს მდინარე მისისიპით საშენი მასალები, ფერმერებისთვის საჭირო მოწყობილობები და საკვები პროდუქტები გადაჰქონდათ, გადაჰყავდათ მოსახლეობა. ამჟამად ამ ორთქლმავლებს ტურისტების გადასაყვანად იყენებენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მღვიმე შედგება ერთმანეთთან ვიწრო ყელით გადაბმული 2 დარბაზისაგან. უკანა მაღალგუმბათოვანი და ბნელია. დარბაზის სიგრძეა 20 მ, სიგანე 13 მ, სიმაღლე — 6 მ. წინა დარბაზი ნათელია, მისი სიგრძე  II დარბაზში გასასვლელამდე არის 19 მ, სიგანე ფასადის გასწვრივ —  35 მ, სიმაღლე ახლანდელი იატაკიდან 2,5 მ. ძეგლი აღმოაჩინეს 1962 წელს, გათხარეს 1963-67 წლებში (ხელმძრვანელი დ. თუშაბრამიშვილი). მღვიმეში ფიქსირებულია 2 მ სისქის 6 კულტურული ფენა. სამგლე კლდის ქვედა ფენა შუა პალეოლითის ხანისაა. აღმოჩენილია დისკოიდური ცალმხრივი, ერთფუძიანი და ლევალუაზური ნუკლეუსები, ანატკეცლამელები და სხვა. აღსანიშნავია მომწვანო ფერის რიყის ქვისაგან დამზადებული ჩოპერი, კაჟის მცირე ზომის ბიფასი, სახოკები, ლევალუაზური და მუსტიეური წვეტანები და სხვა. ფაუნა მდიდარი ჩანს. აღმოჩენილია მღვიმის დათვის (80%), ბიზონის, შვლის, კეთილშობილი ირმისა და ჯიხვის ძვლები. საინტერესოა გიგანტური ირმის ოსტეოლოგიური ნაშთების აღმოჩენა, რაც მეტად იშვიათია. მღვიმე ნეანდერტალური ადამიანის დროებით ნასახლარს წარმოადგენდა. მასალა შუა მუსტიეს ხანას განეკუთვნება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"The Big 4 Live from Sofia, Bulgaria — DVD/Blu-ray დისკები, რომელიც ასახავს Megadeth-ის, მეტალიკის, სლეიერისა და ანთრაქსის, „თრეშ მეტალის დიდი ოთხეულის“, ერთობლივ კონცერტს, რომელიც ჩაიწერა 2010 წლის 22 ივნისს სოფიაში, ბულგარეთი, სონისფიარ ფესტივალის ფარგლებში. შოუ ჯერ ჩაიწერა და დარედაქტირდა, ხოლო შემდეგ გადაიცა ეთერის საშუალებით რვაასზე მეტ კინოთეატრში მსოფლიოს მასშტაბით ფესტივალის ჩატარების დღესვე.იგი გამოცემულ იქნა ორი დისკის შეკვრის სახით, ჩანაწერებით სცენის მიღმა და ინტერვიუებით, DVD მოიცავს ასევე შეზღუდული რაოდენობის სუპერ-დელუქს სასაჩუქრე ყუთს, რომელშიც შედის ორი DVD, ხუთი CD, ოცდაოთხფურცლიანი ბუკლეტი, პოსტერი, ოთხივე ჯგუფის ფოტოები და „დიდი ოთხეულის“ გიტარის მედიატორი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2009 წლის დეკემბერში ცნობილი გახდა, რომ მეტალიკა, Megadeth, სლეიერი და ანთრაქსი ჩაატარებდნენ ერთობლივ ტურნეს პოლონეთში, ბულგარეთში, საბერძნეთში, რუმინეთსა და თურქეთში სონისფიარ ფესტივალის ფარგლებში. კონცერტზე ბულგარეთში პირველად ისტორიაში სცენაზე ერთდროულად იყვენ მეტალიკის, Megadeth-ის და ანთრაქსის ყველა წევრი სლეიერის დეივ ლომბარდოსთან ერთად დაიმონდ ჰედის სიმღერის Am I Evil? შესრულებისას. აღსანიშნავია, რომ ესევე პირველად დაუკრეს ერთად ჯეიმზ ჰეტფილდმა და ლარს ულრიხმა დეივ მასტეინთან ერთად 1983 წლის შემდეგ, როცა მასტეინი დაითხოვეს მეტალიკიდან. მრავალი ქვეყნის კინოთეატრებში უჩვენეს ეს შოუ, სადაც ლარს ულრიხი პირობას იძლეოდა, რომ გამოვიდოდა ამ კონცერტის DVD ვერსიაც. ამ ფესტივალის პრომოუტერის განცხადებით, შოუს უყურა 100 000-ზე მეტმა ფანმა მსოფლიოს მასშტაბით. კონცერტი, წარმოადგენდა რა „დიდი ოთხეულის“ ოცაათწლიანი მოღვაწეობის ერთგვარ აღსანიშნავ წვეულებას, გამოყენებულ იქნა რონი ჯეიმზ დიოს წვლილის დასაფასებლადაც. ბლექ საბათის, დიოს, რეინბოუსა და Heaven & Hell-ის წამყვანი ვოკალისტის, რონი ჯეიმზ დიოს ხსოვნისადმი პატივის მისაგებლად, რომელიც თვეზე ცოტა ხნით ადრე გარდაიცვალა კონცერტამდე, ანთრაქსმა შეასრულა სიმღერა Heaven and Hell.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* DVD-ის შინაარსი აღებულია AllMusic-ის და DVD-ის ანოტაციების თანახმად.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"DVD 1/BD 1/CD 1","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"DVD 1/BD 1/CD 2","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"DVD 1/BD 1/CD 3","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"DVD 2/BD 2/CD 4 & 5 DVD-ის დამატება DVD 2/ BD 2 კულისებში გადაღებული დოკუმენტური ვიდეო Sonisphere-იდან, აგრეთვე ინტერვიუები და Am I Evil?-ის რეპეტიცია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"{| class=wikitable | გერმანია (DVD) ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"  კატეგორია:Megadeth-ის ვიდეო ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|250პქ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ანტოფაგასტა-დე-ლა-სიერა, მსოფლიოს ვულკანიზმის პროგრამა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Toss It Up“ — ამერიკელი რეპერ ტუპაკ შაკურის სიმღერა და სინგლი, ალბომიდან The Don Killuminati: The 7 Day Theory, რომელიც მან მაკაველის სახელით გამოსცა. სინგლი გამოვიდა 1996 წელს.სიმღერა ჩაწერილია დუეტის K-Ci & JoJo მონაწილეობით. მასში გამოიყენება ჯეიმზ ბრაუნის Blind Man Can See It-ის ნაწყვეტი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია სინგლის შესახებ საიტზე Discogs","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300პქ|მადეირა ქალაქ პორტუ-ველიუსთან","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ბიჭუნა მყიფე სინდრომით.  მყიფე X სინდრომი  — გენეტიკური დაავადება, ქრომოსომული სინდრომი, რომლის დროსაც X ქრომოსომა შეიცავს დეფექტურ გენს. მყიფე X სინდრომი მამაკაცებში უფრო მკვეთრად ვლინდება, ვიდრე ქალებში. ქალებთან კომპენსაციას ნორმალური სტრუქტურის მქონე X ქრომოსომა ახდენს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მყიფე X სინდრომი ვლინდება ფიზიკურ, შემეცნებით და ქცევით მახასიათებლებში. მახასიათებლის გამოვლენა დამოკიდებულია გენის მუტაციის ხარისხზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ინტენსიური გენეტიკური კვლევების საფუძველზე დადგინდა, რომ სინდრომი გამოწვეულია X ქრომოსომაზე FMR-1 გენის მთლიანი ან ნაწილობრივი მუტაციით. ეს დაავადება მამაკაცებში უფრო ხშირად გვხვდება, რადგან მამაკაცებს ერთი X ქრომოსომა აქვთ, დაავადება კი სწორედ X ქრომოსომის დაზიანებისას ვლინდება.ამ სინდრომის მატარებელი ქალებისათვის 50%-ია ალბათობა, რომ მისი ყველა შვილი მყიფე X ქრომოსომის მატარებელი იქნება; სინდრომის გამოვლენის ალბათობა იზრდება მამრობითი სქესის შვილების შემთხვევაში.აშშ-ის მონაცემებით, ყოველ 4000 მამაკაცზე და 8000 ქალზე გვხვდება 1 მყიფე X ქრომოსომის სინდრომით დაავადებული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბავშვებსა და მოზრდილებში დიაგნოსტიკა ხდება დნმ-ის პირდაპირი ანალიზის საფუძველზე. პრენატალურ პერიოდში კი დიაგნოსტიკა ხდება შემდეგი მეთოდით: ორსულობის მე-10 კვირას, ამნიოცენტეზის საშუალებით, იღებენ სინჯს სანაყოფე სითხიდან და ამოწმებენ X ქრომოსომის მუტაციას.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ციმბირის კრატერს მიაგნეს?","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ატლანტა ჰოუქსი () — პროფესიონალური საკალათბურთო კლუბი, რომელიც ატლანტა, ჯორჯიის შტატში მდებარეობს, აშშ. ჰოუქსი თამაშობს სამხრეთ-აღმოსავლეთ დივიზიონში და აღმოსავლეთ კონფერენციაში, რომელიც ნაციონალურ საკალათბურთო ასოციაციას (NBA) ეკუთვნის. გუნდი საშინაო მატჩებს ფილიფს არენაში მართავს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:NBA გუნდების სეზონები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300პქ|ტექსელის ბრძოლა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XVII საუკუნის ომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"წითელი მოცვი (ლათ. Vaccinium vitis-idaea) — მცენარე მანანასებრთა ოჯახისა. 25 სანტიმეტრამდე სიმაღლის ბუჩქია. სუსტად დატოტვილი მცენარეა. ტოტები სწორმდგომი ან მიწაზე გართხმულია. მხოხავი ფესვთა სისტემა აქვს, ნიადაგში 5-10 სანტიმეტრზე ჩადის, მაგრამ ვეგეტაციის პერიოდში 35-80 სანტიმეტრამდე ღრმავდება. ნაყოფი ბურთისებრი ღია-მოწითალო ფერისაა, ოთხბუდიანი. ფოთლები ელიფსური ან უკუკვერცხისებრია. ყვავილები ზარისებრია. გვირგვინი თეთრი ან მკრთალი ვარდისფერი აქვს. იზრდება წიწვოვან და შერეულ ტყეებში, ბუჩქნარებში, ტუნდრაში, მშრალ ტორფნარებში ჩრდილოეთ და ცენტრალურ ევროპაში, აზიაში, ჩრდილოეთ ამერიკაში. თესლი მორუხო-წითელი ფერის კურკაა. ყვავილობს მაის-ივნისში, ნაყოფი მწიფდება აგვისტო-სექტემბერში. ნაყოფი შეიცავს შაქარს 8-9%, ორგანულ მჟავებს, 2,3%-მდე. მათ შორის: ლიმონის, ვაშლის და ბენზოინის მჟავებს. აგრეთვე შეიცავს პექტონებს, თრიმლავ ნივთიერებებს, კაროტინს და სხვ. სამკურნალოდ გამოიყენება წითელი მოცვის ფოთლები და ნაყოფი; საქართველოში გვხვდება მთაგორიან ადგილებში, ტყეებში, ძირითადად შერეულ ან ფიჭვნარ ტყეებში, თითქმის ალპურ ზონამდე; ხშირია აჭარა-გურიის მთებში, აფხაზეთში, რაჭა-ლეჩხუმში, სვანეთში, ქართლში, თუშეთში, ფშავ-ხევსურეთში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Eurhopalothrix punctata — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Eurhopalothrix-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Neivamyrmex latiscapus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Neivamyrmex-ს გვარიდან. მიეკუთვნება Ecitoninae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Quercus aliena — ორლებნიანთა კლასის ხე წიფლისებრთა ოჯახიდან. გავრცელებულია აღმოსავლეთ აზიაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Quercus geminata — ორლებნიანთა კლასის ხე წიფლისებრთა ოჯახიდან. გავრცელებულია ჩრდილოეთ ამერიკის სამხრეთ-აღმოსავლეთ ნაწილში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Quercus geminata","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Población en la República por sexo, según provincia, comarca, distrito y corregimiento Censos de 1990 a 2010. Instituto Nacional de Estadística y Censo (INEC). Consultado el 7 de enero de 2014.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Dream On“ — ინგლისური ელექტრონული ჯგუფ Depeche Mode-ის სიმღერა. იგი გამოვიდა 2001 წლის 23 აპრილს, როგორც პირველი სინგლი ალბომიდან Exciter. სიმღერის ოფიციალური მუსიკალური ვიდეოს რეჟისორია სტეფან სედნო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია სინგლის შესახებ ჯგუფის ოფიციალურ საიტზე კატეგორია:Depeche Mode-ის სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მასტერსი 1990 (, აგრეთვე ცნობილია, როგორც Benson and Hedges Masters 1990 — სპონსორის სახელწოდების მიხედვით) — სნუკერის პროფესიონალური არარეიტინგული ტურნირი. ტარდებოდა 1990 წლის 4 თებერვლიდან 11 თებერვლამდე Wembley Conference Centre-ში, ლონდონში. ტურნირის გამარჯვებული გახდა სტივენ ჰენდრი, რომელმაც ფინალში დაამარცხა ჯონ პეროტი ანგარიშით 9:4.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საერთო საპრიზო გონდი: GB£ 275 000","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ტურნირის შედეგები top-snooker-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კონსტანტინე ერისთავი — ბიოგრაფიული ლექსიკონი — საქართველოს პარლამენტის ეროვნული ბიბლიოთეკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* თამაზ ბერაძე — ბიოგრაფიული ლექსიკონი — საქართველოს პარლამენტის ეროვნული ბიბლიოთეკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"300px|მინიატიურა 300px|მინიატიურა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საქართველოს საგარეო სამინისტრო","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"framed|იერა იერა (jāra) (ᛃ) — ძველი გერმანული ანბანის მეთორმეტე რუნა. რუნის სახელწოდება მოდის სიტყვებიდან „წელიწადი“ და „წელი“ (თან. გერმ. Jahr, ინგ. year, ნიდ. år, ისლანდ. ári) და აღნიშნავს წელიწადს, მოსავალს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1044 წელს, შირვანშაჰსა და დერბენტის ამირას შორის კონფლიქტი არსებობდა. 1045 წელს, ქუბადმა, თურქულ ტომთა შემოსევებისგან თავის დასაცავად, შემახას გარშემო თავდაცვითი კედელი ააგო. გარდაიცვალა 1049 წლის 28 ივლისს. . მისი გარდაცვალების შემდეგ, მომდევნო შირვანშაჰი მისი ძმისშვილი — ალი III გახდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Resident Evil Zero, იაპონიაში ცნობილია, როგორც Biohazard Zero () — survival horror -ის ჟანრის ვიდეო თამაში, შექმნილი და გამოცემული იაპონური კომპანია Capcom-ის მიერ Nintendo GameCube-ის პლატფორმისთვის 2002 წელს. ის არის რიგით მეხუთე ძირითადი თამაში „Resident Evil“-ის სერიიდან და ითვლება „Resident Evil (2002)\"-ის პრიკველად.სიუჟეტი მიმდინარეობს ორი გმირის, ოფიცერ რებეკა ჩემბერზის და დამნაშავე ბილი კოენის გარშემო, რომლებიც იკვლევენ ფარმაცევტული კორპორაცია Umbrella Corporation-ის მიტოვებულ სასწავლო ცენტრს. თამაში ინარჩუნებს „Resident Evil “-ის სერიის გეიმპლეის ელემენტებს, თუმცა დამატებულია ახალი მახასიათებლები. მასში ვირტუალური კამერა წარმოდგენილი არის მესამე პირის ხედვით. მოთამაშეს შესაძლებლობა აქვს აკონტროლოს ორივე პერსონაჟი და ნებისმიერ დროს გადაერთოს ერთიდან მეორეზე, რაც ხელს უწყობს სხვადასხვა დაბრკოლებებისა და თავსატეხების მარტივად გადალახვას. ორივე პერსონაჟს გააჩნია უნიკალური შესაძლებლობები, მაგალითად, რებეკა არის მედიკოსი და მოპოვებული მცენარეებით შეუძლია მოამზადოს სამკურნალო საშუალებები და შეაღწიოს რთულად მისადგომ ადგილებში, თუმცა ფიზიკურად სუსტია, ხოლო რაც შეეხება ბილს, ის ფიზიკურად ძლიერია, შეუძლია მძიმე საგნების გადატანა, ფლობს სანთებელას და აქვს სიცოცხლის მაღალი მაჩვენებელი. თამაშზე მუშაობა დაიწყო 1998 წელს, ხოლო ოფიციალურად დაანონსდა 2000 წლის იანვარში და დემო თამაში ნაჩვენები იქნა Tokyo Game Show-ზე. თავდაპირველად განკუთვნილი იყო Nintendo 64-ისთვის. თუმცა მოგვიანებით ნათელი გახდა, რომ თამაშის მოცულობა აღემატებოდა Nintendo 64-ის სათამაშო კარტრიჯისას, რომელიც მხოლოდ 64 მბ-ს შეადგენდა. ამიტომაც მისი გამოცემა გადაწყდა Nintendo GameCub-ზე, რომელსაც გააჩნდა MiniDVD ფორმატი, რომელიც კარტრიჯთან შედარებით გაცილებით მეტ ინფორმაციას იტევდა. თამაშის სცენარი და გარემო უცვლელი დარჩა, თუმცა კომპანიას მოუწია მასში გარკვეული ცვლილებების შეტანა. Capcom-მა პლატფორმის ცვლილებასთან დაკავშირებით განცხადება 2000 წლის სექტემბერში გააკეთა. თამაშმა მზის შუქი იხილა 2002 წლის 10 ნოემბერს ჩრდილოეთ ამერიკაში, 2002 წლის 21 ნომბერს იაპონიაში და 2003 წლის 7 მარტს ევროპაში. 2008 წლის დეკემბერში თამაში „Resident Evil“-თან (2002) ერთად პორტირებული იქნა Nintendo Wii-ზე სახელწოდებით „Resident Evil Archives: Resident Evil Zero“. 2016 წლის 19 მარტს Microsoft Windows, PlayStation 3, PlayStation 4, Xbox 360 და Xbox One-პლატფორმებზე გამოვიდა გადაკეთებული ვერსია „Resident Evil Zero HD Remaster“, რომელიც მოიცავს გაუმჯობესებულ ხმის ეფექტებს და გრაფიკას. GameCube-ის ვერსიას დადებითი შეფასებები ჰხვდა წილად ვიდეო თამაშების მიმომხილველებისგან. კრიტიკოსებმა შეაქეს გრაფიკა და ხმის ატმოსფერო,  ხოლო გადაკეთებულმა ვერსიამ მიიღო შერეული შეფასებები.  საერთო განხილვების საიტ Metacritic-ზე GameCube-ის ვერსია ფლობს 83/100. „Resident Evil Zero-ს გაყიდვების რაოდენობა GameCube-ზე შეადგენს 1.25 მილიონ ეგზემპლარს, ხოლო რემასტერინგული ვერსიის გაყიდვები 2016 წლის მონაცემით 1.3 მილიონს, ჯამმში — 2.5 მილიონი ასლი. 2004 წლის 24 ოქტომბერს გამოიცა თამაშზე დაფუძნებული სტეფანი დანელე პერის რომანი „Resident Evil: Zero Hour“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Resident Evil Archives: Resident Evil Zero","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Nintendo 64-ის გაუქმებული თამაშები კატეგორია:Flagship-ის თამაშები კატეგორია:GameCube-ის თამაშები კატეგორია:PlayStation 3-ის თამაშები კატეგორია:PlayStation 4-ის თამაშები კატეგორია:Resident Evil-ის თამაშები კატეგორია:Wii-ის თამაშები კატეგორია:Windows-ის თამაშები კატეგორია:Xbox 360-ის თამაშები კატეგორია:Xbox One-ის თამაშები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სვანური ყველაზე გამორჩეული (განსხვავებული) წევრია ქართველურ ენათა შორის, და დანარჩენი სამი ენის (ქართული, ლაზური და მეგრული) ცოდნით მისი გაგება შეუძლებელია. მიიჩნევენ, რომ სვანური ქართველურ ენებს გაემიჯნა ძვ. წ. II ათასწლეულიდან, დაახ. ათასი წლით ადრე, ვინემ მას დანარჩენი ორი ენაც გამოეყოფოდა. ეს ფაქტი შესაძლოა განპირობებული იყოს სვანი მოსახლეობის შედარებით მიუვალ გეოგრაფიულ პირობებში განსახლებით, რაც სხვა ქართველურ ტომებთან აქტიურ ურთიერთობას გარკვეულწილად ზღუდავდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მუავრის ფორმულა — ფორმულა რომელიც საშუალებას იძლევა ტრიგონომეტრიული სახით მოცემული z კომპლექსური რიცხვი მთელ n ხარისხში ავიყვანოთ. გამოისახება ასე:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* De Moivre's Theorem for Trig Identities by Michael Croucher, Wolfram Demonstrations Project].","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კოლხიდა, კოლხეთი (Kolchis), სამხრეთ-აღმოსავლეთ და აღმოსავლეთ შავიზღვისპირეთის ბერძნული სახელწოდება (კოლხი ტომების სახელის მიხედვით). დამოწმებულია ძვ. წ. I ათასწლეულის ბერძენ ავტორებთან. „კოლხას“ ფორმით იხსენიება უკვე ძვ. წ. VIII ს. ურარტულ წყაროებში. ძვ. წ. VI-II საუკუნეებში ამ ტერიტორიაზე არსებობდა კოლხეთის სამეფო. მისი დაშლის შემდეგ, ახ. წ. I-II საუკუნეების მიჯნაზე, ჩამოყალიბდა ეგრისის სამეფო, რომელმაც IV საუკუნეში გააერთიანა მთელი ჩრდილოეთი კოლხეთი (ახლანდელი დასავლეთ საქართველოს ტერიტორია).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ძველი კოლხეთი, არგონავტები და ოქროს საწმისი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" იაროსლავ კაჩინსკი (პოლ.: Jarosław Kaczyński) (დ. 18 ივნისი 1949, ვარშავა, პოლონეთი), პოლონელი პოლიტიკოსი, 2006-2007 წლებში პოლონეთის პრემიერ-მინისტრი, დატოვა პოსტი მას შემდეგ როდესაც მისი პარტია დამარცხდა 2007 წლის ვადამდელ საპარლამენტო არჩევნებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გორისჯვარი — IX საუკუნის II ნახევრის სამნავიანი ბაზილიკა სოფლიდან 1 კილომეტრზე. კომპლექსში შედის სამრეკლო და გალავანი. ბაზილიკა რიყის ქვებითაა ნაგები, ალაგ-ალაგ გამორეულია შირიმის ქვა, შეკეთებულია აგურით. სამრეკლო, დასავლეთის კედლის მხატვრობა და მოხატულობის ფრაგმენტები სავარაუდოდ ეკუთვნის XV-XVI საუკუნეებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ბუშის დოქტრინა (ინგლ. The Bush Doctrine), ფრაზა, რომელიც აღწერს აშშ-ის ყოფილი პრეზიდენტი ჯორჯ უ. ბუშის საგარეო პოლიტიკის პრინციპებს. თავდაპირველად ეს ფრაზა უფრო ზოგადად აღწერდა აშშ-ის პოლიტიკას, რომლის მიხედვით მას უფლება ჰქონდა აგრესიულად დაეცვა თავი ქვეყნებისგან, რომლებიც იფარავდნენ ან დახმარებას უწევდნენ ტერორისტულ ჯგუფებს, და რომელიც გამოყენებულ იქნა 2001 წელს ავღანეთში შეჭრისას.მოგვიანებით ამ დოქტრინამ მოიცვა დამატებითი ელემენტები, მათ შორის პრევენციული ომის პოლიტიკა, რომლის მიხედვით აშშ-ს უნდა დაემხო უცხო ქვეყნების რეჟიმები, რომლებიც მის უსაფრთხოებას პოტენციურად საშიშროებას უქმნიდნენ, მიუხედავად იმისა, თუ ეს საშიშროება მოცემული მომენტისთვის გარდაუვალი არ იყო; დემოკრატიის მსოფლიოში გავრცელების პოლიტიკა, განსაკუთრებით ახლო აღმოსავლეთში, როგორც ტერორიზმთან ბრძოლის სტრატეგია; და აშშ-ის სამხედრო ინტერესების ცალმხრივად განხორციელების სურვილი. ამ პოლიტიკათა ნაწილი წერილობით ჩამოყალიბდა ეროვნული უსაფრთხოების საბჭოს მიერ სახელწოდებით \"შეერთებული შტატების ეროვნული უსაფრთხოების სტრატეგია\" (National Security Strategy of the United States) და 2002 წლის 20 სექტემბერს გამოქვეყნდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<div style=\"overflow-x: scroll; overflow-y: hidden; border: 1px solid #AAAAAA; padding: 3px; background: #EEEEEE;\">","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Cephalotes adolphi — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cephalotes-ის გვარიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus diplopunctatus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Aforia staminea — მუცელფეხიანთა (ლოკოკინათა) კლასის, Turridae-ს ოჯახის ერთ-ერთი წარმომადგენელი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"#ვიქტორ I (189-199)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|ალექსანდრე ტორმასოვი მან პოლკოვნიკ თეოდორ სიმონოვიჩთან ერთად მოტყუებით შეიპყრო სოლომონ II და შემდგომ იმერეთში დაწყებულ აჯანყებას სასტიკად გაუსწორდა. 1809 წლის 5 მარტს დაინიშნა საქართველოს მთავარმართებლად (). 1810 წელს, იმერეთის სამეფოს გაუქმებასთან ერთად, მისი მთავარმართებლობის დროს რუსეთის ქვეშევრდომობაში შევიდა მამია გურიელი და აფხაზეთის მთავარი გიორგი (საფარ-ბეგ) შერვაშიძე. 1811 წელს ტორმასოვმა საქართველოს კათოლიკოს-პატრიარქი ანტონ II ნიჟნი-ნოვგოროდში გადაასახლა და მცხეთის საკათალიკოსო ტახტი გააუქმა. 1810 წელს ახალციხეზე განხორციელებული წარუმატებელი იერიშის და შავი ჭირის გამო საქართველოში მდგომარეობა დაიძაბა. ტორმასოვმა გადადგომა ამჯობინა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საქართველოს ისტორია – XIX საუკუნე, „არტანუჯი“, თბ., 2004, გვ. 11","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯენესათვის დამახასიათებელია მშრალი და ცხელი კლიმატი. ყველაზე უფრო ცხელი თვეებია — აპრილი და მაისი, როდესაც ჰაერის ტემპერატურის დღის საშუალო მაქსიმუმი შეადგენს დაახლოებით 40 °C-ს. ცოტა უფრო გრილა, მაგრამ ასევე საკმაოდ ცხელა, ივნისიდან სექტემბრის ჩათვლით; მხოლოდ დეკემბერში და იანვარში ჰაერის ტემპერატურის დღის საშუალო მაქსიმუმი ეცემა 32 °C-ზე დაბლა. დეკემბრიდან მარტის ჩათვლით ჩრდილო-აღმოსავლეთიდან (საჰარის უდაბნოდან) ქრის მშრალი და მტვრიანი ჰარმატანის ქარი. როდესაც ეს ქარი განსაკუთრებით ძლიერია, მტვერი საკმაოდ ზღუდავს მხედველობას. ნალექების წლიური ნორმა შეადგენს დაახლოებით 550 მმ-ს; ყველაზე უფრო წვიმიანი თვეა — აგვისტო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ჯენე დაარსდა XIII საუკუნეში ტრანსსაჰარული ვაჭრობის გზაზე, როგორც საქონლის გაცვლის ადგილი (პირველ რიგში, მარილი) სუდანელ მუსლიმ ვაჭრებსა და გვინეის ტროპიკული ტყეების მოსახლეობას შორის. ტომბუქტუდან ის უერთდებოდა მდინარის გზებით, ხოლო ოქროს ნაპირიდან — ტყის ბილიკებით. ჯენეს ისტორია მჭიდროდაა დაკავშირებული ქალაქ ტომბუქტუსთან. XV-XVII საუკუნეებში, ტრანსსაჰარული ვაჭრობის ბევრი პროდუქტი, მაგალითად მარილი, ოქრო, მონები, ტომბუკტუდან ჯენეს გავლით გაედინებოდა. სულ მალე ორივე ქალაქი ისლამური სწავლების ცენტრი გახდა. ჯენეს კეთილდღეობა მთლიანად დაკავშირებული იყო ვაჭრობასთან, ამიტომ, როდესაც პორტუგალიელებმა აფრიკის სანაპირო ზოლში სავაჭრო პოსტი დააარსეს, ტრანსსაჰარულმა ვაჭრობამ მნიშვნელობა დაკარგა, შესაბამისად დაკნინდა ჯენეც. სონგაის იმპერიის დამაარსებელმა სონი ალიმ იგი დაიპყრო 1473 წელს შვიდწლიანი ალყის შემდეგ. მის ქვეყანაში ჯენე გახდა მნიშვნელობით მეორე კულტურული და სავაჭრო ცენტრი ტომბუქტუს შემდეგ.1988 წელს ქალაქის ისტორიული ნაწილი შევიდა მსოფლიო მემკვიდრეობის ძეგლების სიაში. ქალაქის ყველაზე უფრო მნიშვნელოვანი ნაგებობაა ამ რეგიონისათვის ტრადიციული, ჯერ კიდევ XIII საუკუნის სტილით, დაპრესილი აგურით (ადობე) აშენებული — ჯენეს დიდი მეჩეთი, რომელიც მრავალჯერ იყო დანგრეული და თავისი დღევანდელი სახე მიიღო 1907 წელს. ქალაქის სამხრეთით მდებარეობს ჯენე-ჯენო, უძველესი ცნობილი ქალაქების არეალი სუბსაჰარულ აფრიკაში. 1988 წელს, ქალაქი ჯენე ჯენე-ჯენოსთან ერთად იუნესკომ მსოფლიო მემკვიდრეობის სიაში შეიტანა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"უმეელვენი () — ერთ-ერთი უმთავრესი მდინარე ჩრდილოეთ შვედეთში. მისი სიგრძე დაახლოებით 460 კმ-ია. სათავეს იღებს სკანდინავიის მთებში, ნორვეგიასთან საზღვრის სიახლოვეს მდებარე ოვერუმანის ტბიდან და მიედინება სამხრეთ-აღმოსავლეთის მიმართულებით. მის უდიდეს ნაწილზე, მიუყვება ევროპული ავტომაგისტრალი E12. მინი|მარცხნივ|250პქ|მდინარის ესტუარი ქალაქ უმეოში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250პქ|მინი|მარჯვნივ|პროვინციის მდებარეობა კუსკოს რეგიონში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* INEI Perú","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"'''I'm Free''' — ინგლისური როკ-ჯგუფ როლინგ სტოუნზის სიმღერა. იგი სინგლზე Get Off of My Cloud 1965 წელს გამოიცა. შეტანილია სტუდიურ ალბომებში Out of Our Heads (ბრიტანეთი) და December's Children (And Everybody's) (აშშ). აკუსტიკურ ვერსია ჟღერს ალბომზე Stripped და ფილმში Shine a Light","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Plicisyrinx — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Aenictus mauritanicus — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Aenictus-ს გვარიდან. მიეკუთვნება Dorylinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Dolichoderus tristis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Dolichoderus-ს გვარიდან. მიეკუთვნება Dolichoderinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არაქელ ბაბახანიანი (, საზოგადოდ ცნობილია როგორც ლეო. )  — სომეხი ისტორიკოსი, პუბლიცისტი, მწერალი კრიტიკოსი და ერევნის სახელმწიფო უნივერსიტეტის პროფესორი. აღიარებულია ავტორიტეტულ სომეხ ისტორიკოსად და ცნობილია როგორც არერთი ისტორიული ნაშრომის ავტორი. ლეომ XX საუკუნის არაერთი რთული ისტორიული საკითხები განიხილა საკუთარ ნაშრომებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Leo in The Great Soviet Encyclopedia","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ევროპის საფეხბურთო ჩემპიონატი 1996: ჯგუფი B — ევრო 1996-ის ერთ-ერთი ჯგუფი. თამაშები გაიმართა 9-18 ივნისს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ევროპის საფეხბურთო ჩემპიონატი 1996: ჯგუფი B B","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ხანძარი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჰლოუბეტინი () — პრაღის მეტროპოლიტენის სადგური. მდებარეობს B ხაზზე და შედგება 1 ბაქნისაგან. სადგური გაიხსნა 2001 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* პრაღის მეტროპოლიტენის საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|დარდანების სამეფო მინი|დარდანების სამეფო","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პირველად ისტორიულ წყაროებში მოიხსენიებიან მას შემდეგ, რაც მათ მეფემ ბარდილმა გააერთიანა და თავის კონტროლს დაუქვემდებარა რამდენიმე ადგილობრივი ტომი. ძვ. წ. 358 წელს ფილიპე II მაკედონელმა დარდანებთან დადო ხელშეკრულება და ცოლად შეირთო დარდანების პრინცესა აუდატუ, თუმცა შემდეგ ფილიპე II-მ დაამარცხა დარდანები ბარდილის მეთაურობით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* დარდანია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Совет муниципальных образований Республики Башкортостан.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Совет муниципальных образований Республики Башкортостан.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"იოანე V ოქროპირი — საქართველოს კათოლიკოს-პატრიარქი დაახლოებით 1033-1049 წლებში. ადრე მოღვაწეობდა კალიპოსა და ათონის მონასტრებში იოანე და ექვთიმე მთაწმიდლებთან. კარგი მქადაგებელი ყოფილა, ამიტომაც უწოდებიათ ოქროპირი. იოანე-ოქროპირს დაუმტკიცებია მელქისედეკ I კათოლიკოს-პატრიარქის მიერ მცხეთის სვეტიცხოვლისათვის ბოძებული „დაწერილი“, აუგია ფოკის (ისტორიული ჯავახეთი) ეკლესია, რომლის სამშენებლო წარწერაში მოხსენიებულია თვითონ. ანტონ I-ის „წყობილსიტყვაობაში“ იოანე-ოქროპირი დახასიათებულია როგორც გამოჩენილი საეკლესიო მოღვაწე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბაგრატ I კურაპალატი — ტაო-კლარჯეთის მთავარი (826-876), ძე აშოტ I კურაპალატისა. დაახლოებით 830 ბიზანტიის კეისრისაგან მიიღო „ქართველთა კურაპალატის“ ტიტული. იბრძოდა მთელი ქართლის შემოსაერთებლად. ამ მიზნით 843 მიეშველა არაბთა ხალიფის სარდალს მუჰამად იბნ ხალიდს თბილისის ამირა საჰაკისა და მისი მოკავშირე კახელების წინააღმდეგ ბრძოლაში. დაბა რეხთან დამარცხების შემდეგ ბაგრატ I ტაო-კლარჯეთში დაბრუნდა და მალე თვით საჰაკის მოკავშირე გახდა. ქართლში ბუღა თურქის ლაშქრობისას (853) ბაგრატ I არაბებს მიემხრო და მონაწილეობდა საჰაკის შეპყრობასა და ქართლში შემოჭრილი აფხაზთა მეფის ლაშქართან ბრძოლაში კვერცხობთან, მაგრამ ქართლში გაბატონება ამჯერადაც ვერ შეძლო.ბაგრატ I-ის დროს ტაო-კლარჯეთში გრძელდებოდა აშოტ I-ის მიერ დაწყებული დიდი საეკლესიო-სამონასტრო მშენებლობა, რომლის ერთ-ერთი ინიციატორი გრიგოლ ხანძთელი იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მურვან II იბნ მუჰამედი - უმაიადის ხალიფა (გ. 750)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კოლონისტები საქართველოში — საქართველოში უცხოტომელთა ჩამოსახლება ხდებოდა გვიანდელ ფეოდალურ ეპოქაში(მგ., ოსთა ჩამოსახლება, სომხებისა და ბერძნების ჩამოსახლება ერეკლე II-ის დროს და სხვა). XIX საუკუნეში ამ მოვლენას თავისებური ხასიათი და მიზანდასახულობა მიეცა. რუსეთის მთავრობას სურდა საქართველოში კოლონისტთა სახით სოციალური დასაყრდენი გაეჩინა, ქვეყნის ბუნებრივი რესურსები აეთვისებინა. 1819 წლიდან მან დაიწყო საქართველოში გერმანელთა კოლონისტთა გადმოსახლება, რომელთაც შექმნეს სოფლები: მარიენფელდი (სართიჭალაში), ალექსანდერსდორფი (დიდუბეში), პეტერსდორფი (სართიჭალასთან), ელიზაბეტალი (ახლანდელი ასურეთი), ეკატერინენფელდი (ბოლნისთან) და სხვა.მთავრობამ კოლონისტებს საუკეთესო მიწები მისცა და ფინანსური დახმარებაც გაუწია. კოლონისტთა საქმეებს წარმართავდა საგანგებო სამმართველო (გაუქმდა 1871). მათთვის შეიმუშავეს წესდება, რომელიც კოლონისტებს გარკვეულ პრივილეგიებს ანიჭებდა. მაგრამ კოლონისტებმა ვერ გაამართლეს მთავრობის იმედი, ვერ აამაღლეს ადგილობრივი მოსახლეობის სამეურნეო-კულტურული დონე, თუმცა აქტიური მონაწილეობა მიიღეს ქვეყნების ურთიერთობათა განვითარებაში (განსაკუთრებით — ხელოსნობაში). XIX საუკუნის 30-იან წლებში რუსეთის მთავრობამ ირანისა და თურქეთის ტერიტორიიდან გადმოსახლებული სომხები და ბერძნები ჩაასახლა თრიალეთში, სამცხესა და ჯავახეთში. გამოუყო მათ მიწები და მატერიალურადაც დაეხმარა. სომხები გადმოსახლდნენ აგრეთვე 70-იან წლებში და I მსოფლიოს ომის პერიოდში ბერძნებმა და სომხებმა საქართველოში კომპაქტური დასახლებები შექმნეს და ეროვნული თვითმყოფობა შეინარჩუნეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|\"დეტინეცი\" (ნოვგოროდის კრემლი)  ნოვგოროდის მიწა ( ან '') — კიევის რუსეთის (შემდგომში კი მოსკოვის სახელმწიფოს) შემადგენლობაში ერთ–ერთი უდიდესი სახელმწიფო-ტერიტორიული ერთეული, (1708 წლამდე) რომლის ცენტრი ნოვგოროდში იყო. ოქროს ხანის დროს მისი საზღვარი გადიოდა თეთრ ზღვაზე, ხოლო აღმოსავლეთით ურალის მთებზე. დღეისათვის მთლიანად შედის  რუსეთის ფედერაციის ჩრდილო-დასავლეთის ფედერალური ოკრუგის ტერიტორიაზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ველსი (wels), ქალაქი ავსტრიაში, ზემო ავსტრიის მხარეში, მდინარე ტრაუნის ნაპირზე. მოსახლეობა დაახლოებით 62,3 ათ. მცხოვრები. განვითარებულია ძრავათმშენებლობა, მანქანათმშენებლობა, ფიბრისა და ტყავის ნაკეთობათა დამზადება, კვების მრეწველობა. ქალაქის მახლობლად არის ჰესი, ბუნებრივი აირის საბადო. ველსი ძველი რომაული ქალაქია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Battery — ამერიკული მძიმე მეტალ ჯგუფ მეტალიკის მეორე სინგლი და პირველი სიმღერა 1986 წლის ალბომიდან Master of Puppets. ჯგუფის ამჟამინდელი ბასისტის, რობერტ ტრუჰილოს აყვანა ჯგუფში ამ სიმღერის კარგად შესრულებამ განაპირობა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ისევე, როგორც პირველი ტრეკი წინა ალბომიდან Ride the Lightning (სახელწოდებით Fight Fire With Fire), Battery იწყება ნელი სუფთა საგიტარო პარტიით. ამ შემთხვევაში ოთხი აკუსტიკური გიტარა ხვდება ერთმანეთს ჰარმონიულად, სანამ დაიწყება დრამებისა და ელექტრო გიტარების პარტია დისტორშენით. ეს გრძელდება 1:06-მდე, სანამ გიტარები გადაიზრდებიან ძალიან სწრაფ თრეშ მეტალში, რაც წარმოადგენს საფუძველს სიმღერის დანარჩენი ნაწილისთვის. სიმღერაში გავიგონებთ კლიფ ბარტონის ბას-გიტარის მძიმე ფონს, ასევე ლარს ულრიხის ველურ და განსხვავებულ დაკვრის სტილს დრამებზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სიმღერის სათაური, ისევე როგორც ტექსტი, არაპირდაპირ მიემართება Old Waldorf Club-ს, რომელიც მდებარეობს ბატერის ქუჩაზე, სან-ფრანცისკო, ასევე მთლიანად ამ ქუჩას, სადაც ბევრი კლუბებია და მეტალიკა ხშირად სწორედ აქ მართავდა ხოლმე კონცერტებს თავისი კარიერის დასაწყისში. ტექსტი სიმღერიდან „Battery is found in me“ გვიჩვენებს, რომ ამ ქუჩის კლუბებში გამართული კონცერტები მნიშვნელოვანია მათთვის. ინარჩუნებს რა Master of Puppets-ის „კონტროლის“ ძირითად თემას, სიმღერის ტექსტი განიხილავს კონტროლს, რომელსაც შესაძლოა ფლობდეს პიროვნების ბრაზი მის ქცევაზე. სიმღერის სათაური განხილულია „თავდასხმის“ კონტექსტში, რასაც ადასტურებს ტექსტი: „Smashing through the boundaries / Lunacy has found me / Cannot stop the battery“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Battery ხშირად იკვრება ჯგუფის კონცერტებზე. გამოიყენებოდა როგორც გამხსნელი ტრეკი „შავი ალბომის“ გამოსვლამდე. მას შემდეგ, უპირატესად, დამამთავრებელი სიმღერაა. ზოგიერთ შემთხვევაში მას უკრავენ შესვენების შემდეგ. დაკვრისას სიმღერა ზოგჯერ ჩერდება და ჯეიმზ ჰეტფილდი ეკითხება მსმენელებს: „Are you alive?... How does it feel to be alive?“ (რის მაგალითადაც გამოდგება საკონცერტო ალბომი S&M) ამას მოსდევს კირკ ჰემეტის სოლო გიტარაზე. საკონცერტო ვერსიაში, რომელიც შესულია ალბომში Live Shit: Binge & Purge, მოიცავს სიმღერების No Remorse, Ride the Lightning და So What? შესავალ ნაწილებს. სიმღერა შესრულდა სან-ფრანცისკოს სიმფონიური ორკესტრის თანხლებითაც 1999 წელს და შეტანილი იქნა საკონცერტო ალბომში S&M. შესავალი გიტარების ნაცვლად ორკესტრმა დაუკრა სიმებიან ინსტრუმენტებზე პიციკატოების გამოყენებით დასაწყისში, შემდეგ ხემების დახმარებით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სტივ ჰიუიმ Allmusic-იდან სიმღერებს Battery და Damage, Inc. უწოდა „თრეშ-ქაოსის ორი ნაჭერი“.","sentiment":"ka","name":"Georgian","natural":"ქართული"}]}