{"lines":[{"value":"მინი|მარჯვნივ|200 პქ|საგვერდული","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეთიოპიის ეროვნული ჰიმნი (ამჰარული:''Wodefit Gesgeshi, Widd Innat Ityopp'ya), \"წინ იარე, დედა ეთიოპია\") , რომლის ტექსტი დაიწერა დერეჯე მელაკუ მენგეშას (Dereje Melaku Mengesha) ხოლო მუსიკა სოლომონ ლულუ მიტიკუს (Solomon Lulu Mitiku'') მიერ. მიღებულ იქნა 1992 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"საყარაულოს არქეოლოგიური ძეგლები — სხვადასხვა დროის არქეოლოგიური ძეგლები, რომლებიც განლაგებულია ყოფილი სოფელ საყარაულოს (თიანეთის მუნიციპალიტეტი), დასავლეთით, ჩეკურაანთ გორის ხევის მარცხენა ნაპირზე, სიონის წყალსაცავის მარჯვენა ნაპირზე. 1963 წელს გათხარეს (დ. მუსხელიშვილი, რ. რამიშვილი) ორ იარუსად განლაგებული 10 ქვაყრილიანი ორმოსამარხი. მოპოვებული ნივთების (ბრინჯაოს სამაჯურები, საწვივე რგოლი, რკინის შუბისპირი, თიხის ლეგა ჭურჭელი და სხვა) მიხედვით სამაროვანი ძვ. წ. X—VIII საუკუნეებს მიეკუთვნება. სამაროვნის ქვეშ 2—2,5 მ სიღრმეზე ადრინდელი ბრინჯაოს ხანის ნამოსახლარია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინიატიურა|250პქ|სამონასტრო ნაგებობები ვალკენრიდის მონასტერი () — ცისტერციან ბერთა ყოფილი სააბატო გერმანიაში, ვალკენრიდის თემში. მდებარეობს ჰარცის მთების სამხრეთ კალთაზე, სამი გერმანული მიწის, ქვემო საქსონიის, საქსონია-ანჰალტისა და თიურინგიის საზღვართან. მონასტერი ეკუთვნის იუნესკოს მსოფლიო მემკვიდრეობის ძეგლებს. მოიცავს სამონასტრო ეკლესიის ნანგრევებსა და კარგად შემორჩენილ გოთურ კლაუზურის ნაგებობას, რომელიც 2006 წლიდან მუზეუმის შემადგენლობაშია. მონასტრის ყოფილი მთავარი დარბაზი XVI საუკუნიდან ევანგელური ეკლესიის ფუნქციას ასრულებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Angels of Love — შვედი სოლო-შემსრულებელ ინგვი მალმსტინის მეთხუტმეტე სტუდიური ალბომი, რომელიც გამოვიდა 2009 წელს ლეიბლებზე Rising Force Records და Koch Records. ალბომი მთლიანად აკუსტიკურ-ინსტრუმენტულია; შეიცავს ცხრა ადრე გამოშვებული კომპოზიციების აკუსტიკურ-ინსტრუმენტულ ვერსიებს და ერთ ახალ ტრეკს.ალბომის გარეკანზე გამოსახულია მალმსტინის მეუღლე, ეიპრილი, რომლის სიყვარულითაც შექმნა მან ეს ალბომი. კომპოზიცია Like an Angel კი ამ ალბომის ჰიტია და მასში ჩაქსოვილია მალმსტინის დიდ გრძნობა თავისი ცხოვრების თანამგზავრისადმი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"NGC 7493 — ვარსკვლავი თევზების თანავარსკვლავედში. ეს ობიექტი შედის ახალ საერთო კატალოგში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია ინგლისურად და  ფრანგულად ორიგინალი ახალი საერთო კატალოგიდან <noinclude> </noinclude>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Formica morsei — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Formica-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Polyrhachis basirufa — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Polyrhachis obscura — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Aoteadrillia — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Crassispira pellisphocae — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Surcula coerulea — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* პაიპერსი bonzle.com-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* აზიური შიშველთვალა ხვლიკი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოგილის თემის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინიატიურა|კორიუაირაჩინა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კორიუაირაჩინაში არექოლოგთა მოსვლის დროს, ქალაქი უკვე გაძარცვული იყო. საფლავებში პოულობდნენ ჩონჩხებს, მაგრამ ყოველგვარი ჩატანებული ნივთების გარეშე. ნაპოვნი კერამიკა და ქვის იარაღები ორ განსხვავებულ პერიოდს მიეკუთვნება. სავარაუდოდ, დასახლება ადრეულ XIII საუკუნეს მიეკუთვნება, რომელიც შემდეგ მიატოვეს, მოგვიანებით კი კვლავ დასახლდნენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Anglo-Irish Treaty Debates on-line","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სამხარეო სასამართლომ განსასჯელს განზრახ მკვლელობის მცდელობის, თაღლითობისა და სხეულის განზრახ დაზიანებისათვის, აკადემიური ხარისხის ბოროტად გამოყენებისა და „მკურნალობის პრაქტიკოსთა კანონის“ (Heilpraktikergesetz) დარღვევასთან ერთობლიობაში საბოლოო სასჯელის სახით მიუსაჯა თავისუფლების აღკვეთა შვიდი წლით. უზენაესი სასამართლოს რევიზიას შედეგი არ მოჰყოლია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სირიუსის საქმე ცნობილია იმითაც, რომ სასამართლო პროცესზე თაღლითობის ნაწილში გადაწყვეტილ იქნა კითხვა, თუ რა ვითარებაში იცავს გერმანიის სისხლის სამართლის კოდექსის § 263-ე პარაგრაფი გულუბრყვილო ადამიანებს; ამ დებულებიდან გამომდინარე კანონისმიერი დაცვა დამოუკიდებელია იმისაგან, თუ რამდენად აღქმადია ტყულის ფაქტი „ჩვეულებრივი ადამიანის“ მიერ. თაღლითობისთვის განსასჯელს არ შეუძლია ქმედების ობიექტური შემადგენლობის არარსებობა ამტკიცოს იმით, რომ მსხვერპლის მიერ სიმართლედ აღქმული ცნობები ობიექტურად აშკარა ტყუილი იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Ghetto Life — გერმანელი რეპერ Lamar-ის 1999 წლის სადებიუტო და ერთადერთი სტუდიური ალბომი. გამოიცა ლეიბლებზე X-cell Records და Epic. ალბომიდან გამოვიდა სინგლები „Too Many Nights“ (#50, გერმანია), „Shine (David's Song)“ (#12, გერმანია) და „Fly (The Lonely Shepherd)“ (#27, გერმანია).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი| ხორვატული ზღვისპირეთი () — ხორვატიის გეოგრაფიულივ რეგიონი. მდებარეობს ისტრიას, კვარნერის უბეს, დალმაციასა და ნამდვილ ხორვატიას შორის. ხორვატული ზღვისპირეთი შედარებით ახალი ტერმინია, დაახლოებით XVIII-XIX საუკუნიდან. ხანდახან მას ისტრიასთან ერთად უწოდებენ ჩრდილოეთ ზღვისპირეთს, ხოლო დალმაციას სამხრეთ ზღვისპირეთს. რეგიონი მოიცავს 2,830 კმ²–ს. რეგიონის მოსახლეობა შეადგენს 228,725 ადამიანს, საიდანაც ნახევარზე მეტი ცხოვრობს რიეკაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კვარნერი და მასში ჩამავალი მდინარეები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სოფლის ამინდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"XIX საუკუნის ბოლოს სოფელ კუმშაცკაიიდან 500 მეტრში დაიწყო ხიდის მშენებლობა მდინარე კუმშაკზე. ხიდი იტალიური ფირმის წარმომადგენლებმა დაამზადეს რკინაბეტონისაგან. ადგილობრივი კაზაკები შეთანხმდნენ იტალიელებთან, რომ დხმარებოდნენ ახალი ტექნოლოგიებით სოფელ კარპოვსკში ეკლესიის მშენებლობაში. შეიქმნა ეკლესიის პროექტი, მასალები - ცემენტი და მეტალი მიაწოდეს იტალიელმა მშენებლებმა. ქვა ჩამოიტანეს ნოვოჩერკასკიდან.ხუტორის გათავისუფლების შემდეგ ეკლესია დაანგრიეს, ხოლო მისი მღვდელი მოკლეს. მღვდელი დაკრძალეს ეკლესიის მარჯვენა ფრთაში. XX საუკუნის 50-80-იან წლებში ეკლესია ხორბლის საცავად გამოიყენებოდა, მისი კედლები შეაათეთრეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 1468 : პავლე III — რომის პაპი    (1534–1549)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 1868 : ლუდვიგ I — ბავარიის მეფე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"** ფლავიანე I","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სახელები: თვითწოდება — Nordmenn;","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|thumb|პეტრე უმიკაშვილი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|იოსებ სტალინი ტერმინი სათავეს იღებს ლათინური სიტყვიდან Generalisimus (ყველაზე მთავარი). პირველად, 1569 წელს საფრანგეთის მეფე შარლ IX-მ გენერალისიმუსის წოდება მიანიჭა თავის 18 წლის ძმას (შემდეგ მეფე ანრი III). მას შემდეგ ეს წოდება ჰქონდათ: საფრანგეთში — ჰერცოგ ა. დე გიზს (1550—1588), პრინც ლ. კონდეს (1621—1688), ჰერცოგ კ. ლ. ვილარს (1653—1734), ჰერცოგ ა. რიშელიეს (1696—1788); ავსტრიაში — თავად რ. მონტეკუკოლის (1609—1680), პრინც ოიგენ (ევგენი) სავოიელს (1663-17369, გრაფ ლ. დაუნს (1705—1766), ერცჰერცოგ კარლს (1771—1847), თავად ფ. შვარცენბერგს (1771—1820); გერმანიაში — გრაფ ა. ვალენშტაინს (1583—1634); რუსეთში — მხედართმთავარ ა. შეინს (1662—1700), თავად ა. მენშიკოვს (1673—1729), პრინც ანტონ ულრიხ ბრაუნშვაიგელს (1714—1774), ა. სუვოროვს (1729—1800); სსრკ-ში საბჭოთა კავშირის გენერალისიმუსის წოდება შემოიღეს სსრკ უმაღლესი საბჭოს პრეზიდიუმის 1945 წლის 26 ივნისის ბრძანებულებით და 1945 წლის 27 ივნისს მიანიჭეს ი. ბ. სტალინს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" არტს-ენდ-კრაფტსი — ბრიტანული და ამერიკული ესთეტიური მიმდინარეობა XIX საუკუნისა მიწურულსა და XX საუკუნის დასაწყისში. მიმდინარეობამ შთაგონება ჯონ რესკინის ნაშრომებსა და ხელოსანთა შემოქმედების რომანტიკული იდეალიზაციით მიიღო და მწვერვალს დაახ. 1880-1910 წლებში მიაღწია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბალის დვარიონასი (ლიტვ Balys Dvarionas; 6 ივნისი 1904, ლიბავა, ლატვია — 23 აგვისტო, 1972, ვილნიუსი) — ლიტველი კომპოზიტორი, დირიჟორი, პიანისტი, მუსიკის მასწავლებელი, სსრკ სახალხო არტისტი (1954).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Balys Dvarionas","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მეიძის რევოლუციიდან სულ მალე ქვეყანაში რამდენიმე პოლიტიკური ჯგუფი ჩამოყალიბდა - როგორც ულტრაკონსერვატიული შეხედულებების ყოფილ სამურაების გაერთიანებები, ასევე შედარებით ლიბერალური იდეოლოგიის მქონე მიწათმოქმედებისა და ინტელექტუალების მიერ დაარსებული ”მოძრაობა თავისუფლებისა და ხალხის უფლებებისთვის” (იაპ.:自由民権運動, Jiyū Minken Undō). პირველი პოლიტიკური პარტია, რომელმაც რეალურად მოიპოვა ძალაუფლება, იყო იტაგაკი ტაისუკეს მიერ 1881 წელს დაარსებული იაპონიის ლიბერალური პარტია, რომელმაც მეორე მსოფლიო ომის ბოლომდე იარსება. ქვეყანაში პოლიტიკური ცხოვრების განვითარების ლოგიკური შედეგი იყო 1889 წელს მიღებული იაპონიის კონსტიტუცია და 1890 წელს დაარსებული იაპონიის პარლამენტი - დიეტი. მაგრამ მოცემული პერიოდისთვის პოლიტიკური პარტიები არც ისე დიდ როლს თამაშობდნენ ქვეყნის პოლიტიკურ ცხოვრებაში, რადგან ოლიგარქიული წრეები და ე.წ. გენრო (უხუცესები) თავიანთ ძალაუფლებას ისევ მტკიცედ ფლობდნენ. ამ პერიოდში ჩამოყალიბებული პროგრესულ-რეფორმისტული პარტია(რიკენ-კაიშინტო), პროგრესული პარტია (შიმპოტო), კონსტიტუციონალისტური პარტია(კონსეიტო), მალევე იშლებოდნენ, ან ერთმანეთს ერწყმოდნენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მეორე მსოფლიო ომში იაპონიის დამარცხების და აშშ-ის ოკუპაციის შემდეგ ქვეყანაში მმართველობის დემოკრატიული წყობა აღდგა. განახლდა პოლიტიკური ცხოვრება და ძველი პოლიტიკური პარტიები (ლიბერალური, პროგრესული და სოციალისტური) ისევ გამოვიდნენ პოლიტიკურ ასპარეზზე. 1955 წელს ლიბერალური და დემოკრატიული პარტიების ბაზაზე დაარსდა იაპონიის ლიბერალურ-დემოკრატიული პარტია(იაპ.自由民主党, Jiyū-Minshutō), რომელიც მოგვიანებით ნახევარ საუკუნეზე მეტ ხანს ხელისუფლების სათავეში იმყოფებოდა. მმართველი ლიბერალურ-დემოკრატიული პარტია ხასიათდებოდა ეკლექტური სტრუქტურით, რაც გულისხმობს უამრავ ფრაქციას პარტიის შიგნით და ხშირ შემთხვევაში პოლიტიკური ბრძოლა სწორედ პოლიტიკური ჯგუფის ფარგლებში მიმდინარეობდა.დაახლოებით იგივე პერიოდში მემარცხენე ძალების გაერთიანებით წარმოიშვა იაპონიის სოციალისტური პარტია, რომელსაც მოჰყვა კომეიტოს (სუფთა მმართველობის პარტია), მსხვილი ოპოზიციური პარტიის ჩამოყალიბება. მნიშვნელოვან როლს ასრულებდა კომუნისტური პარტია1993 წელს ქვეყანაში პირველად შეიქმნა კოალიციური მთავრობა მორიჰორო ჰოსოკავას ხელმძღვანელობით, რომელიც მალევე დაიშალა. იაპონიის პოლიტიკური პარტიების ისტორიაში უმნიშვნელოვანესი მომენტი იყო 1998 წელს სხვადასხვა ოპოზიციური პარტიების გაერთიანების შედეგად წარმოშობილი იაპონიის დემოკრატიული პარტია(იაპ.民主党, Minshutō)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|სატელევიზიო ანტენა დღევანდელ დროს ჩვენს გარშემო ყველგან უამრავი სხვადასხვა სახის მიმღებ გადამცემი მიწყობილობაა: მობილური, ტელევიზორი, რადიო, Wi-Fi როუტერი (მოწყობილობა რომელიც ქმნის ე.წ დაშვების წერტილს და დანიშნულია კაბელის გარეშე კომპიუტერული ქსელის ორგანიზებისათვის.), უსადენო მაუსი იქნება ეს თუ ბლუთუზ ყურსასმენი ყველა მათგანს აქვს ანტენა, შეიძლება ზოგ შემთხვევაში შეუძლებელია მისი გარედან დანახვა, მაგალითად თანამედროვე მობილურ ტელეფონებში, (მაგრამ თუ დავშლით ვნახავთ რომ მას აქვს მცირე ზომის ანტენა სამონტაჟო დაფაზევე ან კორპუსის გამტარი გარსი წარმოადგენს ანტენას). იმისდა მიხედვით თუ რა სიხშირის და სიმძლავრის დიაპაზონში ხდება გამოხივება და მიღება შემუშავებულია სხვადასხვა ზომისა და ფორმის ანტენები, ესენია მანჭვალისებრი ან ტელესკოპური (გასაშლელი ტიპის ანტენა ხშირად გამიყენება FM სამაუწყებლო დიაპაზონის რადიომიმღებებში, რაციებში), დიპოლური (ფართოდ გამოიყენება სატელევიზიო მიმღებებში), დირექტორული (გამოიყენება სატელევიზიო დეციმეტრულ დიაპაზონში, ორ პუნქტს შორის Wi-Fi კავშირის უზრუნველყოფისათვის, რადიოსამოყვარულო კონსტრუქციებში), რუპორული (გამოიყენება რადიოსარელეო ხაზებში როდესაც, მნიშვნელოვანია ანტენის გძლიერება, გამოიყენება იშვიარად რადგანს აქვს დიდი ზომები პარაბოლურ ანტენასტან შედარებით), პარაბოლური (გამოიყენება დადარებში, რადიოსარელეო ხაზებში, ტანამგზავრულ კავშირებში, რადიოასტრონომიული დაკვირვებებისთვის).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფაილი:Low cost DCF77 receiver.jpg|გრძელი და მოკლე ტალღების მისაღებად განკუთვნილი მაგნიტური ანტენა, გამოიყენება რადიომიმღებებში. ფაილი:Omnidirectional1212.jpg| ყველგანმიმართული მანჭვალისებრი ანტენა, ასეთი ანტენებს ჰორიზონტალურ სიბრტყეში წრიული მიმარტულების დიაგრამა აქვს, ანუ გამოსხივების და მიღების სიდიდე ყველა მიმართულებით თანაბარია ფაილი:136 to 174 MHz base station antennas1313.jpg|მანჭვალისებრი ანტენები. ფაილი:Rabbit-ears dipole antenna with UHF loop 20090204.jpg|დიპოლური ოთახის სატელევიზიო ანტენა. ფაილი:Folded dipole.jpg|შეკრულ კონტურიანი დიპოლური ანტენა ფაილი:T2FD Antennahighlighted components.png|T2FD ტიპის ფართოზოლოვანი დიპოლური ანტენა მოიცავს 5-30MHz მოკლეტალღოვან დიაპაზონს. ასეთი ტიპის ანტენებით შესაძლებელი დიდ მანძილებზე კავშირის დამყარება 20 000კმ –მდე. ფაილი:Television Antenna.jpg|სატელევიზიო ანტენა. მოცემული ანტენა წარმოადგენს მეტრული და დეციმეტრული დიაპაზონის ანტენების შეთავსებას. ანტენის დიდი ზომის კონსტრუქციული ელელმენტები განკუთვნილია მეტრული დიაპაზონისთვის, ხოლო მცირე ზომის ელემენტები დეციმეტრული დიაპაზონისთვისფაილი:VHF UHF LP-antenna.JPG|ვერტიკალური პოლარიზაციის დირექტორული ანტენა VHF და UHF დიაპაზონისთვის. ფაილი:Bell Labs Horn Antenna Crawford Hill NJ.jpg|Bell Labs - ის რუპორული ანტენა, ამ რუპორული ანტენით იქნა პირველად აღმოჩენილი სამყაროს მიკროტალღური ფონი რომელიც დიდი აფეთქების შედეგად წარმოიქმნა. ფაილი:Satellite dish 1 C-Band.jpg| პარაბოლური ანტენა, ხელოვნური თანამგზავრიდან სიგნალის მიღებისთვის. ფაილი:Erdfunkstelle Raisting 2.jpg| პარაბოლური ანტენა Erdfunkstelle Raisting მსოფლიოში უდიდესი ანტენაა რომელიც გამოიყენება ტანამგზავრული კომუნიკაციისთვის, მდებარეობს ბავარიაში, გერმანია ფაილი:Arecibo naic big.gif| Arecibo radio telescope უდიდესი რადიოტელესკოპია მსოფლიოში მდებარეობს პუერტო-რიკოში. ფაილი:Microwave antenna12456.jpg| რადიოსარელეო ხაზებისთვის დანიშნული პარაბოლური ანტენები ფაილი:PalmCellTower.jpg|ანტენები ფიჭური ქსელისთვის, ზოგჯერ შენიღბვის ასეთ ორიგინალურ მეთოდებსაც იყენებენ ფაილი:Mariner10.gif|რობოტიზირებული კოსმოსური ზონდი მარინერ 10, სურათზე კარგად ჩანს პარაბოლური ანტენა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Western Finland State Provincial Office ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფოკიდა - (Phokis, -idos) - მხარე შუა საბერძნეთში, ბეოტიასა და დორიდას შორის, კორინთოს გრძელი უბის ჩრდ. აქ იყო პარნასი, კასტალია, ორქომენი, დელფო. დაასახლა ფოკიდიელ მწყემსთა ტომმა ძვ. წ. VI ს-ში, მერე არისტ. ძალაუფლება დამყარდა. მონაწილეობდა სპარსეთთან ომში. აქ მოკლა ოიდიპოსმა ლაიოსი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Better Than This — ინგლისური ალტერნატიულ როკ-ჯგუფ Keane-ის სიმღერა და სინგლი. ჩაიწერა რეპერ K'naan-თან ერთად და გამოიცა 2010 წელს. შეტანილია ჯგუფის EP დისკში Night Train.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სინგლების დისკოგრაფია ჯგუფის ოფიციალურ საიტზე კატეგორია:Keane-ის სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"NBA-ის მაღაზია () — ნაციონალური საკალათბურთო ასოციაციის ოფიციალური მაღაზია, რომელიც მდებარეობდა აშშ-ში, მეხუთე ავენიუზე და 52-ე ქუჩაზე, მანჰეტენის არეაში - ნიუ-იორკში. ასევე იყო მეორე მაღაზია პეკინში, ჩინეთში.ნიუ-იორკის ლოკაციაში გაიყიდა ბევრი სხვადასხვა დროის მოთამაშის მაისურები. ლოკაციას ასევე ხშირად სტუმრობდნენ ყოფილი მოთამაშეები, ვარსკვლავები და პოლიტიკური ლიდერები. ადგილს ასევე NBA-ის შტაბი იყენებდა, როგორც საქველმოქმედო საღამოებისთვის. 1998 წლის გახსნილი პირველი მაღაზიიდან მოყოლებული, NBA-ის ბიზნესის შესაძლებლობა უცხოურ მარკეტებშიც გაიზარდა, რაც გამოწვეული იყო ახალი საერთაშორისო მოთამაშეებით. ყველაზე დიდი ზრდა იყო ჩინეთში, სადაც მოთამაშეები იაო მინგი და იი იანლიენმა დიდი ინტერესი გამოიწვიეს 2008 წლის ზაფხულის ოლიმპიური თამაშების შემდეგ. რის გამოც დიდი მოთხოვნის შემდეგ 2 ახალი მაღაზია გაიხსნა. NBA-იმ ასევე წარადგინა მეორე ცხოვრება, რომელიც შექმნილი იყო NBA-ის ვირტუალური მაღაზია 2007 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" მაღაზია შეიქმნა 1998 წლის შემოდგომაზე, რომლის ფართობი 3 300 მ² იყო. მაღაზია სთავაზობდა მომხმარებელს უფასო ვიდეო თამაშებს, საკალათბურთო პარკეტის რეგულირებას და სხვა საშუალებებს. ბევრ პროდუქტთან ერთად, მაღაზია ყიდდა NBA-ის და WNBA-ის მაისურებს, ყოფილი მოთამაშეების რეპლიკა მაისურებს, კოლექციისთვის შესაგროვებელ მარკებს, სურათებს და სხვა საჩუქრებს თუ ატრიბუტიკას. , ასევე მაღაზიაში იყო რამოდეინმე განყოფილება, ერთ-ერთი მათგანი სახლის სექცია, სადაც მომხმარებელს შეეძლო ეყიდა ისეთი ნივთები, როგორებიცაა ბალიშები, თეფშები და სხვადასხვა NBA-ისთან დაკავშირებული და მორთული ნივთები. NBA-ში მომუშავე პერსონალი, მათ შორის მოთამაშეები, იღებდნენ 30% ფასდაკლებას ყველანაირ შენაძენზე. ყველაზე ძვირად ღირებული ნივთი იყო 75 000 აშშ $ შეფასებული „ფოტო კოლაში“, რომელშიც NBA-ის ისტორიაში 50 საუკეთესო მოთამაშე იყო შესული. ეს ძალიან მნიშვნელოვანია მსოფლიოში ყველაზე მნიშვნელოვანი ქალაქისთვის, სადაც NBA-ის ყველანაირი პროდუქტი არის განთავსებული ერთ ადგილზე  კონტრუქციის შენებისას ასევე გათვალისწინებული იყო ზედა ფიცრების მონგრევა, რაგან უფრო დიდი სივრცხე შექმნილიყო მაღაზიაში. გახსნის 1998 წლიდან დღიდან მოყოლებული, სტივ კენდელორო იყო მაღაზიის პირადი თანაშემწე. მაღაზიას ხშირად სტუმრობდნენ ცნობილი ხალხი, ტურისტები, NBA-ის მოთამაშეები, რომლებიც იყვნენ ქალაქში, თამაშობდნენ ნიუ-იორკ ნიქსის ან ნიუ-ჯერსი ნეტსის რიგებში. NBA-ის მაღაზიას თავისი არსებობის მანძილზე ეწვივნენ ისეთი მნიშვნელოვანი სტუმრები, როგორებიც არიან ყოფილი აშშ-ის პრეზიდენტი ბილ კლინტონი, ლონდონის გუბერნატორი კენ ლივინგსტონი, რომელსაც პირადად დაათვალიერებინა NBA-ის რწმუნებულმა დევიდ სტერნმა. მაღაზიამ ასევე უმასპინძლა NBA-ის მაღაზიის კონცერტის სერიების, სადაც მუსიკოსებმა არაერთი სიმღერა შეასრულეს მაღაზიის მისაღების პარკეტზე, მათ შორის მიშელ ბრენჩი, Destiny's Child, Run–D.M.C. და აარონ კარტერი. NBA-ის მაღაზია ნიუ-იორკში აძლევდა მომხმარებელს საშუალებას, რომ დაექირავებინა მაღაზიის ფართი დაბადების დღის წვეულებებისთვის ან სხვა დახურული ღონისძიებებისთვის, ასევე იყო მასპინძელი სხვადასხვა საქველმოქმედო საღამოებისთვის. 2006 წლის შობის პერიოდში, NBA-ის მოთამაშის დუეინ უეიდის მეუღლე იყო მაღაზიაში მოხალისედ, რომელიც NBA-ის მაღაზიის დღესასწაულის სათამაშოების სექციაში იყო. ნიუ-იორკ ნიქსი რეგულარულად მართავდა წვეულებებს, ასევე ხშირად გასცემდა ავტოგრაფებს, მაგალითად ნიუ-იორკ ნიქსის მოთამაშეები ედი ქარი, ზაქ რენდოლფი და ასევე WNBA-ის მოთამაშე კიმ ჰემფტონი შეხვდნენ გულშემატკივრებს და მრავალ ატრიბუტიკაზე მოუწერეს ხელი. 2007 წელს, მაღაზიამ უმასძპინძლა მოდას, სადაც ნაჩვენები იქნა Casual Male Retail Group მამაკაცის დიდი & და მაღალი შოუ, რომელიც დიდი პოპულარობით სარგებლობს სპორტული ტანისამოსით ცნობილ ათლეტებს შორის. NBA-ის რამდენიმე მოთამაშე ძალიან ბედნიერი იყო მხარდაჭერით ამ ყოველივესი. 2007 წელს ყველაზე გაყიდვადი გუნდის ატრეიბუტიკა იყო ლოს-ანჯელეს ლეიკერსი, ნიუ-იორკ ნიქსი და 2006 წლის NBA-ის ჩემპიონი მაიამი ჰიტი. მომდევნო წელს ლეიკერსმა და ნიქსმა შეინარჩუნეს ტოპ პოზიცია, თუმცა ჰიტი ჩანაცვლებული იქნა 2008 წლის NBA-ის ჩემპიონ ბოსტონ სელტიკსით. NBA-ის მაღაზია დახურული იქნა 2011 წლის 13 თებერვალს დიდი გადასახადის გამო. „მაღალი ქირის გადასახადის გამო, ჩვენ არ შეგვიძლია ამჯერად სხვა გზა ვიპოვოთ“ - განაცხადა NBA-ის აღმასრულებლის ვიცე პრეზიდენტმა გლობალური კომერციული წარმოების დარგში სელ ლაროკამ. სანამ ლიგა ეძებს ახალ ლოკაციას, მაღაზია დროებით გადავიდა მეხეთე ავენიუს 590-ზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" NBA-ი ასევე აშშ-ის ფარგლებს გარეთ ყიდის მის პროდუქციას. ყველაზე აღსაღნიშნავი ჩინეთის ბაზარია. NBA-ის საერთაშორისო ოპერაციები მხოლოდ 10% ტოტალურ მოგებას ტოვებს, მიუხედავად ამისა, NBA-ი ამჯერად ხედავ დიდ შესაძლო მოგებას ბიზნესის ქვეყნის გარეთ გაფართოების შემთხვევაში. სტატისტიკამ აჩვენა, რომ ჩინეთის 1.3 მილიარდი მოსახლეობიდან 300 მილიონი მოსახლეობისა თამაშობს კალათბურთს, მათ შორის 83% მამრობითი სქესის წარმომადგენელია 15-61 წლის ასაკში, რომელსაც კალათბურთის მიმართ ინტერესი გააჩნია, რის შედეგადაც NBA აღიარებული იქნა ყველაზე პოპულარულ სპორტად ქვეყანაში. 2006 წელს NBA-იმ განაცხადა, რომ აპირებდა პირველი მაღაზიის გახსნას პეკინში ან შანხაიში (ჩინეთში). 2002 წლის NBA-ის დრაფტზე #1 აყვანილი იაო მინგის და 2007 წლის დრაფტზე მე-6 ნომრად არჩეული იი იანლიენმა გაზარდეს პოპულარობა მათ ქვეყანაში, რის შედეგადაც დღეს NBA-ის ბაზარის მოთხოვნა გაზრდილია ქვეყანაში. 2006 წლის სეზონში, NBA-ი გადასცემდა 215 ქვეყანაში, რა დროსაც NBA-ის გუნდების შემადგენლობაში ტოტალურად 83 უცხოელი მოთამაშე ირიცხებოდა, რაც ტოტალური მოთამაშეების 1/4 შეადგენდა. 2008 წელში უკვე 75 მოთამაშე იყო 32 სხვადასხვა ქვეყნიდან. 2008 წლის 14 იანვარს, NBA-იმ განაცხადა NBA-ის ჩინეთის ფორმაციის შესახებ (რის მიხედვითაც სატელევიზიო კომპანია ESPN-ი ჩაეშვებოდა ჩინურ კომპანიებთან კავშირში). 2008 წლის საზაფხულო ოლიმპიური თამაშებიდან გამომდინარე, რომელიც პეინში უნდა ჩატარებულიყო, NBA გახსნა დროშიანი მაღაზია პეკინში. JuneYao-ს ჯგუფი იქნა არჩეული და ლიდერობდა მაღაზიის მარკეტინგულ ოპერაციებს. NBA-ის ამჟამად ორი მაღაზია აქვს ჩინეთში (ორივე პეკინში) და დამარსებელ ჩენის გეგმების მიხედვით ეს რაოდენობა 1000-მდე უნდა გაიზარდოს მომდევნო 5 წლის მანძილზე. პირველი მათგანი გახსნილი იქნა 2008 წლის 15 ივლისს, სადაც 400-ზე მეტი სხვადასხვა ნივთი იყიდებოდა: დაახლოებით 1 000 ადამიანი შეიკრიბა გახსნის დღეს. International Herald Tribune-ის ინფორმაციით, გაყიდვები 60% -ით გაიზარდა 2008 წელს. 1/3 nba.com შეკვეთებისა, ჩინეთის არეადან მოდის (china.nba.com) დაწერილია Mandarin-ში, რომელიც შექმნილია Plus Factory-ს მიერ ნიუ-იორკ სიტის ფირმებისგან პეკინის ოფისებში. ანგარიშები NBA-ის მაისურების გაყიდვების შესახებ 3 წლის მანძილე (2006-2009) აჩვენებს, რომ ყველაზე გაყიდვადი კობი ბრაიანტის მაისური იყო ლოს-ანჯელეს ლეიკერსისა ჩინეთში, მიუხედავად ამისა იაო მინგის მე-6, მე-10 და მე-6 ადგილებს ინარჩუნებდა, მაშინ როდესაც მისი ტანაგუნდელი ტრეისი მაკგრედი მე-3 ადგილზე იმყოფებოდა ზედიზედ 2 სეზონის განმავლობაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"220px|thumb|NBA-ის ვირტუალური მაღაზია სახელად „მეორე ცხოვრება“. MMORPG-ს მეორე ცხოვრება, ინტერნეტში შექმნილი ვირტუალური მსოფლიო თამაშია, რომელიც მის მომხმარებელს სთავაზობს თამაშს NBA-ის რეპლიკით თამაშს. 3-D ვირტუალური რეპლიკა მოხმარებაში 2007 წლის 1 მაისს ჩაეშვა, როდესაც NBA-ის ფინალში სან-ანტონიო სპურსი და კლივლენდ კავალიერსი ხვდებოდნენ, როდესაც ცდილობდნენ გლობალურ აუდიენციის მოზიდვას NBA-ის ვირტუალურ სამყაროს ბიზნესში. NBA-ის ვირტუალური მაღაზია არის NBA-ის ვირტუალური შტაბის ნაწილი. ასევე სხვა მოკავშირეები არიან T-Mobile არენა, სადაც მოთამაშეებს შეუძლიათ აირჩიონ სურათი ან უყურონ ფინალის მიმოხილვას JumboTron-ზე. ამ პროექტის გაშვების დროს, ეს იყო პირველი ვირტუალური სამყარო, რომელიც შექმნილი იქნა NBA-ის მიერ. ვირტუალური მაღაზიის შესასვლელი მოდელი იყო ნიუ-იორკში განთავსებული მაღაზიის მსგავსი, რომელსაც ზუსტად ანალოგიური კარებებიც ჰქონდა იგივე ოქროსფერი NBA-ის წარწერით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Polyrhachis flavibasis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Cataulacus wissmannii — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Cataulacus-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Leucosyrinx badenpowelli — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* CIA World Factbook","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XX საუკუნის ფილოსოფოსები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სანდუნები ან სანდუნოვის აბანოები — რუსული აბანო მოსკოვში დაარსებული 1808 წელს. აბანოს სახელი მისი დამაარსებლის, ქართველი თავადი სილოვან ზანდუკელი (სანდუნოვის) სახელს უკავშირდება. ზანდუკელი ეკატერინე II-ს დროს, 1790-იან წლებში მსახიობი იყო, როდესაც მან 1800 წელს მიწა იყიდა ნეგლინნაიას მდინარესთან და იქ გადაწყვიტა აბანოს აშენება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"GameZone არის ამერიკული მულტიპლატფორმული ვიდეო თამაშების ვებსაიტი, რომელიც ყოველდღიურად აქვეყნებს მიმოხილვებს, პრევიუებსა და სიახლეებს, ასევე საიტზე არსებობს გადმოტვირთვების განყოფილება. საიტი დაარსდა 1994 წელს ქალაქ ლივონიაში (მიჩიგანის შტატი) ჯეფ და კეტი კონორების მიერ, როგორც GameZone Online. მიუხედავად იმისა რომ საიტის ოფიციალური სახელწოდება არის GameZone Online, მას შემოკლებით GameZone-ით მოიხსენიებენ. იგი მოიცავს თითქმის ყველა მიმდინარე პლატფორმას, მათ შორის MMOG ჟანრსა და მობილურ თამაშებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|250პქ|მარია ბელვილი, 1892","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეს სიტყვა გაზეთ „თაიმსში“ გამოქვეყნდა, თუმცა სტატიაში „სტანდარტული დროის კომპანია“ და ფაქტი, რომ ჯონ ვინი ბელვილის კონკურენტი იყო, ნახსენები არ ყოფილა. კრიტიკული შენიშვნების გამოქვეყნების შემდეგ ბელვილს დაესივნენ რეპორტიორები, რომლებსაც მისი საქმიანობა და ვინის კომენტარებით გამოწვეულ შესაძლო სკანდალზე მეტი ინფრომაციის გაგება სურდათ. თუმცა, ბელვილმა ყველაფერს თავი გაართვა, ხოლო მისკენ მიმართულმა ყურადღებამ კი გაყიდვების რაოდენობა გაზარდა. ბელვილმა განაცხადა, რომ ვინმა ერთადრთი რაც მოახერხა, ეს მისი უფასო რეკლამირება იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კო-პანის დასახლება დააარსეს მალაიელმა მეთევზეებმა XVIII საუკუნის ბოლოს . სოფელს მალაურ ენაზე პულაი-პანჯი ეწოდება. XX საუკუნეში მოსახლეობისათვის მეთევზეობა უკვე აღარ იყო შემოსავლიანი და მოთხოვნილებამ განაპირობა ტურიზმის განვითარება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Thailand: Ko Panyi's rooms with a sea view","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Decalo S., Thompson V. & Adloff R. 1984. Historical dictionary of Congo Pg 244-245. USA: The Scarecrow Press, Inc.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|290x290პქ|მოსახლეობის ზრდის გრაფიკი მინი|303x303პქ|მაკა-ნჯემის ეთნიკური ჯგუფები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"აბდულა-ხან II, აბდულა-ხან იბნ ისქანდარი (; დ. 1534 — გ. 1598) — უზბეკთა ხანი (1583 წლიდან) შაიბანიდების დინასტიისა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* გიორგი ბრწყინვალემ შემოერთა დასავლეთ საქართველო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არქტიკულ-ალპური მცენარეები, არქტიკული მთის მცენარეები, მცენარეების ბოტანიკურ-გეოგრაფიული ჯგუფი, რომელიც გავრცელებულია, ერთი მხრით, ევრაზიისა და ჩრდილოეთ ამერიკის არქტიკულ ნაწილში, მეორე მხრით - უფრო სამხრეთით მდებარე მთების ალპურ ზონაში. გენეზისურად არქტიკულ-ალპური მცენარეები ორნაირია: მცენარე ან არქტიკულიწარმოშობისაა და შემდგომი მიგრაციით გავბრცელებულია სამხრეთ მთებში (მაგ., ქონდარა ბაია - Ranunculus pygmaeus - გვხვდება ევრაზიულ არქტიკაში და ამავე დროს კარპატებსა და შვეიცარიის ალპებში), ან მისი წარმოშობის კერა სამხრეთ მთებშია, ხოლო თანამედროვე არეალი - არქტიკაში (მაგ., ფხიჯა - Saxifraga oppositifolia - გვხვდება როგორც ჰიმალაისა და შუა აზიის მთებში, ისე ევრაზიისა და ჩრდილოეთ არქტიკაში). საქართველო მცენარეებიდან არქტიკულ-ალპურ გავრცელებისაა ალპური მაჟარა (Thalictrum alpinum), საგვიანო ლოიდია (Lloydia serotina) და სხვა. არქტიკულსა და ალპურ ფლორას შორის ბევრია მონათესავე, ე. წ. ვიკარული სახეობები, რაც აგრეთვე მათი ისტორიის მაჩვენებელია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარცხნივ|250პქ|ლაოსის რუკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"200პქ|მინი|XIII საუკუნის ვიშნუს ქანდაკება [[კამბოჯა|კამბოჯიდან]] ვიშნუ (სანსკრ. विष्णु viṣṇu „ყოვლისმომცველი“) — ინდუისტური სამების (ტრიმურტი) მფარველი ღვთაება შემოქმედი ბრაჰმას და გამანადგურებელი შივას გვერდით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფაკერების გაცნობა (ინგლ. Meet the Fockers) — ჯეი როუჩის ფილმი, რომელშიც მონაწილეობენ: რობერტ დე ნირო, ბენ სტილერი, დასტინ ჰოფმანი, ბარბარა სტრეიზანდი და სხვები. 2010 წელს გამოუშვეს ფილმის გაგრძელება პატარა ფაკერები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"framed|გიმელ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სოფელში არის საჯარო სკოლა. სოფლის ტერიტორიაზე შემორჩენილია VIII საუკუნის წმინდა გიორგის სახელობის ეკლესია და XII საუკუნის ციხე დარბაზი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"In Through the Out Door — ინგლისური მძიმე როკ-ჯგუფ ლედ ზეპელინის მერვე სტუდიური ალბომი, რომელიც გამოვიდა 1979 წლის 15 თებერვალს. ეს არის ჯონ ბონემის მონაწილეობით ჩაწერილი ჯგუფის უკანასკნელი სტუდიური დისკი. შემდგომში ლედ ზეპელინმა სტუდიური მოღვაწეობა შეაჩერა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:ალბომები Hipgnosis-ის გარეკანის დიზაინით კატეგორია:Swan Song Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კრებას ესწრებოდა 368 ეპისკოპოსი. ხატმბრძოლთა მწვალებლობა, რომელიც VIII საუკუნის დასაწყისში აღმოცენდა, ლეონ ისავრიელის ძის, იმპერატორ კონსტანტინე კოპრონიმის (741-775) ზეობისას განსაკუთრებით მომძლავრდა. 754 წელს მოწვეულ იქნა ცრუ მსოფლიო კრება, რომელმაც თავისი ცრუ სარწმუნოებრივი განსაზღვრება შეიმუშავა და მართლმადიდებლობის წინამძღვრები და ხატთაყვანისცემის დამცველები, მათ შორის კონსტანტინოპოლის წმიდა პატრიარქი გერმანე I და წმიდა იოანე დამასკელი, შეაჩვენა. ამის შემდეგ წმიდა ხატები გადაყარეს, ნაწილი დაწვეს, ტაძრების კედლის მხატვრობა და მოზაიკური გამოსახულებები ჩამოფხიკეს და კირით შელესეს. კონსტანტინე კოპრონიმის მემკვიდრის, ლეონ IV-ის (775-780) მეფობაში ხატთაყვანისმცემელთა დევნა შეწყდა, მისი მეუღლის, ირინეს და ძის, კონსტანტინეს ტახტზე ასვლის შემდეგ კი (780 წ.) მდგომარეობა მკვეთრად შეიცვალა მართლმორწმუნეთა სასარგებლოდ. ნიკეის კრებამ 22 კანონი გამოსცა და განამტკიცა ხატთა თაყვანისცემა. ამის შემდეგ, 843 წელს, კონსტანტინოპოლის ადგილობრივ კრებაზე, რომელიც მოიწვიეს ბიზანტიის მცირეწლოვანმა კეისარმა მიქაელ III (842-867) და დედამისმა თეოდორამ, ანათემა გამოუცხადა ყველა ხატმებრძოლთ და თაყვანისცემის საბოლოო ზეიმი აღნიშნა. ეკლესია VII მსოფლიო კრების მამათა ხსენებას 11 ოქტომბრის წინა კვირადღეს აღნიშნავს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Carnival of Villarrobledo","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია საიტზე Animator.ru","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Killing the Dragon () — ჯგუფ დიოს მეცხრე სტუდიური ალბომი, გამოცემული 2002 წელს. სპეციალურ ინტერვიუში, რომელიც მას ეხებოდა, რონი ჯეიმზ დიომ განაცხადა, რომ ალბომის სახელწოდება აღნიშნავს თანამედროვე ტექნოლოგიებთან ბრძოლას. ხოლო სასათაურო კომპოზიციაში საუბარია უსამართლობაზე და იმაზე, თუ კეთდება მის შესაჩერებლად.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<OL START=11> <LI>Fever Dreams (საკონცერტო) (დიო) <LI> Rainbow in the Dark (საკონცერტო) (დიო, ვივიენ კემპბელი, ბეინი, ვინი ეპისი) </OL>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჩამორო – მარიანის კუნძულების (დასავლეთ მიკრონეზია) ძირითადი მოსახლეობა (გუამის მკვიდრი მოსახლეობა). XVII საუკუნეში თითქმის მთლიანად გაანადგურეს ესპანელმა კოლონიზატორებმა. მათი სახელის ეტიმოლოგია უცნობია. მათი სალაპარაკო (მალაიურ-პოლინეზიური ენების ერთ-ერთი ენა) ენა მიეკუთვნება ავსტრონეზიულ ჯგუფს, თუმცა მათი ლექსიკური მარაგის უმეტესობა შედგება ესპანური სიტყვებისაგან. მისდევენ მიწათმოქმედებას. მცირე გადარჩენილი ნაწილი შეერწყა ესპანელებსა და ესპანურ ჯარში მომუშავე ფილიპინელებსა და მექსიკელებს. ჩამოყალიბებულმა მეტისურმა ჯგუფმა შეინარჩუნა ძველი ენა. რელიგია კათოლიკობა. რაოდენობა 80 თასი ადამიანი, რომელთაგან 16 ათასი ცხოვრობს მიკრონეზიაში, მარიანის კუნძულებზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჩილეს მდინარეები - კებრადა-დე-ვიტორი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფილმის პრემიერა გაიმართა 2002 წლის 24 მაისს. Rotten Tomatoes-ის მიხედვით კინოკრიტიკოსთა 92% მას დადებითად აფასებს. სურათი მიჩნეულია ევროპული ფილმის კარგ ამერიკულ რემეიქად, რაც იშვიათობას წარმოადგენს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Straight Through My Heart — ბოიბენდ Backstreet Boys-ის სიმღერა და სინგლი. გამოვიდა 2009 წელს. შეტანილია ჯგუფის ალბომში This Is Us.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"200px|მინიატიურა|ვალდემარ ატერდაგის ფრესკა ქალაქ ნესტვედის წმინდა პეტრეს ტაძარში. ვალდემარ IV ატერდაგი (; დ. 1320 — გ. 24 ოქტომბერი, 1375) — დანიის მეფე 1340-1375 წლებში. 40-იან წლებში გააერთიანა სამეფოს ცალკეული ნაწილები, რომლებიც გერმანელ ფეოდალებს ჰქონდათ მიტაცებული. დააწესა მძიმე გადასახადები. ესტონელ გლეხთა აჯანყებამ აიძულა ჩრდილოეთ ესტონეთი ლივონიის ორდენისათვის მიეყიდა. ბალტიის ზღვის დასავლეთ ნაწილში გაბატონებისათვის ეომებოდა ჰანზას და შვედეთს. 1361 წელს დაიპყრო კუნძულ გოტლანდი, მის დროს დანია-ჰანზის ახალი ომი (1367-1370 წწ.) დანიის დამარცხებით დამთავრდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინიატიურა|ვია 75 1980, СМОО-858 (კომპაქტ-კასეტა)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* დისკოგრაფია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*  ოფიციალური ვებ-გვერდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pristomyrmex cribrarius — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Pristomyrmex-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pontiothauma — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"'''Fun Lovin' Criminals (ხშირად მოიხსენიებენ აკრონიმით - FLC''') — ამერიკული ალტერნატიული ჰიპ-ჰოპისა და ალტერნატიული როკის ჟანრის ჯგუფი ნიუ-იორკიდან. მათ სიმღერებში ხშირად ასახულია ნიუ-იორკის ცხოვრება. ისინი ეხებიან ისეთ თემებს, როგორიცაა ორგანიზებული კრიმინალი, წამალი, ძალადობა, სიღარიბე და პოლიტიკა. ყველაზე მეტად ცნობილნი არიან სიმღერით „Scooby Snacks“ რომელშიც გამოყენებულია ხმოვანი ფრაგმენტები კვენტინ ტარანტინოს ფილმებიდან, ასევე პოპულარულები სიმღერით „Love Unlimited“, რომელიც ეძღვნება ბარი უაიტს. ჰიუს გადმოცემით, მათ გაყიდეს 10 მილიონი ალბომი მსოფლიოს მასშტაბით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მაიკლ ლუკასი (; დაბადების სახელი ანდრეი ტრეივასი ; დაბ. 10 მარტი 1972; მოსკოვი, რსფსრ ) — ამერიკელი გეი პორნოგრაფიული ფილმების მსახიობი და რეჟისორი. ნიუ-იორკის უდიდესი გეი-პორნოს მწარმოებელი სტუდია „Lucas Entertainment“-ის დამაარსებელი და აღმასრულებელი დირექტორი . მას დიდი მხარდაჭერა აქვს ისრაელის მხრიდან, სადაც გადაიღო რამდენიმე ფილმი ციკლიდან Men of Israel. ებრაული გაზეთი იედიოთ ახრონოთი წერდა, რომ ეს ისრაელში გადაღებული პირველი გეი პორნოგრაფიული ფილმია სადაც მხოლოდ ებრაელი მსახიობები მონაწილეობდნენ . Los Angeles Times-მა განაცხადა, რომ ეს პირველი მსგავსი ფილმია მხოლოდ ებრაელი მსახიობების მონაწილეობით .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Historical Overview – Former Prime Ministers – The Government of the Republic of Armenia","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Senses of Cinema: Great Directors Critical Database","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტელეცი () — ბულგარეთის პირველი სამეფოს ხანი 762-765 წლებში. უგაინის გვარის წარმომადგენელი. იგი ქვეყანას მართავდა ბულგარეთის სახელმწიფოს კრიზისის დროს VIII საუკუნის მეორე ნახევარში. ტელეცის ზუსტი წარმომავლობა უცნობია, თუმცა ცნობილია, რომ იგი იყო ახალგაზრდა, მამაცი და შეუპოვარი. ბიზანტიელი ისტორიკოსების, ნიკიფორესა და თეოფანეს ცნობით, ტელეცი ხელისუფლებაში აჯანყების შედეგად მოვიდა. ძველი მმართველობისა და ძველი დინასტიის მომხრეები ჩანან ქვეყნის სლავური მოსახლეობა. ხელისუფლებაში მოსვლის შემდეგ ტელეცმა სლავების უდიდესი ნაწილი ბითინიაში გადაასახლა, სადაც 688-689 წლებში იუსტინიანე II-მ უკვე გადაასახლა ისინი. ტელეცმა ილაშქრა ბიზანტიის პროვინციებში, რის პასუხადაც კონსტანტინე V-მ გადაწყვიტა თავნება ხანის მორჯულება. 763 წლის 16 ივნისს კონსტანტინეს ჯარი კონსტანტინოპოლიდან დაიძრა და ანხიალოს ციხესიმაგრის მახლობლად დაბანაკდა. ზღვიდან მას ზურგს უმაგრებდა ბიზანტიის ფლოტი. ტელეცმა თავისი ჯარი ბალკანეთის გასასვლელებში გაამაგრა და ბიზანტიელებთან შეტაკება იმ ადგილზე დაგეგმა. ბრძოლა 30 ივნისს გაიმართა. სლავების ნაწილი ბიზანტიელთა მხარეზე გადავიდა, რამაც ბრძოლის ბედი გადაწყვიტა, ტელეცი ბრძოლის ველიდან გაიქცა. კონსნტინე ტრიუმფით დაბრუნდა დედაქალაქში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Андреев, Й. Българските ханове и царе (VII—XIV в.). София, 1987","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Aksakovo Municipality info-website","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დუიგუ ასენა წერა დაიწყო 1972 წელს, როდესაც მისი პირველი სტატია გამოქვეყნდა გაზეთ Hürriyet-ში. 1976-1978 წლებში, ის მუშაობდა როგორც კოპირაიტერი სარეკლამო სააგენტოში. 1978 წელს ასენა გახდა გამომცემლობის რედაქტორის მოადგილე და ამ თანამდებობაზე იგი პასუხისმგებელი იყო რამდენიმე ქალთა ჟურნალის შექმნის, როგორიცაა Kadınca (''როგორც ქალი'), Onyedi (17), Ev Kadını (დიასახლისი), Bella (ბელა), Kim (ვინ) და Negatif (უარყოფითი). მისი პირველი წიგნი Kadının Adı Yok ( \"ქალს არ აქვს სახელი\"), რომელიც მკვეთრად გააკრიტიკა ქალთა ჩაგვრა და ქორწინება სიყვარულის გარეშე, გამოიცა 1987 წელს და გახდა ყველაზე გამყიდვადი. თუმცა, წიგნის მე-40 გამოცემის დროს, 1998 წელს, მთავრობის მიერ აიკრძალა, რადგან აღმოჩნდა, რომ წიგნი იყო უხამსი, საშიში ბავშვებისთვის და ძირს უთხრიდა ქორწინებებს. ორ წლიანი სასამართლო პროცესის შემდეგ, აკრძალვა გაუქმდა, ხოლო მისი წიგნის მიხედვით იმავე წელს ფილმი გადაიღეს, რომლის რეჟისორი ატიფ ილმაზი იყო, სადაც მთავარი როლი ჰალე სოიგაზი შეასრულა. მისი წიგნი გადათარგმნეს და გამოიცა გერმანიასა და ნიდერლანდებში. წიგნი ასევე საბერძნეთშიც ბესტსელერი გახდა. მისი მეორე წიგნი Aslında Aşk da Yok, რომელიც შეიძლება ჩაითვალოს მისი პირველი წიგნის გაგრძელებად, ასევე გადაითარგმნა უცხო ენებზე და გამოიცა საზღვარგარეთ. მისი ყველა მომდევნო წიგნი ყველაზე ბესტსელერად იქცა.1992-1997 წლებს შორის, ის სახელმწიფო საკუთრებაში არსებულ არხზე TRT 2 გადაცემის წამყვანი იყო. მისი კარიერა, როგორც მიმომხილველი დაიწყო გაზეთ Milliyet-ში და მოგვიანებით გრძელდება Cumhuriyet-სა და Yarın-ში. დუიგუ ასენა ითამაშა ასევე სამ ფილმში, ესენია: Umut Yarıda Kaldı ( იმედი გაწყდა), Yarın Cumartesi (ხვალ შაბათია) და Bay E (ბატონი E).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტვინის ტრავმული დაზიანება ხშირად რაიმე გარეგანი ძალის ზემოქმედებით თავის დაზიანების შედეგია. დაზიანების სიმძიმის გათვალისწინებით, თავის ტვინის ტრავმიდან შესაძლოა განვითარდეს როგორც დროებითი, ასევე სამუდამო ამნეზია. იშვიათ შემთხვევებში, პოსტ-ტრავმული ამნეზია (PTA) შესაძლოა გამოვლინდეს რეტროგრადიული ამნეზიისაგან დამოუკიდებლად, თუმცა ეს შემთხვევა უმეტესად მწვავე დაზიანების შედეგად იჩენს თავს. მიიჩნევენ, რომ თავის ტვინის შუბლის წილის დაზიანება დაკავშირებულია არათანაზომიერ რეტროგრადიულ ამნეზიასთან. კვლევების თანახმად, პოსტტრავმული ამნეზიით დაავადებულ პაციენტებში შესწავლილი ინფორმაციის დავიწყების პროცესი დაჩქარებულია მაშინ, როცა ამ პერიოდის შემდეგ „დავიწყების მაჩვენებელი“ ნორმაშია. აღსანიშნავია, რომ ზოგიერთ შემთხვევაში პაციენტებს გამორჩეულად კარგად ახსოვთ უშუალოდ გონების დაკარგვის ან გამოფხიზლების პერიოდები. შედეგად, გაჩნდა მოსაზრება, რომ ტვინის ძლიერმა დაზიანებამ და ამნეზიამ შესაძლოა გააქროს პოსტტრავმული სტრესული აშლილობის (PTSD) სიმპტომების გამოვლენის ალბათობა. ტვინის დაზიანებებმა ასევე შესაძლოა გამოიწვიოს ინსულტი, რადგან ჟანგბადის უკმარისობამ შეიძლება ზიანი მიაყენოს ცერებროვასკულარული შემთხვევის ადგილს (cerebrovascular accident (CVA)). CVA-ს ეფექტი დროს თავის ტვინის მარჯვენა და მარცხენა ჰემოსფეროებში თავს იჩენს ხანმოკლე მეხსიერების პრობლემები, რთულდება ახალი ინფორმაციის გააზრებისა და დამახსოვრების პროცესები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კვლევების თანახმად, დაბერების თანმდევ „ნორმალურ’’ ასპექტებად მიჩნეულია ისეთი პროცესები როგორებიცაა თმის გაჭაღარავება და მხედველობის გაუარესება. რაც შეეხება მეხსიერების პრობლემებს, ეს პროცესი სულაც არ არის მიჩნეული ასაკის მატების „ნორმალურ“ თანმდევ ასპექტად. აღსანიშნავია რომ აქ საუბარია მეხსიერების მკვეთრ გაუარესებაზე, მაშინ როცა მეხსიერების მსუბუქი კოგნიტური დარღვევები მიჩნეულია ასაკის თანმდევ ნორმალურ პროცესად. შაგამის (J. Shagam) კვლევის მიხედვით,  მიუხედავად იმისა, რომ დიაბეტი და ჰიპერტენზია არ არის ასაკის მატების ნორმალური თანმდევი პროცესი, ამ დაავადებებით გამოწვეული მეხსიერების დაღრვევები მაინც მსუბუქ კოგნიტურ გაუარესებად ითვლება. თუმცა მნიშვნელოვანია იმის გათვალისწინება,თუ რა შეიძლება იყოს პოტენციურად დიდი ზიანის მომტანი და რა არა. ამასთან, საკმაოდ რთულია დემენციით დაავადებულთათვის დიაგნოზის დასმა, რადგად მოსახლეობის უმეტესმა ნაწილმა არ იცის ამ დაავადების ზუსტი სიმპტომები და არც რაიმე სპეციფიკური ტესტი არსესობს მის დასადგენად. ის ფაქტი რომ ხშირად დემენცია, ალცეიმერი და პარკინსონი ერთ დაავადებად მიიჩნევა, კიდევ უფრო ართულებს დემენციით დაავადებულთა სწორ დიაგნოზირებას. კვლევები გვიჩვენებს, რომ მუდმივი  ჰიპერტენზია ხელს უწყობს ე.წ სისხლისა და ტვინის ბარიერის (BBB) გაუარესებას. სისხლის და ტვინის ბარიერი ერთგვარი „დარაჯია“; იგი წყალსა და სხვა სუბსტანციებს არ აძლევს უჯრედებში შეღწევის საშუალებას. ასაკის მატებასთან ერთად, ეს მექანიზმი სუსტდება და დისფუნქციური ხდება. მისი სისქის დასადგენად გამოიყენება თავის ტვინის კომპიუტერული და მაგნიტო-რეზონანსული ტომოგრაფია. კვლევები გვიჩვენებს, რომ ამ ბარიერის სისქეც დამოკიდებულია ასაკზე და მის მატებასთან ერთად შეინიშნება კოგნიტური ცვლილებები ჰიპოკამპში.  მაშინ როცა სისხლის-ტვინის ბარიერის დარღვევა არ არის კოგნიტური ცვლილებების ერთადეთი მიზეზი, მისი როლი მაინც გასათვალისწინებელია. კიდევ ერთი დარღვევა რომელიც ამ ბარიერის შესუსტების მაჩვენებელია, არის რკინის დიდი ოდენობის შემცველობა. დიდი რაოდენობით რკინის არსებობა ორგანიზმში იწვევს თავისუფალი რადიკალების წარმოქმნას. ეს პროცესი კი ხელს უწყობს ბარიერის დეგენერაციას. ბარიერის დარღვევის კიდევ ერთი მიზეზია ასაკის მატებასთან ერთად ესტროგენის რიცხვის კლებაც. როგორც უკვე აღინიშნა, დემენცია მეხსიერების მრავალი დარღვევის გამაერთიანებელი კატეგორიაა და იგი უმეტესწილად გამოწვეულია ასაკის მატებით.კვლევების თანახმად, უახლოესი 20 წლის განმავლობაში დემენციით დაავადებულთა რიცხვი ორჯერ გაიზრდება. 2050 წლისთვის კი მოსალოდნელია, რომ მათი რიცხვი 115 მილიონასაც კი მიაღწევს. სტატისტიკურად, დაახლოებით თანაბარი რაოდენობს ქალი და მამაკაცია ამ სინდრომით დაავადებული, თუმცა 90 წელს გადაცილებულთა შორის დემენციის რაოდენობა იკლებს კაცებში, ხოლო ქალებში - არა. Huntington Society of Canada. (n.d.). Huntington Society of Canada. Retrieved March 11, 2010, from Hungtinton: \"Archived copy\". Archived from the original on 2012-12-14. Retrieved 2013-01-02.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვერნიკე-კორსაკოვის სინდრომი ვერნიკეს ენცეფალოპათიისა(WE) და კორსაკოვის სინდრომის გართიანებაა. მათი სიმპტომების მსგავსების გამო ამ სინდრომის ნიშნების მატარებელი პაციენტები  ვერნიკე-კორსაკოვის სინდრომის მატარებლად მოიხსენებიან. ვერნიკე-კორსაკოვის სინდრომი არის მძიმე ნევროლოგიური აშლილობა, რომელიც გამოწვეულია თიამინის (B1 ვიტამინი) ნაკლებობით და ხშირად ასოცირებულია ალკოჰოლის გადაჭარბებულ მოხმარებასთან. კლინიკურად ეს დაავადება ხასიათდება როგორც ოკულომოტორული პათოლოგია, ცერებრალური დისფუნქცია და სახეცვლილი მენტალური მდგომარეობა. კორსაკოვის სინდრომი ასევე ხასიათდება როგორც აბსოლუტური ამნეზია, ხშირი კონფაბულეზი (შემთხვევა, როდესაც  პაციენტი იგონებს ისტორიებს მწირი მოგონებების შესავსებად) და დისორიენტაცია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references/>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯეიმზი დაიბადა ნიუ-იორკში ერთ შეძლებულ ოჯახში. მამამისი, Henry James Sr., იყო ერთ-ერთი ცნობილი ინტელიგენტი მე-19 საუკუნის ამერიკაში. ახალგაზრდობაში ჯეიმზი, წინ და უკან, ამერიკასა და ევროპას შორის ბევრს მოგზაურობდა. იგი რეპეტიტორთან ჟენევაში, ლონდონში, პარიზში, ბოლონიასა და ბონში სწავლობდა. 19 წლის ასაკში იგი ცოტა ხანს სწავლობდა ჰარვარდის სამართლის ფაკულტეტზე, მაგრამ სამართლის სწავლას ლიტერატურა ამჯობინა. მან პირველი ნაწარმოები მხოლოდ ორი წლის შემდეგ 21 წლის ასაკში გამოაქვეყნა, რომელიც ლიტერატურას მიუძღვნა. 1866-69 და 1871–1872 წლებში იგი თანამშრომლობდა ჟურნალებთან „The Nation“ და „Atlantic Monthly“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დვალები — იბერიულ-კავკასიური ტომი ძველ საქართველოში. ანტიკურ წყაროებში (პლინიუს უფროსი, პტოლემე) პირველად მოხსენიებული არიან ახ. წ. I-II საუკუნეებში თალის, ვალის, უალის სახელწოდებებით. სახლობდნენ ცენტრალური კავკასიონის მაღალმთიან ზოლში — დარიალის ხეობასა და მამისონის უღელტეხილს შორის — ისტორიულ დვალეთში.დიდი ხანია მკვლევარ-მოგზაურთა ყურადღებას იპყრობს დვალეთი და დვალური ტომები, მათ შესახებ ძველი და ახალი დროის ავტორთა მრავალი შრომა და წიგნი დაწერილა და გამოქვეყნებულა. მათ შორის აღსანიშნავია, ანტიკური და შემდგომი პერიოდის მკვლევარები: პლინიუს სეკუნდესი, პტოლემეოსი, პიანტიგერის ცხრილი, სომეხი თომა მესროპი (VII საუკუნის გეოგრაფია); მრავალი ქართული ისტორიული წყარო; ქართლის მოქცევა, XV საუკუნის სვანური ხელნაწერები, ვახუშტი ბატონიშვილი, ივ. ჯავახიშვილი, გ. ახვლედიანი, ი. კლაპროთი, ვ. პფაფი, გიულდენშტენდტი, ლ. მელიქსედბეკი, ვ. აბაევი, ვ. გამრეკელი, პ. უვაროვა, მ. ყიფიანი, დ. ყიფშიძე, ვ. მილერი, მ. კოვალევსკი, ვ. კოვალევსკაია, ტომაშეკი, ბ. სკიდსკი, გ. მერცბახერი, ნ. ვანეევი, ნ. კუზნეცოვი, კ. კეკელიძე, ა. მოგომეტოვი, ბ. კალოევი, დ. გვრიტიშვილი, გ. თოგოშვილი, ჯ. გვასალია, ვ. ითონაშვილი, ბ. გამყრელიძე, რ. თოფჩიშვილი და სხვანი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მეცნიერები დვალურ ენას აკავშირებენ (ინგუშურ-ჩაჩნურ) და ქართველურ (ზანურ) ენებთან. დვალები ადრინდელი შუა საუკუნეებამდე მოექცნენ ერთიან ქართულ კულტურულ-პოლიტიკურ გარემოში. VI საუკუნიდან დვალებში ქართველი მისიონერები ქრისტიანობას ავრცელებდნენ. ჩრდილოეთ კავკასიაში მონღოლთა შემოსევების (XII ს.) შედეგად კავკასიონის მთიან ზოლში დაიწყო მიგრაციის პროცესი; დვალეთში სახლდებოდა ოსური მოსახლეობა, დვალები კი კავკასიონის სამხრეთ კალთაზე გადმოდიოდნენ. XVIII საუკუნის დასაწყისისათვის დვალების ასიმილაციის პროცესი დასრულდა. მათი მნიშვნელოვანი ნაწილი შეერწყა ქართლის, რაჭისა და იმერეთის მოსახლეობას, დვალეთში დარჩენილი ნაწილი კი - ოს მოახალშენეებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Rewired — ჯგუფ Mike + The Mechanics-ის მეექვსე სტუდიური ალბომი. იგი გამოვიდა 2004 წელს. ალბომი გამოსცა ლეიბლმა Virgin.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია საიტზე Discogs","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Mike + The Mechanics-ის ალბომები კატეგორია:Virgin Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" მეოთხეული სისტემა (პერიოდი), ანთროპოგენური სისტემა (პერიოდი), კაინოზოური ჯგუფის უკანასკნელი სისტემა (დედამიწის გეოლოგიის ისტორიის უკანასკნელი პერიოდი, რომელიც დღესაც გრძელდება). სახელი „მეოთხეული სისტემა (პერიოდი)“ უწოდა 1829 წელს ჟ. დენუაიემ, „ანთროპოგენი“ — ალექსი პავლოვმა 1922 წელს. მეოთხეული სისტემა (პერიოდი)-ის ქვედა საზღვარი და დანაწილება დავას იწვევს. ტრადიციულად მეოთხეული სისტემა (პერიოდი)-ში არჩევენ პლეისტოცენსა და ჰოლოცენს და მეოთხეული სისტემა (პერიოდი)-ის ქვედა საზღვარი პლეისტოცემის ძირში გაჰყავთ. ამ შემთხვევაში მეოთხეული პერიოდის ხანგრძლივობა დაახლოებით 700 ათ. წელია, მაგრამ ზოგიერთი მკვლევარი, XVIII საერთაშორისო გეოლოგთა კონგრესის რეკომენდაციის თანახმად, საზღვრის ხაზს უფრო ქვევით ატარებს - ნეოგენური სისტემის ზღვიური კალაბრიული სართულისა და მისი კონტინენტური ანალოგის - ვილაფრანკული სართულის (ზოგი მკვლევარის აზრით, მისი ზედა ქვესართულის) ძირში (ყოფილ სსრკ-ში - აფშერონული, ზოგჯერ აქჩაგილური სართულის ძირში), რის გამოც ხანგრძლივობა 1,5-2 მლნ. წლამდე იზრდება. ვინაიდან მეოთხეული პერიოდის ნალექების ჩამოყალიბების ხანგრძლივობა სხვა სისტემების სართულების ჩამოყალიბების დროზე ნაკლებია, მას სართულების ნაცვლად, პირობიტად ყოფენ ქვესისტემებად. უფრო დეტალური დანაწილება (ჰორიზონტები) რეგიონულია და მათი კორელაცია სავარაუდოა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სინოიკიზმი (ბერძნ. synoikismos<synoikizo — ერთად დავასახლებ), დამოუკიდებელი დასახლებების ან ქალაქების ერთიან პოლისად გაერთიანების პროცესი ძველ საბერძნეთში. სინოიკიზმის შედეგად ისპობოდა ტომობრივი განკერძოება, იქმნებოდა ცენტრალური მმართველობის ორგანოები და ერთიანი ეკონომიკური საფუძველი. იზრდებოდა დაქუცმაცებული ტომებისა და თემების სამხედრო ძლიერება. ცნობილია ათენის ირგვლივ ატიკის ცალკეული თემების გაერთიანება - სინოიკიზმი, რომელსაც ტრადიცია მეფე თესევსს (დაახლოებით ძვ. წ. XIII ს.) მიაწერს, სინამდვილეში სინოიკიზმი ხანგრძლივი პროცესი იყო და მთელი IX-VIII საუკუნეების მანძილზე მიმდინარეობდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" მაცხოვრის ფერისცვალების დღესასწაული (აღინიშნება 6(19) აგვისტოს) — თორმეტი უდიდესი ქრისტიანული დღესასწაულიდან ერთ-ერთი. უკავშირდება იესო ქრისტეს ამქვეყნიური ცხოვრების ერთ-ერთ ცნობილ ეპიზოდს. ფერისცვალების შესახებ მოგვითხრობენ მახარებლები მათე (XVII, 1-13), მარკოზი (VI, 2-13) და ლუკა (IX, 28-36). ახალი აღთქმის მიხედვით, იესო ქრისტემ თავის მოწაფეთაგან გამოირჩია პეტრე, იაკობი და იოანე და მათთან ერთად თაბორის მთაზე ავიდა სალოცავად. სანამ მაცხოვარი ლოცულობდა, დაღლილ მოწაფეებს ჩაეძინათ. გაღვიძებისას ნახეს, რომ იესო ქრისტემ ფერი იცვალა: „და იცუალა მათ წინაშე სხუად ფერად და განბრწყინდა პირი მისი ვითარცა მზე, ხოლო სამოსელი მისი იქმნა სპეტაკ ვითარცა ნათელი“ (მათე XVII, 2). ამ დროს მაცხოვრის გვერდით ზეციური დიდებით შემოსილი მოსე და ელია წინასწარმეტყველი იდგნენ, რომლებიც მაცხოვართან იმ ვნებისა და ტანჯვის შესახებ საუბრობდნენ, რომლებიც მას იერუსალიმში მოელოდა. ამის მნახველი მოწაფეები გამოუთქმელმა ნეტარებამ მოიცვა და გაოგნებულმა პეტრემ უნებლიეთ წამოიძახა: „მოძღუარ კეთილ არს ჩუენდა აქა ყოფა. და ვქმნეთ აქა სამ ტალავარ: ერთი შენდა, ერთი მოსესა და ერთი ელიაისა“ (ლუკა IX, 33). ამ სიტყვების თქმის შემდეგ ნათელი ღრუბელი დაადგა მათ, ხოლო ღრუბლიდან მოისმა ხმა ღვთისა: „ესე არს ძე ჩემი საყუარელი, რომელი მე სათნო ვიყავ. მაგისი ისმინეთ“ (მათე XVII, 5). შეშინებული მოწაფეები პირქვე დაემხვნენ, მათთან იესო მივიდა, ხელი შეახო და უთხრა: „აღდეგით და ნუ გეშინინ“ (მათე XVII, 7). როდესაც მათ მიმოიხედეს, მოსე და ელია აღარსად იყვნენ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვარძია — სოფელი საქართველოში, იმერეთის მხარის ხარაგაულის მუნიციპალიტეტში. მდებარეობს სამხრეთ იმერთის მთისწინეთში მდინარე ბორიმელის მარცხენა მხარეს. ზღვის დონიდან 400 მეტრი. ხარაგაულიდან 18 კილომეტრი. სოფელში არის საჯარო სკოლა. სოფელში არის XI-XIII საუკუნეების ეკლესია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Yet Another Movie“ — მეექვსე კომპოზიცია ინგლისური პროგრესული როკ-ჯგუფ პინკ ფლოიდის ალბომიდან A Momentary Lapse of Reason . სიმღერაში ასევე ჟღერს ფრაზები ფილმიდან „კასაბლანკა“.„Yet Another Movie“-ს დევიდ გილმორი და ნიკ მეისონი თვლიდნენ ალბომის საუკეთესო კომპოზიციად. მისი თანაავტორია პეტ ლეონარდი, რომელიც მადონას რამდენიმე მნიშვნელოვანი ჩანაწერის პროდიუსერი იყო. სიმღერის ტექსტი, დაწერილი გილმორის მიერ სიურრეალისტურია და ავტორი მასზე ასე საუბრობდა: „Yet Another Movie“ აუხსნელია. ხოლმე საკუთარ განცდებსა და რეალობაზე ვფიქრობ, მაგრამ მაქვს სურვილი, საკუთარი სიმღერების საძირკველი უფრო ფართოდ ვაქციო, თანაც ამავე დროს არ ვისაუბრო სხვა ადამიანების ფანტაზიებსა და ამბებზე (რომლებიც ნაკლებად მაინტერესებს) - ეს სიმღერა ჩანაფიქრის ასრულების ერთ-ერთი მცდელობაა. ეს ალბომზე ჩემი ერთ-ერთი საყვარელი სიმღერაა, ალბათ, იმის გამო, თუ როგორ ჩაიწერა. დაუვიწყარი იყო: დიდი სტუდია იმაზე უფრო მეტი დასარტყმელი საკრავებით, რაც მინახავს. იქ იყო ჯიმ კელტნერის დასარტყმელი საკრავები, ჩემები და სტივ ფორმანის. აგრეთვე იყო ორი ადამიანი, რომელსაც \"დასარტყმელი საკრავების ექიმებს\" უწოდებენ, ისინი ამ სფეროს ულტრა-სპეციალისტები არიან. ყველაფერს აყენებენ, მომართავენ, მერე კი მოგიტანენ შვიდ დოლს და გეკითხებიან - \"ამისთვის, შენი აზრით, რომელს გამოიყენებ?\" ჰაერის ძალა და ჟღერადობა იმართება ამ დასარტყმელი საკრავების მიერ. იმ დროისთვის ეს იყო დასარტყმელი საკრავების ნამდვილი ქალაქი! წარსულში სხვა მუსიკოსები გვყოლია, მიუხედავად იმისა, რომ შემდგომში ყოველთვის არ მიგვითითებია მათი სახელები. ეს არ ნიშნავს, რომ ყველა სიმღერაში არ ვუკრავ. „Yet Another Movie“-ში სამივე ვუკრავთ - პერკუსიონისტი, ჯიმ კელტნერი და მე. ვუკრავდით უნისონში, მაგრამ დროდადრო რიტმი მიმყავდა, სხვები კი შუალედებს ავსებდნენ. განსხვავებული მიდგომაა, რაც მუსიკაზე მოქმედებს. სიმღერას აგრეთვე უერთდება „Round and Around“, რომელიც სხვადასხვა გამოცემაში ინდექსირებულია „Yet Another Movie“-სთან ერთად.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კრისტიან დე პორტზამპარკი (; დ. 5 მაისი, 1944, კასაბლანკა, მაროკო) — ფრანგი არქიტექტორი და ურბანისტი. 1970 წელს დაამთავრა ნატიფ ხელოვნებათა ეროვნული სკოლა (ფრანგ. École Nationale des Beaux Arts) პარიზში. 1994 წელს პრიცკერის პრემია, ხოლო 2004 წელს საფრანგეთის უმაღლესი ჯილდო ურბანიზმში \"Grand Prix de l'urbanisme\" მიიღო. მისი მეუღლე, ელიზაბეტ დე პორტზამპარკი, ასევე ურბანისტი-არქიტექტორია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ამ მდგომარეობიდან გამოსავალი სხვადასხვა სითხეების გაწმენდის დარგში არის პრინციპი ჰიდროგინამიკური გაწმენდის. მას საფუძვლად უდევს ყოველ ფილტროელემენტის უჯრედთან დინების შექმნა, რომელიც იძლევა შესაძლებლობას გაატაროს ნაწილაკები რომლის ზომები (3-10 -ჯერ) ნაკლებია ვიდრე ნახვრეტის ზომა. უფრო დიდი ზომების ნაწილაკები ფილტრიდან გადაისროლება ან გროვდება ბუნკერში. რეალიზდება ძირითადი პრინციპი: ფილტრის ამოცანა არაა მსხვილი ნაწილაკების შეჩერება, არამედ გასული სითხის სიწმინდე. ასეთი პრინციპული გადაწყვეტილების შედეგად ფილტრი არ ივსება ნაწილაკებით და არ საჭიროებს ტექნიკურ მომსახურებას დიდი პერიოდის მანძილზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus lownei — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ბათუმში თოჯინების თეატრი XX საუკუნის 30-იანი წლებიდან იღებს სათავეს. ასეთი ტიპის თეატრი „ტიკინების თეატრის“ სახელწოდებით აჭარაში 1936 წელს გაიხსნა, მანამდე ბათუმში არსებობდა თოჯინების მოყვარულთა თვითმოქმედი თეატრი, რომლის ბაზაზეც ჩამოყალიბდა ბათუმის თოჯინების პროფესიული თეატრი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ცენტრალური ფინეთი (ფინ: Keski-Suomi; შვედ: Mellersta Finland) — ფინეთის ერთ-ერთი რეგიონი. მდებარეობს ქვეყნის შუა ნაწილში, ტბების რეგიონის დასავლეთ საზღვართან. ესაზღვრება ქვეყნის სხვა რეგიონები - პიაიატ-ჰიამე, პირკანმაა, სამხრეთი ოსტრობოტნია, ცენტრალური ოსტრობოტნია, ჩრდილოეთი ოსტრობოტნია, ჩრდილოეთი სავონია და სამხრეთი სავონია. რეგიონის ფართობი 19 950 კმ²-ია და ამ მხრივ ქვეყნის სხვა რეგიონებს შორის მე-6 ადგილზეა, მოსახლეობა შეადგენს 272 300 ადამიანს (2009) და ამ მხრივ კი მე-5 ადგილზეა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მაიამი ჰიტი () — პროფესიონალური საკალათბურთო კლუბი, რომელიც მდებარეობს, ქალაქ მაიამიში, ფლორიდის შტატში, აშშ. გუნდი არის წევრი სამხრეთ-აღმოსავლეთ დივიზიონის, რომელიც აღმოსავლეთ კონფერენციას ეკუთვნის ნაციონალურ საკალათბურთო ასოციაციაში (NBA). გუნდი საშინაო მატჩებს ატარებს American Airlines Arena-ში, რომელიც დაბლითა მაიამიში მდებარეობს. გუნდის მფლობელი არის მიკი არისონი, ხოლო მთავარი მწვრთნელის პოსტზე ერიკ სპოელსტრა, მენეჯერის პოსტზე კი პეტ რაილი არიან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ყოველი წელი არის აღნიშნული როგორც NBA სეზონი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მაიამი ჰიტის ოფიციალური საიტი კატეგორია:NBA გუნდების მწვრთნელები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"PEST / PESTEL ანალიზი — პოლიტიკური, ეკონომიკური, სოციალური და ტექნოლოგიური ანალიზი. იგი აღწერს მაკრო–გარემოს ფაქტორებს, რომელიც გამოიყენება ომპონენსტრატეგიული მართვის, გარემოს სკანირების კტში. დროთა განმავლობაში ჩამონათვალს დაემატა იურიდიული ფაქტორი, გარემოს ფაქტორი,  ეთიკის და დემოგრაფიული ფაქტორები. ამის გამო, PEST ანალიზი ხშირად გვხვდება აბრივიატურით PESTEL, თუმცა ანალიზის იდეა და კომპონენტები იგივეა. აღნიშნული ფაქტორები წარმოადგენენ გარე ანალიზის ნაწილს, როდესაც კომპანია ატარებს სტრატეგიულ ანალიზს ან ბაზრის კვლევას, და იძლევა ინფორმაციას სხვადასხვა მაკრო–გარემოებების ფაქტორებზე, რაც კომპანიამ უნდა გაითვალისწინოს. ეს არის სასარგებლო სტრატეგიული ინსტრუმენტი ბაზრის ზრდის ან კლების ტენდენციების, ბიზნეს პოზიციის, ბიზნეს პოტენციალისა და ოპერაციული მიმართულების გაგება/გაანალიზებისთვის. გარემოს დაცვითი ან ეკოლოგიური ფაქტორების მზარდმა მნიშვნელობამ XXI საუკუნის პირველ ათწლეულში, გამოიწვია მწვანე ბიზნესის წახალისება, რამაც კიდევ უფრო გაავრცელა  PEST ანალიზის გამოყენება, მასში არსებული გარემოს კომპონენტის წყალობით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დიდ კონგლომერატულ კომპანიებს, რომლებიც აწარმოებენ ფართო პროდუქციისა თუ მომსახურების ფართო ასორტიმენტს შეუძლიათ PEST ანალიზი უფრო ეფექტიანად გამოიყენონ თუ ანალიზს ჩაუტარებენ კომპანიის ერთი დეპარტამენტს, რომლისთვისაც ესაჭიროებათ. ასევე, კომპანიას შეუძლია ფაქტორები დაყოს გეოგრაფიულად: ადგილობრივ, ეროვნულ და გლობალურ დონეებად (ცნობილი როგორც LONGPESTEL).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pheidologeton kunensis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Pheidologeton-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Solenopsis major — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Solenopsis-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Eciton orthonotum — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Eciton-ს გვარიდან. მიეკუთვნება Ecitoninae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნიკოტინამიდი, ნიაცინამიდი, ვიტამინი PP — ნივთიერება, რომელიც ნიკოტინმჟავის (ნიაცინი, ვიტამინი B 3 ) ამიდს წარმოადგენს. მოლეკულური ფორმულაა: C 6 H 6 N 2 O . აუცილებელ ნივთიერებას წარმოადგენს ჟანგვა-აღდგენითი პროცესებისათვის, ნახშირწყლების ცვლისთვის, თავის დიდი ტვინის ქერქისა და გულ-სისხლძარღვთა ფუნქციონერიბისართვის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Eye in the Sky — ბრიტანული როკ-ჯგუფ The Alan Parsons Project-ის მეექვსე სტუდიური ალბომი, გამოცემული 1982 წლის ივნისში ლეიბლზე Arista. იგი ჩაიწერა ლონდონის ები-როუდის სტუდიებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ალბომში შეტანილი სიმღერები სხვადასხვა სტილის არის, ფანკიდან რთულ ორკესტრირებამდე. ალბომის ადრეულ გამოცემებს ახლავს Hipgnosis-ის მიერ შექმნილი გარეკანი, ოქროსფერი საღებავით ამოტვიფრული თვალით. Eye in the Sky სხვადასხვა წყაროს მიერ სახელდება, როგორც ჯგუფის ყველაზე გაყიდვადი ალბომი (I Robot-თან და The Turn of a Friendly Card-თან ერთად). ალბომის ჩაწერაში მონაწილეობდნენ ვოკალისტები ერიკ ვულფსონი, დევიდ პეტონი, კრის რეინბოუ, ლენი ზაკატეკი, ელმერ გონტრი და კოლინ ბლანსტოუნი. Eye in the Sky-ში შეტანილია ჯგუფის ყველაზე ცნობილი ჰიტი, სასათაურო სიმღერა ერიკ ვულფსონის წამყვანი ვოკალით. ალბომი დიდი წარმატებით სარგებლობდა და რამდენიმე ქვეყნის საუკეთესო ათეულებში მოხვედრილა (აგრეთვე #1 პოზიციებზე). თავად ალბომი არის პირველი Project-ის სამი ჩანაწერიდან, შექმნილი ანალოგურ ტექნიკაზე და გადატანილი ციფრულ მასტერ-ფირზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:The Alan Parsons Project-ის ალბომები კატეგორია:ალბომები Hipgnosis-ის გარეკანის დიზაინით კატეგორია:Arista Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბუდაპეშტის მეტროპოლიტენის საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"შტეფანსპლაცი () — ვენის მეტროპოლიტენის სადგური. მდებარეობს U1 და U3 ხაზებზე და შედგება 2 ბაქნისაგან. სადგური გაიხსნა 1978 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ვენის მეტროპოლიტენის საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინი|პამპა-დელ-ტამარგუელი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Partial Solar Eclipse of 325 July 26","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ათი წლის ასაკში დაიწყო სერიოზულად ხატვა, რა დროსაც გაკვეთილებს ესწრებოდა ოსმან ჰამდი-ბეითან. შემდეგ მან მხატვრობის გაჯვეთილები სალვატორე ვალერისთან (1856-1946) მიიღო, რომელიც „Sanayi-i Nefise Mektebi“-ში (სახვითი ხელოვნების სკოლა, დღეს მიმარ სინანის სახვითი ხელოვნების უნივერსიტეტის ნაწილი) იტალიელი პროფესორი იყო. იგი ასევე ისწავლა დაკვრა ფორტეპიანოზე, ვიოლინოზე და ტრადიციულ ინსტრუმენტებზე, როგორებიცაა უტი და ქამანჩა. ჰამდი ბეის დაჟინებით, მან მიუნხენის გამოფენაზე რამდენიმე ნამუშევარი გაგზავნა, სადაც ისინი ოქროს მედლით დაჯილდოვდნენ. ცოტა ხნის შემდეგ, მიუფიდე გახდა სტამბოლის გოგონების უმაღლესი სკოლის მუსიკის მასწავლებელი, ხოლო მოგვიანებით მას დაევალა ხელოვნებისა და ქარგვის მასწავლებლობაც. ასევე ადილე სულთანის სასახლეში, აბდულჰამიდ II-ის ქალიშვილს ხატვას ასწავლიდა. ამ პერიოდში, მან ასევე სხვადასხვა პოეტების ლექსებზე სიმღერებს თხზავდა, რომლებიც რამდენიმე კულტურულ ჟურნალში გამოქვეყნდა.დაკრძალეს ქარაჯააჰმეთის სასაფლაოზე. მისი საფლავის ქვას ამშვენებს ცნობილი კალიგრაფერის, ისმაილ ჰაქი ალთინბეზერის წარწერა, ხოლო მისი ცხოვრება აისახა მწერალ ედიფ ადივარ ჰალიდეს ნამუშევარში სახელად „Son Eseri“ (ბოლო ნამუშევარი).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მადლიერება ქადრის, მისი გარდაცვალებიდან 95 წლისთავისადმი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"შემგროვებლობა – პათოლოგია, ფსიქიკური აშლილობა. იგი ახალი შესულია SM-5-ში, ფსიქოლოგიური აშლილობების სადიაგნოსტიკო და სტატისტიკური სახელმძღვანელოში. პათოლოგიური შემგროვებლობის აშლილობა ახლახანს აღმოაჩინეს და მასზე ჯერ არ არის ჩატარებული კლინიკური კვლევები, რომელიც მისი მართვის საშუალებას მოგვცემს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* პათოლოგიური შემგროვებლობა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ARIA Charts — მუსიკალური ალბომების და სიმღერების მთავარი ავსტრალიური ჰიტ-აღლუმი, რომელსაც აქვეყნებს ავსტრალიის ხმისჩამწერი კომპანიების ასოციაცია. იგი დაარსდა 1983 წლის 10 ივლისს, 1988 წელს Kent Music Report-სთან შეერთების შემდეგ გახდა ავსტრალიის ოფიციალური ჩარტი და 2013 წელს აღნიშნა თავისი 30 წლისთავი  .ყველაზე უფრო ბევრი ალბომი, რომელიც ავსტრალიის ჩარტების სათავეშია მოქცეული, ეკუთვნის ირლანდიურ ჯგუფ U2-ს — 11 ალბომით, დაწყებული პირველი დისკით The Unforgettable Fire, რისი მეშვეობითაც მათ 1984 წელს პირველი ადგილი დაიკავეს. სინგლების რაოდენობით პირველი ადგილი, რომელიც საუკეთესო სიმღერების ჰიტ-აღლუმის სათავეში დგას, უკავია მადონას - 11 ჩარტოპერა, მას მოსდევენ რიანა და კაილი მინოუგი — ორივეს 10-10 .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ARIA Charts მოიცავს რამდენიმე კატეგორიას:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სოფლის ამინდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|საღვთო რომის იმპერიაში 1648 წელს არსებული თავისუფალი ქალაქები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|400px|კაპეტინგების დინასტიის ხე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კუმურდო — X საუკუნის ერთ-ერთი უმნიშვნელოვანესი ქართული საკათედრო ტაძარი, რომლის ნანგრევები შემორჩენილია  სოფელ კუმურდოში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტაძრის კედლებზე შემორჩენილი წარწერებიდან ირკვევა, რომ აფხაზთა მეფის ლეონ III-ს დროს, 964, იოანე ეპისკოპოსის (კუმურდოელის) თაოსნობით ქართველ ხუროთმოძღვარს საკოცარს დაუწყია ტაძრის მშენებლობა. ბაგრატ IV-ის მეფობაში (1027-1072) ტაძრისათვის სამხრეთი სტოა მიუშენებიათ. დასავლეთ შესასვლელის წარწერაში აღნიშნულია ეკლესიის შეკეთება-გადაკეთება XVI საუკუნეში. კუმურდოში მოღვაწე მწიგნობართაგან აღსანიშნავი არიან იოანე კუმურდოელი (X ს.), რომელიც შემდეგ სინის მთაზე მოღვაწეობდა, ზოსიმე (XI ს.) და სხვა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარცხნივ| კუმურდოს ტაძრის ინტერიერი ჯაბა ლაბაძის ფოტო კუმურდოს ტაძარი ქვით ნაშენი, გუმბათოვანი ნაგებობაა. თავისებური, გარდამავალი ხასიათის გეგმით: გარედანჯვრისებრი მოხაზულობისაა, შიგნით კი ხუთი ნახევარწრიული აფსიდი და ერთი (დასავლეთი) სწორკუთხა მკლავი ჰქონდა. საკურთხევლის ორსავე მხარეს აფსიდებიანი სადიაკვნე და სამკვეთლოა, ხოლო სამხრეთი და ჩრდილოეთი აფსიდები რადიალურად კი არ არის განლაგებული (როგორც ექვსაფსიდიან ეკლესიებში, რომლებთანაც ტაძარი გენეტიკურად არის დაკავშირებული), არამედ წყვილ-წყვილად და ერთმანეთის პარალელურად. დასავლეთის მკლავის გარშემო, ვარაუდით, სამმხრივი პატრონიკე უნდა ყოფილიყო. ფასადთა დამუშავების დროს ჯერ კიდევ არ გამოუყენებიათ დეკორატიული თაღედი, რომელიც X-XI საუკუნეების მიჯნიდან ქართული ეკლესიების გარემორთულობის საფუძველს შეადგენდა, მაგრამ ახალი ეპოქის სხვა ნიშნები უკვე თვალსაჩინოა: ადრინდელი ხანის ძეგლებთან შედარებით საერთო პროპორციები უფრო აზიდულია, არსებითი მნიშვნელობა ენიჭება მორთულობას (სარკმელთა მოჩუქურთმებული საპირეები), ფასადთა წყობაში ჩართულია გარკვეული ფერადოვანი მახვილები (მაგ., აღმოსავლეთი ფასადის სარკმლის სათაური და კაშკაშა წითელი ფერის ჯვარი, რომლებიც მკაფიოდ გამოიყოფა კედლის საერთო მოვარდისფრო სიბრტყეზე), ხოლო სამკუთხა ნიშები ფასადთა საერთო კომპოზიციის საფუძველს შეადგენს. მცენარეული და გეომეტრიული ჩუქურთმის გარდა გვხვდება რელიეფური გამოსახულებებიც: საკურთხევლის სარკმლის მორთულებაში (ფასადის მხარეს) მახარებელთა სიმბოლოების - ანგელოზის, ლომის, არქივისა და ხარის - ფიგურები, ხოლო შიგნით, გუმბათქვეშა აფრებში - საქართველოს მეფის ბაგრატ III-ის დედის გურანდუხტ დედოფლისა და მისი ძმის ლევან მეფის გამოსახულებანი. კუმურდოს ტაძრის ტექნიკური შესრულების ხარისხი (კედლის, კამარების და თაღების ზუსტი წყობის, წმინდად გათლილი ქვა), მისი უმაღლესი მხატვრული ღირსებანი (საერთო პროპორციები, შიდა სივრცის მონუმენტურობა, იშვიათი სიფაქიზით შესრულებული ჩუქურთმები, ფასადთა სიბრტყეების ფერადოვნება) განსაკუთრებულ ადგილს ანიჭებს კუმურდოს ტაძარს ქართული ხუროთმოძღვრების ისტორიაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|250პქ| კუმურდოს ტაძრის წარწერები ჯაბა ლაბაძის ფოტო მინი|250პქ| კუმურდოს ტაძრის წარწერა ჯაბა ლაბაძის ფოტო გოლიათის სააღაპე წარწერა (X-XI სს.).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|სტუდენტების პროტესტი რასიზმის წინააღმდეგ, ბრაზილია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Being a Black Male in Cuba","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პეტრარკა დაიბადა 1304 წლის 20 ივლისს იტალიის ქალაქ არეცოში. იგი იყო ერთ-ერთი უდიდესი იტალიელი პოეტი, ჰუმანისტი და რენესანსის ფუძემდებელი, გენიალურ იტალიელ პოეტთან — დანტე ალიგიერთან ერთად. ფრანჩესკო, ფლორენციელი იურისტის პიეტრო დი სერ პარენცოს ვაჟი იყო, რომელიც თავის მხრივ ფლორენციიდან იქნა გაძევებული, რადგან „თეთრების პარტიის“ წევრს წარმოადგენდა. ხანგრძლივი მოგზაურობის შემდეგ ოჯახმა ნავთსაყუდელი ავინიონში ნახა, სადაც დასახლდნენ კიდეც. თუმცა მოგვიანებით ისინი პატარა ფრანგულ ქალაქში კარპანტრაში გადავიდნენ. იქვე,           ადგილობრივ სკოლაში დაიწყო დაწყებითი განათლების მიღება. ფრანჩესკო წარმოადგენდა დიდი კალაბრიერი ბერ-მონაზონის, ფილოსოფოსის და მწერლის — ვარლამ კარაბლიელის (1290-1385 წლები) ერთ-ერთ საუკეთესო მოსწავლეს. მან საფუძვლიანად შეისწავლა ლათინური ენა და დიდი ინტერესით გაეცნო ძველი რომის ლიტერატურას. 1319 წელს დაასრულა სკოლაში სწავლა და მამის თხოვნით დაიწყო სამართალის შესწავლა, თავდაპირველად მონპელიაში, ხოლო მოგვიანებით ბოლონიის უნივერსიტეტში. ბოლონიაში პეტრარკა მამის სიკვდილამდე (1326 წლამდე) დარჩა. მიუხედავად იურისტის პროფესიის დაუფლებისა, მას ნაკლებად აინტერესებდა ეს დარგი. იგი თანდათან იხიბლებოდა კლასიკური პოეზიის ჟანრითა და მწერლობით. მოგვიანებით, უნივერსიტეტიდან წამოსვლის შემდეგ, მან იურისტობაზე უარი თქვა და სასულიერო ცხოვრებას შეუდგა. მამისაგან მემკვიდრეობა გარდა ვერგილიუსის ნაშრომებისა არაფერი დარჩენია, ამიტომ ეკონომიკური კუთხით არც თუ ისე სახარბიელო მდგომარეობა ჰონდა. ეს ის პერიოდია, როდესაც ავინიონში იყო რომიდან გადმოტანილი რომის პაპის ტახტი, ამიტომ ის ავინიონში, რომის პაპის კარზე დაახლოებული სასულიერო პირი ხდება. 1327 წელს მან პირველად ნახა ლაურა, რომელიც შემდეგ მისი მუზაც კი ხდება.ლაურას სიყვარულმა პეტრარკას დიდი პრობლემები შეუქმნა რომის პაპის კარზე, ამიტომ ის გაძევებულ იქნა ავინიონიდან, ფრანგულ ქალაქ ვოკლიუზიში. მან მალევე ააგო სახლი მდინარე სორგის ნაპირთან, სადაც 1337-1353 წლებში დროებით ცხოვრობდა, რადგან ხშირად უწევდა მოგზაურობები. პეტრარკამ ლაურას მიუძღვნა სონეტების წიგნი, სახელწოდებით — „სიმღერების წიგნი“,რასაც სულ მალე მისი მეორე ნაშრომი — „ტრიუმფი“,მოჰყვა. მისმა პოეზიამ დიდი მოწონება დაიმსახურა და მიანიჭეს კათოლიკური ეკლესიის „სინეკურის ხარისხი“. მოგვიანებით კი  მან მოწვევა მიიღო, პარიზიდან, რომიდან და ნეაპოლიდან, თუმცა პეტრარკამ რომი აირჩია და იქ წავიდა. ერთი წელიწადი იცხოვრა პარმელი ტირანის — აცო დი კორეჯიოს კარზე, საიდანაც მალევე ბრუნდება ვოკლიუზიში, მისი ოცნება ძველი რომის ბრწყინვალების დაბრუნება იყო, ამიტომ რომის რესპუბლიკაის აღდგენას ქადაგებდა, რამაც მისი ურთიერთობა დაძაბა რომაელ დიდგვაროვნებთან. პეტრარკა მალე მიემგზავრება სამოგზაუროდ იტალიის სხვა და სხვა კუთხეებში და ამ მოგზაურობების დროს უახლოვდება ისეთ გენიოსს, როგორიც იყო — ჯოვანი ბოკაჩო. 1353 წელს პეტრარკა საბოლოოდ მიდის ვოკულიზიდან, რადგან ახალმა არჩეულმა რომის პაპმა ინოკენტი VI-ემ, ის „ჯადოქრად“ შერაცხა, ვერგილიუსის იდეების გაზიარებისა და ქადაგების გამო. ამ მიზეზით მიდის მილანში არისტოკრატ — ვისკონტების კარზე. ამავე პერიოდში დიპლომატიური მისიით მიემგზავრება პრაღაში, თუმცა 1361 წელს იგი მილანსაც ტოვებს და გადადის ვენეციაში, სადაც მისი არაკანონიერი შვილი იყო გათხოვილი. პეტრარკას პოეზია შეიცავდა უმნიშვნელოვანეს საკითხებს, წარმოსახულს სატირის ჟანრით. მან დაწერა „წერილები უმისამართოდ“, „ახალი ბაბილონი და სხვა უამრავი ნამუშევარი. ფრანჩესკო პეტრარკა ცხოვრების ბოლომდე ვენეციაში დარჩა და საბოლოოდ იქვე გარდაიცვალა 1374 წლის 19 ივლისს. იგი უდიდეს იტალიელ პოეტთან — დანტე ალიგიერთან ერთად აღიარებულია — „რენესანსის“ ფუძემდებლად და ერთ-ერთ უდიდეს იტალიელ პოეტადაც.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" სვენ I წვერფიწალა (დან. Svend 1. Tveskæg, ნორვ. Svein I Tjugeskjegg, ინგლ. Sweyn I Forkbeard) (დაახ 960 - 1014 3 თებერვალი) — დანიის, ინგლისის და ნორვეგიის მეფე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"\"ჯეინად გადაქცევისას\" () — 2007 წლის ისტორიულ-ბიოგრაფიული ფილმი, რომლის რეჟისორია ჯულიან ჯეროლდი. სურათი შთაგონებულია ავტორ ჯეინ ოსტინის (რომლის როლსაც ენ ჰეთეუეი ასრულებს) ადრეული ცხოვრებითა და მისი ტომას ლენგლოის ლეფროისთან (რომელსაც BAFTA-ს მფლობელი ჯეიმზ მაკევოი თამაშობს) ურთიერთობით. ფილმში გამოჩნდნენ ჯული უოლტერსი, ჯეიმზ კრომველი და მეგი სმითი. ფილმი ნაწარმოებია რამდენიმე კომპანიის ერთობლივი მუშაობით, მათ შორის: BBC Films და Irish Film Board. ფილმი შემოსავლის მხრივ წარმატებული იყო და Box Office Mojo-ს ცნობით, მსოფლიოს მასშტაბით 37 მილიონი $-ი მოაგროვა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინიატიურა|მიტროპოლიტი ფლაბიანე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 300px|right|ფაიფურის ნაკეთობა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"XII საუკუნეში ცნობილმა ვენეციელმა მოგზაურმა მარკო პოლომ ამომავალი მზის ქვეყნებს მიაღწია. მის ცნობიდან გამოირკვა, რომ იმ დროს ჩინეთში ამზადებდნენ თეთრი ფერის მშვენიერ ჭურჭელს, რომელიც სასიამოვნოდ წკრიალებდა. იმ დროს ფაიფური ევროპაში ძალიან ძვირად ფასობდა. ამიტომ ფაიფურის ნაკეთობანი მხოლოს მეფეების და თავადების სუფრებს ამკობდა.XVIII საუკუნეში პოლონეთის მეფის ავგუსტ II–ის ალქიმიკოსმა ბეტგერმა(1682–1719) საინტერესო აღმოჩენა მოახდინა. პოლონეთის მეფე ვალებში იყო ჩაფლული და ბეტგერიც ოქროს დამზადების წესს ეძებდა.. ამ კვლევების დროს მან შემთხვევით გამოარკვია, რომ ის ფქვილი, რომელიც ფუდრის სახით პარიკებს აყრიდნენ, კაოლინს შეიცავდა.მალე საქსონიაშo წარმოიშვა მრეწველობის ახალი დარგი – ფაიფურის მრეწველობა. საქსონურმა ფაიფურმა თავისი მაღალი ხარისხის გამო სწრაფად სახელი გაითქვა მთელს ევროპაში. ამჟამად ფაიფურის წარმოება სხვადასხვა ქვეყნების მრეწველობის ერთ–ერთი მნიშვნელოვანი დარგია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კუზნეცოვის ფაიფური - უბრალო გლეხის ქმნილება","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"როკითის ბრძოლა — ბრძოლა 1684 წელს იმერეთის მეფე ალექსანდრე IV-სა და გურიის მთავარ გიორგი III გურიელს შორის. გიორგი III გურიელმა იმერეთის ტახტის დასაბრუნებლად კავშირი შეკრა ალექსანდრე IV-ის წინააღმდეგ. გურიელს მიემხრნენ რაჭის ერისთავი შოშიტა III, ოდიშის ფაქტობრივი მმართველი გიორგი ლიპარტიანი, ჩიჯავაძეები, ლეჩხუმელი ფეოდალები და სხვები. ალექსანდრე IV-ს — პაატა აბაშიძე თავისი ქვეშევრდომი ზემოიმერლებით, მიქელაძეები და სხვები. ბრძოლა გაიმართა სოფელ როკითთან (ახლანდელი ბაღდათის მუნიციპალიტეტი). გაიმარჯვა ალექსანდრე IV-მ. ბრძოლაში დაიღუპნენ თვითონ გურიელი და შოშიტა III. ტყვედ ჩავარდნილები გაყიდეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XVII საუკუნის ბრძოლები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ყველაზე დიდი მთლიანი მეტეორიტების მასაა 1745, 1000; 700; 500, 450, 350 კგ. სულ შეგროვდა 27 ტ. ქიმიური შედგენილობა: Fe (93,29%, მასის მიხედვით), Ni (5,94%), Co (0,38%), P (0,56%), S (0,28%), Cu (0,03%).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"საბრინა ფერილი დაიბადა 1964 წლის 28 ივნისს, იტალიის დედაქალაქ რომში.  კარიერა დაიწყო 1980-იანი წლებიდან, როგორც კინომსახიობმა. მუშაობდა რომის კინემატოგრაფიულ ცენტრში, სადაც მონაწილეობას იღებდა ადგილობრივ დრამატულ დადგმებში. პირველი წარმატებული ფილმი იყო „წითელი ამერიკელი“, რომელიც გამოვიდა 1991 წელს. შემდგომ მონაწილეობას იღებდა სხვადასხვა პროექტებში. აღსანიშნავია ასევე ფილმი „შესანიშნავი ცხოვრება“. შემდეგ წლებში სერიალებსა და ფილმებში გვევლინებოდა მეორეხარისხოვან როლებში. 2000 წელს გადაიღო ჟურნალ Max-სთვის, რომელიც საბოლოო ჯამში 1 მლნ. ეგზემპლარით გაიყიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვენესუელის ისტორიის აკადემიის მონაცემებით, ქალაქის დაარსების ოფიციალურ თარიღად მიჩნეულია 1760 წლის 7 დეკემბერი, როდესაც მას საფუძველი ჩაუყარა ფრანცისკანელმა მისიონერმა ლუკას დე სარაგოსამ. მიუხედავად ამისა, ინდიელთა საყოველთაო არქივი (Archivo General de Indias) შეიცავს დოკუმენტს, რომლის მიხედვითაც ქალაქი უფრო ადრე, 1722 წელს დაარსდა. ამ პრიმიტიულ ქალაქს სან-ხუან-დე-კა-ტორნერა-მატურინს (San Juan de la Tornera de Maturín) უწოდებდნენ და მისი დამფუძნებელი იყო ესპანელი გუბერნატორი ხუან დე ლა ტორნერა ი სოტა. მოსახლეობისა და ეკონომიკური რესურსების სიმჭირის გამო, ამ ქალაქს დიდხანს არ უარსებია. შემდგომში ლუკას სარაგოსამ მას სან-ხუდას-ტადეო-დე-მატურინი (San Judas Tadeo de Maturín) უწოდა და აქ შეიქმნა ესპანური მისია, რომლის მიზანიც იყო ქალაქის სიახლოვეს მცხოვრები ჩაიმასის და ვარაოსის ინდიელების გაქრისტიანება. XIX საუკუნეში ქალაქს სან-ფერნანდო-დე-მატურინი უწოდეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"წყარო: Oficina Nacional de Estadísticas e Instituto de Planificación Física/2010","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|300პქ| ზემო მაჩხაანის მთავარანგელოზის ეკლესია ჯაბა ლაბაძის ფოტო ზემო მაჩხაანის მთავარანგელოზის ეკლესია — ეკლესია საქართველოში, კახეთის მხარეში, დედოფლისწყაროს მუნიციპალიტეტში, სოფელ ზემო მაჩხაანის შუაგულში, გზის პირას. ძეგლს არც წარწერა აქვს და არც ისტორიულ წყაროებში იხსენიება. არქიტექტურული თავისებურების მიხედვით კი XVIII საუკუნის ბოლოს განეკუთვნება. ეკლესია კუპელჰალეს ნიმუშს წარმოადგენს. მისი გეგმა, რომელიც გრძივ ღერძზეა აქცენტირებული, გარედან სწორკუთხედში თავსდება (12,5X5,85 მ). გუმბათი შვერილთა ორ წყვილს ეყრდნობა. ამ ეკლესიის კომპოზიციის თავისებურება ისაა, რომ აღმოსავლეთი შვერილები უშუალოდ ებჯინება საკურთხევლის აფსიდს. მეორე წყვილი შვერილი დარბაზის სივრცეს ორად ანაწევრებს. გრძივი კედლების გაყოლებაზე თაღებია. მათგან აღმოსავლეთის ანუ გუმბათქვეშა თაღები მაღალია დასავლეთისაზე. გუმბათქვეშა დასავლეთ შვერილებს ორ „იარუსად“ განლაგებული იმპოსტები აქვს. ერთი დასავლეთ უბეების თაღთა ქუსლის დონეზეა განთავსებული, მეორე – გუმბათქვეშა თაღების ქუსლებთან. ცილინდრული გუმბათი, რომლის ძირში აფრებია ამოყვანილი, მაღალია. მასში რვა სარკმელია გაჭრილი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დოლიქოკეფალია  (ბერძნ. dolikos - გრძელი  ... და kephale - თავი) — თავის სიგრძისა და საიგანის ისეთი შეფარდება, როდესაც სიგანე სიგრძის 0,75-ზე ნაკლებია. გრძელთავიანობა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სიმონ ბუსკ პოულსენი (დან. Simon Busk Poulsen; დ. 7 ოქტომბერი, 1984, სონდერბორგი, დანია) — წარმოშობით ნიგერიელი დანიელი ფეხბურთელი. თამაშობს უკანა მცველის პოზიციაზე. დანიის ეროვნულ ნაკრებში ასპარეზობს 2007 წლიდან და მას შემდეგ მონაწილეობა აქვს მიღებული 21 მატჩში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Piz Alv on Hikr","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* დუშეთის მუნიციპალიტეტის დროშა და გერბი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Formica yessensis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Formica-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"** გერმესინდა (დაახლ. 725 — ?); მეუღლე: ალფონსო I (დაახლ. 705—757), ასტურიის მეფე 739-757 წწ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Asturias & Leon, kings","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მესხიშვილის თეატრის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Regional Council of Vlore","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„La Tortura“ (ქართულად: „წამება“) — კოლუმბიელი მომღერლისა და კომპოზიტორის შაკირას სინგლი მისი მეექვსე ალბომიდან სახელწოდებით Fijación Oral, Vol. 1 რომელშიც ასევე მონაწილეობას იღებს ესპანელი მომღერალი ალეხანდრო სანსი. სიმღერის გამოშვების თარიღია 2005 წლის 12 აპრილი.„La Tortura“ დღემდე რჩება ორივე მომღერლისთვის მათი შესრულებული ესპანურ ენოვანი სიმღერებიდან ყველაზე ცნობილი. სიმღერამ მოუტანა შაკირას 2 ლათინური გრემი 2006 წლის ცერემონიაზე (ნომინაციები: წლის სიმღერა და წლის ჩანაწერი). „La Tortura“ ფლობდა პირველ ადგილს ბილბორდის „Hot Latin Songs“-ის ჩარტებში 25 კვირის განმავლობაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კიოტირო მაცურას ბიოგრაფია იუნესკოს საიტზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბაჰადურ-შაჰ I (დ. 14 ოქტომბერი, 1643 ბიჯაპური — გ. 27 თებერვალი, 1712, ლაჰორი) — დიდ მოგოლთა იმპერიის მე-7 იმპერატორი 1707-1712 წლებში, აურანგზებისა და ნავაბ ბაის მეორე ძე, თემურიდების დინასტიის წარმომადგენელი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბარნარდის ვარსკვლავი, ჯუჯა M 5 სპექტრული ტიპის ვარსკვლავი გველისმჭერის თანავარსკვლავედისა. ხილული სიდიდე 9,5, მანძილი მზიდან 1,83 პს. ვარსკვლავებს შორის უდიდესი საკუთარი მოძრაობით (ვარსკვლავის წლიური კუთხური გადაადგილება ცაზე) ხასიათდება, რაც განპირობებულია ვარსკვლავის შედარებითი სიახლოვითა და მისი დიდი სივრცული სიჩქარით. ამიტომ მას ბარნარდის მფრინავ ვარსკვლავსაც უწოდებენ.ეს მფრინავი ჯუჯა ცაზე სავსემთვარის ბადროს დიამეტრის ტოლი მანძილის გავლას180 წელს ანდომებს.ამ გადაადგილების შესამჩნევად სამი თაობის სიცოცხლეა საჭირო","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"The Knife (ქართ. დანა) — ინდიტრონიკული დუეტი შვედეთიდან, ჩამოყალიბებული 1999 წელს. შედგება და-ძმა კარინ დრეიერ ანდერსონის და ოლოფ დრეიერისგან. ისინი ასევე ხელმძღვანელობენ საკუთარ ლეიბლ Rabit Records-ს. წარმატებულ მუსიკალურ კარიერამდე მონაწილეობდნენ პროექტში Honey Is Cool.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":".gy — ზედა დონის ეროვნული დომენი (ccTLD) გაიანასთვის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"gy","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":".ma — ზედა დონის ეროვნული დომენი (ccTLD) მაროკოსთვის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ma","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*Collinson, Martin. ''[http://www.britishbirds.co.uk/search?id=9283 Splitting headaches? Recent taxonomic changes affecting the British and Western Palaearctic lists]'' British Birds vol 99 (June 2006), 306–323","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|სალადინის ბრძოლები ეგვიპტეში დაიბადა ერაყის ქალაქ ტიკრიტში საიდანაც მისი ოჯახი გააძევეს მოსულში. 1164-1169 წლებში მონაწილეობდა მოსულის მმართველების — ზენგიდების — ლაშქრობაში ეგვიპტეში. 1169 წელს დაინიშნა ეგვიპტის ვეზირად, ხოლო 1171 წელს ფატიმიდების დამხობის შედეგად ხელთ იგდო ერთპიროვნული ძალაუფლება და სულთნის ტიტული მიიღო. ამ დროიდან იწყება ეგვიპტეში მისი სახელობის ფულის მოჭრაც. 1174-76 წლების დამპყრობლური ომების შედეგად შეიერთა სირია, შუამდინარეთი, იემენი და შექმნა ვრცელი იმპერია, რომელიც წინ აღუდგა ჯვაროსნულ ლაშქრობებს. 1187 წლის 3-4 ივლისს სალადინის ჯარებმა დაამარცხეს ჯვაროსნები სოფელ ჰატინთან (პალესტინა); იმავე წლის 2 ოქტომბერს აიღეს იერუსალიმი და ევროპელები განდევნეს სირიისა და პალესტინის დიდი ნაწილიდან. 1191 წელს სალადინი დაუპირისპირდა ინგლისის მეფის რიჩარდ ლომგულის ახალ ლაშქრობას; სალადინი დამარცხდა, მაგრამ რიჩარდმა იერუსალიმის აღება ვერ შეძლო. ორი მონარქის ურთიერთობა, რომელიც საბრძოლო დაპირისპირების გარდა რაინდულ ურთიერთპატივისცემაზე იყო აგებული, აირეკლა იმდროინდელ ევროპულ რომანსებში. საბოლოოდ, 1192 წელს ზავმა პალესტინაში მუსლიმანებსა და ქრისტიანებს შორის დროებით სიმშვიდე ჩამოაგდო. სალადინი გარდაიცვალა დამასკოში, 1193 წლის 4 მარტს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ქალაქის არაოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ომი ავღანეთში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბუდას სიკვდილიდან 250 წლის შემდეგ, ბოდჰ-გაისა სწვევია მეფე აშოკა, რომელმაც აქ მაჰაბოდჰის მონასტერი დააფუძნა, მაგრამ ზოგიერთი ისტორიკოსი მიიჩნევს, რომ ის I საუკუნეში, ქუშანის იმპერიის დროს აიგო. ინდოეთში ბუდიზმის დაკნინების პერიოდში, ტაძარი მივიწყებულ იქნა და მტვრისა და ნაგვის სქელი ფენით დაიფარა. XIX საუკუნეში, ბრიტანეთის კოლონიური რეჟიმისას, ტაძარს რეკონსტრუქცია ჩაუტარა ბრიტანეთის არქეოლოგიურმა საზოგადოებამ, რის შედეგადაც, მან პირვანდელი ფორმა დაიბრუნა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტორინო () იტალიური საფეხბურთო კლუბი ქალაქ ტურინიდან. კლუბი თამაშობს იტალიური ფეხბურთის უმაღლესი რანგის დივიზიონში სერია A-ში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტორინოს ისტორიაში საუკეთესო გუნდი იყო 1942-49 წლების გუნდი, რომელსაც დიდ ტორინოს () უწოდებდნენ. ამ ფორმაციის გუნდმა ხუთჯერ მოიპოვა ქვეყნის ჩემპიონობა და ერთხელ თასი, ასევე 1943 წელს შეიქნა პირველი იტალიური გუნდი, რომელმაც დუბლი შეასრულა და ერთ წელს ქვეყნის ორივე მთავარი ტიტული მოიგო. ამ ლეგენდარული გუნდის კაპიტანი და ლიდერი ვალენტინო მაცოლა მაშინდელი მსოფლიოს ერთ-ერთი უმთავრესი ვარსკვლავი იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pheidologeton affinis — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Pheidologeton-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Phymorhynchus coseli — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Phymorhynchus moskalevi — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Amblyopone normandi — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Amblyopone-ს გვარიდან. მიეკუთვნება Amblyoponinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Neivamyrmex radoszkowskii — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Neivamyrmex-ს გვარიდან. მიეკუთვნება Ecitoninae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარჯვნივ|250პქ|საქართველოს დროშა მინი|მარჯვნივ|250პქ|ირლანდიის დროშა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*  საქართველოს საგარეო საქმეთა სამინისტრო ირლანდიასთან ურთიერთობის შესახებ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1977 წელს დენზელმა თავის პირველ ფილმ, სპორტულ დრამა „ვილმაში” ითამაშა. სწორედ ამ ფილმის გადაღებებზე გაიცნო მომავალი მეუღლე პაულეტა პერსონი. 1981 წელს ვაშინგტონი გადაიღეს კომედიაში „ზუსტი ასლი”, სადაც ერთ-ერთი მთავარი როლი ითამაშა. ამერიკელ მაყურებლებში პოპულარობა NBC-ის სერიალმა „სენტ-ელსვერმა” მოუტანა. ამ სერიალში ვაშინგტონი 6 წლის განმავლობაში მონაწილეობდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|იოსებ ნავრატილი იოსებ ნავრატილი (; დ. 17 თებერვალი, 1798, სლანი — გ. 21 აპრილი, 1865, პრაღა) — ჩეხი ფერმწერი. სწავლობდა პრაღის სამხატვრო აკადემიაში (1819–1823). მუშაობდა ჩეხი და გერმანელი მაღალი წრის წარმომადგენელთა დაკვეთით, მოხატა მათი სასახლეები. ნავრატილის მცირე ზომის ზომის პეიზაჟებმა, ნატურმორტებმა და ყოფის ამსახველმა სურათებმა, რომლებიც გამოირჩევიან ძერწვის თავისუფალი მანერითა და მდიდარი კოლორიტით, საფუძველი ჩაუყარა XIX საუკუნის ჩეხურ რეალისტურ ფერწერას.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"framed|„ზესტაფონში“","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|აშშ-ის გეოლოგიური სამსახურის სურათი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* გეოგრაფიული სახელწოდებები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* www.lradelitzsch.de ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"რებეკა ჰოლი (; დ. 19 მაისი, 1982, ლონდონი) — ინგლისელი მსახიობი. კარიერა დაიწყო თეატრში, აგრეთვე მოღვაწეობს ტელევიზიაში. მიღებული აქვს BAFTA-ს ჯილდო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვეზირიშვილების სასახლე — მდებარეობს ხაშურის მუნიციპალიტეტში, სოფელ ოსიაურში. დგას სოფლის ცენტრში, ზღუდერის წმიდა გიორგის ეკლესიისა და ოსიაურის ციხის შუაში, საჯარო სკოლის ეზოში. აქ განთავსებული იყო სკოლა. გადაკეთებულია რამდენიმეჯერ. XX საუკუნის ბოლოს, 1974 წლამდე მასში სკოლა იყო განთავსებული. ამჟამად გამოყენებულია საჯარო სკოლის სათავსოდ. ძლიერ დაზიანებულია. სასახლე ორსართულიანია, მისი ფასადი სამხრეთისკენაა მიმართული ჩრდილოეთის მხარეს მთელ სიგრძეზე შენობას ღია აივანი ჰქონია. დღევანდელი შუშაბანდი გვიანდელია. შენობა ნაგებია რიყის ქვითა და კვადრატული აგურით. სამხრეთის მხრიდან პირველ სართულზე მიშენებულია მთავარი შესასვლელი, რომლის ზემოთაც მოწყობილი ყოფილა ღია აივანი. პირველი სართულიდან მეორე სართულზე მოხვედრა შეიძლებოდა შიდა კიბითაც, რომელიც ამჟამად მოშლილია.  ოთახების განლაგება ორივე სართულზე იდენტურია. გადმოცემით სასახლიდან ოსიაურის ციხემდე გვირაბია გაყვანილი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ვეზირიშვილების სასახლე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბიოგრაფიული ლექსიკონი — ოთარ ჭელიძე — საქართველოს პარლამენტის ეროვნული ბიბლიოთეკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნეჯემი — ძველი ეგვიპტის პრინცი მეთვრამეტე დინასტიიდან, ძველი ეგვიპტის ახალი სამეფოს პერიოდის დროს. ნეჯემი ეგვიპტის ფარაონის ამენჰოტეპ II-ის შვილი იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ეგვიპტის მეთვრამეტე დინასტია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Совет муниципальных образований Республики Башкортостан.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|left|სახლი XX საუკუნის დასაწყისში მინი|მეორე სართულის ფანჯრების გაფორმება","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300პქ|ოკეანოგრაფიული მუზეუმი ოკეანოგრაფიული მუზეუმი — მდებარეობს მონაკო რაიონ მონაკო-ვილში. დაფუძნდა 1910 წელს მონაკოს დიდ რეფორმატორ პრინც ალბერ I-ის მიერ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი (ფრანგ.)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არგიშთი I — ურარტუს მეფე (ძვ. წ. 786 - ძვ. წ. 764). მენუას ძე. მის დროს ურარტუ წინა აზიის უძლიერეს სახელმწიფოდ გადაიქცა. დიდი წარმატებები მოიპოვა არგიშთი I-მა ასურეთთან ბრძოლაში, აგრეთვე ჩრდილოეთ სირიის, ურმიისპირა რაიონისა და სამხრეთ ამიერკავკასიის დასაუფლებლად გამართულ ომებში. არგიშთი I-ის დროს ამიერკავკასიაში, არარატის ველზე, ააგეს დიდი ურარტული ციხე-ქალაქები ერებუნი (ახლანდელი არინ-ბერდი) და არგიშთიხინილი. არგიშთი I-ის დროს დაიწყო სევანისპირა რაიონების დაპყრობა. საქართველოს ტერიტორიამდე მოაღწია არგიშთი I-ის სახელით შედგენილმა მრავალმა ურარტულმა წერილობითმა ძეგლმა, მ. შ. ვანის კლდეზე ამოკვეთილმა მატიანის ხასიათის წარწერამ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|300პქ| გეგუთის სასახლის ხედი ჯაბა ლაბაძის ფოტო მინი|300პქ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ყველაზე ადრეული ისტორიული ცნობა გეგუთის სასახლის შესახებ VIII საუკუნეს ეკუთვნის. ჯუანშერის თხზულების „ცხოვრება ვახტანგ გორგასლისას“ ერთ–ერთ ნუსხაში ქართლის ერისმთავარი არჩილი ამბობს „..წარვალ და დავეშენები ციხესა გეგუთს და ქუთათისს.“ სასახლის მთავარი ნაგებობა გიორგი III-ს დროინდელია. სწორედ აქ გამოაცხადა გიორგი III-მ თანამოსაყდრედ თამარ მეფე. საქართველოს სამეფოს დაშლის შემდეგ გეგუთი იქცა იმერეთის მეფეთა რეზიდენციად. იგი აღნიშნულია იმერეთის სამეფოს 1737 წლის რუკაზე. სასახლე დაზიანდა XIX საუკუნის პირველ ნახევარში სოლომონ II-ის ბრძოლებისას. იმერეთის სამეფოს რუსეთის იმპერიის იერ ანექსიის შემდგომ კი გაგრძელდა მისი ნგრევა, სასახლის მასალას იმპერიის მოხელეები იყენებდნენ ქუთაისში შენობების ასაშენებლად. გეგუთის კომპლექსის პირველი მკვლევარი იყო შვეიცარიელი დიუბუა დე მონპერე, რომელმაც 1833 წელს შეადგინა სასახლის გადარჩენილი ნაწილის გეგმა და განსაზღვრა ცალკეული სათავსების ფუნქცია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1953—1956 წლებში სარესტავრაციო-კვლევით სამუშაოთა შედეგად, შესაძლებელი გახდა სასახლის ხუროთმოძღვრული ფორმების დადგენა. ციხე-დარბაზში რამდენიმე სამშენებლო ფენა გამოირჩევა. ყველაზე ადრინდელი ნაწილი (VIII—IX სს.) გეგმით მარტივი, ერთოთახიანი, დიდბუხრიანი ე.წ. „სანადირო სახლია“. მოგვიანებით, იგი მრავალ ფუნქციას ასრულებდა. თლილი ქვით ნაგებ სამმეტრიან ცოკოლზე აღმართულია აგურით ნაგები ოთხიარუსიანი მეფეთა სადგომი ციხე-დარბაზი (XII ს.). მისი მთავარი ნაწილია 14 მ-იანი გუმბათით დაგვირგვინებული ოთხმკლავიანი დარბაზი, რომლის აქეთ-იქით საცხოვრებელი და სამეურნეო დანიშნულების სათავსებია (საწოლი ოთახი, სალარო, საგანძური, აბანო და სხვა). მთელ ნაგებობას გარედან ეკვრის კედლებიდან გამოწეული მასიური ბურჯები. XIII—XIV საუკუნეებს განეკუთვნება მთავარი ნაგებობის დასავლეთით მდებარე შენობა და სასახლის ეკლესია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"იუგა (სანსკ. युग yuga ”წყვილი”) — დროის პერიოდი ინდუიზმში, სამყაროს განვითარების ერთ-ერთი ხანა — მისი დაბადების, ზრდის, დაკნინების და განადგურების ციკლი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„მეფეთა სალარო“ — ქართული მწერლობის ანონიმური ძეგლი. დიდაქტიკურ-მორალური ხასიათის იგავ-არაკების კრებული, რომელიც მოგვითხრობს მეფეთა და მმართველთა მაღალ დანიშნულებაზე, მათ უფლება-მოვალეობაზე. ავტორი სახელმწიფოს მართვისა და ქვეშევრდომთა მოვლაპატრონობის იდეალურ სურათს გვიხატავს. 28 თავისაგან შემდგარი თხზულება ერთადერთი ნაკლული ხელნაწერით არის მოღწეული (A — 617). „მეფეთა სალარო“ სპარსულიდან უნდა იყოს ნათარგმნი არა უგვიანეს XVII საუკუნისა, თხზულების წყარო უცნობია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვანისქედი — სოფელი ოზურგეთის მუნიციპალიტეტში, მთისპირის თემში. მდებარეობს მდინარე ბახვისწყლის მარჯვნივ, ზღვის დონიდან 280 მ. მთისპირიდან 4 კმ., ოზურგეთიდან 20 კმ. სოფელში დგას XI-XIII საუკუნეების კლესია. დაბლა ვანისქედში მოქმედებს მუსლიმური სალოცავი — ჯამე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სოფელში დგას კულტურული მნიშვნელობის მქონე ძეგლი, დარბაზული ეკლესია, სამშენებლო წარწერით, რომელიც XI-XIII საუკუნეებს განეკუთვნება. ტაძარი საფუძვლიანად განაახლეს XVII და XIX საუკუნეებში. XX სასუკუნის 30-იან წლებში დანგრეული ტაძარი ხელახლა ააშენეს 2007 წელს. იოანე ნათლისმცემლის სახელობის ეკლესიაში XIX საუკუნის 70-იან წლებში ინახებოდა ძველი საეკლესიო წიგნები: „მოკლე ჟამნ-გულანი“ და „ვრცელი ჟამნ-გულანი“. ორთავე გადაუწერია ვინმე „ცოდვილ გრიგოლ შუბლაძეს“. ვრცელ გულანს ახლავს „ასწლიანი კვინკლოსი“ და ქორონიკონი 1729-1749 წწ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საფეხმავლო ბილიკი კურორტ ბახმარომდე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ანრი III დე ვალუა ( დ. 19 სექტემბერი, 1551, ფონტენბლო, საფრანგეთი — გ. 2 აგვისტო, 1589, სენ-კლუ, საფრანგეთი) — პოლონეთის მეფე 1572-1573 წლებში ჰენრიკ III ვალეზის სახელით (პოლონ. Henryk III Walezy), იმავდროულად ლიტვის დიდი მთავარი და საფრანგეთის მეფე 1574-1589 წლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ანრი დაიბადა ფონტენბლოს სასახლეში. იყო ანრი II-სა და ეკატერინე მედიჩის მესამე შვილი, ბაბუად ერგებოდა ფრანსუა I, მისი ძმები იყვნენ ფრანსუა I და შარლ IX. ანრი III ატარებდა ანჟულემისა და ორლეანის ჰერცოგის ტიტულს 1560 წელს, 1566 წელს ანჟუს ჰერცოგის ტიტულს. იგი დაიბადა ალექსანდრე-ედუარდ დე ვალუა-ანჟულემის სახელით, 1564 წელს კი მას ანრი უწოდეს. ანრი დედას გამორჩეულად უყვარდა სხვა შვილებს შორის, მოფერებით chers yeux (გამორჩეული თვალები)  უხმობდა. მისი უფროსი ძმა შარლ IX მისდამი სიძულვილით იზრდებოდა. შურდა ანრის ჯანმრთელობისა და წარმატებების. ამგვარად, ანრი III სიყმაწვილეშივე მიიჩნეოდა ანრი II-სა და ეკატერინე მედიჩის შვილებს შორის გამორჩეულად. განსხვავებით მამამისისა და უფროსი ძმისაგან იგი ნაკლებ ინტერესს აჟღავნებდა ნადირობისა და  ფიზიკური ვარჯიშის მიმარ, რაც ერთობ პოპულარული  დროსტარების საშუალება იყო ვალუებისთვის. თუმცა, მას  იტაცებდა და დახელოვნებულიც იყო ფარიკაობაში. მას ერჩია თავისი შესაძლებლობები გამოეყენებინა ხელოვნებასა და მხატვრულ კითხვაში. ასეთი მიდრეკილებები გამოწვეული იყო თავისი იტალიელი დედით.ახალგაზრდობისას იყო პერიოდი, როდესაც პროტესტანტიზმისკენ იხრებოდა, ამბოხების ნიშნად. ცხრა წლის ასაკში თავის თავს უწოდებდა un petit Huguenot, არ ესწრებოდა მესას და გალობდა პროტესტანტულ ფსალმუნებს. თავის და მარგოს ურჩევდა დაეწვა საეკლესიო წიგნები, უფრო მეტიც, ანრიმ წმინდა პავლეს ქანდაკებას ცხვირი მოატეხა. დედა მკაცრად უკრძალავდა თავის შვილებს ასეთ საქციელს, ამის შემდეგ ანრის აღარ ემჩნევა პროტესტანტული მიდრეკილებები, იგი იქცევა როგორც კათოლიკე.გამეფებამდე იგი იყო სამეფო ჯარების მხედართმთავარი ჰუგენოტების წინააღმდეგ გამართულ რელიგიურ ომებში და მანვე მიიღო მონაწილეობა იარნაკისა და მონკონტურის ბრძოლებში. თავადად ყოფნის დროს ჩართული იყო წმინდა ბართლომეს ღამის დაგეგმვაში (მაგრამ მონაწილეობა არ მიუღია), რომლის შემდეგაც ათასობით ჰუგენოტი დაიღუპა. მისი მეფობის დროს, ისევე როგორც ანრის ძმების, ფრანსუა II-სა და შარლ IX-ის მეფობისას, საფრანგეთი  მუდმივად ჩართულია რელიგიურ დაპირისპირებაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ანრის გარდაცვალებიდან დიდი ხნის განმავლობაში იგი მიჩნეული იყო ჰომოსექსუალად ან სულ მცირე ბისექსუალად მაინც. მიუხედავად იმისა, რომ არსებობს უამრავი დოკუმენტუირ ფაქტი ანრის ჰომოსექსუალობის მადასტურებელი, კამათი ისტორიკოსებს შორის კვლავაც გრძელდება ამ საკითხის თაობაზე. მაგალითად, ისეთმა თანამედროვე ისტორიკოსებმა, როგორიც არიან პ. ერლანგერი, ჯ.ფ. სოლნონი და  ჯ. ბოუჩერი,  აღმოაჩინეს მტკიცებულებები იმის შესახებ, რომ ანრი მხოლოდ ჰომოსექსუალი (ან ბისექსუალიც იმავდროულად) არ ყოფილა. მას ასევე ჰყავდა ბევრი ცნობილი საყვარელი (ქალი). ასევე არც ერთი კაცის სახელია ცნობილი, რომელთანაც ჰქონდა სექსუალური ურთიერთობა. აღსანიშნავია ისიც, რომ ანრი III  ცნობილი იყო, როგორც კარგი გემოვნების მქონე  მომხიბვლელი მანდილოსნების ამორჩევაში. ისტორიკოსები მიდიან იმ დასკვნამდე, რომ მოსაზრება მისი საეჭვო ჰომოსექსუალობისა გავრცელდა იქიდან, რომ მას არ იტაცებდა ომი და ნადირობა, რაც ქალურობასთან ასოცირდებოდა. ყველაზე დიდი წვლილი ამ ჭორის აგორებაში ანრის ოპონენტებს მიუძღვით (პროტესტანტებსაც და რადიკალ კათოლიკეებსაც), რომლებსაც სურდათ აეხედრებინათ ფრანგი ხალხი მის წინააღმდეგ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1570 წელს დაიწყო კამათი იმის შესახებ, რომ ანრი დაენიშნათ ინგლისის დედოფალ ელისაბედ I-ზე . 37 წელს მიტანებული ელისაბედი აუცილებლად უნდა დაქორწინებულიყო, რათა მემკვიდრე დარჩენოდა. მაგრამ ამ კამათიდან არაფერი გამოვიდა, რადგან ისტორიკოსების მოსაზრებით ელისაბედს  განეზრახა მხოლოდ ესპანეთთან ჰქონოდა კავშირი. ამ ქორწინებას აფერხებდა ისიც, გარდა იმისა რომ ელისაბედსა და ანრის ჰქონდათ განსხვავებული რელიგიური შეხედულებები- ანრი იყო კათოლიკე(ფორმალურად მაინ), ელისაბედი კი პროტესტანტი- ანრის ჰქონდა საკუთარი მოსაზრება ელისაბედის შესახებ. მართალია უტაქტოდ, მაგრამ ანრი ინგლისის დედოფალს  \"putain publique\" (სახალხო მეძავი უწოდებდა) და მწარე რეპლიკებით კენწლავდა მასსა და ელისაბედს შორის დიდ ასაკობრივ სხვაობას. ხოლო მას შემდეგ რაც გაიგო (დაუზუსტებლად), რომ ელისაბედი კოჭლობდა ვარიკოზული ვენების გამო, ანრი მას მოიხსენიებდა, \"მოხუცი დაწყლულებული ფეხით\".","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 1572 წელს გარდაიცვალა პოლონეთის მეფე სიგიზმუნდ II ავგუსტი. მეფის და ანა იაგელონმა, რომელიც იყო ტახტის ერთადერთი მემკვიდრე დაარწმუნა პოლონეთის სეიმი პოლონეთის მეფედ აერჩიათ ანრი ვალუა. 1573 წელს ანრი აირჩიეს რეჩ-პოსპოლიტას მეფედ ჰენრიკ ვალეზის სახელით. ანრი იმავდროულად ლიტვის დიდ მთავრის ტიტულის მფლობელი გახდა და ამ ტიტულს ატარებდა პოლონეთის მეფედ ყოფნის დროს. თავისუფალი არჩევნების პირობების მიხედვით ხელი უნდა მოეწერა პაქტა კონვენტასა და მეფე ანრის წერილებისთვის, რომელიც ავალდებულებდა მას, დაეცვა რელიგიური ტოლერანტობა რეჩ-პოსპოლიტას საზღვრებში. ანრი შეეცადა   შეწინააღმდეგებოდა მონარქის ძალაუფლების შეზღუდვას  \"ოქროს თავისუფლების\" მიხედვით. პოლონეთ-ლიტვის პარლამენტი ანრის შეეწინააღმდეგა. მას შეეძლო დაქორწინებულიყო ანა იაგელონზე მეტი ლეგიტიმურობისთვის, თუმცა პოლონეთის მეფედ არჩევიდან სამი თვის შემდეგ ანრის ძმა საფრანგეთის მეფე შარლ IX გარდაიცვალა. ანრიმ პოლონეთი მალულად დატოვა და საფრანგეთში დაბრუნდა,სადაც ის მეფედ აკურთხეს 1575 წლის 13 თებერვალს რეიმსის ტაძარში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ანრი III-ის ხანმოკლე მეფობა პოლონეთში ხასიათდება ორი ცივილიზაციის, პოლონურისა და ფრანგული კულტურების შეჯახებით. ახალგაზრდა მეფეს და მისი მხლებლებს აოცებდათ ზოგიერთი პოლონური ტრადიცია და იმედგაცრუებული იყვნენ ქვეყნის სოფლური სიღატაკითა და მკაცრი კლიმატით. პოლონელებს კი აინტერესებდათ ის, რომ ყველა ფრანგი ისეთივე დანაღვლიანებული გარეგნობის იყო როგორც მათი ახალი მეფე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 1576 წელს ანრიმ ხელი მოაწერა ბეაულიეუს ედიქტს, რომელმაც ჰუგენოტები უკეთეს მდგომარეობაში ჩააყენა. მეფის ამ ნაბიჯმა გამოიწვია ის, რომ კათოლიკე ანრი I გიზის ჰერცოგის ინიციატივით ჩამოყალიბდა კათოლიკეთა ლიგა. ამგვარი მდგომარეობისა და ქმედებების ფონზე ანრი იძულებული გახდა გაეუქმებინა დათმობათა უმეტესობა, რომელსაც ითვალისწინებდა აღნიშნული ედიქტი პროტესტანტების მიმართ.1584 წელს ანრის უმცროსი ძმა ფრანსუა ანჟუელი დაიღუპა. სალის კანონის მიხედვით ტახტის მემკვიდრე ხდებოდა ჰუგენოტი ანრი III ნავარელი ლუი IX-ის შთამომავალი. გიზის ჰერცოგის ზეგავლენით ანრი III-მ გამოსცა ედიქტი, რომლითაც აკრზალა პროტესტანტიზმი და ამ ნაბიჯით ანრი ნავარელს მემკვიდრის უფლებები ჩამოართვა. ანრი III-მ დაამყარა მეგობრობა ჟან დე ლა ბარიერესთან და 1587 წელს აუშენა ეკლესია მათი მეგობრობის უკვდავსაყოფად. 1788 წლის 12 მაისს ანრი II იძულებული გახდა დაეტოვებინა პარიზი, როდესაც ქალაქი გუისის ჰერცოგის ჯარმა აიღო. იმავე წლის 23 დეკემბერს გუისის ჰერცოგი ჩავიდა ბლუას სასახლეში, სადაც მას ელოდებოდა თავისი ძმა ლუი II, გიზის კარდინალი. ჰერცოგს უთხრეს, რომ მას პირადად ელოდებოდა მეფე სამეფო საძინებელში, სადაც მცველებმა მოკლეს ჯერ ჰერცოგი, შემდეგ კარდინალი. იმისათვის, რათა სამეფო გვირგვინის მოცილე არ გამოსჩენოდა, მეფემ ჰერცოგის შვილი დააპატიმრებინა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 1589 წლის 1 აგვისტოს ანრი III თავისი ჯარით დაბანაკებული იყო სენტ-კლოდში პარიზის სიახლოვეს, ემზადებოდა რა პარიზზე შეტევისთვის. გიზის ჰერცოგების მკვლელობამ აღაშფოთა კათოლიკეები. მათ შორის ჟაკ კლემანი, დომინიკელი ფანატიკოსი, რომელიც შეუფარველად მტრობდა ჰუგენოტებს. განსაკუთრებით მას შემდეგ, რაც რომის პაპმა დასწყევლა ისინი. კლემანმა გადაწყვიტა ბანაკში შეპარულიყო და მეფემდე მიეღწია ყალბი დოკუმენტებით, ვითომდა მეფისთვის მნიშვნელოვანი წერილი მიჰქონდა. მეფესთან მისულმა ბერმა მიაწოდა ქაღალდების შეკვრა და მისკენ გადაიწია ვითომ საიდუმლო დანაბარები უნდა გადაეცა მეფისთვის. ანრიმ თავის მცველებს ანიშნა რომ გასცილებოდნენ. კლემენტტმა კი მეფეს ყურში ჩურჩულით მუცელში გაუყარა დანა. გაოგნებულმა მეფემ  მცველებს უხმო საშველად. მანამდე კი ისიც მოახერხა, რომ ხანჯალი ამოეძრო და კლემანსაც კი მოარტყა ტავში. დაბნეული კლემანი გაიქცა, თუმცა კართან მეფის გვარდიელებმა დაიჭირეს, მოკლეს და ფანჯრიდან გადააგდეს.დაჭრილ მეფეს კი ჭრილობა გაუკერეს, თუმცა მძიმე მდგომარეობაში იყო. სიკვდილამდე რამდენიმე საათით ადრე თავის მემკვიდრედ ანრი ნავარელი გამოაცხადა. მტრებს კი, ჟაკ კლემანის ჩათვლით, ცოდვები მიუტევა. ღამის სამ საათზე კი საფრანგეთის მეფე ანრი III გარდაიცვალა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ანრი III-ის სხეული დაკრძალეს კომპიენში, სენ-კორნილის სააბატოში. ომის დამთავრების შემდეგაც მისი საფლავი კვლავ კომპიენში დარჩა. საფრანგეთის ახალმა მეფემ ანრი IV-მ თავისი წინამორბედის ცხედარი გადაასვენა საფრანგეთის მეფეთა საძვალეში- სენ-დენის ბაზილიკაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Portraits of Henri III","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*Crawford, Katherine B., \"Love, Sodomy, and Scandal: Controlling the Sexual Reputation of Henry III,\" Journal of the History of Sexuality, vol. 12 (2003), 513–42კატეგორია:XVI საუკუნის ევროპის მონარქები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references/>","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„წმიდანთა ცხოვრება“, ტომი IV, თბილისი, 2003 წ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დეტექტიური კომიქსები () — ამერიკული კომიქსების სერია, გამოქვეყნებული DC კომიქსების მიერ ყოველთვიურად, დაწყებული 1937 წლიდან, ყველაზე მეტად ცნობილია სუპერგმირი ბეტმენის შექმნით, ასევე ამ კომიქსში შექმნილი ცნობილი გმირები არიან ორსახა, კომისარი გორდონი, რობინი, პინგვინი, ქალი ღამურა და სხვ... დეტექტივური კომიქსების ყოველთვიური ნომრების რაოდენობა არის 2009 წლის დეკემბრის მონაცემებით 858, ამიტომ ის აშშ-ში წარმოებული ყველაზე გრძელი კომიქსია .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სერიამ \"ადამიანებზე მონადირე\" რომელიც დეტექტივურ კომიქსებში 1973-დან 1974 წლებში გადიოდა, მიიღო პრემია Shazam, საუკეთესო ინდივიდუალური მონათხრობისთვის(დრამატული) 1974 წელს (შემქნელები არჩი გუდვინი და უოლტ სიმონსი) 441-ე ნომერში \"საშიში ტაძარი\".","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* DC Comics ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Tragic Kingdom — ამერიკული როკ-ჯგუფ No Doubt-ის მესამე სტუდიური ალბომი. იგი გამოვიდა 1995 წელს. ალბომი გამოსცეს ლეიბლებმა Trauma და Interscope. დიდი წარმატება ხვდა ალბომის სინგლებს Just a Girl, Spiderwebs, Sunday Morning და, განსაკუთრებით, სიმღერას Don't Speak.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჯგუფის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:No Doubt-ის ალბომები კატეგორია:Interscope Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Soft Machine — ინგლისური როკ-ჯგუფი კენტერბერიდან. მისი სახელწოდება მომდინარეობს უილიამ ბეროუზის ამავე სახელწოდების წიგნისგან. ჯგუფი ითვლება ე.წ. „კენტერბერიული სცენის“ ერთ-ერთ ფუძემდებლად და პროგრესული როკის მნიშვნელოვან ფიგურად.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჰიპ-ჰოპ დუეტზე Reflection Eternal გავლენა იქონია ალბომმა Seven. სიმღერის „Carol Ann“ სემპლები გამოყენებულია მათი ალბომის Train of Thought სიმღერაში „Memories Live“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ალბომმა, რომელზეც ჯენკინსმა პირველად დაუკრა ჯგუფთან, Six, მიიღო პირველი ადგილი ჟურნალ Melody Maker-ის 1973 წლის ბრიტანული ჯაზ-ალბომის დაჯილდოებაზე. Soft Machine იმავე ჟურნალის 1974 წლის გამოკითხვაში საუკეთესო პატარა ჯგუფად დასახელდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გრემ ბენეტის Soft Machine-ის ბიოგრაფია, Soft Machine: Out-Bloody-Rageous, გამოიცა 2005 წლის სექტემბერში. 2006 წელს მან ჩანაწერების ხმოვანი კოლექციების ასოციაციისგან მიიღო ჯილდო, როგორც ხმოვანი ჩანაწერების ოსტატურმა ისტორიულმა კვლევამ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჯონ მარშალი – დასარტყმელი საკრავები, პერკუსია (1971-1984)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ImageSize = width:1000 height:auto barincrement:20 PlotArea = left:120 bottom:60 top:15 right:0 Alignbars = justify DateFormat = mm/dd/yyyy Period = from:01/01/1966 till:12/31/1984 TimeAxis = orientation:horizontal format:yyyy Legend = orientation:vertical position:bottom ScaleMajor = increment:2 start:1966 ScaleMinor = increment:1 start:1966 Colors = id:guitar value:green       legend:გიტ. id:bass   value:purple      legend:ბასი id:drums  value:blue        legend:დრამი id:keys   value:orange      legend:კლავ. id:horns  value:red         legend:ჩას. id:strings value:red        legend:სიმები id:lines1 value:black       legend:სტუდია BarData = bar:Allen     text:დეივიდ ალენი bar:Nowlin    text:ლარი ნაულინი bar:Summers   text:ენდი სამერსი bar:Holdsworth text:ალან ჰოლდსუორთი bar:Etheridge text:ჯონ ეთრიჯი bar:Ayers     text:კევინ ეიერსი bar:Hopper    text:ჰიუ ჰოპერი bar:Babbington text:რობი ბებინგტონი bar:Jones     text:პერსი ჯონსი bar:Cook      text:სტივ კუკი bar:Wyatt     text:რობერტ უაიეტი bar:Howard    text:ფილ ჰოვარდი bar:Marshall  text:ჯონ მარშალი bar:Ratledge  text:მაიკლ რეტლიჯი bar:Jenkins   text:კარლ ჯენკინსი bar:Dean      text:ელტონ დინი bar:Dobson    text:ლინ დობსონი bar:Charig    text:მარკ ჩერიგი bar:Evans     text:ნიკ ევანსი bar:Wakeman   text:ალან უეიკმენი bar:Warleigh  text:რეი უორლი bar:Sanders   text:რიკ სენდერსი PlotData= width:10 textcolor:black align:left anchor:from shift:(10,-4) bar:Allen     from:07/01/1966 till:11/01/1967 color:guitar bar:Nowlin    from:07/01/1966 till:08/01/1966 color:guitar bar:Summers   from:07/01/1968 till:09/01/1968 color:guitar bar:Holdsworth from:10/01/1973 till:01/01/1975 color:guitar bar:Etheridge from:01/01/1975 till:11/01/1978 color:guitar bar:Ayers     from:07/01/1966 till:10/01/1968 color:bass bar:Hopper    from:01/01/1969 till:06/01/1973 color:bass bar:Babbington from:06/01/1973 till:09/01/1976 color:bass bar:Jones     from:09/01/1976 till:02/01/1977 color:bass bar:Cook      from:02/01/1977 till:11/01/1978 color:bass bar:Wyatt     from:01/07/1966 till:10/01/1968 color:drums bar:Wyatt     from:01/01/1969 till:08/01/1971 color:drums bar:Howard    from:08/01/1971 till:12/01/1971 color:drums bar:Marshall  from:12/01/1971 till:12/31/1984 color:drums bar:Ratledge  from:07/01/1966 till:10/01/1968 color:keys bar:Ratledge  from:01/01/1969 till:01/01/1976 color:keys bar:Jenkins   from:07/01/1972 till:12/31/1984 color:keys bar:Dean      from:10/01/1969 till:04/01/1972 color:horns bar:Dobson    from:10/01/1969 till:02/01/1970 color:horns bar:Charig    from:10/01/1969 till:11/01/1969 color:horns bar:Evans     from:10/01/1969 till:11/01/1969 color:horns bar:Wakeman   from:01/01/1976 till:07/01/1976 color:horns bar:Warleigh  from:07/01/1976 till:12/01/1976 color:horns bar:Sanders   from:09/01/1976 till:11/01/1978 color:strings LineData = at:12/01/1968 color:lines1 layer:back at:09/01/1969 color:lines1 layer:back at:06/06/1970 color:lines1 layer:back at:02/28/1971 color:lines1 layer:back at:07/01/1972 color:lines1 layer:back at:06/01/1973 color:lines1 layer:back at:10/01/1973 color:lines1 layer:back at:03/22/1975 color:lines1 layer:back at:06/01/1976 color:lines1 layer:back at:01/01/1981 color:lines1 layer:back","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references /> კატეგორია:Harvest Records-ის შემსრულებლები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სოფლის მახლობლად, გორაკზე, შემორჩენილია XI საუკუნის დასასრულის — XII საუკუნის დასაწყისის ქართული ხუროთმოძღვრების ძეგლი — ერთნავიანი ეკლესია. თავდაპირველად მას სამხრეთიდან გარშემოსავლელი ჰქონია (ამჟამად დარჩენილია მხოლოდ მცირე ნაწილი). ეკლესია შიგნით კედელკამარიანად მოხატულია. წარწერიდან ირკვევა, რომ კედლები XII საუკუნის დასაწყისში მოუხატავს მიქაელ მაღლაკელს. ეკლესიის გვერდით აღმართული სამრეკლო XVII-XVIII საუკუნეებს მიეკუთვნება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"შაჰდაღი (, ) — მწვერვალი აღმოსავლეთ კავკასიონზე, გვერდით ქედზე, აზერბაიჯანში. რუსეთის სახელმწიფო საზღვრის სიახლოვეს. სიმაღლე 4243 მ. აგებულია კირქვებითა და დოლომიტებით. შემოსილია მაღალმთიანი მდელოს ბალახეულით. არის პატარა მყინვარები. 2007 წლის თებერვალში მწვერვალზე ასვლა აზერბაიჯანელმა ალპინისტებმა განახორციელეს, თუმცა უშედეგოდ. შაჰდაღის კალთები მეტად ციცაბო და კლდოვანია. აგრეთვე, ამ უბანში განვითარებულია ძლიერი ქარები, რის გამოც შაჰდაღი აზერბაიჯანის ერთ-ერთი ყველაზე ძნელად მისადგომი მწვერვალია. ზამთარში ჰაერის ტემპერატურა საშუალოდ უდრის -20°C. კავკასიონის აღმოსავლეთ ნაწილში უკანასკნელი მყინვარები მხოლოდ შაჰდაღის მასივზეა შემორჩენილი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" — ინგლისური როკ-ჯგუფ The Beatles-ის სიმღერა. იგი შეტანილია ალბომში Help!, რომელიც გამოვიდა 1965 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* The Beatles Bible - ინფორმაცია ჩანაწერებზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:The Beatles-ის სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" როლანდი (, ძველფრ. Hruodland,, , , ბასკ. Errolan,, კატ. Rotllan ან Rotllà, ნიდერლ. Roeland) — კარლოს დიდის დროინდელი ფრანგული ეპიკური ციკლის უთვალსაჩინოესი გმირი, ბრეტონის მარკის მარკგრაფი. კარლოს დიდის ესპანეთში ლაშქრობისას ბრეტონელთა რაზმს ხელმძღვანელობდა. თავი გამოიჩინა 778 წელს რონსელვანის ხეობაში ბასკებთან ბრძოლაში. პირენეებზე ფრანკების უკანდახევისას დაიღუპა. იგი ეპოსის „როლანდის სიმღერა“, შემდეგ კი XV-XVI სს. იტალიელი პოეტების (არიოსტო, ბიარდო) პოემების გმირი გახდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ამ პიროვნების ისტორიულად არსებობის შესახებ ეინჰარდის „კარლოს დიდის ცხოვრების“ («Vita Caroli Magni») ერთი ადგილი მოწმობს, (შესაძლოა, ეპოსიდან იყოს ნასესხები) სადაც საუბარია, რომ როდესაც 778 წელს კარლოსი  ესპანეთში ლაშქრობიდან ბრუნდებოდა, პირენეს ხეობაში მის არიერგარდს ბასკები დაესხნენ თავს და რონსევალის ბრძოლაში გაანადგურეს კიდეც. შეტაკებისას რამდენიმე პირი, მათ შორის, ბრეტონის მარკის პრეფექტი ქრუონლანდი შეეწირა (Hruodlandus britannici limitis prefectus). ქროუნლანდის ეპოსში როლანდი არამხოლოდ ქრისტიანი რაინდია, არამედ კარლოსის საუკეთესო მზეჭაბუკი და მისივე ძმისწულია (ან დისწული).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Nepotilla microscopica — მოლუსკების ტიპის მუცელფეხიანთა კლასის ერთ-ერთი წარმომადგენელი. მიეკუთვნება Turridae-ს ოჯახს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Resultado para prefeito nas eleições 2012 em todo o Acre.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Old Sock — როკ-გიტარისტ და მომღერალ ერიკ კლეპტონის მე-20 სტუდიური ალბომი, გამოცემული 2013 წლის 12 მარტს. ალბომში შეტანილია კლეპტონის ორი საავტორო სიმღერა („Gotta Get Over“ და „Every Little Thing“), ისევე, როგორც მისი საყვარელი სიმღერების ქავერ-ვერსიები. ალბომში მონაწილეობენ მოწვეული მუსიკოსები - სტივ უინვუდი, ჯეიჯეი კეილი და პოლ მაკ-კარტნი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Ptuj Tourism","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფილიპ რუსლო (; დ. 4 სექტემბერი, 1945) — ფრანგი ოპერატორი. მიღებული აქვს ოსკარის, სეზარისა და BAFTA-ს ჯილდოები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Philippe Rousselot on the  AFC site","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საადიარვის ტბა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სოფლის ამინდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Allen & Unwin-ის წიგნები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გიორგი (გია) როლანდის ძე დვალი დაიბადა 1964 წლის 30 მაისს, თბილისში. დაამთავრა თბილისის 55-ე საშუალო სკოლა და სწავლა განაგრძო თბილისის სახელმწიფო უნივერსიტეტის ფიზიკის ფაკულტეტზე. 1985 წელს დაიცვა დიპლომი ზურაბ ბერეჟიანის ხელმძღვანელობით. 1985-92 წლებში მუშაობდა საქართველოს მეცნიერებათა აკადემიის ე. ანდრონიკაშვილის სახელობის ფიზიკის ინსტიტუტში. 1992-93 წლებში იყო თეორიული ფიზიკის საერთაშორისო ცენტრის (ICTP, ტრიესტი, იტალია), ხოლო 1993-95 წლებში — პიზის უნივერსიტეტის პოსტდოქტორანტი, 1995-97 წლებში — ბირთვული კვლევის ევროპული ცენტრის (CERN) მკვლევარი, 1997-98 წლებში – ICTP-ს პროფესორი, 1998 წლიდან — ნიუ-იორკის უნივერსიტეტის პროფესორი. დვალის კვლევის სფეროა ელემენტარული ნაწილაკების თეორია, კოსმოლოგია, კვანტური გრავიტაცია, ადრეული სამყაროს ევოლუცია. განსაკუთრებით მნიშვნელოვანი შედეგები, რომლებიც დვალმა მიიღო კოლეგებთან ერთად (ნ. არკანი-ჰამედი, ირანი, ს. დიმოპოულოსი, საბერძნეთი), ეხება სამყაროს ფარული განზომილებების თეორიას (1998).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბოლშევიკური რუსეთის მიერ საქართველოს დემოკრატიული რესპუბლიკის (1918–1921) ოკუპაციიისთანავე, 1921 წელს, მცირეწლოვანი ბაგრატიონ-მუხრანელი მშობლებთან ერთად ემიგრაციაში წავიდა. უმაღლესი განათლება მიიღო გერმანიაში. 1930-იანი წლების შუა ხანებიდან ცხოვრობდა იტალიაში. 1940 წელს რომში დაქორწინდა იტალიელი გრაფის ჰუგო პასკუინის ასულზე — მარია ანტუანეტზე, რომლისგანაც 1944 წლის დამდეგს შეეძინა შვილი გიორგი (ხორხე), ევროპაში ბაგრატიონთა სამეფო სახლის ყოფილი მეთაური (გ. 2008). მეუღლის გარდაცვალების შემდეგ, 1944 წლის დამლევს, ბაგრატიონ-მუხრანელი საცხოვრებლად ესპანეთში გადავიდა, სადაც 1946 წელს ესპანეთის ბურბონთა სამეფო სახლის წევრი — ინფანტა მარია-მერსედეს გავიერა შეირთო, რომელიც ესპანეთის მეფის  ალფონსო XIII-ის დის — მარია ტერეზა ბურბონის ქალიშვილი იყო. მათ ეყოლათ ქალ-ვაჟი — მარიამი (დ. 1947) და ბაგრატი (დ. 1949). ინფანტას გარდაცვალების შემდეგ (1961) ბაგრატიონ-მუხრანელი დაქორწინდა მარია პასკუალზე.ირაკლი ბაგრატიონ-მუხრანელი იყო თვალსაჩინო საზოგადო და პოლიტიკური მოღვაწე. 1939 წელს მან დააარსა დღეს ევროპაში ფართოდ ცნობილი რაინდული ორდენი \"მაცხოვრის კვართის ორდენი\", რომლის პირველი დიდოსტატი (Grand Master) თავად იყო (დღეს ორდენს ხელმძღვანელობს გიორგი (ხორხე) ბაგრატიონ-მუხრანელი). ამასთან, იგი იყო \"იერუსალიმის წმ. იოანეს ორდენის\" რაინდი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" საფარმურატ ნიაზოვი, თურქმენბაში (Saparmyrat Ataýewiç Nyýazow (Türkmenbaşy); დ. 19 თებერვალი, 1940, აშხაბადი — გ. 21 დეკემბერი, 2006, იქვე) — თურქმენეთის პრეზიდენტი 1991–2006 წლებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Theroux, Paul. \"The Golden Man: Saparmurat Niyazov's Reign of Insanity\". The New Yorker, 28 May 2007, pp. 54–65.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„გო იუი“ (ჩინ. 國語 „სამეფოების სიტყვა“) — ძველი ჩინური ისტორიული ნაშრომი, რომელშიც შეკრებილია ძველი ჩინეთის 8 სამეფოს (ჯოუ, ლუ, ცი, ძინი, ჯენი, ჩუ, უ, იუვე) ისტორიის მნიშვნელოვანი მასალა ძვ. წ. 962 ან ძვ. წ. 947-იდან ძვ. წ. 453 წლამდე. შედგება 21 თავისგან (ძიუანისაგან). ოფიციალური ჩინეთის ისტორიოგრაფია უკვე ხანის ეპოქიდან (ძვ. წ. III ს. — ახ. წ. III ს.) მის ავტორად მიიჩნევს ლუს სამეფოს ისტორიოგრაფს, კონფუცის მოწაფეს — ძო ციუ-ინს (ძვ. წ. V.). თანამედროვე ისტორიოგრაფიის მიხედვით, „გო იუი“ არის სხვადასხვა ანალებიდან ამოღებული სხვადასხვა ავტორის ჩანაწერების ისტორიოგრაფიულად გადამუშავებული კრებული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* გო იუი — ორიგინალი ტექსტი ჩინურად","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბობ დილანი (, ნამდვილი სახელი — რობერტ ალენ ციმერმანი; დ. 24 მაისი, 1941, დულუთი, აშშ) — ამერიკელი სიმღერების ავტორი, მომღერალი, მხატვარი და მწერალი. ხუთ ათწლეულზე მეტია გასული, რაც იგი გავლენიანია პოპულარულ მუსიკაში. მისი ყველაზე ცნობილი ნამუშევრები დაიწერა 1960-იანებში, როდესაც „თაობის ხმად“ ჩამოყალიბდა, სიმღერებით „Blowin' in the Wind“ და „The Times They Are a-Changin'“, რომლებიც სამოქალაქო და ანტისაომარი მოძრაობების ჰიმნებად იქცა. მიუხედავად იმისა, რომ ძირითად მუსიკალურ ბაზად იყენებდა ხალხურ მუსიკას, 1965 წელს „Like a Rolling Stone“-ით ძალები უფრო პოპულარულ მუსიკაში მოსინჯა. დილანის ტექსტები მოიცავს პოლიტიკურ, სოციალურ, ფილოსოფიურ და ლიტერატურულ თემებს. მათში პოპულარული მუსიკის არსებული საზღვრები გაფართოვდა და მიიზიდა 1960-იანების კონტრკულტურის წარმომადგენელთა ყურადღება. მიუხედავად იმისა, რომ თავდაპირველად შთაგონებული იყო ლიტლ რიჩარდის გამოსვლებით და ვუდი გათრის, რობერტ ჯონსონის და ჰენკ უილიამსის კომპოზიციური სტილისტიკით, შემდგომში დილანმა სხვა მუსიკალური ჟანრებიც მოირგო. 50 წელზე მეტი ხანგრძლივობის მქონე კარიერის პერიოდში მისმა მუსიკამ მოიცვა ხალხური, ბლუზური და ქანთრის თემებიდან გოსპელურ, როკ-ენ-როლურ და როკაბილის ჟანრებამდე, ისევე, როგორც ინგლისური, შოტლანდიური და ირლანდიური ხალხური მუსიკის, ჯაზის და დიდი ამერიკული სიმღერების წიგნის ელემენტები. დილანი უკრავს გიტარაზე, კლავიშებიან საკრავებზე და ჰარმონიკაზე. 1980-იანებიდან იგი ცვალებადი შემადგენლობით გამოდის კონცერტების სერიით Never Ending Tour. მიუხედავად იმისა, რომ მომღერლის და შემსრულებლის სახით უფრო ცნობილია, ასევე აღსანიშნავია მისი, როგორც კომპოზიტორის წვლილი. 1994 წლიდან მოყოლებული გამოსცა ნახატების რამდენიმე ფოტოალბომიც, ხოლო მისი ნამუშევრები გამოიფინა მსოფლიოს წამყვან სამხატვრო გალერეებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მუმია ბრუნდება (ინგ. The Mummy Returns) — 2001 წლის სათავგადასავლო ფილმი, რომელიც გადაღებულია სტივენ სომერსის მიერ. ფილმი არის 1999 წელს გადაღებული ფილმის მუმიის გაგრძელება. ამ ფილმში, ისევე როგორც პირველ სერიაში მთავარ როლს ასრულებს ბრენდან ფრეიზერი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საქართველოს სახელმწიფო ჯილდოები. საქართველოს პრეზიდენტის ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტექნოს ფუძემდბლად ითვლებიან ხუან ატკინსი, დერიკ მეი, კევინ სანდერსონი, ასევე ცნობილნი როგორც ”ბელვილის ტრიო” და ედი ფოულკი. ისინი ერთად დადიოდნენ ბელვილის სკოლაში. როგორც ისინი თავად ამბობდნენ, მათ სურდათ Tangerine Dream -ის და Kraftwerk - ის სტილში, გერმანული ელექრტონიკა უფრო საცეკვაო გაეხადათ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"[[ფაილი:Bill_Clinton,_Yitzhak_Rabin,_Yasser_Arafat_at_the_White_House_1993-09-13.jpg|thumb|300px|იცხაკ რაბინი, ბილ კლინტონი და იასირ არაფატი 1993 წლის 13 სექტემბერს, ოსლო]] ოსლოს ხელშეკრულება (, ოფიციალური სახელწოდება Declaration of Principles on Interim Self-Government Arrangements ან Declaration of Principles (DOP)) — ორმხრივი დახურული კონსულტაციები ოსლოში ისრაელსა (წარმოდგენილი საგარეო საქმეთა მინისტრით შიმონ პერესიით) და პალესტინის განთავისუფლების ორგანიზაციას (წარმოდგენილი მაჰმუდ აბასით.) შორის. ეს კონსულტაციები გაიმართა აშშ-ის შუამდგომლობით და მისი ძირითადი მიზანი პირველი ინტიფადის დარეგულირება იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" იბნ სინას პოეტურმა მემკვიდრეობამ ჩვენამდე ნაწილობრივ მოაღწია (წერდა არაბულად და სპარსულად). თავის ლექსებში გამოხატავდა საკუთარ ფილოსოფიურ შეხედულებებს. ამ მხრივ აღსანიშნავია „სულის კასიდა“. ქადაგებდა მეცნიერებისა და განათლების სიკეთეს. ალეგორიული ხასიათისაა იბნ სინას ფილოსოფიურ-მხატვრულო ნაწარმოებები „სალამან და აბსალი“, „წერილი ფრინველზე“ და „ცოცხალი, ძე ფხიზლისა“, რომელიც სიუჟეტურად დანტეს „ღვთაებრივ კომედიას“ უახლოვდება. იბნ სინა საინტერესოა აგრეთვე როგორც მთაგმნელი და ლიტერატურის თეორეტიკოსი. მას ეკუთვნის არისტოტელეს „პოეტიკისა“ და არაბი პოეტის იბნ ალ-რუმის დივანი კომენტარები. იბნ სინა (ხალხური სახელწოდება_ბუ ალი) იქცა თითქმის მთელი ახლო აღმოსავლეთის ხალხთა ზღაპრების გმირად. იბნ სინას უმნიშვნელოვანესი სამედიცინო თხზულება „სამკურნალო მეცნიერების კანონი“ ლათინურ ენაზე XII ს-ში ითარგმნა და პირველად 1473 წელს გამოქვეყნდა მილანში, არაბულ ენაზე შედგენილი ორიგინალი კი 1593 წელს დაიბეჭდა რომში. არსებობს ამ ნაწარმოების 30 გამოცემა. მასში ავტორი ეხება მცენარეთა, განსაკუთრებით სამკურნალო მცენარეთა მოშენებასა და ფიზიოლოგიას, მედიცინის ზოგად თეორიას, ანატომიას, ფიზიოლოგიას, ქირურგიას, დიაგნოსტიკას, მწვავე და ქრონიკული დაავადებების განვითარებას, მკურნალობას, პროფილაქტიკას და სხვა; დაავადებების განვითარებაში განსაკუთრებულ როლს ანიჭებდა გარემო პირობებს. მან წამოაყენა ჰიპოთეზა, რომ გადამდებ სნეულებებს რაღაც უჩინარი ორგანიზმები იწვევენ და დაავადებანი ჰაერისა და წყლის საშუალებით ვრცელდება. უარყოფდა მოსაზრებას, თითქოს ფსიქიკურ დაავადებებს ავი სულები იწვევდნენ. იბნ სინამ ზუსტად აღწერა მრავალი დაავადება. იგი დიდ მნიშვნელობას ანიჭებდა ჰიგიენას და კვების რეჟიმს. შექმნა ახალი ფარმაცია. მის ფარმაკოპეაში შეტანილია ხალხური, განსაკუთრებით ჩინური მედიცინის მრავალი საშუალება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"! style=\"background: #ddffdd;\"|# ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|1 ! s! style=\"background: #ddffdd;\"|2 ! s! style=\"background: #ddffdd;\"|3 ! s! style=\"background: #ddffdd;\"|4 ! s! style=\"background: #ddffdd;\"|5 ! s! style=\"background: #ddffdd;\"|6 ! s! style=\"background: #ddffdd;\"|ქ ! style=\"background: #ddffdd;\"|დაფა ! s! style=\"background: #ddffdd;\"|მოჭადრაკე ! s! style=\"background: #ddffdd;\"|ქვეყანა ! s! style=\"background: #ddffdd;\"|ქ ! s! style=\"background: #ddffdd;\"|პ ! s! style=\"background: #ddffdd;\"|%","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"აბვილი () — ქალაქი ჩრდილოეთ საფრანგეთში. 2006 წლის მონაცემებით ქალაქის მოსახლეობა შეადგენს 24,829 ადამიანს, საშუალო სიმჭიდროვე კმ²-ზე 90 ადამიანი. ქალაქის ფართობია 26.42 კმ². ვრცელდება ზღვის დონიდან 2–76 მ სიმაღლეზე. აბვილიდან 45 კილომეტრში მდებარეობს საფრანგეთის ქალაქი ამიენი. აბვილი დაარსდა IX საუკუნეში. სწორედ აქ მიმდინარეობდა ბრძოლა ინგლისის მეფე ედუარდ III-ს და ფრანგებს შორის 1346 წელს. ქალაქი გაშენებულია მდინარე სომას ნაპირებზე, ხოლო 20 კილომეტრში მდებარეობს ინგლისის არხი. ყველაზე ცხელი თვეებია ივლისი და აგვისტო, ხოლო ყველაზე ცივი — იანვარი და თებერვალი. აბვილი არის პიკარდიის რეგიონის და სომას დეპარტამენტის დასახლებული პუნქტი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური ვებ-გვერდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus perrisii perrisii — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus jtl-015 — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Camponotus-ს გვარიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კალვარია-ზაბჟიდოვსკა () — ისტორიული ქალაქი პოლონეთში, მალოპოლსკის სავოევოდოში. აქვს ქალაქ-გმინის სტატუსი. ქალაქს სახელი ეწოდა გოლგოთის (Calvary) და დამაარსებლის, მიკოლაი ზაბჟიდოვსკის გვარის მიხედვით","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეკლესია დარბაზულია (10,7 X 6,1 მ), ნაგებია რიყის ქვით, კედლის კუთხეები და სარკმლები თლილი ქვისაა. შესასვლელები სამხრეთით და დასავლეთითაა. ნახევარწრიულ აფსიდში ღერძზე ვიწრო სარკმელია, რომლის ორივე მხარეს თაღოვანი ნიშებია. ორი სარკმელი სამხრეთ კედელშია. დარბაზი გადახურულია ცილინდრული კამარით. ეკლესია შიგნიდან და გარედან შელესილია. დასავლეთ კედლის ფრონტონის თავზე მოგვიანებით დაუშენებიათ ოთხივე მხარეს სწორკუთხა თაღებით გახსნილი სამრეკლო, რომელსაც პირამიდული სახურავი აქვს. სამრეკლო ამჟამად გადახურულია თუნუქით. ეკლესიის ორფერდა სახურავი ღარიანი კრამიტისაა. შემორჩენილია ეკლესიის სამხრეთისა (სარკმლისა და გადახურვის ფრაგმენტები) და დასავლეთის მინაშენების ნანგრევები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბერნინა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Gletscher Ducan on Hikr","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ახალი ზელანდიის დროშა ფლაგშტოკზე. დროშის პროპორციებია -1:2. ფერები: წითელი (პანტონი 186C), ცისფერი (პანტონი 280C) და თეთრი. ფერები და პროპორცია არის დიდი ბრიტნეთის დროშის შესაბამისი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეკლესიის ქვეშ გამოვლინდა უფრო ადრინდელი ნაგებობის მართკუთხა საფუძველი. გამოითქვა ვარაუდი, რომ შესაძლოა ეს წინაქრისტიანულ ნაგებობის ნაშთი „ბაგინი ჰურიათა“ ყოფილიყო, რომელზეც დააფუძნეს ადრექრისტიანული ეკლესია. გამოვლინდა აგრეთვე, ადრეული სირიული ეკლესიებისათვის დამახასიათებელი კანკელის პროფილირებული ფილები. იქვე გაითხარა IV_V საუკუნის რამდენიმე სამარხი, ამ ეპოქისთვის დამახასითებელი ინვენტარით. ყოველივე ეს ეკლესიის ადრეულობაზე მეტყველებს და მას მცხეთის ადრექრისტიანულ ტაძართა რიგში აყენებს.ეკლესიის ირგვლივ XVIII-XIX საუკუნეების საფლავის ქვებია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ხოშტარია დ., 2001: ადრეული შუა საუკუნეების ეკლესიები მცხეთაში, „Academia“, 1, თბილისი,  გვ. 30.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Ice on Fire — ელტონ ჯონის მეცხრამეტე სტუდიური ალბომი. იგი გამოვიდა 1985 წლის ნოემბერში. დისკი გამოსცეს ლეიბლებმა Geffen და Rocket Records. ალბომის პროდიუსერია კრის თომასი. წარმატება იქონია ალბომის სინგლმა „Nikita“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"#<li value=11>Act of War (მილი ჯექსონის მონაწილეობით) - 4:43","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია საიტზე Discogs","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Geffen Records-ის ალბომები კატეგორია:The Rocket Record Company-ს ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Dorymyrmex flavescens — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Dorymyrmex-ს გვარიდან. მიეკუთვნება Dolichoderinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბოლივიის სტატისტიკის ეროვნული ინსტიტუტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Pavarotti & Friends — პროექტ Pavarotti and Friends-ის 1992 წელს, მოდენაში გამართული საქველმოქმედო კონცერტის ჩანაწერი. იგი გამოვიდა 1993 წელს, ლეიბლზე Decca Records. ჩანაწერზე წარმოდგენილია ლუჩანო პავაროტის დუეტები სხვადასხვა ცნობილ შემსრულებელთან. აგრეთვე გამოვიდა ვიდეოს სახით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Pavarotti and Friends-ის ალბომები კატეგორია:Decca Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Disco — ინგლისური სინთპოპ-დუეტ Pet Shop Boys-ის ალბომი, გამოცემული 1986 წლის 17 ნოემბერს, ლეიბლზე Parlophone. Disco არის ალბომის Please სიმღერების რემიქსების კრებული. გარდა ამისა, მასში შეტანილია ორიგინალური სიმღერების B-მხარეები. კრებულში შეტანილია ართურ ბეიკერის, შეპ პეტიბოუნისა და თავად Pet Shop Boys-ის შექმნილი რემიქსები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Pet Shop Boys-ის კომპილაციური ალბომები კატეგორია:Parlophone-ის რემიქსული ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|270პქ|ხუან-დე-ფუკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მალტის გრან-პრი (Malta Grand Prix) — სნუკერის პროფესიონალური ტურნირი, რომელიც იმართებოდა 1994-2001 წლებში. 2000-2001 წლების სეზონიდან ტურნირი რეიტინგული იყო და ანაცვლებდა European Open-ს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* კრის ტერნერის არქივი კატეგორია:Malta Grand Prix","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სოფელში დაიბადა V საუკუნის სომეხი ისტორიკოსი ლაზარ ფარპეცი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სომხეთის მოსახლეობის 2001 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინიატიურა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Jacobus Gallus","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დარეჯან თვალთვაძე არის მრავალი პროფესიული ასოციაციისა და სარედაქციო საბჭოს წევრი: პატრისტიკული კვლევების საერთაშორისო ასოციაციის, გიორგი ახვლედიანის სახელობის ენათმეცნიერების ისტორიის საზოგადოებისა და ქართველოლოგიის მხარდამჭერთა საერთაშორისო ასოციაციის დამფუძნებელი წევრი, ათენის ჰუმანიტარული ქსელის დამფუძნებელი წევრი, თსუ ჰუმანიტარულ მეცნიერებათა ფაკულტეტის სამეცნიერო ჟურნალის „ჰუმანიტრაული კვლევების წელიწდეული“ სარედაქციო კოლეგიის, თსუ ჰუმანიტარულ მეცნიერებათა ფაკულტეტის ორენოვანი ელექტრონული სამეცნიერო რეცენზირებადი ჟურნალის „სპეკალის“ სარედაქციო კოლეგიის, ჟურნალ „ენათმეცნიერების საკითხების“ რედკოლეგიის, საქართველოს მულტილინგვური ასოციაციის ჟურნალის „HOMO LOQUENS“ სარედაქციო საბჭოს, სამეცნიერო ჟურნალ „Culture & Philosophy“ სარედაქციო საბჭოს წევრი და თსუ ქართული ენის ინსტიტუტის სამეცნიერო შრომების კრებულის რედაქტორი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"200px|მინი|კელტური ღმერთ სუკელუსი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"250px|მინი|ეპონა კელტური ცხენოსობის ქალღმერთი სხვადასხვა პერიოდში და სხვადასხვა ტერიტორიაზე კელტური წარმოშობის ხალხებს ბევრი ღმერთი ჰყავდათ. კელტურ სამყაროში 360 ღმერთის სახელი დასტურდება, მაგრამ მათგან მხოლოდ 20-ის სახელი გვხვდება ერთზე მეტჯერ.ასეთი ღმერთები სახელებია: ლუგოსი, კერნუნოსი, ესუსი, სექუანა, ბრიგანტია, ეპონა და მატრონა. იმის გამო რომ ზოგ კელტურ ღმერთს სხვადასხვა სახელები ჰქონდა, შესაძლოა, რომ ისინი ერთსა და იმავე ღმერთს აღნიშნავდნენ. ჩვენი ცოდნა მათ შესახებ ზოგჯერ ზედაპირულია: ღმერთების გავლენის სფერო მოიცავდა ომებს, მჭერმეტყველებასა და ახალგაზრდათა გადაეჩენას. ქალღმერთები კი დაკავშირებული იყვნენ მიწასთან და ნაყოფიერებასთან, მათ რიცხვებში შედიოდნენ: მიწის დედა, წყაროების, მიწებისა და ხეხილის ქალღმერთები. ეს ღმერთები ადამიაებთან ერთად არსებობდნენ და სრულიად რეალურები იყვნენ. ღმერთებისადმი განსაკუთრებული ღვთისმსახურების აუცილებლობა არ არსებობდა, რადგან ისინი ხალხის გვერდით იყვნენ და მათგან სათანადო პატივისცემას იღებდნენ. არსებობდა მხოლოდ ორი ღმერთი, რომელთაც მთელ კელტურ სამყაროში სცემდნენ თაყვანს: ღმერთ ლუგოსს (ირლანდიური - Lugh, უელსური - Llew), რომლის სახელი გერმანიიდან ესპანეთამდე და ზოგჯერ უფრო შორს აღმოსავლეთითაც გვხვდება, და მატრონას (უელსური - Modron), ის ცნობილია აგრეთვე როგორც ნორეია, სექუანა, ბრიგანტია და შესაძლოა, როგორც ერიუ და ბოანდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"200px|მინი|პვილი ირმებზე ნადირობისას","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"150px|მინი|ბრანის სკულპტურა, ჩრდილოეთ უელსი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" 1912 წელს, მაიტნერ-ჰანის კვლევითი ჯგუფი, ახლად დაარსებულ კაიზერ-ვილჰელმის ინსტიტუტში (KWI) გადავიდა, ბერლინის სამხრეთ-დასავლეთით. ჰანის რადიოქიმიის განყოფილებაში, მაიტნერი ხელფასის გარეშე მუშაობდა. 1913 წელს, 35 წლის ასაკში, მას პრაღაში წასვლა და ასოცირებული პროფესორი თანამდებობა შესთავაზეს, ამის შემდეგ კი, მან მუდმივი თანამდებობა დაიკავა KWI-ში.  1926 წელს, მაიტნერი გახდა პირველი ქალი (გერმანიის მასშტაბით), რომელმაც მოიპოვა ფიზიკის სრული პროფესორის თანამდებობა, ბერლინის უნივერსიტეტში. 1935 წელს, როგორც კაიზერ-ვილჰელმის ინსტიტუტის ფიზიკის განყოფილების ხელმძღვანელმა, ლიზა მაიტნერმა, KWI-ის დირექტორთან, ოტო ჰანთან ერთად „ტრანსურანის კვლევის“ პროგრამა წამოიწყო. 1938 წლის დეკემბერში, მაიტნერის გერმანიიდან წასვლიდან ნახევარი წლის შემდეგ, აღნიშნულ პროგრამას, შედეგად მძიმე ბირთვების ბირთვული დაშლის პროცესის მოულოდნელი აღმოჩენა მოჰყვა. ალბერტ აინშტაინი, მას „გერმანელ მარი კიურის“ უწოდებდა .200პქ|მინი|მარჯვნივ|ლიზა მაიტნერი და ოტო სტერნი (1943 წლის ნობელის პრემიის ლაურეატი ფიზიკის დარგში)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"[[ფაილი:Nuclear Fission Experimental Apparatus 1938 - Deutsches Museum - Munich.jpg|thumb|right|280პქ|ბირთვული დაშლის ექსპერიმენტული მოწყობილობა, რეკონსტრუირებული გერმანიის მუზეუმში, მიუნხენი]] 1938 წლის 10 ნოემბერს, კოპენჰაგენში (ნილს ბორის ინსტიტუტში), ოტო ჰანის ლექციაზე ერთმანეთს შეხვდნენ ჰანი, ლიზა მაიტნერი, ნილს ბორი და ოტო ფრიში. მოგვიანებით, ისინი განაგრძობდნენ ერთმანეთთან მიმოწერას. ამავე წლის დეკემბერში, ჰანი და ფრიც შტრასმანი რთულ ექსპერიმენტებს ატარებდნენ ბერლინ-დალემის ლაბორატორიაში. შემონახული წერილების მიხედვით, ჰანი მიხვდა, რომ ბირთვული დაშლა ერთადერთა ახსნა იყო ურანის ბირთვის გახლეჩისა. ამ შედეგის მიღების შემდეგ, მან მაიტნერთან მიმოწერა განაახლა. მოსაზრება, რომლის მიხედვითაც შესაძლებელი იყო ნეიტრონებით ბომბარდირებისას ურანის ბირთვის გახლეჩა, წლების წინაც არსებობდა. ეს მოსაზრება, განსაკუთრებით. იდა ნოდაკთან ასოცირდება. თუმცა, კარლ ვაიცზეკერის ფორმულის გამოყენებით მაიტნერი და ფრიში პირველები გახდნენ, რომელთაც ჩამოაყალიბეს თეორია იმის შესახებ, თუ როგორ ხდება ატომბირთვის მცირე ნაწილაკებად დაშლა: ურანის ნეიტრონებით ბომბარდირების დროს წარმოიქმნება ბარიუმი და კრიპტონი, ამ პროცესს კი თან ახლავს გარკვეული რაოდენობის ნეიტრონების და უზარმაზარი ენერგიის გამოთავისუფლება. აგრეთვე, პირველად ისინი მიხვდნენ, რომ ალბერტ აინშტაინის ცნობილი განტოლება E = mc 2 განმარტავდა უძრაობის მასის კინეტიკურ ენერგიად გარდაქმნის შედეგად გამოთავისუფლებული უზარმაზარი ენერგიის წყაროს. ბედის ირონიით, მაიტნერი მოტივირებული იყო ამ გამოთვლების ჩასატარებლად, რადგან ეჩვენებინა, რომ ირენ ჟოლიო-კიურის მიერ წარმოდგენილი გარკვეული ექსპერიმენტების ახსნა ვაიზცეკერის ფორმულას არ შეესაბამებოდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჰანის მიერ ნობელის პრემიის მოპოვება დიდი ხნის მოსალოდნელი იყო. ორივე მათგანი, მაიტნერიც და ჰანიც არაერთხელ იყვნენ ნომინირებული პრემიაზე, ქიმიის და ფიზიკის დარგებში, ბირთვული დაშლის აღმოჩენამდეც კი . 1945 წელს, შვედეთის ნობელის პრემიის კომიტეტმა გადაწყვიტა, რომ ლაურეატი მხოლოდ და მხოლოდ ჰანი გამხდარიყო. 1990-იან წლებში, ნობელის კომიტეტის ჩანაწერები, რომლებიც ხანგრძლივი პერიოდის განმავლობაში დალუქული იყო, გასაჯაროვდა და ამერიკელმა განმანათლებელმა და მკვლევარმა — რუთ ლევინ საიმმა ისარგებლა გამოაშკარავებული ჩანაწერებით, რათა ხელახლა განეხილა მაიტნერის პრემიაზე გაუთვალისწინებლობის საკითხი . ამერიკის ფიზიკოსთა საზოგადოების მიერ გამოცემულ ჟურნალ Physics Today-ში, 1997 წლის ერთ-ერთ სტატიაში საიმი და მისი კოლეგები — ელიზაბეთ ქროუფორდი და მარკ უოლკერი წერდნენ: „როგორც ჩანს, ლიზა მაიტნერს ოტო ჰანთან ერთად იმიტომ  არ მიენიჭა 1944 წლის პრემია, რომ იმ პერიოდში ნობელის კომიტეტი არასათანადოდ აფასებდა დარგთაშორის საქმიანობებს. ქიმიის დარგის კომიტეტის წევრებს არ შეეძლოთ ან არ სურდათ, რომ მაიტნერის წვლილი სამართლიანად შეეფასებინათ. მაიტნერის ჯილდოდან გამოკლების ფაქტი, შესაძლოა შეჯამდეს როგორც დისციპლინარული მიკერძოების, პოლიტიკური გაუგებრობის და იგნორირების ნარევი“ .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"230პქ|მინი|მარჯვნივ|ლიზა მაიტნერის ძეგლი ჰუმბოლდტის უნივერსიტეტის ბაღში, ბერლინი 1966 წელს, ოტო ჰანი, ფრიც შტრასმანი და ლიზა მაიტნერი ერთობლივად დაჯილდოვდნენ ენრიკო ფერმის ჯილდოთი, პრეზიდენტ ლინდონ ჯონსონის და ამერიკის შეერთებული შტატების ატომური ენერგიის კომისიის (USAEC) მიერ. 2000 წელს, ევროპის ფიზიკოსთა საზოგადოებამ ჩამოაყალიბა „ლიზა მაიტნერის პრემია“, რომელიც წელიწადში ორჯერ გაიცემა ბირთვულ მეცნიერებაში ჩატარებული მნიშვნელოვანი კვლევებისთვის . 2006 წელს, შვედეთში მდებარე გეტებორგის უნივერსიტეტმა, „გეტებორგის ლიზა მაიტნერის პრემია“ დააწესა . 2008 წელს, ავსტრიის შეიარაღებული ძალების (NBC) ქიმიური, ბიოლოგიური, რადიოლოგიური და ბირთვული თავდაცვის სკოლამ, მისი სახელობის ჯილდოს ჩაუყარა საფუძველი. 2017 წელს, „ARPA-E“-მ ბირთვული ენერგიის კვლევის მთავარ პროგრამას მის საპატივცემოდ „ლიზა მაიტნერის პროგრამა უწოდა“ .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<div style=\"height:250px; overflow:auto; padding:3px; border:1px solid #aaa;\" class=\"scrollbox\">","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<div style=\"height:250px; overflow:auto; padding:3px; border:1px solid #aaa;\" class=\"scrollbox\">","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|გალილეო გალილეის ჭოგრები, გალილეოს მუზეუმი, ფლორენცია XVII საუკუნის ათიან წლებში დაიწყო ტელესკოპური ასტრონომიის ეპოქა. ოთხ საუკუნეზე მეტია, რაც იგი განუწყვეტლივ ვითარდება — გალილეის მიერ პირველად გამოყენებული პატარა პრიმიტიული ჭოგრიდან თანამედროვე გიგანტ ტელესკოპებამდე, რომლებიც მნათობთა გამოსხივების ანალიზისათვის აღჭურვილია მრავალნაირი დამატებითი ტექნიკური და ფიზიკური საშუალებებით. ამ უკანასკნელთა წყალობით უკვე XIX საუკუნის შუა წლებიდან დაიწყო ცის სხეულების ფიზიკური ბუნების სისტემატური კვლევა. ამას ხელს უწყობდა მეცნიერული მიზნებისათვის ფოტოგრაფიის გამოყენება, სპექტრული ანალიზის საფუძვლების ჩამოყალიბება, ექსპერიმენტული და თეორიული ფიზიკის განვითარება და სხვ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საერთაშორისო ასტრონომიული კავშირი (IAU)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მზის სისტემა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 1768 : ფრანც II  — საღვთო რომის იმპერიის უკანასკნელი იმპერატორი (1792–1806) და ავსტრიის პირველი იმპერატორი (1804–1835)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 1876 : XIII დალაი ლამა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|იაპონელი ერის უდიდესი წარმომადგენლები ტომთა ჯგუფის სახით იაპონელები ჩამოყალიბდნენ ძვ. წ. I ათასწლეულის შუა ხანებში სამხრეთ კორეის ნახევარკუნძულიდან ენეოლითური კულტურის მქონე იაელთა დიდი ჯგუფია გადმოსახლების შედეგად იაპონიის კუნძულებზე, რომლებზეც მანამდე დასახლებული იყვნენ აინები და ნაწილობრივ მალაიურ-პოლონეზიური ტომები. IV საუკუნეში ჩამოყალიბდა პირველი ერთიანი იაპონიური სახელმწიფო (იამატოს სამეფო). ამით დასრულდა ძვ. იაპონელ ტომთა კონსოლიდაცია ერთ ეროვნებად, რომელიც შემდგომში განვითარდა ჩინეთის, კორეის, ინდოეთის ძვ. ცივილიზაციის გავლენით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* არტაქსერქსე I - სპარსეთის მეფე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"150px|right ტულუზა ( (გამოითქმის [tuluz] სტანდ. ფრანგულად, და [tuˈluzə] ადგილობრივ აქცენტზე) (ოქსიტ.: Tolosa, გამოითქმის [tuˈluzɔ]) — ქალაქი სამხრეთ-დასავლეთ საფრანგეთში მდინარე გარონაზე. 1 117.000 მცხოვრებით 2007 წელს ტულუზა სიდიდით მეხუთე აგლომერაცია იყო საფრანგეთში და ყველაზე სწრაფად მზარდი ევროპაში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" სარაგოსა (Zaragoza) — არაგონის (ესპანეთი) დედაქალაქი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" სტოკჰოლმის უნივერსიტეტი (შვედ Stockholms universitet), ინგ Stockholm University), ლათ Universitas Stockholmiensis) — სახეილმწიფო უნივერსიტეტი სტოკჰოლმში; შვედეთი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არსებობს 1878 წლიდან როგორც საუნივერსიტეტო კოლეჯი (Stockholm högskola). 1904 წლიდან კოლეჯმა ხარისხის ოფიციალურად მინიჭება დაიწყო. 1960 წელს კი უნივერსიტეტის წოდება მიიღო. მოქმედებს ოთხი ფაკულტეტი; უნივერსიტეტის დაწესებულებათა უმეტესობა ქალაქის ცენტრიდან ჩრდილოეთით, ფრესკატის უბანში მდებარეობს, სადაც სპეციალურად გაყვანილია მეტროსადგური უნივერსიტეტი (Universitetet).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პარმენ ზაქარაია ,,ონოგურისად’’ ბჟერის (ისტორიული წყაროების უნაგირა) მთაზე, ნოქალაქევის ,,საკონტროლო ზონაში’’ აგებულ აბედათის ციხესიმაგრეს მიიჩნევდა და IV-VI საუკუნეებით ათარიღებდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მთავარეპისკოპოსი მოსე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* МОИСЕЙ (БОГДАНОВ-ПЛАТОНОВ)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|250პქ| მინდა ციხე ჯაბა ლაბაძის ფოტო მინი|250პქ| დიუბუა დე მონპერეს ნახატი, XIX სკ. I ნახევარი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბოჭორიძე გ., რაჭის ისტორიული ძეგლები, ტ. VII, ტფ., 1933 წ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ავტომაგისტრალი ავტომაგისტრალი (ავტო... და მაგისტრალი) — ავტომობილების სწრაფი, მასობრივი მოძრაობისათვის განკუთვნილი მაგისტრალური საავტომობილო გზა. ავტომაგისტრალი გაჰყავთ ერთმანეთისაგან დაშორებულ დიდ დასახლებულ ცენტრებს ან ეკონომიკურ რაიონებს შორის. ის გვერდს უვლის დასახლებულ პუნქტებს (მათ უკავშირდება სპეციალური მისასვლელი გზებით), ხოლო სხვა გზებთან გადაიკვეთება სხვადასხვა დონეზე. ორივე მიმართულებით მოძრაობისათვის აქვს ორ-ორი ან მეტი სავალი ზოლი. შემხვედრ მიმართულებებს შორის აუცილებლად გადის გამყოფი ზოლი (არანაკლებ 5 მ სიგანისა). ავტომაგისტრალს აგებენ I კატეგორიის საავტომობილო გზების ნორმების შესაბამისად. გზის, ტრანსპორტისა და მგზავრთა მომსახურებისათვის ავტომაგისტრალის გასწვრივ განლაგებულია სპეციალური ნაგებობები. ავტომაგისტრალის დასაწყისი და დასასრული აღინიშნება სპეციალური საგზაო ნიშნებით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* geogen.ge","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტარა (სანსკ: तारा tārā; ტიბ: རྗེ་བཙུན་སྒྲོལ་མ་ ვაილი: rje btsun sgrol ma ჯეცუნ დოლმა) მაჰაიანურ და ვაჯრაიანულ ბუდიზმში — ქალი ბოდჰისატტვა. ცნობილია „გათავისუფლების დედად“; საქმესა და მიღწევებში წარმატების სათნოებას განასახიერებს. იაპონიაში ცნობილია თარანი ბოსაცუდ; ჩინურ ბუდიზმში კი თუოლუოდ. *ქჰადირავანი ტარა - რომელიც გამოეცხადა ნაგარჯუნას სამხ. ინდოეთის ქჰადირავანის ტყეში; ზოგჯერ მოიხსენიება „XXII ტარად“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ტარას მთავარი მანტრა ბუდისტთა და ინდუისტთათვის ერთია: სანსკ: oṃ tāre tuttāre ture svāhā ომ ტარე ტუტტარე ტურე სვაჰა. ტიბეტელები და ვინც ტიბეტურ ბუდიზმს მიდევს, წარმოთქვამენ: oṃ tāre tuttāre ture svāhā ომ ტარე ტუტტარე ტურე სოჰა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Polyrhachis bellicosa — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Polyrhachis-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* გეოგრაფიული სახელწოდებები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქარა ჰალილ-ფაშა (; დ. უცნობია — გ. 22 იანვარი, 1387) — ოსმალეთის იმპერიის დიდი ვეზირი 1364-1387 წლებში, სულთან  მურად I-ის დროს. იგი არის პირველი ადამიანი, რომელმაც ოფიციალურად მიიღო წოდება „დიდი ვეზირი“. განეკუთვნება ცნობილი ჩანდარლების ოჯახს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* İsmail Hâmi Danişmend, Osmanlı Devlet Erkânı, Türkiye Yayınevi, İstanbul, 1971","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camel — ინგლისური პროგრესული როკ-ჯგუფ Camel-ის სადებიუტო სტუდიური ალბომი. იგი გამოვიდა 1973 წელს. დამატებითი სიმღერა, „Homage To The God Of Light“, თავდაპირველად გამოიცა პიტერ ბერდენსის სოლო ალბომზე The Answer, 1970 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Camel-ის ალბომები კატეგორია:MCA Records-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"220px|მინიატიურა|ბელგიელი მონარქების ბიუსტები ლეოპოლდ I-დან ბოდუენამდე მარცხნიდან მარჯვნივ მისი ოფიციალური ტიტულია „ბელგიელთა მეფე“ (, ), რაც აძლიერებს „სახალხო მეფის“ კონცეფციას (საფრანგეთის მეფის ლუი-ფილიპე I–ის  ტიტულის ანალოგიურად («roi des Français»)).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კონსტიტუციის 33 მუხლის თანახმად, სამეფო ტახტზე მოწვეული იქნა ლეოპოლდ საქსენ-კობურგ-გოთის დინასტიიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კონსტიტუციის 85 მუხლის თანახმად, ბელგიის სამეფო ტახტი მემკვიდრეობითი უფლებით ეკუთვნით ლეოპოლდ საქსენ-კობურგ-გოთის დინასტიის პირდაპირ მემკვიდრეებს. პირდაპირი მემკვიდრის არარსებობის შემთხვევაში, მეფეს აქვს უფლება, დამოუკიდებლად დანიშნოს თავისი მემკვიდრე.კონსტიტუციის 87 მუხლის თანახმად, მონარქს უფლება არ აქვს, პარლამენტის ორივე პალატის თანხმობის გარეშე გახდეს სხვა სახელმწიფოს მეთაური. ეს წესი დაირღვა ერთადერთხელ, როცა 1885 წელს მეფე ლეოპოლდ II გახდა კონგოს თავისუფალი სახელმწიფოს მონარქი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბელგიის მეფის ოფიციალური ვეს-საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*Jolán Jókay Hegedüs (1927) Jókai és Laborfalvi Róza","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლევან ზურაბის ძე სონღულაშვილი (დ. 17 აგვისტო, 1991, თბილისი) — 21-ე საუკუნის ქართველი ვიზუალური არტისტი, ფერმწერი, გრაფიკოსი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2015 წელს, ლევანი აკადემიის მთავარი ჯილდოს \"Portrait Scholarship Award\"-ის გამარჯვებული გახდა, სადაც ამერიკელი, ევროპელი და აზიელი არტისტები იღებდნენ მონაწილეობას.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2015 წლის 13 აპრილს, ნიუ-იორკის ერთ-ერთ ყველაზე ღირსშესანიშნავ ვიზუალური ხელოვნების გამოფენა-წვეულებაზე \"Tribeca Ball 2015\", სონღულაშვილის ნახატები გამოიფინა. \"Tribeca Ball 2015\"-ზე ლევანმა მნიშვნელოვანი შეკვეთა მიიღო იაპონელი კოლექციონერებისგანაც. მათ ქართველი მხატვრის ნამუშევრები ტოკიოს და ნიუ-იორკის გალერეებისთვის სურდათ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2015 წლის 15 ოქტომბერს, ნიუ-იორკის სამხატვრო აკადემიისა და სოთბის სააუქციონო სახლის ერთობლივად ორგანიზებულ გამოფენა-აუქციონზე \"Take Home a nude 2015\" ლევან სონღულაშვილის ნახატი \"მედუზა\" ნიუ-იორკის \"სოთბის\" (Sotheby's) სააუქციონო სახლში, თანამედროვეობის ლეგენდარული არტისტების ნახატებთან ერთად, გამოიფინა და გაიყიდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სოფლის ამინდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|240x240პქ|ჯონ ჰენრის ქანდაკება [[დასავლეთი ვირჯინია|დასავლეთ ვირჯინიაში]] ჯონ ჰენრი () — მითოლოგიური სახალხო გმირი აშშ-ში, შავკანიანი მუშა, რომელმაც გაიმარჯვა ორთქლის ძალისმიერ უროსთან დაპირისპირებაში, თუმცა ორგანიზმმა ვერ გაუძლო, გამოიფიტა და გარდაიცვალა. ლეგენდა ჩაისახა XIX საუკუნეში, როდესაც აქტიურად მიმდინარეობდა სარკინიგზო გზების განვითარება. უცნობია, არსებობდა თუ არა რეალურად ჯონ ჰენრი და შედგა თუ არა მსგავსი დაპირისპირება. ჯონ ჰენრისთან დაკავშირებული თქმულებები ასახული არის სხვადასხვა, პიესებში, წიგნებსა თუ რომანებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჯონ ჰენრი, ამერიკული ხალხური ზღაპარი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ფარუხ ლეგარი დაიბადა 1940 წლის 2 მაისს დერა-გაზი-ხანის რაიონის სოფელ ჩოტი ზარენში, რომელიც მდებარეობს პენჯაბში, ბრიტანეთის ინდოეთში. პრეფიქსი სარდარი, რომელიც მისი სახელის სათავეშია, მიუთითებს იმაზე, რომ ის თავისი საგვარეულოს თუმანდარია (უფროსია).<ref name=\"Partridge Publishing\"/Leghari's family was a Saraiki-speaking Baloch and known for its wealth that has served as hereditary chiefs and has been remain active in politics since the times of British Rule of India. მისი მამა, ნავაბ მუჰამედ ლეგარი და მისი ბაბუა ნავაბ ჯამალ ლეგარი, ორივე იყო პროგრესული ლიდერი, რომლებიც თავიანთ ტომს გააზიარეს თანამედროვე იდეები. მამამისმა, აქტიური მონაწილეობა მიიღო პაკისტანის განმათავისუფლებელ მოძრაობაში, რომელიც 1946 წელს დააკავეს, როგორც პოლიტიკური პატიმარი. ინდოეთის დაშლის შემდეგ, 1949-1955 წლებში, მამამისმა დაიკავა მინისტრის თანამდებობა, პენჯაბის პროვინციის მთავრობში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* აშშ-ის სახელმწიფო დეპარტამენტიპაკისტანში ადამიანის უფლებათა დაცვის შესახებ 1996 წელს ლეგარის/ბენაზირის მთავრობა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ალექსანდრე II-ის ძეგლი () — ძეგლი როსტოვის ოლქის ქალაქ შახტიში. მდებარეობს შევჩენკოსა და პუშკინის ქუჩის გადაკვეთაზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სრულიად რუსეთის იმპერატორი ალექსანდრე II ისტორიაში შევიდა თავისი მასშტაბური რეფორმებით, რომელმაც რევოლუციამდელ ისტორიოგრაფიაში მიიღო „დიდი რეფორმების“ სახელი. იმპერატორმა დიდი როლი ითამაშა ქალაქ შახტის ცხოვრებაში. 1867 წელს გამოსცა კანონი გრუშევსკის დასახლების შექმნის შესახებ, რომელმაც მიიღო სამთო ქალაქის სტატუსი. იმპერატორის წყალობით სამთო საქმიანობა აღნიშნული ქალაქის მრეწველობის მთავარი დარგი გახდა. 1883 წლის 3 იანვარს სახელმწიფო საბჭოს გადაწყვეტილების მიხედვით სამთო დასახლებას ეწოდა ალექსანდროვსკ-გრუშევსკი, ამჟამად ქალაქი შახტი. იმპერატორ ალექსანდრე II-ის ძეგლი გაიხსნა 2015 წლის 29 აპრილს დონის სახელმწიფო ტექნოლოგიური ინსტიტუტის ფილიალის მომსახურების სფეროსა და მრეწველობის ინსტიტუტის შენობის წინ. ძეგლი ააშენეს შემოწირულობების საფუძველზე. ძეგლის გახსნის უფლება მისცეს რომანოვების დინასტიის წარმომადგენელს, ალექსანდრე III-ის შთამომავალს პავლე ედუარდის ძე კულიკოვსკ-რომანოვს და შახტის კაზაკების კადეტთა კორპუსის კადეტს კირილ პოვეჩეროვს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"იმპერატორი ალექსანდრე II გამოსახულია ფეხზე მდგომი სრული ტანით, მუნდირში და ორდენებით. მარცხენა ხელით ეყრდნობა კვარცხლბეკს. კვარცხლბეკი დამზადებულია მუქი გრანიტისაგან, ხოლო ალექსანდრე II-ის გამოსახულება ბრინჯაოსაგან. ძეგლის სიმაღლეა - 5,7 მეტრი, საიდანაც 2,4 მეტრია იმპერატორის ფიგურა. ძეგლის წინა მხარე მიმართულია პუშკინის ქუჩის მხარეს.ძეგლის წინა მხარეს წარწერაა „ალექსანდრე II. მეფე - განმათავისუფლებელი“. ძეგლი ააგეს ქალაქ შახტის ისტორიული საბჭოს ინიციატივით. ძეგლის მოქანდაკეა იური ალექსის ძე ლევოჩკინი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|გიორგი ალექსანდრეს ძე რომანოვი გიორგი ალექსანდრეს ძე რომანოვი (დ. 27 აპრილი, 1871, ცარსკოე-სელო — 28 ივნისი, 1899, აბასთუმანი) — რუსეთის იმპერიის მემკვიდრე უფლისწული (1894–1899) და დიდი მთავარი. იმპერატორ ალექსანდრე III-ის ვაჟი. ნიკოლოზ II-ის უმცროსი ძმა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1892 წლიდან ტუბერკულოზით დაავადებული ახალგაზრდა გიორგი კურორტ აბასთუმანში დასახლდა, სადაც საკუთარი სახსრებით აიშენა ხის საზაფხულო სასახლე მაღალმხატვრული ინტერიერითა და წითელი ხისგან დამზადებული ავეჯით. 90-იანი წლების მეორე ნახევარში მისივე ინიციატივით იქვე აშენდა ქვის სასახლე. იმპერატორ ალექსანდრე III-ის დავალებით აბასთუმანში 1893–1895 წლებში მიიწვიეს გამოჩენილი რუსი ისტორიკოსი ვ. ო. კლიუჩევსკი, რომელიც დიდ მთავარს რუსეთისა და კავკასიის ისტორიის კურსს უკითხავდა. სამხრეთ საქართველოში ერთ-ერთი მოგზაურობისას უფლისწული გიორგი აღფრთოვანებულა ზარზმის ეკლესიით და გადაუწყვეტია საკუთარი ხარჯებით მსგავსი ეკლესიის (მომცრო ზომის) აგება აბასთუმანშიც. 1895–1898 წლებში აბასთუმნის ცენტრში, მდ. ოძრხეს ნაპირას, თბილისში მოღვაწე ცნობილი ხუროთმოძღვრის ო. სიმონსონის პროექტით აიგო წმ. ალექსანდრე ნეველის ეკლესია და სამრეკლო, რომელიც ახალი ზარზმის ეკლესიის სახელითაც არის ცნობილი. გ. ა. ადრეული ასაკიდან გატაცებული ყოფილა ასტრონომიით, რაც აბასთუმანში მისი ყოფნის დროს უფრო გაცხოველებულა. 1892 მაისში მან მოიწვია ცნობილი ასტრონომი ს. გლაზენაპი. გ. ა-მ მასთან ერთად შეარჩია ხელსაყრელი ადგილი და საკუთარი ხარჯებით ააშენა იმპერიაში პირველი სამთო ასტრონომიული კოშკი (ე. წ. „გიორგისეული“), სადაც დადგა მცირე ზომის ტელესკოპი (1932 წელს აშენებული საქვეყნოდ ცნობილი აბასთუმნის ასტროფიზიკური ობსერვატორიის წინამორბედი). გ. ა. უეცრად გარდაიცვალა აბასთუმანში მოპედით სეირნობისას. დაკრძალულია სანქტ-პეტერბურგის პეტრე-პავლეს ეკლესიაში, მამამისის სარკოფაგის გვერდით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ვახტანგ II (გ. 1292) — აღმოსავლეთ საქართველოს მეფე 1289-1292 წლებში, დავით VI ნარინის ძე. მან აღმოსავლეთ საქართველოს სამეფო ტახტი დემეტრე II თავდადებულის სიკვდილით დასჯის შემდეგ დაიკავა. დავით VI ნარინს ოთხი ვაჟი ჰყავდა, რომელთაგან უფროსი — ვახტანგი უკვე გამოცხადებული ჰყავდა თანამოსაყდრედ და ამდენად, დავითის მემკვიდრედ ითვლებოდა. არღუნ-ყაენის დავალებით, ხუტლუბუღა (სადუნ მანკაბერდელის ძე) იმერეთში გადავიდა და დავით მეფეს მისი მემკვიდრის აღმოსავლეთ საქართველოში გამეფება შესთავაზა. ამ ფაქტს ის მნიშვნელობა ჰქონდა, რომ დავით ნარინის გარდაცვალების შემდეგ ვახტანგი მემკვიდრეობით დასავლეთ საქართველოსაც მიიღებდა, რასაც საქართველოს ორივე ნაწილის კვლავ ერთი მეფის ხელისუფლების ქვეშ გაერთიანება მოჰყვებოდა. მართალია, ეს მონღოლთა ბატონობის დასავლეთ საქართველოში გავრცელებასაც გამოიწვევდა, მაგრამ ამჯერად დავით ნარინმა ქვეყნის ერთიანობის აღდგენა უფრო მნიშვნელოვნად ჩათვალა და ილხანთა ყაენის წინადადებაზე თანხმობა განაცხადა. იგი ვახტანგისა და ჯარის თანხლებით აღმოსავლეთ საქართველოში გადმოვიდა. მამა-შვილი „დადგეს ტასისკარს, ქვიშხეთის მინდორსა აქათ“. მეფესთან, რასაკვირველია, მონღოლთა ნოინები მივიდნენ, ისევე, როგორც „ყოველნი დიდებულნი საქართველოსანი შემოკრბეს“. ხუტლუბუღამ თავისი საწადელიც აისრულა — მას ათაბაგობა მისცეს. თითქოს ყველაფერი იმის მაუწყებელი იყო, რომ სადუნ მანკაბერდელის ვაჟი მამამისივით ხელში ჩაიგდებდა ქვეყნის მმართველობის სადავეებს, თუმცა ვახტანგი სულაც არ გამოდგა ისეთი პიროვნება, როგორის იმედიც ხუტლუბუღას ჰქონდა. მემატიანე ვახტანგ II-ს ახასიათებს, როგორც ყოველმხრივ დადებითი თვისებებით შემკულ პიროვნებას: თავმდაბალს, მოწყალეს, პირუთვნელს, მართლმსაჯულებაში სამართლიანობის მოყვარესა და რაც მთავარია, საკმაო ნებისყოფის მქონეს, რომელიც არავის გავლენის ქვეშ არ ექცეოდა. მეფის აღმზრდელი იმდროინდელი ცნობილი მეცნიერი ფარსმანიშვილი იყო. თავისი თვისებების წყალობით ვახტანგმა დიდი ავტორიტეტი მოიპოვა თავად მონღოლთა ყაენის კარზე. ხუტლუბუღა დარწმუნდა, რომ მისი შერჩეული მეფე მას თავისუფლად პარპაშის საშუალებას არ მისცემდა, ამიტომაც მკვეთრად შეცვალა თავისი დამოკიდებულება ვახტანგისადმი. მან, ამჯერად, საქართველოს მეფედ დემეტრე II-ის უფროსი ვაჟის, დავითის დასმა მოინდომა, რომელიც ჯერ კიდევ ყმაწვილი იყო და ხუტლუბუღა იმედოვნებდა, რომ ამ ახალგაზრდა ბატონიშვილს ადვილად მოაქცევდა თავისი გავლენის ქვეშ. ამ დროისათვის, არღუნ-ყაენი მძიმედ იყო ავად, მონღოლმა ნოინებმა კი ხუტლუბუღას მხარი არ დაუჭირეს, საქართველოს გავლენიანი მოხელეებიც ვახტანგის მეფობას ემხრობოდნენ, ამიტომ ხუტლუბუღამ თავისი მიზნის განხორციელება ვერ შეძლო. 1291 წლის მარტში არღუნ-ყაენი გარდაიცვალა და ხუტლუბუღას, მომხრე ნოინების დახმარებით, კვლავ გამარჯვების იმედი მიეცა, თუმცა მაინც ვერას გახდა, რადგან „მტკიცედ ეპყრა მეფობა ვახტანგს“. იმავე წელს ახალმა ყაენმა ქეღათუმაც მეფე ვახტანგს დაუჭირა მხარი და ამ უკანასკნელის მდგომარეობაც ილხანთა კარზე განმტკიცდა, მაგრამ ვახტანგ II-ს ხანგრძლივად მეფობა არ დასცალდა. იგი 1292 წელს ხანმოკლე ავადმყოფობის შემდეგ მოულოდნელად გარდაიცვალა. უდროოდ გარდაცვლილი ვახტანგი დასავლეთ საქართველოში წაასვენეს და გელათის მონასტერში დაკრძალეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ნახიმოვის ორდენი () — სამხედრო ორდენი, რომელიც დააწესა სსრკ-ის უმაღლესი საბჭოს პრეზიდიუმმა 1944 წლის 3 მარტს. ნახიმოვის ორდენით აჯილდოებენ სამხედრო საზღვაო ფლოტის ოფიცრებს საზღვაო ოპერაციების წარმატებით ჩატარებისა და უზრუნველყოფისათვის; ნახიმოვის ორდენი ამობურცული ხუთქიმიანი ვარსკვლავია, მზადდება ვერცხლისაგან; აქვს I და ხარისხი, ატარებენ მკერდის მარჯვენა მხარეს, კუტუზოვის ორდენის შემდეგ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 11 ივლისი : ფრიდრიხ I - პრუსიის მეფე (გ. 1713)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მაქსიმე I - დასავლეთ საქართველოს კათოლიკოს-პატრიარქი 1639-1657 წლებში","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:ძვ. წ. XXIII საუკუნე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინიატიურა|ქედის ხედი ჩრდილოეთიდან|300px","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"გურუ (სანსკ. गुरु guru „მძიმე“) — ტიტული ინდუიზმში, რელიგიური მასწავლებელი, სულიერი მოძღვარი. გურუს მოვალეობაა, მას მინდობილ ადამიანს ჭეშმარიტების შეცნობაში დაეხმაროს და ღმერთთან დასაბრუნებელი გზა დაანახოს. ინდუისტური ლიტერატურა ხაზს უსვამს გურუს ყოლის აუცილებლობას სულიერი რეალიზირების საქმეში და მის, როგორც ღმერთის, თაყვანისცემას.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„The Living Years“ — ჯგუფის Mike + The Mechanics მეორე სინგლი ალბომიდან The Living Years. ეს სიმღერა მსოფლიო ჩარტში #10 ადგილზე მოხვდა, ხოლო ბილბორდის 100-ეულში - #1 პოზიციაზე. სიმღერაში წამყვან ვოკალს ასრულებს პოლ კერაკი.2004 წელს სიმღერა აღინიშნა BMI-ს მიერ, როგორც რადიოეთერში 4 მილიონჯერ გადაცემული.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:Mike + The Mechanics-ის სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|მარმარილოს კარიერი კარიერი ( < გვიანდ. ლათ. quarraria, quadraria – ქვის სამტეხლო) — სამთო საწარმო, სადაც საბადოს დამუშავების ღია მეთოდით მოიპოვებენ ნახშირს, მადანს ან არამადნეულ სასარგებლო წიაღისეულს. თანამედროვე კარიერში ყველა სამთო სამუშაო (ქანებისა და სასარგებლო წიაღისეულის ამოღება, ტრანსპორტირება და სხვ.) მექანიზებულია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Podomyrma maligna — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Podomyrma-ს გვარიდან. მიეკუთვნება Ponerinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Tetraponera liengmei — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Tetraponera-ს გვარიდან. მიეკუთვნება Pseudomyrmecinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Dorylus rufescens — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Dorylus-ს გვარიდან. მიეკუთვნება Dorylinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ძაღლნიორა (ლათ. Ornithogalum) — ბოლქვიან მცენარეთა გვარი შროშანისებრთა ოჯახისა. მათი ყველა ფოთოლი ძირიდანაა ამოსული და ფორმით ლანცეტა ხაზურია. გვარი აერთიანებს 150-მდე სახეობას; გავრცელებულია ხმელთაშუაზღვისპირეთის სუბტროპიკულ და ზომიერ სარტყლებში, დასავლეთ აზიასა და სამხრეთ აფრიკაში, გვხვდება ევრაზიაში, 1 სახეობა — სამხრეთ ამერიკაში, 4 — ჩრდილოეთ ამერიკაში. საქართველოში გვხვდება 7 სახეობა. ძაღლნიორას მრავალი სახეობა დეკორატიულია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* დაბალი ტატრები — ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლუცკის ხელშეკრულება — საიდუმლო ხელშეკრულება მოლდოვეთის მმართველის, დიმიტრი კანტემირსა და რუსეთის მეფის პეტრე I-ს შორის, რომლის თანახმადაც მოლდოვეთმა შეინარჩუნა ავტონომია და გადავიდა რუსეთის ხელმძღვანელობის ქვეშ. ხელშეკრულებას ხელი მოაწერეს 1711 წლის 13 აპრილს ლუცკში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:XVIII საუკუნის სამშვიდობო ხელშეკრულებები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კონსტანდინ II (; დ. უცნობია — გ. 1130) — კილიკიის სომეხთა სამეფოს მმართველი და რუბენიანების მეოთხე წარმომადგენელი, რომელსაც „მთების ლორდს“ უწოდებდნენ. მისი მმართველობა სულ ერთ წელს გრძელდებოდა (1129 — 1130 ).Chronique Rimée de la Petite Arménie („მცირე სომხეთის ქრონიკა“) კონსტანდინ II-ის მამად თოროს I-ს ასახელებს, დედის ვიანობა კი უცნობია. ამავე წყაროს მიხედვით კონსტანდინი მამის გარდაცვალებიდან მალევე დაიღუპა სამეფო კარის ინტრიგების გამო . Chronique Rimée de la Petite Arménie-ში ვკითხულობთ : სხვადასხვა ისტორიკოსის ცნობით კონსტანდინს ვაჟი მემკვიდრე არ დარჩენია, ამის გამო ტახტი ლევონ I-მა მოიპოვა .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* The Barony of Cilician Armenia","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"180px|thumb|left|ხიდი მდინარე [[კვაი (მდინარე)|კვაიზე]] პროვინცია მდებარეობს ბანგკოკიდან 129 კმ დასავლეთით, საერთო ფართობით დაახლოებით 19.483 კმ². ეს არის ქვეყნის, სიდიდით მესამე პროვინცია, ნაქონრატჩასიმას და ჩიანგმაის შემდეგ. ტოპოგრაფიულად, პროვინცია არის დაფარული მარადმწვანე ტყით. პროვინცია ასევე მოიცავს მდინარეების Khwae Yai-ის და Kwae Noi-ის (იგივე \"მდინარე კვაი\"). ტურისტებს იზიდავს ისტორიულად უძველესი ცივილიზაციის და მეორე მსოფლიო ომის ხიდი მდინარე კვაიზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"არ არის ბევრი ცნობა ისტორიულად კანჩანაბურის შესახებ, რამა I-ის მეფობის დროს, მაგრამ ზოგიერთი ისტორიკოსი მიიჩნევს, რომ პროვინცია სტრატეგიული მნიშვნელობა მიიღო აიუთაია-ს პერიოდში. 1982 წელს, ბევრი ადამიანის და სპილოს ჩონჩხები და ხმალი იპოვეს პჰანომ ტჰუანის რაიონში, წამყვანი სპეციალისტების ვარაუდით, ამ ტერიტორიაზე, შესაძლოა, გაიმართა ბრძოლა მეფე Naresuan-ის ბირმანელი პრინცის წინააღმდეგ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"200px|left|კანჩანაბურის პროვინციის რაიონები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქალაქში მოქმედებს Kanchanaburi Memorial Hospital-ი, ასევე უამრავი კლინიკები და აფთიაქები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* KANCHANBURI PROVINCE","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეს ტერაქტი იყო მეოთხე თვითმკვლელი ტერორისტის მიერ ჩადენილი თურქეთში 2016 წელს, სადაც ბოლო ტერაქტი მოხდა ექვსი დღის წინ ანკარაში, რომლის დროსაც 37 ადამიანი დაიღუპა. ტერაქტი თავისთავზე აიღო ქურთისტანის თავისუფლების მიმინოები (TAK). ამერიკის შეერთებული შტატების საელჩომ ანკარაში გამოსცა ტერორიზმის გაფრთხილება თავისი მოქალაქეებისთვის ერთი დღით ადრე ტერაქტამდე სტამბოლში, ანკარაში, იზმირსა და ადანაში. გერმანიის საელჩომ ასევე გასცა უსაფრთხოების გაფრთხილება თავისი მოქალაქეებისთვის სამი დღით ადრე ტერაქტამდე. პრემიერ-მინისტრმა აჰმეთ დავუთოღლუმ მიაჩნია გაფრთხილება, როგორც \"ნორმალური\" მოვლენა. გერმანიამ დახურა თავისი საკონსულო თავისუფლების გამზირზე ხუთშაბათს და პარასკევს, როგორც უსაფრთხოების ღონისძიება. BBC-ის ინფორმაციით სტამბოლის მაცხოვრებლები ამ ტერაქტამდე უკვე იყვნენ ფხიზლად ანკარის ტერაქტის გამო, რომლებიც აგრეთვე ფრთხილები იყვნენ გარეთ. ტერაქტის შემდეგ, თურქეთის მთავრობამ მიიღო მძიმე კრიტიკა სოციალური მედიით, უსაფრთხოებაში დეფექტების გამო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"თავისუფლების გამზირი, სადაც მოხდა ტერაქტი, არის სავაჭრო არეა, რომელიც პოპულარულია ტურისტებს შორის და ითვლება ყველაზე დატვირთულ გამზირად თურქეთში. თუმცა ტერაქტი მოხდა იმ დროს, როდესაც გამზირი შედარებით მშვიდი და დაცლილი იყო. აფეთქების ადგილი იყო რამდენიმე ასეული მეტრის დაშორებით იმ ადგილიდან, სადაც პოლიციის ავტობუსები ჩვეულებრივ გაჩერებულია. თვითმხილველის თქმით, ტერორისტმა ააფეთქა ბომბი იმ დროს, როდესაც გვერდით ტურისტების ჯგუფი გადიოდა. ასობით ადამიანი გაიქცა თავდასხმის ადგილიდან პანიკით აფეთქების შემდეგ. ლურსმნების და პატარა ლითონების ნაწილაკები ეყარა თავდასხმის ადგილას, რაც მიუთითებს, რომ კასეტური ბომბი იქნა გამოყენებული. აფეთქების შემდეგ, გამზირი დაიხურა საზოგადოებისათვის. \"CNN Turk\"-ის რეპორტიორის ტერაქტის ადგილზე თქმით, მისი გზა იყო ფაქტობრივად სამიზნე თვითმკვლელი თავდამსხმელისთვის, როდესაც ბომბი აფეთქდა რესტორანის წინ. გაზეთ \"Hürriyet\"-ის თქმით, სამი მსხვერპლი იყო ისრაელიდან და ერთი ირანიდან. ერთ-ერთი მსხვერპლი, რომელიც გარდაიცვალა აფეთქების შედეფად იყო ბავშვი. ასევე დაშავებულებიდან ორი ბავშვია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* RTÜK-მა, თურქეთის საბჭომ, რომელიც არეგულირებს რადიო და ტელე არხებს, გასცა აკრძალვა ჩვენებაზე იმის, რაც მოიცავს აფეთქების ასპექტებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბრაზილიის სტატისტიკის ეროვნული ინსტიტუტი, 2010 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"აზიური ლომი, ასევე ცნობილია როგორც ინდური ლომი () — ძუძუმწოვარი კატისებრთა ოჯახისა, ლომის ორი ქვესახეობიდან ერთ-ერთი. იგი ბინადრობს ინდოეთში. დღეისთვის შემორჩენილია მისი მხოლოდ ერთი პოპულაცია ინდოეთის გუჯარათის შტატში. იგი შეტანილია IUCN-ის წითელ ნუსხაში, რადგან გამოირჩევა საკმაოდ მცირე რაოდენობით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Kaushik, H. (2005). \"Wire fences death traps for big cats\". The Times of India.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<references />","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2006-07 წლების უეფა-ს თასის გათამაშებაში, კლუბი განთესილი იყო ჯგუფი D-ში, სადაც მისი მეტოქეები იყვნენ: „პარმა“, „ლენსი“, „ოდენსე“ და „ჰერენვენი“. ჯგუფში მე-2 ადგილის დაკავების შემდეგ, 1/32 ეტაპზე „ოსასუნა“ „ბორდოს“ დაუპირისპირდა, რომელიც უეფა-ს ჩემპიონთა ლიგაზე წაგების გამო დაქვეითდა ევროპის ლიგაზე. 2 მატჩის ჯამში ესპანურმა კლუბმა 1-0 იმარჯვა, პირველი მატჩი საფრანგეთში 0-0 დასრულდა, ხოლო პამპლონაში გამართულ მატჩში, დამატებით დროში, ირანელი ჯავად ნეკუნამის გატანილი გოლით „ოსასუნამ“ მოიგო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯ.რ.რ. ტოლკინის ლეგენდარიუმში წელთაღრიცხვისთვის გამოიყენება რამდენიმე კალენდარი. შუახმელეთი მდებარეობს დედამიწაზე გამოგონილ წინარეისტორიაში, ამიტომ წლის ხანგრძლივობა ნამდვილი წლისას ემთხვევა. რომან „ბეჭდების მბრძანებლის“ დანართ D-ში წარმოდგენილია კალენდრების განმარტება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Last Day of June — სათავგადასავლო ვიდეო თამაში, შექმნილი Ovosonico-ს და გამოცემული 505 Games-ის მიერ. იგი გამოვიდა PlayStation 4-ისთვის და Windows-ისთვის 2017 წლის აგვისტოში. კრიტიკოსებმა Last Day of June კეთილგანწყობით შეაფასეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Last Day of June არის სათავგადასავლო თავსატეხი, რომლის მთავარი პერსონაჟები არიან კარლი და ჯუნი. მას შემდეგ, რაც ავტოავარიაში ჯუნი იღუპება, კარლი გადარჩება, მაგრამ ინვალიდის ეტლით მოძრაობს. მოთამაშე მართავს კარლს, რომელიც იხსენებს ჯუნთან გატარებულ დღეებს და ცდილობს ამოხსნას თავსატეხები და შეცვალოს მოვლენები ისე, რომ ტრაგედია თავიდან აიცილოს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Last Day of June შემუშავდა Ovosonico-ს და გამოიცა 505 Games-ის მიერ. თამაშის რეჟისორია მასიმო გუარინი. ამბავი ეფუძნება მუსიკოს სტივენ უილსონის სიმღერის „Drive Home“ სიუჟეტს. თამაშისთვის მუსიკის შექმნაში მონაწილეობა უილსონმაც მიიღო. თამაშის გამოსვლის შესახებ ცნობილი გახდა 2017 წლის მაისში. იგი PlayStation 4-ისთვის და Windows-ისთვის 31 აგვისტოს გამოიცა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:PlayStation 4-ის თამაშები კატეგორია:Windows-ის თამაშები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"  პარიზის ღვთისმშობლის ტაძარი (ფრანგ. Notre Dame de Paris), აგრეთვე ცნობილი როგორც ნოტრ-დამი — გოტიკური საკათედრო ტაძარია პარიზის ილ-დე-ლა-სიტეს აღმოსავლეთ ნაწილში, მთავარი შესასვლელით დასავლეთიდან. ის დღემდე მოქმედი რომაულ-კათოლიკური კათედრალია (პარიზის ეპარქიის). პარიზის ნოტრ-დამი ფრანგული გოთიკური არქიტექტურის ერთ-ერთ ყველაზე დახვეწილ ნიმუშად ითვლება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პარიზის ღვთისმშობლის ტაძარი კათედრალური ეკლესიაა და აღმართულია კუნძულ სიტეზე, რომელსაც პარიზის შუაგულში ქმნის მდინარე სენის ორი ტოტი. ტაძრის მშენებლობას საფუძველი ჩაეყარა 1163 წელს. მშენებლობა დაიწყო პატრონიკეთი, რომელიც დამთავრდა 1182 წელს, მთავარი კორპუსი კი - 1196 წელს. დასავლეთის პორტალებიანი ფასადი ძირითადად დამთავრდა 1208 წელს, ცალკეული ნაწილების მშენებლობა კი XIII საუკუნის შუა წლებამდე გაგრძელდა. ძეგლმა მრავალნაირი გადაკეთება განიცადა. განახლდა XIX საუკუნის შუა წლებშიც კი. ძირითადად იგი იგებოდა ლაონის კათედრალის (XII ს.) ნიმუშით, რომელსაც ადრეული გოტიკის განვითარების ისტორიაში დიდი მნიშვნელობა ჰქონდა. თუმცა პარიზის ღვთისმშობლის ტაძარს არ აქვს მისი სიმსუბუქე და სინარნარე. ვერც შემდეგი დროის (XIII ს. შუა წლებში) არქიტექტურებმა შეძლეს დაეძლიათ მისი მასიური სიმძიმე, როდესაც მის წინახედს ამთავრებდნენ. როგორც იქნა, ჟან დე შელმა და პიერ დე მონტერიელმა შეძლეს XIII საუკუნის მეორე ნახევარში თავიანთი დროის შესაფერისად მიეღწიათ განივი ნავის ფასადის გოტიკური სიმსუბიქისათვის.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ეკატერინე II დიდი (; ქალიშვილობაში სოფია ფრედერიკა ავგუსტა ფონ ანჰალტ-ცერბსტი), (დ. 2 მაისი [ ძვ. სტ. 21 აპრილი], 1729, შტეტინი — გ. 17 ნოემბერი [ ძვ. სტ. 6 ნოემბერი] , 1796, ცარსკოე-სელო) — რუსეთის იმპერატორი სამ ათწლეულზე მეტი ხნით, 1762 წლის 16 ივლისიდან სიკვდილამდე.<div style=\"clear: both; width: 100%; padding: 0; text-align: left; border: none;\" class=\"NavFrame\"> <div style=\"background:#cdc; text-align:center; border:1px solid #676;\" class=\"NavHead\">ეკატერინე II-ის წინაპრები <div class=\"NavContent\" style=\"display:none;\">","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Image:Empress Catherine The Great circa 1770 (D.G. Levitsky).JPG| ეკატერინე II-ის პორტრეტი. დახატა დიმიტრი ლევიცკიმ 1770Image:Catherine_II_by_F.Rokotov_after_Roslin_(c.1770,_Hermitage).jpg| ეკატერინე II-ის პორტრეტი, დახატულია 1770 წელს Image:Empress Catherine The Great 1787 (Mikhail Shibanov).JPG| ეკატერინე II-ის პორტრეტი დახატა მიხეილ შიბანოვმა 1787 წელს. File:Levitzky Portrait Catherine II 1782.jpg| ეკატერინე II-ის პორტრეტი. დახატა დიმიტრი ლევიცკიმ 1782.File:Catherine_II_walking_by_V.Borovikovskiy_(1794,_Tretyakov_gallery).jpg| ეკატერინე II-ის პორტრეტი. File:Profile portrait of Catherine II by anonymous after Rotari (18 c,, Versailles).jpg| ეკატერინე II დიდი. File:SPB Monument of Catherine II 1890-1900.jpg| ეკატერინე II დიდის ძეგლი სანქტ პეტერბურგში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ამისოსი (Amisos) — ძველი ქალაქი შავი ზღვის სამხრეთ სანაპიროზე, თანამედროვე სამსუნის მახლობლად. დააარსეს ძვ. წ. VI საუკუნის დასაწყისში იონიელმა ბერძნებმა. არქეოლოგიურად შეუსწავლელია. შემთხვევით და არქეოლოგიური დაზვერვებით მოპოვებული მასალები ინახება სტამბოლისა და დასავლეთ ევროპის მუზეუმებში. მითრიდატე VI ევპატორის დროს ამისოსი პონტოს სამეფოს ერთ-ერთი მთავარი ქალაქი იყო და ურთიერთობა ჰქონდა საქართველოსთან. დასავლეთ საქართველოში (ვანში) ხშირად პოულობენ ამისოსში მოჭრილ მონეტებს. ბიზანტიელებმა VIII საუკუნეში ამისოსის რაიონს ქალდიის თემი უწოდეს, რადგან იქ ხალდები (ქალდები) ანუ ხალიბები სახლობდნენ. ეს ტერიტორის სხვა მეზობელ რაიონებთან ერთად XIII საუკუნის დამდეგს შევიდა ტრაპიზონის იმპერიაში. თურქეთის ადმინისტრაციული დანაწილების მიხედვით, ყოფილი ტრაპიზონის იმპერიის დასავლეთ რაიონს ეწოდა ჭანიკე (იქ მოსახლე ჭანების გამო). შემდეგში ამ ტერიტორიას თურქებმა სამსუნი უწოდეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბურეში (ნიგერის სამხრეთ-დასავლეთი და მისი მეზობელი ბურკინა-ფასოს სამხრეთ-აღმოსავლეთი) ჩატარებულმა უახლოესმა არქეოლოგიურმა კვლევებმა დაადასტურა აქ ჩვენი წელთაღრიცხვის II საუკუნიდან XII საუკუნის ჩათვლით ბურის კულტურის არსებობა, რომელიც რკინის ხანას მიეკუთვნება. ბურა-ასინდას ძველი ერთად თავმოყრილი დასახლებების მდებარეობს მდინარე ნიგერის ქვედა დინების ხეობებში, ბურკინა-ფასოს რეგიონის ბურაპიონის ჩათვლით. შემდგომი კვლევები მიმართულია იქითკენ, რომ გაირკვეს ამ უძველესი ცივილიზაციის როლი დასავლეთი აფრიკის უძველეს და შუა საუკუნეების ისტორიაში.შუა საუკუნეების დროიდან XIX საუკუნის ბოლომდე ბურკინა-ფასოს ტერიტორია იმყოფებოდა მოსის ხალხის ხელისუფლების ქვეშ. ნავარაუდებია, რომ მოსის ხალხი ამ ადგილებში მოვიდა განის ჩრდილოეთიდან, სადაც დღემდე ცხოვრობს მათი ეთნიკურად მონათესავე დაგომბას ხალხი. რამდენიმე ასწლეულის განმავლობაში მოსის ხალხი იძულებული იყო ერთდროულად შეესრულებინა მიწადმოქმედების და მეომრების როლი, რადგანაც მოსის სამეფო წარმატებით ეწინააღმდეგებოდა მუსულმანური ჩრდილო-დასავლეთის მხრიდან ისლამის რჯულზე ძალდატანებით მოქცევის ცდებს და იცავდა საკუთარ ძირძველ რელიგიურ სარწმუნოებას და საზოგადოებრივ წყობას.თანამედროვე ბურკინა-ფასოს ტერიტორიაზე XIV საუკუნიდან არსებობდნენ სახელმწიფოები ვოგოდოგო, იატენგა, ტენკოდოგო და ფადან-გურმა. XIV საუკუნიდან XVI საუკუნის ჩათვლით იატენგის სახელმწიფომ დაიპყრო მეზობელი მალის და სონგაის იმპერიების ტერიტორიების ნაწილები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"XIX საუკუნის ბოლოს საფრანგეთმა დაიწყო ბურკინა-ფასოს ტერიტორიის კოლონიზაცია. 1895 წელს ფრანგებმა გაანადგურეს იატენგის სახელმწიფოს ჯარი და როდესაც 1896 წელს ფრანგებმა ფეხი მოიკიდეს ამ ტერიტორიაზე, მოსის ხალხის წინააღმდეგობა საბოლოოდ იქნა განადგურებული დედაქალაქ უაგადუგუს აღებით. 1897 წელს ფადან-გურმის სამეფომ აღიარა საფრანგეთის პროტექტორატი. 1904 წლიდან 1919 წლამდე ზემო ვოლტა შედიოდა საფრანგეთის კოლონიაში ზემო სენეგალი-ნიგერი, შემდგომში იგი გამოყვეს ცალკე კოლონიად. 1919 წელს დღევანდელი კოტ-დ’ივუარის ტერიტორიის რამდენიმე პროვინცია გაერთიანდა საფრანგეთის ზემო ვოლტაში საფრანგეთის დასავლეთი აფრიკის შემადგენლობაში. 1932 წელს ეკონომიის მიზნით კოლონია დაიშალა. 1934 წელს აშენდა რკინიგზა აბიჯანამდე. 1937 წელს განხორციელდა ადმინისტრაციული გამსხვილება. მეორე მსოფლიო ომის შემდეგ მოსის ტომის ხალხმა განაახლა საკუთარი პრეტენზიები ეროვნული ავტონომიის სტატუსის მიღების თაობაზე და 1947 წლის 4 სექტემბერს საფრანგეთის ზემო ვოლტა აღსდა, როგორც საფრანგეთის დასავლეთი აფრიკის შემადგენლობაში მყოფი საფრანგეთის ზღვისიქითა ტერიტორია. ძალას იკრებდა «აფრიკის დემოკრატიული გაერთიანება» (ადგ), რომლის სათავეში თავიდან იდგა კულიბალი, შემდეგ მორის იამეოგო.1947 წლიდან 1958 წლის ჩათვლით საფრანგეთის ზემო ვოლტა იყო საფრანგეთის ზღვისიქითა ტერიტორია. საფრანგეთის ზღვისიქითა ტერიტორიების საორგანიზაციო საკითხების გადახედვა დაიწყო 1956 წლის 23 ივლისს მიღებული ძირითადი კანონით (Loi Cadre). ამ აქტს მოჰყვა რეორგანიზაციული საკითხები, რომლის დროსაც მნიშვნელოვნად გაფართოვდა ცალკეული ტერიტორიების თვითმმართველობა. 1958 წლის 11 დეკემბერს საფრანგეთის თანამეგობრობის შემადგენლობაში ჩამოყალიბდა ავტონომიური ზემო ვოლტის რესპუბლიკა. 1958 წელს ზემო ვოლტამ გამოთქვა სურვილი შეერთებოდა იმ დროისათვის დაგეგმილ და 1959—1960 წლებში არსებულ მალის ფედერაციას (მალი და სენეგალი), მაგრამ მის მეზობლად არსებული სპილოს ძვლის ნაპირის (დღევანდელი კოტ-დ’ივუარი) ზეწოლით მან უარი თქვა ან ფედერაციაში მონაწილეობაზე. რესპუბლიკის პრეზიდენტი 1959 წლის დეკემბერში გახდა მორის იამეოგო, რომელმაც პოსტზე დადგომისთანავე საკუთარის გარდა აკრძალა ყველა პოლიტიკური პარტია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მემარცხენე ორგანიზაცია სახალხო დემოკრატიის (Organisation pour la Démocratie Populaire) ზოგიერთი წევრი წინააღმდეგი იყო არამარქსისტულ დაჯგუფებებთან თანამშრომლობისა. 1989 წლის 18 სექტემბერს, როდესაც კომპაორე დაბრუნდა აზიაში ორკვირიანი ვიზიტიდან, ლინგანის და ზონგოს ბრალი წაუყენეს გადატრიალების მომზადებაში, რომლის მიზანი იყო სახალხო ფრონტისთვის ხელისუფლების ჩამორთმევა. იმავე ღამეს ისინი დააპატიმრეს და სიკვდილით დასაჯეს. კომპაორემ მოახდინა ხელისუფლების რეორგანიზაცია, დანიშნა რამდენიმე ახალი მინისტრი და საკუთარ თავზე აიღო თავდაცვისა და უსაფრთხოების მინისტრის უფლებამოსილებები. 1989 წლის 23 დეკემბერს პრეზიდენტის უსაფრთხოების სამსახურმა დააპატიმრა დაახლოებით 30 სამოქალაქო და სამხედრო პირი გადატრიალების მომზადების ბრალდებით.ახალი კონსტიტუცია, რომელიც ამკვიდრებდა მეოთხე რესპუბლიკას, მიღებული იქნა 1991 წლის 2 ივნისს. სხვა სიახლეების გარდა, იგი ითვალისწინებდა 107 ადგილიანი (დღეისათვის 111) სახალხო დეპუტატების ყრილობის შექმნას. სახელმწიფოს მეთაურია პრეზიდენტი, რომელიც ნიშნავს მინისტრებს და პრემიერ-მინისტრს და ეროვნულ კრების მხარდაჭერით ასრულებს მთავრობის მეთაურის ფუნქციებს. 2000 წლის აპრილში კონსტიტუციაში შეიტანეს ცვლილებები (ძალაში შევიდა 2005 წლიდან), რომლის მიხედვითაც პრეზიდენტის მმართველობის ვადა 7 წლიდან შემცირდა 5 წლამდე და მას აქვს მხოლოდ ერთხელ ხელმეორედ არჩევის უფლება. საკანონმდებლო ხელისუფლება ეკუთვნის 111 ადგილიან ეროვნულ კრებას (Assemblée Nationale). ეროვნული კრების წევრები ირჩევიან საყოველთაო კენჭისყრით 5 წლის ვადით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"  ","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ბურკინა-ფასოს კლიმატი მთლიანობაში ხასიათდება, როგორც ტროპიკული ორი მკვეთრად გამოყოფილი სეზონით. წვიმიან სეზონში ქვეყანაში მოდის 600 მმ-დან 900 მმ-მდე ნალექების რაოდენობა; მშრალ სეზონში საჰარის უდაბნოდან ქრის მშრალი და ცხელი ქარი – ჰარმატანი. წვიმიანი სეზონი გრძელდება დაახლოებით 4 თვე – მაის/ივნისიდან სექტემბრის ჩათვლით, ხოლო ქვეყნის ჩრდილოეთში იგი უფრო ხანმოკლეა. ბურკინა-ფასოში გამოკვეთილია სამი კლიმატური ზონა: საჰელის, სუდან-საჰელის და სუდან-გვინეის. ქვეყნის ჩრდილოეთში არსებულ საჰელის კლიმატურ ზონაში, როგორც წესი მოდის 600 მმ-ზე ნაკლები ნალექი წელიწადში, ხოლო ჰაერის ტემპერატურა საკმაოდ მაღალია და შეადგენს 45-47 °C-ს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბურკინა-ფასოში ცხოველების რაოდენობა მცირეა მოსახლეობის სასოფლო-სამეურნეო საქმიანობისა და ადამიანების ურბანიზაციის გამო. მაგრამ ქვეყანაში მაინც შეიძლება შევხვდეთ დიდ აფრიკულ ძუძუმწოვრებს, როგორებიცაა სპილოები, აფრიკული კამეჩები, ასევე ლომები. ამ სახეობის ცხოველები ძირითადად ბინადრობენ ნაკრძალებში და დაცულ ტერიტორიებში, როგორებიცაა არლის ეროვნული პარკი და W-ს ეროვნული პარკი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* პარლამენტი ორპალატიანია — ბურკინა-ფასოს ეროვნული ასამბლეა (111 დეპუტატი ირჩევა საყოველთაო არჩევნებით 5-წლიანი ვადით) და წარმომადგენელთა პალატა (Chambre des Representants) — 178 ადგილი (წევრები ირჩევიან 3 წლიანი ვადით).","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბურკინა-ფასოს შეიარაღებული ძალები შედგება ნებაყოფილობით საფუძველზე მყოფი დაახლოებით 6000 ჯარისკაცისაგან, რომლებსაც შეთავსებით ემატება 25-დან 35 წლამდე ასაკის სამოქალაქო პირებისაგან შემდგარი ეროვნული სახალხო რაზმი, რომლებიც გაწვრთნილები არიან სამხედრო და სამოქალაქო ვალდებულებებში. Jane’s Sentinel Country Risk Assessment-ის მონაცემებით, ბურკინა-ფასოს ჯარი დაუკომპლექტებელია ძალოვანი სტრუქტურებით და სუსტად ეკიპირებულია, მაგრამ მისმა ჯავშნიანმა საბრძოლო საშუალებებმა გამოიმუშავა სასარგებლო საბრძოლო გამოცდილება ლიბერიაში და აფრიკის სხვა ადგილებში მიღებულ ბრძოლებში. მომზადებისა და ეკიპირების კუთხით, ქვეყნის რეგულარული ჯარი ითვლება მიტოვებულად პრეზიდენტის დაცვის ელიტარულ პოლკთან ( – RSP) შედარებით. ბოლო წლებში გამოქვეყნებული მონაცემებით საკმაოდ განსხვავებულია მათი ხელფასი და პირობები. სამხედრო-საჰაერო ძალების არსენალშია 19 ოპერატიული თვითმფრინავი, მაგრამ არ არსებობს სამხედრო-საზღვაო ძალები, რადგანაც ქვეყანას არა აქვს ზღვაზე გასასვლელი. სამხედრო ხარჯები შეადგენს ქვეყნის მთლიანი შიდა პროდუქტის დაახლოებით 1,2 %-ს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქვეყანაში შეიმჩნევა მოსახლეობის მაღალი სიმჭიდროვე, ნაკლებია ბუნებრივი რესურსები და ღარიბია ნიადაგი. მრეწველობაში ისევ დომინირებს არანაყოფიერად სახელმწიფოს მიერ კონტროლირებადი კორპორაციები. 1994 წელს ეროვნული ვალუტის – CFA ფრანკის დევალვაციის შემდეგ ხელისუფლებამ საერთაშორისო ორგანიზაციებთან ერთად განაახლა თავისი განვითარების პროგრამა, რის შემდეგაც ექსპორტი და ეკონომიკური ზრდა გაიზარდა. საკუთარი მაკროეკონომიკური პროგრესის განვითარება დამოკიდებულია ინფლაციის დაბალი ტემპების შენარჩუნებაზე, სავაჭრო დეფიციტის შემცირებაზე და იმ რეფორმების გატარებაზე, რომელთა მიზანია კერძო ინვესტიციების სტიმულირება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Perkoa-ს ფირმა ბურკინა-ფასოში ფლობს თუთიის რესურსებს. 2001 წელს კომპანიამ გამოთქვა თუთიის საბადოების დამუშავების მზადყოფნა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ელექტროენერგიაზე მოდის ენერგეტიკის მთლიანი წარმოება. 2001 წელს მთლიანი დადგენილი ელექტროსიმძლავრეები შეადგენდა 121 მგვტ-ს. წარმოება გაიზარდა 1973 წლის 42 გიგავატ/სთ-დან в 2001 წლის 280 გიგავატ/სთ-მდე, რომელთაგან 73,6 % მოდიოდა თბო და 26,4 % ჰიდროელექტროსადგურებზე. 2001 წელს ელექტროენერგიის მოხმარება შეადგენდა 0,26 მილიარდ კილოვატ/სთ-ს. 15 მეგავატიანი ჰიდროელექტროსადგურის ობიექტის — კომპიენგას კაშხლის მშენებლობა დამთავრდა 1989 წელს. 1999 წელს დანიის ხელისუფლების გრანტის დახმარებით ბურკინა-ფასოში აშენდა ახალი ელექტროსადგური. 1968 წლიდან ელექტროენერგიის და წყლის წარმოება და განაწილება იმყოფება სახელმწიფო ორგანიზაციის – „Société Nationale d'électricité du Burkina Faso“-ს (SONABEL) კონტროლ ქვეშ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" რკინიგზის ხაზი უაგადუგუდან ნიგერის დედაქალაქ ნიამეიმდე მთავრდება ქალაქ კაიაში. Google Earth-ის სისტემის გამოსახულებაზე (15/02/2007) სჩანს, რომ რკინიგზის მშენებლობა გრძელდება, მუშაობა მიმდინარეობს დაახლოებით 100 კმ-ით ჩრდილო-აღმოსავლეთში ქალაქ დორიდან. 2006 წელს ინდოეთის კომპანიამ წამოაყენა შიდაკონტინენტური ნიგერის და ბურკინა-ფასოს სარკინიგზო სისტემების ბენინის და ტოგოს სარკინიგზო სისტემებთან დაკავშირების განმახორციებელი პროექტი, ანალოგიური პროექტები წამოაყენა ჩეხეთის ერთ-ერთმა კომპანიამ . ამ შემთხვევაში გადაზიდვების ძირითადი პროდუქტი სავარაუდოდ იქნებოდა მანგანუმის მადანი ქალაქ დორის სიახლოვეს მდებარე საბადოსთან. ბურკინა-ფასო ასევე AfricaRail-ის პროექტის ნაწილიცაა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქვეყანის დედაქალაქ უაგადუგუში და ქალაქ ბობო-დიულასოში ფუნქციონირებს საერთაშორისო აეროპორტი, ასევე მცირე ასაფრენ-დასაჯდომი ზოლიანი აეროპორტების დიდი რაოდენობა. 2013 წელს ქვეყანაში არსებობდა 23 აეროპორტი, მაგრამ მხოლოდ ორს ჰქონდა მყარი საფარის ზოლი. ბურკინა-ფასო ფლობს კომპანია Air Afrique-ის აქციების ნაწილს, რომელიც ახორციელებს საერთაშორისო რეისებს. ქვეყნის შიგნით მონოპოლური გადამზიდია 1967 წელს დაარსებული კომპანია Air Burkina. ის ასევე ახორციელებს ფრენებს მეზობელ ქვეყნებში. 2003 წელს ჯამურმა მგზავრთა ბრუნვამ შეადგინა 55 000 ადამიანი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"** ხელოვნებისა და ხელსაქმეობის საერთაშორისო სალონი (SIAO) და კინოს ფესტივალი (FESPACO) უაგადუგუში ტურისტებს ასევე იზიდავს ხელოვნებისა და ხელსაქმეობის საერთაშორისო სალონი და კინოს ფესტივალი. თითოეული მათგანი ტარდება ორ წელიწადში ერთხელ. SIAO ახორციელებს მთავარ როლს აფრიკული ხელსაქმეობის პოპულარიზაციაში და აფრიკის კულტურის შესწავლის საუკეთესო საშუალებაა, რადგანაც აქ წარმოდგენილია კონტინენტის ყველა ქვეყანა. თავის მხრივ უნიკალურია FESPACO-ს ფესტივალი, რადგან აქ ნაჩვენებია ყველა აფრიკული ფილმი. ფესტივალი პოპულარულია უცხოელ ტურისტებს შორისაც, რადგანაც იგი ერთადერთი ადგილია, სადაც აფრიკელი მსახიობები და რეჟისორები ერთმანეთს ხვდებიან და განიხილავენ აფრიკული კინოს პერსპექტივებს და პრიორიტეტულ ვექტორებს. ფესტივალის 2-3 კვირის განმავლობაში ფილმებს აჩვენებენ არა მარტო კინოთეატრებში, არამედ სატელევიზიო არხებიც მათთვის გამოყოფენ საეთერო დროის დიდ ნაწილს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" ** კულტურის ეროვნული კვირეული (SNC) XVIII საუკუნის დასაწყისში პრინცესა გუიმბი უატარა იყო გამოჩენილი ფიგურა ბობო-დიულასოს დამპყრობლებისაგან თავდაცვის ისტორიაში. ქალაქში მდებარე მისი მავზოლეუმი იზიდავს ქვეყნის ისტორიისადმი დაინტერესებულ ადამიანებს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"** არლის ეროვნული პარკები და ეროვნული პარკი W","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"2011 წელს ჯანდაცვის ხარჯებმა შეადგინა მთლიანი შიდა პროდუქტის 6,5 %; დედათა სიკვდილიანობის კოეფიციენტი შეადგენდა 300 ადამიანს 100 000 დაბადებულზე, ხოლო 2010 წელს ექიმების რაოდენობა 1000 მოსახლეზე შეადგენს 0,05-ს. 2012 წელს გამოთვლილი იქნა, რომ ზრდასრული ადამიანების (15-49 წელი) აიდ-ინფექციით დაავადებულთა გავრცელება შეადგენდა 1,0 %-ს. 2011 წლის UNAIDS-ის მონაცემებით, აიდ-ინფექციის გავრცელება მცირდება ორსულ ქალთა შორის, რომლებიც გამოკვლევებს იკეთებენ სამშობიარო კლინიკებში. 2005 წელს მსოფლიო ჯანდაცვის ორგანიზაციის მიერ ჩატარებული კვლევების მონაცემებით, ბურკინა-ფასოს გოგონების და ქალების დაახლოებით 72,5 % განიცდის ქალთა წინადაცვეთას, რომლის მიზეზი ტრადიციული რიტუალების შესრულებაა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"განათლება ბურკინა-ფასოში იყოფა სამ ნაწილად – დაწყებით, საშუალო და უმაღლეს განათლებად. საშუალო სკოლებში სწავლა ჯდება დაახლოებით 25 000 CFA ფრანკი ($50 აშშ დოლარი) წელიწადში, რაც გაცილებით აღემატება ქვეყნის მოსახლეობის ოჯახების უმრავლესობის შესაძლებლობებს. ბიჭები განათლებას უპირატესობას აძლევენ, მაგრამ გოგონებში სწავლისა და განათლების დონე საგრძნობლად დაბალია. გოგონების სასკოლო განათლებაში დასწრების დონის ამაღლება შეიმჩნევა გოგონებისადმი სწავლის გაიაფებისა და მათთვის სტიპენდიების მიცემის სახელისუფლებო პოლიტიკის მეშვეობით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ორი რადიოსადგური, აქედან ერთი უაგადუგუში და ერთიც ბობო-დიულასოში, იმყოფება სახელმწიფო რადიოკორპორაცია Radiodiffusion Nationale-ს დაქვემდებარებაში. იგი მაუწყებლობს ფრანგულ და მკვიდრი მოსახლეობის 13 ენაზე, იყენებს ორ საშუალო ტალღას AM და FM სიხშირეზე. Radio Nationale Burkina (RTB) დედაქალაქ უაგადუგუდან მოკლე ტალღებზე 100 კილოვატიანი გადამცემის საშუალებით 4.815 და 5.030 მეგაჰერც ტალღებზე ფრანგულ ენაზე მთელ მსოფლიოში გადასცემს ახალ ამბებს. ასევე ფუნქციონირებს რამდენიმე დამოუკიდებელი და უცხოური რადიოსადგური, როგორებიცაა BBC და \"Radio France Internationale\" (RFI 1 - Afrique), რომლებიც იყენებენ თანამგზავრულ არხებს. 2002 წლის მდგომარეობით ფუნქციონირებდა 3 AM და 17 FM რადიოსადგური. სახელმწიფო სატელევიზიო სამაუწყებლო სადგური – Télévision Nationale du Burkina შეიქმნა 1963 წელს. გადაცემები მიმდინარეობს 6 დღე კვირაში და მისი მიღება შესაძლებელია მხოლოდ უაგადუგუში და ბობო-დიულასოში. ხელისუფლება ახორციელებს მათი ყურებისათვის საერთო-საზოგადოებრივი ცენტრების შექმნას. ასევე არსებობს რამდენიმე კერძო ტელეარხი. 2003 წლის შეფასებით ქვეყანაში თითოეულ 1000 ადამიანზე მოდიოდა 433 რადიო და 12 ტელევიზორი. მობილური ოპერატორები ემსახურებიან მონაცემების გადაცემას GPRS-ის და EDGE-ს ტექნოლოგიების გამოყენებით, ასევე მესამე თაობის (3G) მობილურ კავშირს ფართეზოლიანი ტექნოლოგიებით, რომელიც 2013 წელს შემოიტანა ინდურმა კომპანია Bharti Airtel-მა. ინტერნეტის პირველადი დომენია .bf. 2012 წელს ქვეყანაში არსებობდა 643 504 მომხმარებელი, მსოფლიოში 127-ე ადგილი; მოსახლეობის 3,7 %, მსოფლიოში 194-ე ადგილი (2012 წელი). არ არსებობს არანაირი სახელისუფლებო შეზღუდვა ინტერნეტთან კავშირზე; მაგრამ კავშირგაბმულობის უმაღლესი საბჭო (SCC) არსებული რეგლამენტის დაცვის უზრუნველყოფის მიზნით აკონტროლებს ინტერნეტ-ვებ-საიტებს და ინტერნეტ-ფორუმებს. მაგალითად, 2012 წლის მაისში SCC-მა გამოსცა გაფრთხილება ვებ-საიტებისთვის, რომლის მიხედვითაც მომხმარებელმა ვითომდა შეურაცხყოფა მიაყენა პრეზიდენტ ბლეზ კომპაორეს ინტერნეტ-ფორუმში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბურკინა-ფასოს ლიტერატურა დაფუძნებულია ზეპირსიტყვიერ ტრადიციებზე, რომელიც ჯერ კიდევ ცხოვრებისეულია. 1934 წელს, საფრანგეთის ოკუპაციის დროს, დიმ-დოლობსომ უედრაოგომ გამოაქვეყნა საკუთარი Maximes, pensées et devinettes mossi (მოსის ხალხის აფორიზმები, აზრი და გამოცანები), მოსის ხალხის ისტორიის ზეპირი ჩანაწერები. ზეპირსიტყვიერი ტრადიცია ქვეყნის დამოუკიდებლობის მოპოვების შემდეგაც, 1960-იან წლებში, აგრძელებდა თავისი გავლენის მოხდენას ბურკინა-ფასოს ისეთ მწერლებზე, როგორებიცაა ნაზი ბონი და როჟერ ნიკიემა. 1960-იან წლებში შეიმჩნეოდა დრამატურგიული პუბლიკაციების რაოდენობის ზრდა. 1970-იანი წლებიდან ბურკინა-ფასოს ლიტერატურული წრე შეივსო ბევრი სხვა მწერლით.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბურკინა-ფასოს ყველაზე უფრო პოპულარული თეატრი მდებარეობს მის დედაქალაქ უაგადუგუში, რომელიც ქვეყნის სოციალური და კულტურული მოვლენების ცენტრია. უაგადუგუ იმ ადამიანების აქტიურობის ცენტრია, ვინც მონაწილეობს აფრიკული კინოს შექმნაში და აქ ყოველწლიურად იმართება უაგადუგუს პანაფრიკული კინოფესტივალი (FESPACO), რომელიც მსოფლიოში აღიარებული ფესტივალია. ამ ფესტივალის ლაურეატები გახდნენ ბურკინა-ფასოელი რეჟისორები გასტონ კაბორე და იდრისა უედრაოგო. კულტურა და ხელოვნება ასევე აისახება სოფელ ლაონგოს გრანიტის ქვებიან მოშიშვლებულ ფართობზე, სადაც იწვევენ მთელი ქვეყნის ხელოვნებს ქვებზე სკულპტურების შესაქმნელად. იდრისა უედრაოგო კომერციულად ყველაზე უფრო წარმატებული აფრიკელი რეჟისორია ბურკინა-ფასოში. იგი, თავისი ფილმით \"კანონი\" (1990 წელი), გახდა ერთადერთი აფრიკელი რეჟისორი, რომელმაც მიიღო კანის კინოფესტივალის გრან პრი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბარაბან ჯემბეს, როგორც ბალაფონს, ხშირად ამზადებენ ქალაქ ბობო-დიულასოში. ჯემბე, რომელიც ბურკინა-ფასოს ტრადიციული მუსიკის მთავარი ნაწილია, მანდინკას ხალხის გამოგონილია. ის დამზადებულია მერქნის მთელი ნაწილისაგან, როგორც წესი Khaya senegalensis-ის ან Afzelia africana-ს ხის ჯიშებისაგან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სპორტი ბურკინა-ფასოში ფართედაა გავრცელებული და მოიცავს ფეხბურთს, კალათბურთს, ველოსპორტს, ხელბურთს, რაგბის, ჩოგბურთს, კრივს და აღმოსავლურ ორთაბრძოლებს. ფეხბურთი საკმაოდ პოპულარულია ქვეყანაში, მას თამაშობენ როგორც პროფესიონალები, ასევე მოყვარულები მთელი ქვეყნის ქალაქებში და სოფლებში. ბურკინა-ფასოს ეროვნული საფეხბურთო ნაკრების მეტსახელია \"Les Etalons\" (\"კვიცები\"), რომელიც აღებულია ლეგენდარული პრინცესა იენენგას ცხენის სახელისაგან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მიგელ დე სერვანტეს საავედრა (ესპ. Miguel de Cervantes Saavedra; დ. 29 სექტემბერი, 1547, ალკადა-დე-ენარესი – გ. 23 აპრილი, 1616, მადრიდი) — ესპანელი მწერალი. საქვეყნოდ ცნობილი ავტორი თანამედროვე გაგებით პირველი რომანისა „მახვილგონიერი აზნაური დონ კიხოტ ლამანჩელი“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სერვანტესის ნიკო ავალიშვილისეული თარგმანი lib.ge-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":" პოლტავის ბანდურისტების კაპელა (უკრ. Пoлтавська капeла бандуристiв), ვოკალურ-ინსტრუმენტული ანსამბლი, რომელიც მრავალსიმიან უკრაინულ ბანდურას თანხლებით ასრულებდა. თავდაპირველად შეიქმნა 1925 წლის თებერვალში, მამაკაცთა საეკლესიო ქორის ბაზაზე, რომელიც უკრაინულ მართლმადიდებელ საკათედრო ტაძარში გალობდა პოლტავაში ფედირ (ხვედირ) პაპადიჩის ხელმძღვანელობით. ანსამბლი დაიშალა 1934 წლის ოქტომბერში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Age of Love — გერმანული ჰარდ-დენს ჯგუფ სკუტერის მეოთხე სტუდიური ალბომი, რომელიც გამოვიდა 1997 წელს. ამ ალბომიდან გამოვიდა ორი სინგლი, „The Age Of Love“ და „Fire“.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„Age of Love“ არის ჯგუფის შემოქმედების ე.წ. „პირველი თავის“ უკანასკნელი ვრცელი ჩანაწერი. ამ ალბომში წარმოდგენილია მუსიკალური ექსპერიმენტები - როგორც ჯგუფისათვის ტრადიციული მხიარული ჰარდკორიდან „Don’t Waste No Time“ - ლირიულ ბალადამდე „Leave In Silence“. ორივე ოფიციალური სინგლი ალბომიდან, „The Age Of Love“ და „Fire“ დიდი წარმატებით სარგებლობდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Eyes Wide Open — ინგლისური პროგრესული როკ-ჯგუფ King Crimson-ის ორმაგი ვიდეო ალბომი, რომელშიც შეტანილია ჯგუფის ორი კონცერტი. პირველი ასახავს 2003 წლის 16 აპრილის კონცერტს ტოკიოში, სადაც შესრულდა ჯგუფის ალბომის The Power to Believe მასალა. მეორე შეიცავს 2000 წლის 3 ივლისის კონცერტს, რომელიც ჩატარდა ლონდონის Shepherds Bush Empire-ში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია საიტზე Discogs კატეგორია:King Crimson-ის ვიდეო ალბომები კატეგორია:Discipline Global Mobile-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ნაუტილოიდეები (Nautiloidea), უხერხემლოთა ზერიგი თავფეხიანების კლასისა. ნაუტილოიდეების რბილი სხეული საკნებად დაყოფილ ნიჟარაშია მოქცეული. ხოხავენ ან ცურავენ ფსკერზე. უძველეს ნაუტილოიდეებს სწორი ნიჟარა ჰქონდათ, კარბონული პერიოდიდან კი ერთ სიბრტყეში სპირალურად დახვეულნიჟარიანი ფორმები გაბატონდნენ. ნაუტილოიდეები წარმოიშვნენ კამბრიულ პერიოდში. წარმოდგენილი იყვნენ 700-მდე გვარის 200ზე მეტი სახეობით. განვითარების მაღალ დონეს მიაღწიეს დევონურ პერიოდში. მეზოზოურ ერასა და პალეოგენურ პერიოდში კი მათმა რიცხვმა იკლო. დღეს მხოლოდ ერთი გვარი (Nautilus) გვხვდება.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Armavir Marz Tourist Guide","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"პომიდვრის ჟანგა ტკიპა (Vasates lycopersici) — მავნებელი ტკიპების რაზმისა. ღია ყვითელი ან ჟანგისფერია, მოგრძო (145-210 მკმ), მრავალსეგმენტიანი. მატლი ზრდასრულ ტკიპას წააგავს. დედალი 50-მდე კვერცხს დებს. ზამთროს სათბურსა და მინდორში. კარგად მრავლდება მაღალი ტენიანობისა და დაბალი ტემპერატურის დროს. აზიანებს აგრეთვე ბადრიჯანს,კარტოფილს, წიწაკას და სხვა მცენარეს. დაზიანებული ღერო და ფოთოლი ხმება, ნაყოფი უხეშდება, მურა ფერს იღებს, სკდება და აღარ იზრდება. ტკიპის სამშობლოა ავსტრალია. საქართველოში გავრცელებულია 1954 წლიდან.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მალავის რაიონები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"<table summary=\"ავსტარლიის \" width=\"100%\"> Distance Table Australia <td colspan=\"16\">ადელაიდა <tr style=\"background: #f1f2ec\"> <td colspan=\"15\">ოლბანი <td colspan=\"14\">ალის-სპრინგსი <tr style=\"background: #f1f2ec\"> <td colspan=\"13\">ულურუ <td colspan=\"12\">ბრისბენი <tr style=\"background: #f1f2ec\"> <td colspan=\"11\">ბრუმი <td colspan=\"10\">კერნსი <tr style=\"background: #f1f2ec\"> <td colspan=\"9\">კანბერა <td colspan=\"8\">დარვინი <tr style=\"background: #f1f2ec\"> <td colspan=\"7\">ჰობარტი <td colspan=\"6\">კუნუნურა <tr style=\"background: #f1f2ec\"> <td colspan=\"5\">მაკაი <td colspan=\"4\" >მელბურნი <tr style=\"background: #f1f2ec\"> <td colspan=\"3\">მაუნტ აიზა <td colspan=\"2\">პერტი <tr style=\"background: #f1f2ec\">","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„წმიდანთა ცხოვრება“, ტომი IV, თბილისი, 2003 წ. კატეგორია:IV საუკუნის ქრისტიანი წმინდანები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Camponotus fugax — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ენტონი შაფერის ცხოვრება და მოღვაწეობა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"დღემდე აღმოჩენილ ენდუბის მონეტებზე ორი დევიზია შემორჩენილი. ზოგიერთ მათგანზე ის მოიხსენიება როგორც \"BACIΛEYC AΧWMITW\" - \"აქსუმის მეფე\", ხოლო ზოგიერთზე \"BICI ΔAXY\", \"ბისი დახუ\"; რომელიც მონრო-ჰეის მიხედვით მოდის გეეზიდან და აღნიშნავს \"კაცს დახუდან\".","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* აქსუმის მონეტები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"მინი|ედვარდ იტსოს ნახატი შეტევა (1899 წელი) სიმბოლურად გამოხატავს ფინეთის რუსიფიკაციის წინააღმდეგ ბრძოლას. ფინეთის რუსიფიკაციის (1899–1905 და 1908–1917 წლებში, ფინურად მოიხსენიება როგორც:sortokaudet/sortovuodet თარგმანში: შევიწროვების დრო/წლები) - რუსეთის იმპერიის სახელმწიფო პოლიტიკა, რომლის მიზანიც იყო ფინეთის დიდი სამთავროს სტატუსის შემცირება და მისი პოლიტიკურ-კულტურული თვითმყოფადობის მოსპობა. ის იყო რუსიფიკაციის პოლიტიკის ნაწილი, რომელსაც რუსეთის იმპერია და შემდგომ საბჭოთა კავშირი ეწეოდა და რომლის მიზანიც იყო მათ ფარგლებში შემავალი ეთნიკური უმცირესობების მოსპობა. ამ პოლტიკის ფარგლებში გატარდა შემდეგი ღონისძიებები:","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ღადამესის შესახებ პირველი ჩანაწერები რომაული ეპოქით თარიღდება, როდესაც ეს დასახლება კიდამუსის სახელით იყო ცნობილი. ძვ. წ. I საუკუნეში, იმპერატორ ავგუსტუსის მმართველობისას, კიდამუსი რომაელმა პროკონსულმა ლუციუს კორნელიუს ბალბუსმა დაიპყრო. იმპერატორ სეპტიმიუს სევერუსის დროს აქ დროებითი გარნიზონი შეიქმნა და დაახლოებით 202 წელს წელს ქალაქს სავარაუდოდ იმპერატორი ეწვია. III საუკუნის რომის კრიზისის დროს, იმპერიამ ამ არეალიდან უკან დაიხია. VI საუკუნეში, ბიზანტიელი მისიონერების წყალობით, ქალაქის მოსახლეობა ქრისტიანობაზე მოექცა და შეიქმნა საეპისკოპოსო. VII საუკუნეში ქალაქი არაბებმა დაიპყრეს და მოსახლეობა სწრაფად გადაიყვანეს ისლამზე. ამის შემდეგ, ღადამესი მნიშვნელოვან როლს თამაშობდა და წარმოადგენდა ტრანს-საჰარული სავაჭრო გზის ბაზას XIX საუკუნემდე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ლიტერატურული ექსპრესი Goodreads.com-ზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Love of the Loved — ინგლისელი მუსიკოს პოლ მაკ-კარტნის მიერ დაწერილი სიმღერა, რომლის ავტორებად მითითებულები არიან ლენონი/მაკ-კარტნი. ჯგუფ The Beatles-ის მიერ Decca-სთან შეხვედრისათვის ჩაწერილი ვერსია არ არის შეტანილი რომელიმე ალბომში. მომღერალ სილა ბლეკის მიერ ჩაწერილი იქნა მისი საკუთარი ვარიანტი.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* The Beatles Bible - ინფორმაცია ჩანაწერებზე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:The Beatles-ის სიმღერები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"„დინამოდან“ წამოსვლის შემდეგ ოთარმა კარიერის გაგრძელება რუსეთის I დივიზიონში მოთამაშე სანქტ-პეტერბურგის ოლქის კლუბ „ტოსნოში“ გადაწყვიტა, სადაც უკვე ირიცხებოდა მისი სამი თანამემამულე, ნუკრი რევიშვილი, გიორგი ნავალოვსკი და მიხეილ გორელიშვილი. ევროთასების შემდეგ მარცვალაძე რუსეთის ვიზას თითქმის ერთი თვე ელოდა, მაგრამ პრობლემა მოგვარდა, ვიზა მიიღო და სატრანსფერო ფანჯრის დახურვამდე დონით მეორე ჩემპიონატში ახალაღზევებულ კლუბში ჩაირიცხა. კლუბთან 2 წლიანი კონტრაქტი გააფორმა და „დინამოს“ მსგავსად ახალ კლუბშიც 20 ნომრიანი მაისურით ასპარეზობს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"NGC 7571 — გალაქტიკა პეგასის თანავარსკვლავედში. აღმოჩენის თარიღია 1864 წლის 23 ოქტომბერი. ეს ობიექტი შედის ახალ საერთო კატალოგში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ინფორმაცია ინგლისურად და  ფრანგულად ორიგინალი ახალი საერთო კატალოგიდან","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Formica aemula — ფეხსახსრიანთა ტიპის მწერთა კლასის ჭიანჭველასებრთა ერთ-ერთი ნაირსახეობა Formica-ს გვარიდან. მიეკუთვნება Formicinae-ს ქვეოჯახს. .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"180px|right| SD, მიკრო და მინი|right ფლეშ მეხსიერება Secure Digital Memory Card (SD) — მეხსიერების ბარათის ფორმატი, რომელიც სპეციალურად შექმნილია პორტატიული მოწყობილობებისთვის. დღესდღეობით ის ფართოდ გამოიყენება ციფრულ ფოტოაპარატებში, მობილურ ტელეფონებში, კომუნიკატორებში, სმარტფონებში, ელექტრონულ წიგნებში და მრავალ სხვა მოწყობილობებში.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Secure Digital ფლეშ მეხსიერება შემუშავებული იყო Panasonic-ის, SanDisk-ის და Toshiba-ს მიერ. საბაზოდ აღებული იყო მულტიმედია (MMC) ბარათი. იგი ანონსირებული იყო 2000 წელს Matsushita, SanDisk და Toshiba ს მიერ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"SD, SDHC и SDXC მეხსიერების ბარათებისთვის სტანდარტულ ფაილურ სისტემად ითვლება FAT (2 გბ მოცულობის ბარათებისთვის FAT16, 32 გბ მოცულობის ბარათებისთვის FAT32, ხოლო 32 გბ-ზე დიდი მოცულობის ბარათებისათვის exFAT). მიუხედავად ამისა, შესაძლებელია მათი სხვა ფაილურ სისტემაში ფორმატირებაც.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ბრიარი () — ძაღლის ჯიში, რომელიც გამოყვანილია საფრანგეთში შუა საუკუნეები/XIX საუკუნე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბრიარი (ინგლისური)","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* სოფლის ამინდი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Down and Out in PARIS and LONDON (სტილიზებული მთავრული ასოებით) — ინგლისური პროგრესული როკ-ჯგუფ The Tangent-ის მეხუთე სტუდიური ალბომი. გამოვიდა 2009 წლის 16 ნოემბერს. ალბომი გამოსცა ლეიბლმა Inside Out. ალბომის სპეციალურ გამოცემას ახლავს დამატებითი კომპოზიცია.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"კატეგორია:The Tangent-ის ალბომები კატეგორია:Inside Out Music-ის ალბომები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ჯორჯიო სერჯო ალესანდრო გომელსკი (; დ. 28 თებერვალი 1934, თბილისი, სსრკ — გ. 13 იანვარი 2016, ნიუ-იორკი, აშშ) — კინემატოგრაფისტი, იმპრესარიო, მუსიკალური პროდიუსერი და მენეჯერი. Crawdaddy Club-ის მფლობელი. დაიბადა საქართველოში, გაიზარდა შვეიცარიაში, ხოლო შემდეგ ცხოვრობდა დიდ ბრიტანეთში, ბოლოს კი - აშშ-ში.1967 წელს დააარსა Marmalade Records-ი, სადაც ჩაწერა მომავალში ჯგუფ 10cc-ის წევრები: გრემ გულდმენი, კევინ გოდლი და სტიუარტ კრიმი. ასევე თანამშრომლობდა ჯგუფებთან: Soft Machine, Gong და Magma. Marmalade Records-ი დაიხურა 1969 წელს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"წიგნი ჟანრობრივად დოკუმენტურ პროზას მიეკუთვნება, რადგან აქ არაფერია გამოგონილი. მწერალი საბჭოთა ეპოქის საქართველოზე წერს – დაწყებული სტალინის დროიდან XX საუკუნის 90-იან წლებამდე. იგი მიმოიხილავს ათწლეულებად დაყოფილ პერიოდებს და იმ ცვლილებებს, რაც მათ ახლდა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ბაკურ სულაკაურის გამომცემლობა - „ჩრდილი გზაზე“","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1850 წელს გამოქვეყნდა მისი პირველი წარმატებული რომანი „მეწამული სიმბოლო“ („წითელი სიმბოლო“, „მეწამული A“), რომელმაც ფართო აღიარება მოუტანა ევროპაში და ბესტსელერად იქცა, თუმცაღა დიდი შემოსავალი არ მოუტანია. შემდეგ წელს კიდევ ერთი რომანი გამოსცა.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* მოლდოვის მოსახლეობის 2004 წლის აღწერის მონაცემები","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Совет муниципальных образований Республики Башкортостан.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"A Scarcity of Miracles — Jakszyk, Fripp and Collins-ის ალბომი. პროექტში მონაწილეობენ King Crimson-ის წევრები, რობერტ ფრიპი, მელ კოლინზი და სიმღერების ავტორი-გიტარისტი ჯაკო ჯეკზიკი (რომელიც მანამდე უკრავდა პროექტ 21st Century Schizoid Band-ში). ალბომი შეიქმნა გიტარის იმ იმპროვიზაციების საფუძველზე, რომლებიც ჯაკზეკის და ფრიპის მიერ იწერებოდა უილტშირში (ინგლისი). ალბომის ჩაწერა თავდაპირველად არ იგეგმებოდა . ფრიპის თანხმობით ჯაკზეკმა თავად აიღო მასალა და გადაამუშავა ვოკალების დამატებით. კოლინზი ასევე შეუერთდა ამ სესიებს. . ალბომი იძენდა საკუთარ სახეს და დროდადრო სიმღერების ჩაწერაში აგრეთვე მონაწილეობდნენ King Crimson-ის სხვა წევრები - ტონი ლევინი (ჩეპმენ-სტიკი, ბასი) და გევინ ჰარისონი (დასარტყმელი საკრავები). A Scarcity of Miracles გამოვიდა ქვესათაურით „A King Crimson ProjeKct“. შედეგად, ბევრმა გამოხატა ვარაუდი, რომ ეს, შესაძლოა, ყოფილიყო თავად King Crimson-ის შემდეგი შემადგენლობა. ფრიპმა იგი უარყო და დაამატა, რომ ეს მისთვის ერთ-ერთი საყვარელი ალბომი იყო. „Crimson-ის გენი აქვს, მაგრამ KC არ არის“ . კომპოზიციები „A Scarcity of Miracles“ და „The Light of Day“ სრულდებოდა King Crimson-ის კონცერტებზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* 28 დეკემბერი : ვიტორიო ემანუელე III — იტალიის მეფე","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ქაიხოსრო ბარათაშვილი, (გ. 1636), ქართლის სამეფოს პოლიტიკური მოღვაწე XVII საუკუნის I ნახევარში. 1619 წლიდან იხსენიება ბოქაულთუხუცესად. 1625 ბოლოს მიიღო მეწინავე სადროშოს (სომხით-საბარათიანოს) სარდლობა და მეკობრისმძებნელის სახელო, 1626 ივნისში დაინიშნა თბილისის მოურავად. 1626 შემოდგომაზე აბას I-მა დედოფლის (სიმონ II-ის მეუღლის ჯაჰანბანუს) სახლთუხუცესად დანიშნა. ბარათაშვილი ადრე ლუარსაბ II-ის მომხრე იყო, შემდეგ - სიმონ II-ისა. 1625 გ. სააკაძეს მიემხრო, იმავე წლის ბოლოს ისევ სიმონ II-ის მხარეზე გადავიდა. შემდეგ თეიმურაზ I-ს ემსახურებოდა. 1633-იდან როსტომ მეფეს მიენდო, მაგრამ მალე მის წინააღმდეგ შეთქმულებაში მონაწილეობის გამო შეიპყრეს და სიკვდილით დასაჯეს.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* ჯოყოეთის რუკა","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*  ოფიციალური საიტი","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ზედგენიძეები, ზევდგინიძეები — ფეოდალური საგვარეულო აღმოსავლეთ საქართველოში. ზედგენიძეები XIV საუკუნის I ნახევარში დამკვიდრდნენ მდინარეების რეხისა და მეჯუდის სანაპირო ტერიტორიაზე. XIV საუკუნის 80-90-იან წლებში სამეფო კარს ერთგულებისათვის საგვარეულო საძვალედ მიიღეს შიომღვიმე. ალექსანდრე I-მა ზედგენიძეებს დაუმტკიცა გორის მოურაობა, ამილახვრობა და სოფლები — კასპი, გომი, ნადარბაზევი ყმა-მამულებით. პირველი ამილახვარი იყო თაყა ჯანიბეგის ძე ზევდგინიძე, აქედან მომდინარეობს ამილახვართა გვარი და სათავადო საამილახვრო. ზედგენიძეთა საგვარეულოს განშტოებებია ასევე გურამიშვილები, ტუსიშვილები და, შესაძლოა, ემუხვარები.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"*ბერძენიშვილი ნ., ფეოდალური ურთიერთობიდან XV საუკუნეში, მის წგნ.: საქართველოს ისტორიის საკითხები, წგნ. 2, თბ., 1965;","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"Z — ლათინური ანბანის ოცდამექვსე ასო. სემიტური სიმბოლოს სახელი იყო ზაინ, რაც სავარაუდოდ ნიშნავდა იარაღს და მეშვიდე ასო იყო. წარმოადგენდა ან z ინგლისურში და ფრანგულში ან შესაძლოა უფრო ქართული /ძ/-ს შესატყვისი ყოფილიყო (იტალიური zeta, zero). Z-ის ბერძნული ფორმა ფინიკიური სიმბოლო I-ის მსგავსი ასლი იყო და ამგვარი ფორმით დარჩა ანტიკურ ხანამდე. ბერძნები მას ძეტას უწოდებდნენ, რომელიც ეტას (η) და თეტას (θ) იმიტაცია იყო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"სლიმონია (ლათ. Slimonia) ესაა გვარი სილურული პერიოდის ევრიპტერიდებისა. ახლოს იდგა ცნობილ გვართან Pterygotus. ამ უკანასკნელისგან განსხვავებით, სლიმონიას სხეული უფრო პატარა და შევიწროებული იყო. კუდის ნემსისებური წანაზარდი Pterygotus შედარებით გრძელი გააჩნდათ. სლიმონია ცხოვრობდა განსაკუთრებით მტკნარ წყლებში, როდესაც Pterygotus ზღვებში ბინადრობდა. საკვებად იყენებდა მტკნარი წყლის თევზებს, როგორებიცაა Heterostraci და ადრინდელი Osteostraci. ქელიცერების მეშვეობით მტაცებელი სლიმონია თევზების სხეულს გლეჯდა. სლიმონიას ყველაზე დიდი წარმომადგენელი სიგრძით 2 მეტრს აღწევდა, ფსკერზე გრძელი ფეხების მეშვეობით გადაადგილდებოდა. სავარაუდოდ მსხვერპლს უსაფრდებოდა და უცაბედი მოძრაობით იჭერდა. სლიმონიას ნაკეცებად ჩამწკრივებული ფილტვები მდებარეობდა სხეულის ქვედა ნაწილზე. ბასრი ქელიცერების მეშვეობით მტაცებელი ადვილად გლეჯდა სილურული თევზების სხეულის ჯავშანს. სავარაუდოდ სლიმონია ფლობდა ნადირობის პრიმიტიულ ტექნიკებს .","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ls () — ბრძანება, რომელიც შედის POSIX-ის სტანდარტში და რომელიც ნახულობს","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"შემდეგ მაგალითში ls-ს ვაძლევთ ორ სხვადასხვა არგუმენტს: ამ შემთხვევაში, მომხმარე fred-ს მის საქაღალდეში აქვს საქაღალდა, რომლის სახელია drafts, რეგულარული ფაილი edition-32, და მროგრამა edit. ls ხმარობს იუნიქსის ფაილური სისტემის ნების დართმის ნიშნებს, რომ გარკვეული იყოს","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"146px|thumb|ვალია ვალია () — ვესტგუთების მეფე. სახელმწიფოს მართავდა 415-419 წწ. 415 წლის სექტემბრის შუა რიცხვებში არჩეულ იქნა მეფედ. მისი მეფედ არჩევა განაპირობა მისმა მკვეთრმა ანტირომაულმა განწყობამ. ისტორიკოსები მას ახასიათებენ, როგორც მკაცრ და ჭკვიან მმართველს. მისი პოლიტიკა საკმაოდ მტრული იყო რომის იმპერიასთან მიმართებაში. V საუკუნის ისტორიკოსი პავლე ოროზი ამბობს: იგი იმიტომ აირჩიეს მეფედ, რომ დაერღვია სიმშვიდე იმპერიაშიო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* Edward Gibbon, History of the Decline and Fall of the Roman Empire, chapter 31","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1924-1925 წლებში გამოვიდა 4 წიგნი (1924 - I და II, 1925 - I და II წიგნი, რედაქტორ-გამომცემელი სარგის კაკაბაძე). მათში გამოქვეყნებულია მასალები და გამოკვლევები საქართველოს ისტორიის საკითხებზე. 1945 წლიდან დღემდე (როდის შეწყდა???) გამოვიდა ამ ჟურნალის 46 ნომერი (28 წიგნად, XI ტომიდან გამოდის დაწყვილებული ნომრით). ჟურნალში გამოქვეყნებულია საინტერესო და მდიდარი საარქივო მასალა (მოკლე გამოკვლევები) რუსეთ-საქართველოს ისტორიული ურთიერთობის, XIX-XX საუკუნეებში საქართველოს სოციალურ-ეკონომიკური განვითარების, ბურჟუაზიული და ადმინისტრაციული რეფორმების, მუშათა და გლეხთა რევოლუციური მოძრაობის, ქართული კულტურულ-საგანმანათლებლო საზოგადოებების და კულტურის მოღვაწეთა საქმიანობის შესახებ; აგრეთვე დიდძალი მასალა საბჭოთა საქართველოს სახალხო მეურნეობისა და კულტურის ცალკეულ დარგთა განვითარების და სხვათა შესახებ.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლათინთა იმპერიის პირველი იმპერატორი გახდა ფლანდრიისა და ჰენეგაუს გრაფი ბოდუენ IX ბოდუენ I-ის სახელით. ლათინთა იმპერიაში შედიოდა ბიზანტიის რამდენიმე პროვინცია, როგორებიც არიან თესალონიკის, მაკედონიის, თესალიის, პელოპონესის ოლქები. იმპერია იყოფოდა ფეოდალურ სამფლობელოებად, რომელთა შორის მნიშვნელოვანი იყო თესალონიკის სამეფო, აქაიიის პრინციპატი და ათენის საჰერცოგო.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"ლათინთა იმპერიას განუწყვეტელი ბრძოლა უხდებოდა ბულგარეთის სამეფოსთან და ბიზანტიური მიწა-წყლის ნაწილზე აღმოცენებულ  ახალ ბერძნულ სახელმწიფოებთან  - ნიკეის იმპერიასა და ეპირის დესპოტატთან, ხოლო შავი ზღვის სამხრეთ სანაპიროსთან მდებარე, ქართველი ტომებით დასახლებულ მიწა-წყალზე აღმოცენდა საქართველოს ყმადნაფიცი სახელმწიფო - ტრაპიზონის იმპერია. ლათინთა იმპერია თანდათან კარგავდა თავის ტერიტორიებს; 1222 წელს ეპირის დესპოტმა ხელთ იგდო თესალონიკის სამეფო. ნიკეის იმპერატორმა მიხეილ VIII პალეოლოგოსმა, რომელსაც ფულითა და ფლოტით ეხმარებოდნენ ვენეციის მოქიშპე გენუელები, 1261 წლის 25 ივლისს მოულოდნელად აიღო კონსტანტინოპოლი და ბოლო მოუღო ლათინთა იმპერიის არსებობას. ლათინთა იმპერიაში შემავალი რამდენიმე ფეოდალური სამფლობელო შუა და სამხრეთ საბერძნეთში ერთხანს შერჩათ ლათინებს, ხოლო ყოფილი იმპერატორის ბოდუენ II-ის (გ. 1273) მემკვიდრენი კიდევ დიდხანს აცხადებდნენ პრეტენზიას ლათინთა იმპერატორის ტიტულზე.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საბერძნეთის მიწების ლათინების მიერ ოკუპაცია - ლათინთა იმპერია","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"1399-1400 წლის ზამთარი თემურლენგმა ყარაბაღში გაატარა. საკვების მომარაგებისა და ლაშქრის შევსების შემდეგ თემურლენგი 1400 წლის გაზაფხულზე საქართველოსკენ გამოემართა და საზღვართან დაბანაკდა. გიორგი მეფეს (1393-1407) ელჩი გამოუგზავნა და მორჩილება და ბატონიშვილ თაჰერის გაცემა მოსთხოვა. წინააღმდეგ შემთხვევაში საქართველოს აოხრებით იმუქრებოდა სპარსული წყაროების მიხედვით გიორგი მეფემ მოციქულს \"უხეში პასუხი\" გასცა. ქართლის ცხოვრების გაგრძელების მიხედვით გიორგის ელჩისათვის განუცხადებია: გიორგი მეფის ამ ზედმეტად \"გაბედულმა\" პასუხმა, ცხადია, უაღრესად პატივმოყვარე თემურლენგი დიდად განარისხა. ის მთელი თავისი უზარმაზარი ლაშქრით საქართველოში შემოიჭრა. მისი მიზანი საქართველოს მთლიანი განადგურება იყო. გიორგი მეფესაც დიდი სამზადისი ჩაუტარებია. მობილიზებული იყო \"ყოველი საქართველო\", დამხმარე ჯარი გადმოიყვანეს ჩრდილოეთ კავკასიიდანაც.","sentiment":"ka","name":"Georgian","natural":"ქართული"},{"value":"* საქართველოს ისტორია, ტ. II, თბ. 2008 წ. გვ. 93-94","sentiment":"ka","name":"Georgian","natural":"ქართული"}]}