{"lines":[{"value":" Балжүгері, шайжүгері, балқұмай (Sorghum cernuum) — астық тұқымдасы құмай туысына жататын бір жылдық шөптесін өсімдік. Ол Оңтүстік Қазақстанның суармалы жерлерінде қолдан өсіріледі. Биіктігі 2—3 м, шашақ тамырлы, сабағы жуандау, өзегі кеуек болады. Жапырағы майда, таспа тәрізді, жиегі аздап бүрілген, тілшесі кірпік тәрізді, ал, гүлшоғыры төмен қарай иілген, масақшаларының қауызы қалың, түкті келеді. Дәні домалақ, құрамында 70-тен аса крахмал бар. Маусым — шілде айларында гүлдеп, шілде — тамызда жеміс береді. Тамыры жақсы жетілген, құрғақшылыққа төзімді, сондықтан оны жемшөп, сүрлем, дән алу үшін егеді. Балжүгері — мал азықтық және тағамдық өсімдік; сондай-ақ, ол спирт өндірісінде қолданылады.","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"<references/>","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"thumb Брошантит  (француз минералогы Брошан де Вильердің құрметіне аталған) – сульфаттар класының минералы. Химиялық формуласы: Cu4SO4·(OH)6. Моноклиндік сингонияда кристалданады. Әдетте, ине тәрізді ұсақ кристалды друзалар, қабыршақ не тамшы түріндегі агрегаттар түзеді. Түсі қанық жасыл немесе күңгірт жасыл, шыныдай жылтыр. Қаттылығы 3,5 – 4; меншікті салмағы 3,8 – 3,9 г/см3. Құрғақ климаттық жағдайда сульфидті мыс кендерінің тотығу белдемінде түзіледі.","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"<references/>","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"Допшагүл тұқымдасы  (Globularіsceae) – көп жылдық шөптесін өсімдік. Қазақстанда қорымтасты беткейлер мен далалы жерлерде өседі. Допшагүл тұқымдасының 1 туысы – допшагүл бар.","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"<references/>","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"thumb","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"<references />","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"Желбезек  (branchіae) — суда тіршілік ететін жануарлардың тыныс алу мүшесі. Жануарлар организмінің күрделенуіне байланысты олардың жұтқыншақ қуысы қабырғаларында желбезек саңылаулары пайда болады да, желбезекпен тыныс алу түрі қалыптасады. Ауыз қуысынан жұтылған су осы желбезек саңылаулары арқылы жұтқыншақтан сыртқа өтеді. Суда еріген оттек желбезектің жұқа қабырғасындағы қан тамырлары арқылы сіңеді де, қан құрамындағы көмір қышқыл газы (СО2) суға бөлінеді. Желбезек қарапайым тыныс алу мүшесі ретінде алғаш буылтық құрттардың теңізде тіршілік ететін түрлерінде пайда болған. Желбезек тарамдалған жіп тәрізді болып дененің бүйірінде орналасады. Моллюскілердің желбезектері әр түрлі болады. Мыс., айқұлақта желбезек аяғының екі жағында, басаяқтыларда мантия қуысында орналасқан. Тікентерілілердің ішінде теңіз кірпілерінде және теңіз жұлдыздарында да желбезек бар. Жәндіктердің ішінде инеліктер, шіркейлер мен гүл құмытыларының дернәсілдері желбезек арқылы тыныс алады. Желбезек саңылаулары суда тіршілік ететін төменгі сатыдағы хордалыларда (ланцетник, дөңгелекауыздылар, балықтар) өмір бойы сақталады, басқа хордалыларда (бауырымен жорғалаушылар, құстар, сүтқоректілерде) ұрықтың даму кезінде болады да, содан кейін жойылып кетеді. Дернәсілді хордалыларда (асцидиялар) желбезек тек дернәсіл дәуірінде ғана болады. Жануарлар желбезекпен тыныс алумен қатар тұздың иондарын, аммиак пен мочевина бөлуде маңызды рөл атқарады.","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"<references/>","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"«Қазақстан»: Ұлттық энцклопедия / Бас редактор Ә. Нысанбаев – Алматы «Қазақ энциклопедиясы» Бас редакциясы, 1998 жыл, ISBN 5-89800-123-9, II том","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"1930 жылы А.Н. Бернштамның, 1950 жылы Г.А. Кушаевтың зерттеулері барысында көне үйсіндер мәдениетіне жататын обалардың үлкен шоғыры ашылып, жерлеу ғұрпының, заттық мәдениеттің басты белгілері анықталды және алғашқы ғылыми-теория қорытындылар дүниеге келді.","name":"Kazakh","natural":"қазақша","classification":"kk"},{"value":"<references/>","name":"Kazakh","natural":"қазақша","classification":"kk"}]}