{"lines":[{"value":"Evdilmelîk Firat () (* 1934 li Xinûs, parêzgeha Erzîromê, Bakurê Kurdistanê - † 29'ê rezberê 2009 li Enqere, Tirkiye) siyasetmederekî bi esil kurd ê Tirkiyeyê bû. Firat, perwerdehiya xwe li Amedê “ Sosyal Bilimler Meslek Yüksek Okulu” (Mekteba bilind ya pîşeyî û zanistî ya civakî) xwendibû. Lawê Şex Şahabeddîn û nêviyê (torin) Şêx Seîdê Pîran e. Piştî darvekirina Şêx Seîd hemû malbata Şêx Seîd hatin nefîkirin (1925). Piştî wê di sala 1929’an de, bi efûyekê re, li welatê xwe vegeryan. Lê belê ev jî pirr neajot û ji hêla komara Romê (Tirkiye) ve, di sala 1935’an de disa hatin nefîkirin. wê demê jî Abdûl Melîk Firat yek salî bûye. Û herî dawiyê di sala 1947’an de efûyek derket, ku malbat hatin li welatê xwe bi cîh bûn. Abdûl Melîk Firat, Di sala 1957’an de di Demokrat Partî yê de bû parlementer. Dema cûnta 27'ê gulanê 1960’î de ew jî hate girtin û nêzîkî 1,5 salê di girtîgeha “Yassiada” yê ma. Di sala 1991’ de di Partiya Riya Rast (DYP) de dîsa bû parlementer û kete parlementoya Tirkiyeê. Piştre, ji ber gotinên xwe yê kurdewarî, ji vê partiyê veqetiya. Ser dawiyê Partiya Maf û Azadiyan (HAK-PAR) ava kir. Bû serokê vê partiyê. Dema ku çû ser dîlovaniyê serokê rûmetê yê HAK-PARê bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Siyasetmedarên kurd Kategorî:Jidayîkbûn 1934 Kategorî:Mirin 2009 Kategorî:Mêr Kategorî:Kesên ji Xinûsê Kategorî:Kesên ji Erzîromê Kategorî:HAKPAR Kategorî:Parlementer (Tirkiye)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Soylemeza Jor (romikî: Asagi Söylemez) yek ji gundên Qereyazîya Erziromê ye. Kategorî:Gundên Qereyaziyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çemê Çetelê çemekî Kurdistanê ye ku ji çiyayê Kosedaxê derdikeve, ji nava navçeya Agiriyê Zêdikanê re diherike. Kilama Kawîs Axa ya \"Çemê Çetelê çemekê sar e\" heye. Şivan Perwer ji wé klamé zef xweş disitirine. Kategorî:Çem Kategorî:Zêdikan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Baş (), gundekî ku bi navçeya Bismila Amedê ve girêdayî ye.Kategorî:Gundên Bismilê Kategorî:Gundên Êzîdiyan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çinare, gundekî gundistana Xurrxurrea navçeya Zêwyeê ye. Zêwye ser şaristana Seqizê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Çinare 134 kes e. Herwisa hejmara malbatên vî gundî 29 e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bizaveke wêjeyî ye.Helbestvanekî ciwan Tristan Tzara di ferhenga Larousse de li rastî peyva “dada” tê û wêna dipejirîne(Sibat 1916). Kes nizane ku peyva dada ji ku derê dite, lê bi Fransî tê wateya “pêlîstika hespê texteyî”. Di nava şer de li Swîçrê derdikevê holê û di navbera salên 1919-1920an de li Fransayê dema xwe ya herî girîng jiyiye. Nêrîneke baş li ser fikrê “xilaskirina hişan ji pêşdaraziyê” dide. Di sala 1922an de pengî dibe. Dûv re cihê xwe ji surrealîzmê re dihêle. Dadaîzm rastî û baweriyê bi hebûna tiştên ku di derdorê de diçin û ditên de nake. Pêşiya romantîzmê dide û dibe tu qîmeta aqil nîne. Baweriya ku bêwatebûna jiyanê dipejirîne û hewldana nivîskarên wêjeyê yê di dema herba cîhana yekem de bi hêla mîzahê rexne kiriye. Henekê xwe bi hemû bizavên wêjeyê kiriye. Helwest û xîretên li ser nerîna hunera wêjeyê bêwate dîtiye. Armanca xwe mîna anarşîzmê li dijî her tiştî derketîn girtiye. Lê emrê vê bizavê zêde dirêj nebûye, piştî derketina xwe şeş salan de bandora xwe wenda kiriye. Her çiqa bi henekpêkirinê dengê xwe di demeke kurt te li cîhanê dabê jî ji ber ku bingeha xwe li ser tiştên nepêt danîbû zû têk çû. Bi awayekî şikî li her tiştî nêriye, li gorî wan bawerî bi tu rastîn û hebûne nabe, tu qîmeta aqil nîne. Rêzikên zimên û estetîkê avêtine derekê û rêgaza bêrêzikiyê pejirandine. Helbestên nivîskarên vê bizavê bi awayekî rasthatî hatine nivîsandin; hunera zimên, vezîn, hevdengî, teşe û wateyê bikarneanîne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tristan Tzara, Andre Breton, Louis Aragon, Peret, Philippe Soupault Kategorî: Wêje","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Qaranliqdere (, ) gundekî Sûrgiyê yê bi ser Muhacîra Melediyê ve ye.Kategorî:Gundên Muhacîrê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bûzkirî (), gundekî bi ser Diha Sêrtê ve ye.Kategorî:Gundên Dihê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Têgîna legopediyê û ziman, wê navê pirtûka nivîskarê kurd Abdusamet Yigit e. Pirtûk, di destpêka sale 2017´an de hatîya weşandin ji aliyê weşanxaneya Soran ve. Pirtûk wê, weke pirtûkeka ku ew bi newrolojikî wê, li ser pirtûkên zimanî ên weke ziman alîqînê, dîsleksî û di perwerde dîtinê de wê çawa xwedîyê bandûrê bê, wê li ser wê bisekinê. Ber çi ziman di aliqin, pirtûkên nexweşîyê ên mejîyî û hwd ku ew dibin wê bi wan girêdayî wê hilde li dest. Nivîskar wê, pirsgirêka zimanên ên newrolojikî û bi aliyên din ve wê ji dû aliyan ve wê hilde li dest. Aliyek wê bi rakendî ku wê zaro wê ji dê û bav mîrete bigrê wê tînê li ser ziman. Aliyê din ê duyem jî wê, bi bûhûrîna mejiyê mirov weke bûhranan, çûyîna xwûnê li ser mejî û hwd re wê, weke van bi gelek nexweşîyên din re wê bênê li ser ziman. Nivîskar di pirtûkê de wê, ji aliyê zimanî û pêşketinê ve jî wê hilde li dest. Nivîskar tînê li ser ziman ku wê çendî pêşketin wê bibin wê, mirov wê acêbmayînan wê di mejiyê xwe de wê bi wan re wê derbas bikê. Wê stress û depresyonan wê bijî. Wê pirsgirêkên derûnî wê bijî. Wê ev rewş hemû jî wê karibin di temenê pirsgirêkên ziman de ew cih bigirin bin. Mijara ziman aliqînê wê nivîskar wê bi nexweşîyên ku wê mejî bijî re wê bênê li ser ziman. Nivîskar di beşa dawî a pirtûkê de wê li ser zimanê ku ew weke zimanê bişavtinê û ango ku wê bi wê zimanê asîmlekirina mirov wê werê kirin wê, bandûra wê jî wê, di vê çeroveyê de wê biskeinê. Nivîskar wê, bi çavkanîyan wê bênê li ser ziman ku wê hemû zaroyên ku ew ne bi zimanê dayika ê zikmakî perwerde dibînin wê, potansîyala jîyankirina van pirsgirêkên zimanî wê di astên cûr bi cûr de wê bijîn. Heta ku wê, weke ku nîvîskar wê bênê li ser ziman ku wê, ev pirsgirêk wê di temenê wê de bê ku mirovên ne zêde pîr(mirovê ku ew ji zimanê dayika xwe dûr) û ku ew hê ciwanin, pirsgirêkên weke xwûnçûyîna li ser mejî jî bijîn, wê bi wan re wê rû bidin. Nivîskar, tînê li ser ziman ku wî ji ber van sedeman wî, ev mijar hildaya li dest. Kategorî:Pirtûkên kurdî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çerçîoxlî (), gundekî bi ser navçeya Harûniyeya Osmaniyeyê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Harûniyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dad an hiqûq peyvîname nav dû mirov an mirov û dewlet an nav devletê de ya. Bi gelemperî ev gotin, salixkirina wê bi vî rengî tê kirin. Dad, peyname di nav mirov û mirov û an jî mirov û dewlet de, ku bi wê têkilî û hewldan û tevgerên mirov li gor wê têna rastkirin a. Di kurdî de gotina dadê, li ser mafê mirov re tê salixkirin. Cihên ku lê dadgehkirin têkirin jî Qasre Dadê na. Lê gotina dad, bi teybetî di kurdî de, di temenê xwe de, kevneşopîyekê jî ku bi wê re tê ziman dihêne ziman. Kevneşopî, di nava kurdan de, weke rêgezên civatî ên ku li gor wan bi birastî were jîyinê têne ziman. Bi kevneşopîyê re, wateyeka din jî li vê gotinê kirina, ew jî \"li rastiyê lêgerîn a.\" Ev gotin kevneşopîk in. Di dewletê de, dad, li gelek beşan tê beşkirin. Bi teybetî, di roja me, bi pêşketinên ku dibin û bûna, ev beşkirin, bi awayekî vekirî têna ziman. Minaq, Dada Bazirganiyê, Dada Teybet, Dada Hemdemî an dada Şariştanî Dada Destûrî ku weke dada temenê destûrên bingihên an dewletê ya, Dada Rêvebirinê, Dada teybet a Dewletê Dada Cezakirinê û hwd, ku hê bi gelek qadên din re were ser ziman, dad tê ziman. Lê hemû jî bi hev re, di çerçova dewletê û rêvebbirina wê de di ahangekê de dbin û têne ser ziman. Hevdû tememkirina wan ya di kirinê de, weke xala herî giring ya dadî jî tê dîtin. Rêgez û xalên destûrî ên ku bi wan tê cezakirin û rêvebirin, bi destûrî, afirîna wan, bi Felsefe Dadê re xwediyê dîroka xwe ya teybet in. Dad, rêgezên wê wê li ser çi werina afirandin û bilind bibin. Bi teybetî, şeklê jîyane civatê, çand, kevneşopî, dîrok û hwd, weke xalên ku di wê de li berçav têna girtin in. Dad, bi têgihiştin û bîra wê, bi zanîna wê re tê ziman. Di kirinê de bi rêvebirinê re tê dîtin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gotara Têgehên Hiqûqê‎ meyzêne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bi teybetî, sê pergalên dadî ên ku mirov di vir de li ser wan bisekinê hene. Yek, ku jê re \"Continental-law\" jî tê gotin û destpêka ji ji dema Roma kevn tê destpêkirin û jê re dada roma jî tê gotin a. bi teybetî, têkiliyên di nava mirovan re rastkirina wan û hwd, li berçav digirê. Li rojava û hwd di meriyetê de ya. Pergala dadî ya duyemin jî ku jê re Dada hevbeş tê gotin ku bi \"Common-law\" jî tê nasîn a. Bi teybetî li qitaya Emarîka û li Emarîka ev pergale dadî di pergalê dadî ya dewletê de ya. Pergalê sêyemin jî weke pergalê dadî ya olî û hwd a. Minaq, Dada Şerîatê, ya Îslamê, mirov karê ji vê re weke minaq bide. Lê bi vê re, mirov karê hê pirr pergalên dadî ên civatî bêne ziman. Minaq, dada deronîyê, dada civaknasî û hwd. Hemû pergalên wê jî, li gorî pêşketina xwe rêzgez û xal û destûrên xwe kifş dike. Di sadsale me de, pergalaka din ya dadî hat ziman. Ew jî, weke pergale dadî ya Sosyalîst tê zanîn ku di dema yekîtîya sovyet de hebû bû. Di vê pergalê dadî de jî de mirov û mafê wî, di nava mafên civatê ên hevbeş de tê hasibandin. Mafên hevbeş ku herkesek, wekehev tê dîtin û şîrovekirin, di wê de tê ziman.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gotara Hiqûqa navneteweyî‎ meyzêne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Ferhenga Peyvên Dadnasî ya Kurdî-Inglîzî, ji aliyê Husein Muhammed hatiye amadekirin","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Dad Kategorî:Maf","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Azerbaycana Rojava (bi farisî: آذربايجان غربى Āzarbāyjān-e Gharbī) beşek ji herêma rojhilatê Kurdistanê û yek ji 30 parêzgehên Îranê ye ku dikeve bakurê rojavaya wî welatî. Navenda parêzgehê bajarê Ûrmiye ye. Xelkê parêzgehê piranî kurd û azerî ne lê gelên xiristiyanî jî hene.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tiloran (), gundekî ku bi navçeya Gevera Hekariyê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Geverê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şekal yek ji leyîstikên zarokên Kurd e. Pirranî vê leyîstikê keçik dileyîzin. Hemî zarok pêlavên (solên, qondireyên, şekalên hwd) xwe dertînin û bi qasî dirêjiya pêlavekî valahiyê di navbera wan de dihêlin û radixin. Kê carekê bêî qisûr û çewtiyê heya dawiya rêzê lengo kir (li ser lingekê pekiya) û hat dikare ferekî pêlava xwe bigire û dikare dîsa biceribîne. Heger çewtî kir dora xwe dide yê rêzê de û dibe mastxur. Kategorî:Lîstik","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dergehê mantiqî kiryareka mantiqî li ser yek an zêdetir derxweran (input) dikit û derdayîyekî (output) didit. Mantiqê ko bi awayekê edetî bikardihêt Mantiqê Bûlî ye û piranî di kerxên tivilmanî da bikardihên. Dergên mantiqî zêdetir bi awayekê elektronîkî û bi rêya dayodan û tranzîstoran dihên bicihkirin. Lê bicihkirina wan bi rêyên velerandin a karevayî-asinrevayî, şileyîk anko fluidics, ruhnîk anko optîks û mekanîk jî dibit. Kategorî:Zanist","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şamîl Esgerov, ku di sala 1928’an de li Kurdistana Sor li gundê Axçakentê bajarê Kelbecerê hatibû dinê, hê di ciwaniya xwe de bi dîrok û edebiyata Kurdistanê re, ku wê demê nav û dengê wê jî li holê nîn bû, eleqedar bûye. Dibistana navîn û amadeyiyê di dereceya baş de qedandiye û paşê jî dibistana mamosteyî ya bilind a dewleta Azerbaycanê, pey re dibistana bilind a partiyê li Bakûyê û ûnîversîteya pedagojî ya Azerbaycanê xilas kiriye. Her sê dibistanên bilind bi \"madalyona zêr\" kuta kiriye. Li bajarê Kelbecera Kurdistana Sor edîtorê rojnameyê, serokê rêxistina ciwanan \"Komsomolê\" mudirê dibistanê, waliyê bajêr, mudirê perwerdeya bajêr, serokê mûzeya dîrokê bi rengekî navdar daye meşandin. Weke mamoste di dema seroktiya Şamîl Esgerov de, rêxistina ciwanên Kelbecerê di gelemperiya Yekitiya Sovyetê de, di \"pêşbirka sosyalîst\" de rêza yekem girtibû. Mamoste Şamîl li bajarê Bakûyê ji teklîfên ku bibe rektorê ûnîversîteyê re gotiye na û mayîna li Kelbecerê tercîh kiriye, ku bêhna kurdayetiyê jê werdigirt. Di sala 1993’yan de piştî ku Kurdistana Sor ji hêla artêşa Ermenistanê ve hate dagirtin, bi neçarî jiyana xwe weke penaber li bajarê Bakûyê domandiye. Mamoste Şamîl li ba xebatên civakî bi xebatên xwe yên edebî û zanistî li Yekîtiya Sovyetê û li derveyê welêt weke şexsiyetekî navdar hatiye nasîn. Tevî ku bi xwe matamatîksiyen bûye, bi kurdî û azerî helbest nivîsandiye. Edebî, etnografî, dîrokî û hunerên estetîkî di serî de nêzîkê 40 pirtûkan nîvisandiye. Mamoste Şamîl, li ser xebatên edebî yên Mamosta Cîgerxwîn teza xwe ya doktoriyê nivîsandiye, destana \"Mem û Zîn\" a Ehmedê Xanî wergerandiye zimanê azerî û wekî din jî, di serî de ji Feqiyê Teyran, Melayê Cizîrî, Evdirehman Hejar û Evdila Goran bi sedan helbestan bi zimanê azerî bi lêv kiriye. Her wiha ferhengoka zimanê azerî-kurdî, kurdî-azerî nivîsandiyê û bi vê yekê armanc girtiye, kurdên li Azerbeycanê ku zimanê wan asîmîle bûbû, ji nû ve zindî bike. Dîsa yekem ferhengoka qafiya (mişar) zimanên kurdî û azerî ji hêla Mamosteyê mezin ve hatiye çêkirin. Mamoste Şamîl emrê xwe yê biwate di rêya ronahîbûna kurdan û biratiya gelan de borandiye. Bi xwe di vê riyê de çendî ku rastê zext û zorê hatibe jî, ji şewaza jiyana xwe tu caran tawîz nedaye. Di sala 1978’an de bi sedema ku \"kurdayetiyê\" dike, çar salan di zindanê de dimîne, di nav rewşa çetînahiyê de bi navê \"Lal Kiz\" destana helbestî ku 20 hezar rêzik e û dîroka têkoşîna gelê kurd vedibêje nivîsandiye û bi vê eserê helwesta xwe nîşan daye, li dijî bêmafiyên ku têne kirin. Timî di dilê Mamosteyê mezin de evîna Kurdistana mezin hebû, ew tam dildarê Kurdistana Sor bû. Mirov dikare bibêje ku li Kurdistana Sor ciyê her kevirî, her darî û her kaniyê dizanibû. Mamoste Şamîl, li komara ku lê dijiya dostên wî yên ku ji \"kurdayetiyê\" hez nedikirin jî, jê re digotin \"Ansîklopediya Zindî\" û abîdeyê zindî yê dostaniya kurd û azeriyan. Ji bo kurdên ku li nav Yekîtiya Sovyetan belav bûne, wateya Mamoste Şamîl mezin e û li ba dilê wan ew tekane şervan e, ku têdikoşe di oxira kurdayetiyê de, li nav kurdên Azerbaycanê. Gelê kurd ewladêkî xwe yê gelek nirxdar wenda kir. Em Mamosteyê mezin Şamîl Esgerov ku bi dengekî mezin ji gundê Kelbecerê diaxiviya, bi dilovanî û sipasdariyeka mezin bi bîr tînin. Ew mamosteyê me yê mezin e. Bîraweriya mezin, jîriya wî ya ronî û têkoşîna ku daye di oxira ronahîbûna kurdistanê de çavkaniya ilhama me ye.Kategorî:Nivîskarên kurd Kategorî:Helbestvanên kurd Eskerov Eskerov Kategorî:Kurdên Azerbaycanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Candan Erçetin stranbêjeke tirkî ye. Ew di sala 1963an de li bajarê Kırklareliyê hatiye dinê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Wîkîpedya îngilîzî, 18.09.2009. Kategorî:Stranbêjên tirk","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kîrmiço riweke gelekî rût û qewin e. Navên vî gihayî yên din, kîrê kalo û ereblepo ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Koka xwe mezin û gilover e û lewma wekî pîvazeke xûya dike. Laskên xwe di bin erdê digihêjine heta pênc sanrîmetreyan. Pelgên xwe yên dirêj û elîpsî ji kûlîlkdana riwekê bisunde cêdibin û dirêjbûna wan digihêje heta 20 santîmetreyan. Pelg di binê riwekê dibin yek û wekî boriyeke (ku dirêjbûna xwe heta şeş santîmetreyan e) xûya dikin. Rûye xwe yê ku di hindur ve disekine dirêj û zirav e û bi rengê erxewanê ye, lê belê rûyê xwe yê derve kesk e. Dimsika Kîrmiço ku rengê xwe erxewan e (heger ne hişk be) zirav û dirêj e, dîk disekine û li hemberî ezmên dinêre. Mezinahiya wê digihêje heta 16 santîmetreyan û qalindbûna wê jî sê mîlîmetre ye. Mêweyên Kîrmiço yan gewr yanjî kesk dibin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kîrmiço bi giranî li derdora Behra Spî, li Kurdistan, Fransa û Sardînyayê tê dîtin. Kategorî:Riwek Kategorî:Floraya Kurdistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Madakto an Derreşar an Bajarê Dîrokî yê Seymere yek ji bajarên herî dîrokî yê rojhilaté Kurdistané û li Parezgeha Îlamê ye û zorbeyî rûniştvanên vî bajarî bi zaravayên kurdî Lekî û lorî diaxifin. Kategorî:Bajarên Îranê Kategorî:Îlam (parêzgeh)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Derdere (, ), gundekî ser Şankuşa Diyarbekirê ye. Di 2012an de hejmara şêniyên gund 397 kes bû .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Şankuşê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Isqanbo () gundekî ku bi navçeya Şêrwana Sêrtê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Şêrwanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Daddy Yankee, yan bi navê wî yê rastî Ramón Luis Ayala Rodríguez, reggaetonbêjekî portorîkoyî ye. Ew di 3'ê sibata 1977'an li Porto Rîkoyê jidayik bûye. Daddy Yankee li Porto Rîkoyê navdar e û xelata Latin Grammy wergirtiye .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Stranbêj Kategorî:Kesê portorîkoyî Kategorî:Jidayîkbûn 1977","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ikram Balekani, li gorî bilêvkirina kurdî Îkram Balekanî, nivîskar û rojnamegerekî kurd e. Bi eslê xwe ji gundê Balekanê ji Rojhilata Kurdistanê ye. Balekan ku wekî Baleka jî tê zanîn dikeve ser herêma Şipîranê ku bi bajarê Dîlemanê ve girêdayî ye.Balekanî li bajarê Zahidanê endazyariya komputerê xwend lê ji ber sedemên cuda ji zanîngehê hate avêtin. Piştre di rojnameya Azadiya Welat de dest bi karê rojnamegeriyê kir. Tevî edîtoriya Pîne di gelek warên cuda yên çapemeniyê de xebitî. Xwediyê malpera qijik.com û edîtorê wê ye.Niha nivîskarê rojnameya Azadiya Welat e. Navê quncikê wî Şop e. Balekanî di karê wergêriyê de jî gelek xebat kirine. Ferhenga Balindeyan û Notayên Defa Kurdî ji zimanê farsî wergerandine ser zimanê kurdî. Lê belê hêj çap nebûne. Tenê pirtûkek bi navê Jiyanên Nîvco ya Sırrı Ayhan ji aliyê Weşanxaneya Periyê ve hatiye çapkirin. Îkram Balekanî ji zimanê parsî ji orijînala çarînên Omerê Xeyam 240 çarîn wergerandin ser zimanê kurdî û ji aliyê weşanên Evrenselê ve hatin tomarkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Rojnamevanên kurd Kategorî:Nivîskarên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şavak an Şikak navê eşîreke koçer li Dêrsimê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Şikak","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* (tr) Yerleşik hayatın isyancıları: Şavaklar − Malpera gundê Kurmeşê Kategorî:Eşîrên Dêrsimê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Terava (), gundekî bi ser navçeya Elbaka Wanê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Elbakê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Turkcell operatoreke GSM'ê ye ku li Tirkiyê xizmet dikê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Malpera Fermî Kategorî:Operatorên GSMê li Tirkiyê Kategorî:Pargidaniyên ku 1994'ê avabûne Kategorî:Pargidaniyên Tirk","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":".ps navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Filistîn e. (ccTLD) ps Kategorî:Filistîn","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pêşînên kurdan, Ev rûpel tiştên ku di dîroka kurdan de herî pêşîn di nav kurdan de ji aliyê kîjan kurdê ve hatibe kirin an hatibe nivîsandin cîh girtine.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":".tw navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Taywan ye. (ccTLD) Kategorî:Koda înternetê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Casim Sebrî Zahir Boselî (Jassim Sabri) nivîskar û helbestvanekî kurd e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Casim Sebrî di sala 1992an de li bajarê Zaxo hatiye ser dunyayê di kevin da xelkê gundê Boselê ye, li qutabxana Miqdad Medhet dest bi xwendina seretayî kiriye û qonaxa navîncî li qotabxana Xevût xilas kiriye, li qotabxana Şehiyan qonaxa amadeyê xilas kiriye, derçoyê Peymangeha Teknîkî Zaxoyê li beşê kargêrî nexweşxane. Niha li bajarê Zaxo akincî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li sala 2010 dest bi nivîsînê kiriye. Di rûpel û rojname û govaran da gelek babet û raportên taybet belav kirine, û berdewam e di karê nivîsinê da weke despêkek, ta niha pertûkeke helbestan çapkiriye û belav kiriye bi navê \"Ez û pênûs\", paşan pertûkeke elektronî bi navê \"Ez û Facebook\" belav kiriye, her dîsa pertûkeke din bi şêweya elektronî belav kir bi navê \"Vejîn\", dîsan li radeyoya Rengê Kurdistan Zaxo bernamekê helbestan pêșkêș dike.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"*Komkirin û berhevkirin Casim Sebrî Kategorî:Nivîskarên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Georg Christoph Lichtenberg (z. 1ê tîrmeha 1742ê - m. 24ê şibata 1799ê) fîzîkzanekî almanî ye ko di dîroka wî welatî da kesê pêşîn bû bi awayekê fermî dibû ostad anko profesorê fîzîka tecrîbî. Ew ji bo nivîsînên xwe yên ko piştî mirina wî bi navê ′′Sudelbücher′′ anko ′′defterka parçeniviştan′′ hat belavkirin û ji bo vedîtina zanistî ya awayê wekî daran yê valabûna barê karevayî navdar e. Di fîzîkê da dibêjin wê nexşên Lichtenbergî.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Georg Christoph Lichtenberg li Ober-Ramstadtê nêzîkî Darmstadtê hat dinyayê. Ew biçûktirîn zaro ji 17 zaroyên malbatê bû. Babê wî, Johann Conrad Lichtenberg, qeşeyekê bû ko di dêrê da heta pileya serkarê hemî dêrên Darmstadtê bilind bû. Zanînên zanistî yên wî ji yên qeşeyekê edetî yê wî serdemî zêdetir bûn. Lichtenbergî li detpêkê li ber destê babê xwe dest bi xwandinê kir, paşî li temenê 10 saliyê çû dibistana latînî ya Darmstadtê (Lateinschule). Hema zû jîrî û biaqiliya wî eşkira bû. Wî xwast matematîk xwandiba, lê malbata wî neşîyan xwe li ber mesrefa wê xwandinê bigirin. Li 1762ê, dayika wî daxwazî ji Ludwigê VIII, hakimê Hesse-Darmstadt kir ko pareyê xwandina pisê wê bidaya. li 1763ê, Lichtenbergî li Zanîngeha Göttingenê dest bi xwandinê kir. Li 1769ê ew bû dersdêrê fîzîkê. Ew heta mirina xwe li ser wê kursiyê ma. Li ser daxwaza şagirtên xwe, wî du caran serdana Ingilistanê kir, carekê li sala 1770ê û cara dî li 1774ê. Li Ingilistanê, Georgê III, şahê Ingilistanê û şabanî Charlottê bi germî pêşwaziya wî kir. Wî zêrevanîgeha Rîçmondê nîşanî şahî da, û ji ber wê şahê Ingilistanê pêşniyara dersdêriya felsefeyê da wî. Wî serdana rêvîngên deryayî yên deryavan Cook kir. Di wan serdanan da, wî ji Brîtanyaya Mezin hez kiribû û heta dawiya jiyê xwe jî yek ji ingilîzhezên navdar bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Alman","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Erd, dinya, cîhan, hesareya me, rojgerana hêşîn, (bi navê wê yê latînî Terra), yek ji heşt rojgeranên ku li dor Rojê dizivirin û ronahî û germahiya xwe jê distînin. Di Rojbendê de Erd piştî Tîr û Gelawêjê rojgerana sisêyan nêzî Rojê ye. Temenê wê li dor 4,6 milyar salî ye.Firehiya Erdê 510 milyon km 2 ye, ji çaran yekê serzemînê bej û ji çaran sisê ji derya ye Erd mala mirov û bi milyonan cureyên giyanewer û riwekan e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Erd ji şeş parzemînên ku di dirêjahiya dîroka rojgeranê de jêk vavartî bûne pêk tê, ew in:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Dewrên erdzaniyî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Qizil mecît, gundekî navçeya Mûşê Gimgimê ye.Kategorî:Gundên Gimgimê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gundikê Kêzim () gundekî girêdayî navçeya Kerboran a girêdayî Mêrdînê  ye.Kategorî:Gundên Kerboranê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bêskan, ango êla bêskan, li bakurê Kurdistanê, li Serhed, Bêrecûk û Rihayê dijî. Şerefxan navê wan wek  pazûkî  bikar aniye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Eşîrên Bakurê Kurdistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çevirme gundekî grêdayî Navçeya Agirî Bazîdê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Bazîdê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Paul Johann Ludwig von Heyse (* 15'ê adarê 1830 li Berlin; † 2'ê avrêlê 1914 li München) nivîskarekî Alman bû û sala 1910'î de Xelata Nobelê ya wêjeyê wergirt. Di malbateke dewlemend û întellektûel de jidayîk bûye. Gelek di bin bandora Goethe û Schiller de maye. Li cem roman û çîrokan gelek jî helbest nivîsîne. Ew bi çîrokên xwe yên kurt û bêhempa hate hezkirin. Di hunera nivîsandinê de dixwast ev ji xwe re wekî bingeh bigire lê gelek rexne lê dihate kirin. Berhemên wî yên herî navdar, \"Tunnel über der Spree - Tûnela ser Spree re\", \"Kinder der Welt - Zarokên cîhanê\", \"Krokodil - Krokodîl, tîmseh\" in.Kategorî:Nivîskar Kategorî:Alman Kategorî:Xelatgirên Nobela Wêjeyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îshak Tepe nivîskarekî kurd e. Ew di sala 1941ê de li gundê Meydana Modkan ê Bidlîsê hatiye dinê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tepe, Îshak (2002). ''Apê Kal. Guldesteyek ji zargotina kurdî.'' Pêrî, Stenbol. Kategorî:Nivîskarên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Arûc (; ; ), gundekî bi ser navçeya Bazîda Agiriyê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Bazîdê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xashewar, gundekî bi ser paytexta Kurdistanê Amedê ve ye.Kategorî:Gundên Amedê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mustafa Ali Balbay (* 8'ê gelawêjê 1960, Burdur), qunciknîvîskar û burokratê rojnameya radîkal-kemalîst Cumhuriyetê, serokê weqfa vê rojnameyê bû. Ji ber endametî û birêveberiya rêxistina girêdayî dewleta veşarî ya Romê (Tirkiye) Ergenekonê, di 6'ê adarê 2009'ê de hat girtin û tê darizandin. Li ser navê partiya bi navê CHPê dikeve hilbijartinan û dibe parlamenterê İzmirê. Lê wî serbest bernadin. Balbay di xebatê xwe berevaniya bîrdoziya fermî ya tirk û kemalîzmê dikir. Bi tundî li dijî daxwaziyên kurdan derdiket. Kategorî:Rojnamevanên tirk Kategorî:Mêr Kategorî:Jidayîkbûn 1960 Kategorî:Kesên ji Burdurê Kategorî:Ergenekon","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hewa, bi îbranî: חַוָּה‎, Ḥawwāh (îbraniya klasîk), Khavah (îbraniya modern), erebî: حواء‎, suryanî: ܚܘܐ, tigrînya: ሕይዋን Hiywan), angorî çîroka çêkirina cîhanê ya olên îbrahîmî (fileh, misliman û cihû), jina pêşîn a cîhanê ye ku ji aliyê Xwedê ve hatiye afirandin û angorî Peymana Kevin a filehan li baxçeyê Edenê tevî Adem dijiya .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Dîn","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" 150px|thumb|Nîşana Papa Fransîsê Papa Fransîs (; navê wî yê sivîl Jorge Mario Bergoglio ye, wekî Xorxe Maryo Bergolyo bixwîne) di 17'ê berfanbara 1936'an de li Buenos Aires, Arjentînê hatiye ser dinyayê, papayekî dêra katolîkan e. Ew serokê dêrê bû û di 13´ê adara 2013´an de weke papa hat hilbijartin piştî Papa Benedîkt XVI. Navê xwe kir Fransîs. Navê Fransîs, bi navên weke Fransîsê Assîsî, Fransîs Xavier, Fransîsê Sales û hwd. Jorge Mario Bergoglio, papayê pêşiyê ku navê Fransîs dihilde. Ew pêşî bi erk bû metran bû di dêra Buenos Aires de û sereke dêra katolîk li Arjantînê. Weke Papa Fransîs I, di kitaya Amerîkayê tê û ne Ewropa û an jî Rojhilat e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di xwandina xwe de, pêşî teknîkên kîmya xwand. Piştre bi ber keşetiyê ve çû û bû keşa. Piştre, dibistanak keşetîyê xwand li Villa Devoto. Di 11 adara 1958'an de xwandina xwe ya wê bidawî kir. Piştre xwandina li humaniora ku li Şîleyê kir. Piştre Li Arjantînê asta felsefê weke doktora xwand. Piştre li gelek zankoyan xwandina olzaniyê û ankû teolojîyê da kirin heta sale 1967'an. Di 13'ê berfanbara 1969'an de êdî weke serok û keşe karê xwe bi erkî kir û gelek axiftinên wî ku navaroka wan prr xort in kir. Êdî weke prefesorê teyolojiyê li zankoya û fakûlteya San Miguel ma. Ji salê 1980 heta 1986 jî weke dîrektoriya felsefê û teyolojiyê bo Colegio Máximo de San Miguel û fakûlteyên din kir. Ji 21'ê sibate 2001'ê û pêde, bû kardînal û kardînalî ber destê Yûhenna Pawlos II kir. Bu kardînalî dêra San Roberto Bellarmino. Li Arjantînê, wî temenek mazin bo dêrê avêt. Di bin rejîma leşkerî a Arjantînê de weke yekî xwegirtî ê muhafazakar ma. Bo xizan û hejaran kar kir, Bi vê yekê, di nava keşeyên ciwan û xalkê dêrê de baş tê nasîn û navê wî derket. Piştî 80 salîya ku Yûhenna Pawlos II ku mir u piştre, Bergogolio weke yek ji wan 115 kardînalan ku mafê wan ê hilbijartina papa heya hat hilbijartin di sale 2005'an de. Êdî ew weke nûmînêrê papa hat dîtin. Di 13e adara 2013an weke papa hat hilbijartin li dewra Benedîkt XVI.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di 13'ê berfanbara 1969'an de xwedî erk bû weke yê rastkar û ankû \"ordînert\". Piştre karê xwe li San Miguel weke mamosteyê teolojiyê. Ji sale 1973'an heta sale 1979'an, li Arjantînê saziya teyolojikî û li gorî fermanên olî ku bi rêvebibê lê bicih kir. Ji sale 1980'î heta 1986'an, weke rektor li San Miguel. Piştre li Frankurtê di beşa Felsefe-teyolojiyê ya Hochschule Sankt Georgen xwand. Piştî karê kar û xwandina xwe ya li wir, hatxwastin li welêt û piştre ew jî vegerîya welêt û li wir bidest pêşengtîya xwe kir weke keşa.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di 20'ê gulana 1992'an de bû metran weke alîkarvan li Buenos Aires û Auca. Di 3'ê xizîrana 1997'an de di karê xwe gavekê pêş de çû û weke 'yê berdestê metranê' welêt derket li pêş li Buenos Aires. Di 28'ê sibata 1998'an, piştî metranê giştî çû ber dilovaniya xwe, êdî wî dewsa wî girt û li welêt bû metranê sereke û yê pêşî. Piştî Kardînal û metran Antonio Quarranccin, di heman salê de derket li pêş û hemû kar wî hilda ser milê xwe û bi rê ve bir. Û bû weke yê pêşî ku li ser \"kursiyê ku dibin siha pîroz de li ser rûnişt\" hat dîtin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Di 21'ê sibata 2001'ê e weke kardînal hat hilbijartin li berdestê Yûhena Pawlos II ji aliyê dêra San Roberto Bellarmine ve. Weke yê kurîya jî li Roma ku di bo agahîyan diçû û dihat bo papa kar kir. Karê kongresyon bo înstîtûtiyan û rastkirin, hevkarî û alîkarî, kongresyon bo xizmeta xwûdê, Kongresyonên bo keşeyan û ew komîsyona papa bo Amerîkaya Latînî, wî kir û karên wan bi rê ve bir.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Di 13'ê adara 2013'an de di hilbijartina pêncem a ji aliyê kardînalan ve di roja duyemin de weke papa hat hilbijartin. Navê Fransîs hilda. Navê Fransîs, heta nûha weke navê pêşî ku ji aliyê yekî ji kitaya Amerika ve ku hat hilbijartin ve hat bikarhanîn a. Ji Gregor III ve heta nûha, weke yê ne ewropayî ya. Her wusa weke yekî ji tariqata Cizwiti care pêşî tê bijartin weke papa. Di jîyane xwe de, hertimî xwest ku jiyaneka hesan bijî. Bo vê yekê, piştî ku bo piskopos û ankû metran jî, li qasra piskopostiyê cihekî hesan ji xwe re bijart û tê de jîya. Piştî ku hart bijartin jî jîyane li karkirinê bijart. Jêre lîmuzin û şifor jî hat tesis kiirn, lê wî red kir. xwarina xwe bixwe jî, wî bi destê xwe de çê dikir. Bi vî rengî, hertimî, weke yekî bawermend û ku duaya xwe dike, hat naskirin. Di nava xizanan de jîya û bi pirsgirêkên wan ve alakadar bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çend gotûbêjên doktrîna civakî û exlaqî ya dêra katolîkan ku ji aliyê papayan ve hatine parastin ew bûn: li dijî zarokjiberbirina azad û ewtanaziyê; li dijî homoseksueliyê wekî hilbijartina azad û kesanî; li dijî lêkolînên ligel şaneyên bingehîn û girşî û bikaranîna kondoman wekî metoda kontrola zarokanînê. Piştî ku papa Fransîs, hat hilbijartin, nîqaşên ku piştî roja ku ew hat hilbijartin di roja din de, li ser jiberkirina zarokan(Zarokjiberbirin), ankû abort, û zewaca hevzayendan û ankû homoseksuel bû. Bi wê re, li ser muhafazakariya wî hat nîqaş kirin. Berî hilbijartina wî, nîqaşên ku li ser mezhebê katolik ku hebûn ku bi rengê \"katolikiyê, xwe ji pêşketin û guharandinan re girtiye.\" Bi vî rengî, nîqaşên mihafazakariyê li ser katolikîyê re berî hilbijartina Fransîs dest pê kiribûn. Lê li ser rewşa wî ya li Arjantînê re hebûn. Dihat gotin ku di dema rejima leşkerî de, ew şermazar nekir û di gelek aliyan ve bi wê re tevgerîya. Piştî bijartina wî weke papa, êdî nîqaşên li ser wî jî zêde bûn. Herî zêde, nîqaşên li ser guharandin û muhafazakariyê bi wî re û bi hilbijartina wî re bûn. Dihat gotin ku \"pêwîstî, bi guharandinê û xwe nûkirinê di katolikitiyê de heye.\" Ji ber vê yekê jî, libendwarîyek bi wî re û bi hilbijartina wî re bû ku ew bibe bersiv ji van xwestekan re û pêşketinaka nû di katolikitiyê de bide kirin. Li Ewropa jî, katolikî, weke mezhebê ku xwe naguharêne ya. Di hin nîqaşan de jî tê gotin ku \"li dijî xwe guhartinê ya.\" Mijarên ku tê gotin ku wê herî zêde dest bi avêje wan xizanî, guharîna di nava katolokiyê de û mijara abort, ankû jibergirtina zarokan a jinan a .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* dailymail:  The first Pope from the developing world: How appointment of third non-Italian in a row signals an irreversible shift in balance of power (13.03.2013)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Fransîs Kategorî:Jidayîkbûn 1936 Kategorî:Katolîkî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Instituto Federal da Bahia (IFBA) zanîngeha dewletê ya Salvadora Brazîlê ye. Zanîngeh di sala 1910an de hat damezirandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Universidade Federal da Bahia Kategorî:Zanîngehên Brazîlê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Qada Bêriyan an jî Qada Bela (ji hêla gel \"Qada Bêriyon\" hatiye şiwet kirin, bi tirkî \"Güngören Köyü\"), gundekî girêdayî bajarê Meletî, navçeya Erxewanê ye. Gundê Qadabêriyon li 14 km. bakurê navenda navçeya Erxewanê ye. Gund li ser deşteke ku di nav çiyayên Kortepe û Qaraquzê de dirêj dibe hatiye avakirin. Ew deşt gelek zeviyên adan û kaniyên avê dihewîne. Li başûrê Qadabêriyan Qizix, li bakur Komirlix, li Rojava Reşan û li rojavayê bakur Goxac hene. Erdê vî gundî ji Zîyaretê Êratî heta zozana Ovacix bi aliye rojavayê bakur ve dirêj dibe. Lewma Qadabêriyan cîranê gundên Goçeryan û Şotikan e. Gund li sê parçêyan li cih bûye. Obê Jêr, Obê Jor u Xirabe. Obê Jer û Obê Jor di taxa navenda gund de ne. Xirabe ji mezrekî 500 m bakurê navenda gund pêk tê. Di nav Obê Jor û Obê Jêr kaniya gir û meydaneke pê dibejin \"Boza\" hene. Li Xirabe, jêmayên şaristanekî kevn hene. Lê ti lêgerînek derbarê ve şaristanê de tine ne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gundê Qadabêriyan gundê eşîra Atmî ye. Hemû kes li vê gundê Kurd û Elewî ne.Gund dû - sê sed salan ji ber vê li cihêki çiyayî, li Rojavayê Bakûrê cîhe îroyîn hatiye saz kirin. Piştî sazkirina komarê Tirkiyeyê li cihê xwe yê îroyîn bi cîh bûye. Ji gundê Qadabêriyan pênç malbat hene. Qadabêriyan, Şahînan, Qaroşan, Çiman û Coşkun û 40 xane dihewîne. Îro, muxtarê gundê Ali Haydar Kaya ye.Kategorî:Gundên Erxewanê Kategorî:Eşîra Atmî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Telhe bin Ubeydulla (erebî: طلحة بن عبيدالله, Talah bin Ubaydullah‎, z. 598, Meke - m. 656) sehabeyekî Mihemed Pêxember e. Ew ji kesên ku bi cinetê ve hatiye xelat kirin e. Ew ji kesên misilmanên herî pêşin e. Kategorî:Sehebayên Mihemed","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îsa Kurdî an jî Îsa el-Kurdî zanyarekî Îslamê û ewliya ye, Derbarê jiyana wî de agahî kêm e. Li bajarê Lazqiyeyê ku ev bajar li Sûrîyê ye li wê derê ders daye talebeyan, Ji xwe li vê bajarê navê çiyayekî Cebel el-Ekrad e (Çiyayê Kurdan) heye. Îsa Kurdî bi xwe ji herêma Cezîreyê ye. Tê texmîn kirin Ew di sala 1195'an de hatiye dinyayê û di sala 1267'an de wefat dike.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1195 Kategorî:Mirin 1267 Kategorî:Fîlozofên kurd Kategorî:Alimên kurd Kategorî:Kesên sedsala 13'an","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kurmancî an kurmanciya jorîn yek ji zaravayên zimanê kurdî ye.Zaravayê kurmancî zaravayê kurdî yê ku herî zêde tê bikaranîn e. Zaravayê kurmancî li beşeke mezin ji bakurê Kurdistanê, li başûr rojavayê Kurdistanê, li bakurê Herêma Kurdistanê (başûrê Kurdistanê), li bakurê rojhilatê Kurdistanê, li Ermenistanê, li Xorasanê, li nav Kurdên Qafqasyayê, li Anatoliya Navîn û li Diyazporayê (Ewropa) pê tê axaftin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di roja me de Kurmancî di gelek welat û axan de ji alî gelê Kurd ve tê axaftin. Belavbûyîna zaravayê, ji gola Urmiye dest pê dike, heta bajarên Şino sînorên Îran û Îraqê Helgurd, Rewandiz, Zeyî, Behdînan, Qers, Erzirom, Mûş, Bedlîs, sînorê Sêrtê Kozluk, Farqîn, Pasûr, Licê, Bismil, Amed, Erxenî, Çiyayê Qerej, Sêwreg, Semsûr, Meledî, Gurgum, herêma Hetayê Kirikhan û herêma Helebê Afrîn, ji herêma Dêrsimê li Pertekê, Mazgirt, bakurê Xarpêtê, Kanîreşa ku herêma Çepexçûrê (Çewlîg) ye û li gelek herêmên Sêwazê ev zarava tê bikaranîn.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kurmancî = kur + man + cî. Wekî tê zanîn di dema Romayê da, gelê kurd  xeribî bûyî. Lê herkes neçûye xeribiyê, ji ber ku daxwaza gelê kurd bû \"ev axên me ne, em neherrin\" . 1. Peyva kur kurd e, lê em baş dizanin ku diroka peyva kur gelek kevn e ji ber ku 3000 salan berê zayînê ev peyv hebû. Bi zimanê sûmeran em dibêjin kur ji bona \"welat, çiya, erd\" . Bi zimanê baskî ji bo \"welat\" em dibêjin herri, û ji bo \"erd\" em dibêjin lur (bi ermenî çiya = lêr ). Bi zimanê ermenî ji bo \"erd\" em dibêjin երկիր (êrkir) . Herwiha ji bo \"kevir, kersaxê tîk/şefil\" em jî dibêjin bi proto-kartvelî ḳarḳar. Ji bo \"perçayê axê/çamûr\", bi proto-kartveli, bi gurcî û bi lazî em li peyva ḳord dibînin. 2. Peyva man bi kurdî ye û maneya wî wek bi avestayî e \"ji cihekî neçûn, li cihekî sekinîn, li cihekî rawestîn\". Herweha bi latînî ji bo man em dibêjin manere . Bi ermenî em dibêjin mnal û bi îngilîzî remain. Yanî diroka peyva man pirr kevn e. Herwiha bi zimanên proto-kartvelî em dibêjin men ji bo \"baregeh/jîngeh/rûniştgeh/xane\". 3.Peyva cî \"cih, erd\" e. Lewra peyva kurmancî tê wateya \"kurd kî li cihê xwe man\". Yanî kurmancên ku neçûne xeribiyê. Lê dimilî (daylam ) çûne xeribiyê û li gora rapora \"MtDNA and Y-chromosome Variation in Kurdish Groups\" dimilî ducar hatin erdên xwe li bakurê Kurdistanê. Herweha li gora vê raporê DNA'ya kurmanc û zazayan heman/wek in.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Peyva kurmancî ji peyva kurmanc tê û weha tê vekirin: kur/d/ + man/c/ + /c/î = kur/kurd/ = manda/med/medan/C/ + /C/cî, gorî MacKenzie tê wateya \"medekî xurt\" . Lê med bi zimanên xwe matai dibêjin . An jî wateya \"Kurmanc\" ji Kur(d) - mancî yane Kurdên medî Meaneya din jî Kur - manc yane \"Kur- (lawik, zarok) manc (med)\" wateya xwe ji Kurên medan.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Peyvên \"ghurmanchî\" û \"ghîrmanchî\" jî peyva Kêrmānshāh hatin. Herweha peyva bi farsî Kêrmānshāh hatiyê jî zimanê kurdî \"ghêhraman-şhāhr\".","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kurmanc xwedî gelek devokên herêmî ne. Devokên kurmancî navbêra hev de li çar komên cûda bela dibin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Naûrû welatekî Okyanûsa Pasîfîka rojava ye û li başûrê Ekvatorê xwiya dike. Komara Naûrû ji sala 1968'an ve serbixwe ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Naûrû ji 14 herêman pêk tê:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Piştqesr (), gundekî ku bi navçeya Gevera Hekariyê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Geverê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Yûsuf  sûreyeke ji Qurana pîroz de ye. Ew li bajarê Mekke hatiye danin û ji 111 ayetan de pêk tê. Ji bo sûre qala jîyanê Yûsif pexember û zehmetiyên wî dîtînî dike wiha hatiye navandin. Kategorî:Sûre","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gercanîs, gundekî grêdayî navçe Gercana bi ser Erzînganê ve ye.Kategorî:Gundên Gercanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Giosuè Carducci (Binavkirin: Enotrio Romano; * 27'ê tîrmehê 1835 li Valdicastello, îro Pietrasanta, Toskana; † 16'ê reşemiyê 1907 li Bologna) helbestvan, gotinvan û wêjevanê dîrokê yê Îtalî bû. Sala 1906'î de Xelata Nobelê ya wêjeyê wergirt.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ew kurê (lawê) kesekî welatparêz bû. Di piçûktiya xwe de bala xwe berda ziman û çanda Grekî û dîroka Romayê. Kesayetî, serpêhatî û efsaneyên çanda devkî bandoreke mezin lê dikir. Li zankoya Pîzayê perwerdeya fîlozofiyê dibîne. Dersên retorîk, wêjeya Îtalî, Grekî dide û bi wan dijî. Miroveke ateîst bû. Ev yeka han hin caran jê re astengî derdixist. Wî lîrîkên dîrokî berhevdikir, di kovarên wêjeyî de nivîsarên zîrekî diweşand. Ew wekî realîstekî mezin ê Îtalî jî tê naskirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Helbestvan Kategorî:Îtalî Kategorî:Xelatgirên Nobela Wêjeyê Kategorî:Mêr Kategorî:Jidayîkbûn 1835 Kategorî:Mirin 1907","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mela Enwerê Mayî (1913 Amêdî - 1963) rewşenbîr û helbestvanê kurd yê sedsala 20'an e. Hêvî Berwarî Mamosta Mela Enwerê Mayî li adara sala 1913, li gundê Mayê, li herêma Berwarî Bala, ku girêdayî qeza Amêdiyê û parêzgeha Duhokê ye ji dayîk bûye. Mamosta ji malbateke oldar û resen bûye, ku rêça Neqişhebendî ji xwe re girtiye û sofiyetî sala 1915 babê wî Şêx Mihemed jiyana xwe ji dest dide û ku jiyê wî ne gihaye sê salan, diya wî perwerdekirina wî dide dest xwe; mîna hemû jinên bi rûmet ên Kurd hemû şiyanên xwe dimezêxe ji bo perwerdekirina zaroyên xwe, weke jineke oldar, wê dixwest ku yek ji zaroyên wê bibe zanayekî olî yê mezin; mîna babê xwe. Ji ber wê yekê, her di jiyekî biçûk de, diya Enwer ew danî ber xwendina Qurana pîroz li gundê Mayê, lê piştî demekî, diya wî zanî, ku xwendina seretayî li gundê Bamernê hatiye vekirin. Wê kurê xwe hinart cem hind nasyarên xwe li wir ji bo xwendinê. Weke tê zanîn, Enwer xwendina xwe ya seretayî li gundê Bamernê bi dawî aniye. Û berdewam bû, ku xwendina xwe ya olî bi dawî bîne. Paşan li gor rewşa wî çaxî, Enwer li mizgeft û gundan digere, ji bo bi dawîkirina xwendina xwe, taku li Amêdiyê binecih dibe, roja 24'ê îlona 1936'an bawernama zanistî ya olî li ser destê zanayê bi rûmet Şokrî Efendî miftiyê Amêdiyê, yê ku li sala 1938 çûye ber dilovaniya xwedê werdigire. Dîsan Mayî melatiyê li hind mizgeftên Berwarî Bala dike, lê li ser vê yekê berdewam nebû, ji ber ku ew di sala 1938an de diçe Bexdadê, daku ezmûna xwe di wezareta perwerdeyê de bike, ku bibe mamostayê zimanê Erebî li dibistanên amadeyî. Paşan vê xebata wî, ji ber çend egeran ser negirt, paşan di sala 1939an de li gundê Şêrwana Mezin bû mamosta, ku girêdayî qeza Mêrgesor e. Dîsan Mayî ji bo mamostatî li pir gundên Kurdistanê digere û li hind herêmên Kurdistanê û Îraqê dibe fermanber, lê Mayî mîna her kurdekî ronakbîr ji êş û azarên gelê xwe dûr nebû û siyaset jêre dibe oksijenê (O²) jiyana wî; bi taybet piştî şoreşa 14 tîrmeha 1958an li îraqê. Dîsan Mayî li radyoya kurdî, li Bexdayê kar dike û di rojnamegeriyê de rolekî mezin dileyîze; herweha dibe endamê yekemîn, endamê desteka birêvebir ya yekîtiya rewşenbîrên Îraqê û endamê sendikaya rojnamegeran li wî çaxî, ji ber ku Mayî mirovekî aktîv bûye, bi taybet di warê rewşenbîrî û siyasî de. Ji bo zêdetir ku rewşa Kurdan û çalakiyên wan li cîhanê bide naskirin, di sala 1959an de çûye Çîna Milî. Li gel grupeke milî ji aliyê hikumeta Îraqê ve, çaxê vedgere, diçe Sovyeta berê û hind hevdîtinan li gel hind nivîskar û rewşenbîrên kurdên sovyetê pêk tîne; yên weke Qanatê Kurdo û Dr. Selmasî û hindên din. Ji ber ku Mayî bi jiyana siyasî ve girêdayî bû, ji lew re di karên xwe yên mamostatî, fermanberî û rojnamegerî de nekarîbû berdewam be, ji ber ku tûşî astengiyan dibû û pir caran tat zîndanî kirin û dûrxistin bo herêmên dûr weke sizadan. Mayî neçar ma di destpêka 1962an de tevlî şoreşa kurdî bibe; ew dibe perpirsê cepeyê Xaneqîn bo maweyê salekê, paşan bi fermana şoreşê hate herêma Badînan - bi karê şoreşê. Lê mixabin li wir jiyan nekir, ji ber ku di êvara şemî, 22 huzeyrana 1963an de ji aliyê rijêma Îraqê ve bi hêrişeke firokan tê gulebarankirin û şehîd dibe, dibe stêreke geş li asmanê şoreş û berxwedana gelê Kurd de.Çalakiyên rojnamegerî û gotarên belavkirî di rojnamegeriya Îraqê û biyanê de: Çaxê Mayî li Bexdadê dijiya, sala 1940-1941 wî dixwast ku belavokeke kurdî derbiket, daku di rêya wê de êş û azarên gelê Kurd, çand û kultura kurdan bide nasandin. Ji ber wê yekê, Mayî biryar da, ku kovareke heyvane yan werzî li gor şiyanên xwe, bi zimanê kurdî û Erebî bi navê (Mîzan-trazu) derbiket, lê ji ber rewşa wî ya okonomî û siyasî û nebûna alîkariyê ji çi cihan ve, ev proje bi tenê nav ma û rûpelên wê ronahî nedît. Dîsan çaxê malbata Bedirxaniyan li Şamê kovara Ronahî bi zimanê kurdî û bi pîtên latînî der dikir, Mayî hemû jimare dixwandin û li cem xwe weke arşîf diparastin, taku roja şehîd bûyî. Mayî beşdarî di vê kovarê de dikir, pênc helbestên wî têde hatine weşandin û hemû siyasî bûn. Ew helbest jî ev in: Dîsan ji nivîsên Mayî yên giring û pîroz pirtûka wî ya bi navê (Kurd li Behdînan), ku nivîseke, lêkolîneke dîrokî û civakî ji peydabûna Kurdan û bîr û baweriyên olî, rewşt û sirûştê gelê Kurd û edebiyata wan, ku yekem pirtûk e li ser Behdînan hatiye nivîsandin, ta ku niha jî mîna jêdereke girîng di destê rewşenbîran de ye. Weke tê zanîn, Mayî di qada rojnamegeriya kurdî de xebateke pîroz meşandiye, di piraniya rojname û kovarên kurdî û erebî de li Îraqê di wî çaxî de nivîsandiye. Herweha di radyoya kurdî de du bername hebûne, yek li ser edebiyata kurdî û ya duyem li ser dîroka kurdî. Mayî weke rojnameger û siyasetmedarekî Kurd di jiyana xwe de roleke hêja leystîye, çaxê Xwedê jê razî (Mamosta Salih Yûsivî) pêşniyar kir, ku pêwîst e yekîtiya nivîskarên Kurd were damezrandin, mayî yekem kes bû, ku pêşniyara wî pejirand û bi germî pêşwazî kir. Dîsan di sala 1960î de, çaxê kongireya mamostayên Kuristanê ya duyem li bajarê (Şeqlawe) hate sazkirin, Mayî beşdar bû û peyvek bi zimanê erebî li ser (Şêx Adî) pêşkêş kir. Herweha helbesteke helbestvanê dasinî (Baba Raxê Hemedanî) bi navê (Meyrem û Ceifer) di kovara Ronahî, jimare sê de sala 1960î hate weşandin. Dîsan babetek li ser helbestvanê Kurd (Evdilsemedê Babek) di kovara Ronahî de (jimare 5-6) Şibat û Adara 1961ê, li jêr navê (Wêjeyî Kurd) belav kirin. Bi vî awayî peywendiya Mayî û rojnamegeriyê hate qutkirin, çaxê tevlî şoreşa kurdî bûye; li başurê kurdistanê roja (12.01.1962) . Mayî û helbest Weke xuya ye, Mayî di nivîsîna helbestê de pir şareza û pispor bûye; wî li ser pir babetên cuda helbest nivîsandine; bi peyvên nazik û qeşeng dîmenên rojname û kovaran xemlandine; mîna helbestên evîndarî, şoreşgêrî û civakî .Çend rêzek ji helbestên evîndarî, mînak: Herweha Mayî her çende ji malbateke olî bûye, lê belê hesta wî ya rohn û pak weke ronakbîrekî serbest hest bi her tiştî kiriîye, di civaka kurdî de weke asteng û janên civaka Kurd, bi rexne anîne ziman; weke di vê helbestê de aşkera ye: Dîsan Mayî bi fikrek ron û rewşen û netewayetî xwestiye bibe çirayek, li dijî tarî, feodalîzim û nezanînê bang li keç û kuran kiriye, ku dermanê derdê me tim zanîn e. Çaxê kovara Ronahî û Hawar dihatin weşandin, Mayî dixwest xelkê li hawîr xwe, hemûyan bi pîtên latînî fêrî xwendinê bike û bang li gelê xwe kiriye, ku li rojname û kovarên xwe xwedî derbikevin; weke di van rêzên jêrî de xuyakirî: Herweha Mayî di helbesteke evîndarî de dibêje:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1913 Kategorî:Mirin 1963 Kategorî:Nivîskarên kurd Kategorî:Rewşenbîrên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hedil gunde navçeye hezex e.Hedil gundeki Eşira Omerka ye u te gotın ku dı diroke de navenda Eşira Omerka Hedil bu. Jı Hezex 10-12 km dure u lı aliye hezex newal heye.Lı derdora we Mırık, Xenduk, Fil, Kefşın, Kevsur, Gızre heye. Bı Lata sa, Kaniya Moziye, Deviya Fadıl u erden rast u ferıh navdare. jı bo ve yeke pevçunka Hedıle bı Kevsur, Xenduk u Gızre re didomine.Bere Fıleh ji te da hebun u heji Der a wan dımene. Kategorî:Gundên Hezexê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Girikê Fariz an jî Girê Fariz, berê Girê Hacî Farisî (), gundekî Bismilê ye ku ji Dêrîş zêde bûye. Li derdora wê Mezra Hûto, Girikê Izêr, Dêrîş, Gundikê Hemo, Seledûn û Dêrbendê heye. Debara gund bi çandinî xwedikirina heywanan û bi cerdevaniyê ye.Rêya ku ji Bismilê diçe Stewrê di vî gundî re derbas dibe.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mexelê Keran, Textê Elîko, Simogir, Hoqa, Newala Çala Bênderan, Kurrêvîka, Newala Loda, Açimê, Newala Daweta, Girê Qaloqê, Hewşika Kalo, Delavê Tahtîn, Delavê Ga, Zorkê û Xirbezoq.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Malbata Hecî Mahmûd, Malbata Hecî Suleyman, Malbata Namet","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Bismilê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Partiya Komunîst a Çînê (bi çînî: 中国共产党, bi pinyin: Zhōngguó Gòngchǎndǎng) partiya siyasî ya serekî û damezrênmera Komara Çînê ye. Ew partî di sala 1921an de hatiye damezrandin. Kategorî:Çîn","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Afşarwêran, bi tirkî Avşarören, gundekî ser Qenxala Sêwasê ye.Kategorî:Gundên Qenxalê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Cûmkerî, çilagî, korskerî, tevnkerî, tekstîl (bi latînî textilis) ji karê cilûbergan (kinc, pot, çek, came jî di nav de), hilberîna wan re tê gotin. Herwiha bo dekorasyonê jî cûmkarî xizmetê dike. Ji navê bazar, pîşeyê vê karê re cûmkerî dibêjin. Bo madeyê xam ê cûmkeriyê lûf, ta û biskên berhemên ji ajalan û riwekan tên bikaranîn. Di zimanê ewropayiyan de bêjeya herî nêzîk bo cûmkeriyê tekstîl e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dîroka cûmkeriyê gelek kevn e û kes nizane kengî destpê kiriye. Bermahiyê 30 hezar salî bidest ketine ku 30 hezar salan berê lu herêma Qefqasê cûmkerî hebûye, mirovan bo pêdiviyên xwe tevnên tevnkariyê ava kirine.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Destkarî (kardestî) li seranser cîhanê ketiye xetereya berdewamiyê, lewra roj bi roj kêm dibe. Xalî, kulav, cîrax, binrax ûêd çend pêdviyên malê hêj jî li gelek deverên Kurdistanê di malê de bi destan tên çêkirin. Cûmkeriya malê jî xurt e. Çarşev, rûlihêv, pêjgîr, asîtan, destmal û gelêk cureyên dercawan û newresîman li seranser cîhanê bi serê xwe bazareke mezin ava dikin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Rúgbrauð (bixwîne: Rukprøiθ) nanekî navdar ê pêjgeha îslandî ye, nanê tarîganê ye. Reş û pirranî şîrîn e. Mezin tê çêkirin. Heger nan mezin bê çêkirin, hundirê wî dereng xirab dibe. Ev teknîk di nava kurdan de tê zanîn. Di demên xelayê de bo dirêjdemî bê parastin nan wisa mezin dihatin çêkirin. Ji ardê tarîganê ye (şilêl, çewder). Ji Danîmarkayê derbasê Îslandê bûye. Sala 1603'yê yekem car bi fermî bazirganî di navbera îslandî û danîmarkayiyan de pêk tê. Bi agirê darê dipijînin. Ji ber ku li Îslandê volkan û ava kanên avê yên dikelin pirr in, îslandî wekî parêva kurd, nanê xwe herwiha di tendûrên bi tîna volkanan dixebitin de dipijînin. Pirranî Rúgbrauðê bi rûnê nivîşkî, masî û goştê berxê dixwin. Bi dew jî dixwin. Nanê kartû bi ava lîmon, mestekî (benîştê daran çêjdar dikin, wekî şîranî jî tînin ser destexaneyê (sifre).","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hevîrê wê bi ardê tarîgan, hevîrtirş, şîr, xwê (solin) û şekir tê strîn. Kêm be jî, carnan hinekê ardê genimê jî tevlî dikin, lê di orjînalê de genim nîne. Kategorî:Nan Kategorî:Pêjgeha îslendî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pêjgeha mongolî bi xwarekên xwe yên ji masî û berhemên şîrê navdar e. Pirraniya gel hêj jî di jiyana koçerî yan nîv-koçeriyê de dijî. Hespan, dewaran malê, hêştir, pez û gayê tîbetê (yag) xwedî dikin. Goşt an dikelînin û di xwarinên quşxaneyê de bikartînin, an bo zivistanê hişk dikin. Ji to û şîrê gelek xwarin-vexwarinên cuda çêdikin. Di dema sosyalîzmê de, ji ber têkiliyên bi YKSSê re, xwarin-vexwarinên Sovyetê jî ji xwe re cih çêkirin lê bandora wan tenê li navenda bajaran jîndar e. Pirraniya xwarinên mongolî ji goşt in. Herçendî goştê sor bixetere ye û bo tenduristiyê ne baş e jî, li Mongolyayê dîsa jî asta nexweşiyên dil-demarê (bo mînak mirina masûlkeyên dil) ne bilind e. Lewra hewa sar e, zivistanê serma heya -40 °Cyê dadikeve û jiyan dijwar e, livînê divê. Wekî kurdan, mongol jî hez ji xwedîkirina ajalên malê dikin, bêî alîkariya dewletê jiyana xwe didomînin. Mongol di jiyana gundewariyê de, di otaxan de dimînin. Otax herwiha pêjgehên wan in jî. Di otaxan de, li ser sobeyên bi sergînê vêketî, xwarinên xwe didin ser.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Xwareka herî zêde tê xwarin goştê xaşandî yê mihê ye. Li bajaran bûûz jî xûşûr gelek tê xwarin ku wekî xingalên mezin in. Ji tevlîkirina masî, riz (birinc), cure rişteyên nehatine hişkkirin gelek xwarinan didin ser. Dîsa, goştê marmotayê wekî zirfetê dadigirin, dipijînin, jê re bûûdog dibêjin. Ji şîrê, orom (mongolî өрөм, bixwîne wekî îorîom), xoormog, dew, arxî ûêd gelek vexwarinan çêdikin. Divê mirov çaya şîrê ya bi xwêyê, zûûtayî tzayî jî jibîr neke.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Mongol jî wekî kurdan mêvanên xwe bêî xwarin-vexwarinê venagerînin. Mirov nikare îkramê nepejirîne, vegerîne, bêrêzî ye. Lê divê mirov binika xwarinê vala jî neke. Ango mêvanê biqedir, hinekê di bin binika xwe de dihêle, çavbirçîtiyê nake. Ev edet di kurdan de herwiha heye. Fîncana vala bû, ji aliyê xwediyê malê ve bilez tê dagirtin. Heger dilê mêvan xwarin-vexwarinê naxwaze jî, baştir e, pariyek tehm bike, qulmekê vexwe. Mongol bi destên rastê xwarinê dirêj dikin, ev edetê wan e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Koma lîliyan (Liliales) komeke riwekan e, li ser Monokotyledonan tê hejmartin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Famîleyên li ser Liliales tên hejmartin:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Agahî li ser Liliales di  APWebsite (îngl.)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Kategorî:Riwekên kulîlkdar","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Rêza Rûmeta Neteweyî, xelata leşkerî ya Hêzên Çekdar ên Komara Çînê, artêşa Komara Çînê ye. Di 11'ê sermaweza 1937'an de hatiye damezrandin. Kategorî:Komara Çînê Kategorî:Xelat û nîşanên leşkerî Kategorî:Nîşanên neteweyî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Olîngîto (Bassaricyon neblina), ew navê spanî ku li cureyekî rakûnan dikeve ku nû hatiye diyarkirin di sala 2013an li çiyayên Andê li Ekuador û rojavayê Kolombiyayê. Navê olîngîto biçûkirina navê olîngo ku cureyekî dişibê wî.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dirêjiya olingîto digihîje 35 cm.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Faunaya Amerîkaya Başûr Kategorî:Canewerên ku sala 2013an hatine saloxandin","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Keyaniya Makedonî (yewnanî: Μακεδονία, Makedonía) padîşahiyeke dema Yewnanistana kevin bû.Di 7em sedsala berî zayînê de li bakurê Yewnanistana roja îro xanedana Argeyaden keyaniyek çêkir. Bi saya Îskenderê Mezin ji dema hilbûna xwe bû. Di sala 146 berî zayînê de ew şahîtî bû parêzgeheke Romayê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Makedonya","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Giovanni Boccaccio (bixwîne Covanî Bokaçiyo) nivîskar û helbestvanê îtalyan ê Ronesansê bû. Pirtûka wî \"Decamerone\" (Dekamerone) pir navdar e. Çîroka Bazê Nêçîrê ji aliyê Husein Muhammed ve 2004'an de hatiye kurdîkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Nivîskar","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tîrmeh an temûz an coxînan navê meha heftem e. Meha tîrmeh 31 roj diajo. Tîr naveke ji bo Sirius e. Tîr stêrka herî ronî de ezmanan e. Navê mehê 'tîrmeh' ji vê sterkê tê, ji ber ku di dawiya vê mehê derdikeve.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Meh","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pîrozname têt wateya Peymana Kevn (Tewratê) ya ku ji Mûsa pêxember û Peymana Nû (Incîl anku Mizgînê) ya ku ji Îsa re hatine. Bo pirtûkên din yên pîroz, binere: * Quran","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Pirtûk Kategorî:Dîn","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kuferdel (), gundekê girêdayî bajarê Mêrdînê ye.Kategorî:Gundên Mêrdînê (navend)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Koma Tûrcel komeke muzîkê ye ku di sala 1991ê li bajarê İzmir'ê (Tirkiyê), ji hêla Îsmet Dax, Saadettin Karaaslan û Faysal Oktay ve hatiye damezirandin. Koma Tûrcel navê xwe ji Çiyayê Tûrcel girtîye. Ev çiya dikevê hela Dêrika Çiyayê Mazî, di parêzgeha Mêrdînê de. Koma Tûrcel nêzîkî sê salan wek kom xebaten xwe berdewan kir. Ji bilî damezrênerên komê Hamit Bilinmiş û Ziwer jî endamên komê bûn. Piştî avabûna NÇMê şaxê Izmir ê, Dax û hevalên xwe xebatê komê li bin baskê NÇMê de domandin. Di sala 1994 an de koma Tûrcel ji ber hin pirsgirêkan ji hev belav bû.Kategorî:Koma muzîkê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mirady hunermendekî muzîka rock ê kurd e. Mirady li Amedê dijî û mamoste ye.Mirady di derbarê xwe û albûma xwe de wiha dibêje:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Nûçeya MUZIKKURD.com ser albûma wî Kategorî:Stranbêjên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Fetlê, gundekî Bismilê ye.Kategorî:Gundên Bismilê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Peymangeha teknîkî ya Amêdiyê, êke ji peymangehên Teknîkî ser bi wezareta xwandina bilind û vekolînên zanistî li sala 2004 hatîye vekirin û ta nuke 5 xulên derçunê bi dawî înayne .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Rojnama war, Rojhat Seîd, jimare 101 Kategorî:Amêdî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şaredariya Xelfetiya Kevn ku li kêleka çemê Feratê hatiye avakirin û ji bajarê Rihayê 120 km. dûr e, ji ber projeya neteweyî ya GAPê (tevli gelek gund) ji aliyê ava Ferêt ve di sala 199an de bi nivî ketibû bin avê. Dewleta Tirk ji ber vê yekê \"Xelfetiya Nu\" avakir ya ku 7 km li rojhelata Xelfêtiya Kevn dikeve û neha li hemberî gundê Qeremezreye. Gelek gundên derdor weke meheleyên bajarê nuh hatin îlankirin. Naven ewan gundan ev in:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gola Masiyan (), 60 kîlometre li aliyê bakurê rojavayê navçeya Bazîdê a ku li Agirîyê ve ye. Bilindahiya wê ya ji deryayê 2.245 metre ye, qada wê 34 kîlometrekare û yek ji cureyên golê ku ji benda lawê çêbûye ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gola Masiyan yek ji cihên turîstîk û seyranê ye. mirov dikare du rêyan xwe bighîne golê. Riya herî kurt a diçe golê riya Avkevirê a 27 km ye. Ev riya 27 km ye bi rêya Bazîdê a 60 km temam dibe. Li dora Golê saziyên mêvanxaneyan ên ku di sala 1985'an de hatiye avakirin û xizmetê didin gel hene. Ava vexwarinê ya navçeya Bazîdê ji vê golê tê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Golên Tirkiyeyê Kategorî:Bazîd Kategorî:Avkevir Kategorî:Golên Kurdistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bivbivink (navê zanistî yê latînî Bombus sp.) kêzikeke famîleya mêş û mûrên biderzî ye. Bi mêşhingivê dişibe, lê mezintir e. Bivbivink weke pîzalokê biderzî ye.Kategorî:Mêş û mûr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Agiravêj, keviravêj, mancenîq çekeke klasîk e. Bi taybetî li dijî dîwarên palas û bircan dihatine bikaranîn. Him ji bo parastinê, him jî bo serdegirtinê bûye. Agir an kevir diweşîne, dipekîne. Agiravêjên serdema 17. dikaribûne kevirên 10-20 kg heya 300-1000 m bipekînin. Giraniya keviravêjan li ser armanca bikaranîne, heya 25-30 tonê jî derdiketin. Kevir, giyayên şewitî, guleyên hesinî ûêd bi agiravêjan bi ser dijmin de tên werkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ji vir 2.500 sal berê li Çînê dihatibûye bikaranîn. Agiravêjên berê li cihekê dihatin çikandin, lê di serdema navîn de cureyên wan ên tên kişandin, ango mobîl jî derketin. Bi taybetî Bîzansiyan ji bo parastina bajaran pirr bikaranîne. Bendikên wê berê ji qilonçan dihatine çêkirin. Dûvre dar hatin bikaranîn. Kategorî:Çek","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"thumb  Yaneya futbolê ya Coritibayê (wekî Korîtîba bixwîne) yan jî Coritiba Foot Ball Club yaneyeke navdar a futbolê li rojavayê bajarê Curitibayê li Brazilê ye, ku di sala 1909'an de hatiye damezrandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Malpera fermî ya Coritiba Kategorî:Yaneyên futbolê Kategorî:Brazîl","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Colton Lee Haynes an jî Colton Haynes (z. 13'ê tîrmehê 1988 li Wichita, Kansas) model û aktorekî amerîkan e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1988","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Midêba Mezin (; ), gundekî bi ser navenda Sirûca Rihayê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Sirûcê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Alaya keskesorê, alayek ji bendikên reng û rengên keskesorê pêk tê. Gelek sêwiranên alaya keskesorê pergala kevneşopî ya rengên sor, tirincî, zer, kesk, şîn, şîna nîl û binefşî bikartînin. Bikaranîna alaya keskesorê kevneşopiyeke gelek kevn e. Li dinyê gelek çand ji ber wateyên çeşîtdarî, hemûgirî, hêvî û arezû wê bikaranîne. Îro gelek alayên keskesorê ya bi têkiliyên wan bi hev re tune ne, tên bikaranîn. Lin av wan de ya herî navdar alaya keskesorê ya meşa rûmetê ye. Alaya aşitiyê jî, bi taybetî li Îtalyayê berbelav e û nişaneya piştevaniya navnetewî ye. Alaya keskesorê ji aliyê xelkê Andê ve ji bo nimandina mîrata Împeratoriya Înkayê û tevger û têkoşînên gelê Andê tê bikaranîn.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ji bo civaka LGBT cara yekem a bikaranîna alaya keskesorê di sala 1978an de li kêliya Meşa Azadiya Gey û Lezbiyenên San Francisco bû. Hunermend Gilbert Baker a San Franciscoyî ji nîşaneyiya tevgerên hevwelatîbûna zenciyan û têkoşînên hîpiyan îlham girt û ji bo her sal li meşa rûmetê bê bikaranîn alaya keskesorê sêwirand. Baker û 30 minêkar ji bo meşê du prototîpa mezin a alaya keskesorê bi desten xwe dirût û boyax kirin. 8 bendikên alayê hebûn û rengên wan ji hev cuda bûn û her reng aliyekê civaka hevzayendan temsil dikir. Sor jiyanê, tirincî başbûn û pêşketinê, zer tavê, kesk xwezayê, şîna nîl aheng û guncaniyê, binefşî manewiyatê, şînê vekirî hunerê û pembeya çirt zayendiyê temsîldikir. Baker ji bo sala 1979an bê bikaranîn ji bona hilbirîna serî ser li Şîrketa Alayê ya Paramountê da. Ji ber ku şînê vekirî û pembeya çirt li piyasayê nedihat dîtin ji rengên alayê hat derxistin. Ev alaya nû ya ji şeş bendikan pêk dihat, ji San Franciscoyê bajarên din belav bû û di demekî kin de bû sembola bîrbûn û çeşîtdariya hevzayendan. Bi riya fermî ji aliyê Kongreya Çekerên Alayê ya Navnetewî ve hat naskirin. Di sala 1994an de li meşa 25. a Stonewallê alaya keskesorê ya 9 metre firehî û 1,9 kîlometre dirêjahî ji aliyê 10 hezar kes ve hat kişandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Hevzayendîtî Kategorî:Sembolên kesên LGBT","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Fîneas û Ferb (bi îngilîzî: Phineas and Ferb) rêzefîlm ekî  li ser kanala televîzyonê Disney Channel e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Xêzefîlm","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":".dk navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Danîmarka ye. (ccTLD) dk Kategorî:Danîmarka","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Binehêre ji: Dengbêj","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Abdullah Şakar","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Çopî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Faris Bavê Firas Farqîn * Fatê Ferhat Kanat","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Genco","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îbrahîm Nûhat","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Xalid Raşid Xalo","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Francis Bacon (tê xwendin: Frensîs Beykin) (22'ê rêbendanê, 1561 - 9'ê avrêlê, 1626) fîlozof, mirovê dewletê û nivîskarê îngilîz bû.Bacon ceribandin û mantik diparast. Francis Bacon bi Roger Bacon ne girêdayî ye. Her dû di Parastina Gelekî de wekî filozofên empîrîst derbas dibin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hecî Nasir Roşen li zistana sala 1945ê li bajarê Sine (Senendejê)li rojhilata kurdistanê hatiyê dinyayê û heta sênfa 12ê li vî bajarî ders xwendiye.piştre çoye zankoya Tehranê û li kalêca edebiyata farsî de mijûiî ders xwendinê bûye.digel ders xwendina xwe re di gel radyoya Tehranê pişka kurdî wekî motercimekê hevkariyê dike.dibe hevkarê: Seyid Ibrahîmê Sitûde, Dr. Siracedîn, Mela Cemîl Rojbeyanî, Dr.Salih Ibrahîmî, Hesen Zîrek, xatûn Mîdya Zendî,xatûn Miryem Zehiryanî, Osman Ehmedî, Hisamedîn Emîn, Mezher Xaliqî, Şêxkanlo. Li sala 1966ê diçe kalêca efseriyê û sî sala li kincê polîsiyê de dimîne û li ostanê: Kurdistan, Xûzistan, Fars, Hemedan û Tehranê de xizmetê dike û paşan li sala 1996ê de dev li şola polîsiyê diberde û bi rtba sertîpiyê tê baznişest kirin. Li sala 1976ê de di gel xatûn Eqdes Behramî mamostayê sertayiyê perwerda Îranê dizevice û li vê zivacê de dibe xudanê 3 zarûya bi navê: Erestû,Esmer û Eseed ku her sê zaryê vî dersa akadomîk dîtine. Nasir her li eviliya xizmeta xwe de digel wehûnana helbesta nasiyar bûye û dest bi wehûnana helbestê kurdî û farsî kiriye.pitir li 20 hizar beyt helbestê vî hene ku li bara meselê corbecor dene û exlebê helbestê vî kilasîkin. Bilî şola nizamî ku wezîfa vî bûye çendîn şolê din jî li ber vê re kirine wekî: Kategorî:Nivîskarên kurd Kategorî:Helbestvanên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şoreşa Fransayê (1789 - 1799) heyama serhildanên siyasî û civakî di dîroka siyasî ya Fransayê û tevaya Ewropayê da bû. Di vê şoreşê da nijara hukmeta Fransayê bi tivavî hat guhartin. Desthilata Fransayê berî Şoreşê Keyatiya Serberdayî anko absolute monarchy bû ko arîstokratan û dînwerên Katolîk pawanên fiyodalî hebûn. Şoreşê ev desthilat li goreyê armancên Ruhinhiziriyê anko demokrasî, welatînî û mafên herûherî guhart. Ev şoreş dersek bû ji bo hemî azadîxwazên cîhanê ko bikarin li goreyê wa armancan bixebitin. Şoreşa Fransayê paştir ber bi tundûtîjiyê û kuştinan çû. Desthilata Napoléon Bonaparte keyatî vegerand û du şoreşên dî çêbûn heta Fransaya nûdem peyda bû.Kategorî:Şoreş","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kosan () gundekî ser Kolika Adiyemanê ye.Kategorî:Gundên Kolikê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Besta Sos an Besta Sûs an jî Besta Sîs, gundekî navçeya Dêrika Hesîçeyê ye.Kategorî:Gundên Dêrika Hemko","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"150px|thumb|Kevanek. Kevan amûra pê tîr tê weşîn, pekîn, avêtin e. Heya derketina barûdê, tîr û kevan di şer de, ji çekên sereke bûn. Niha tenê di werzîşê de tên bikaranîn. Ji vir heya 64 hezar salan berê tîr û kevan hatine bikaranîn, bo wê bermahî hene. Bo şer, nêçîrvaniyê bûne. Kevan herî berê li Afrîkayê hatiye bikaranîn.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gorî dîroknasên grekî nivîsîne mediyan tîr û kevanên gelek mezin bikardianîne. Ango tîr-kevanên mediyan ji yê ewropayiyan gelek mezintir bûne. Kurdan kevanên xwe ji darên kenêr, kevot, helhelokê (belalûk) çêkirine û ji hestiyan dox û girêdanên wê xemilandine. Bendên wê ji betanên dewaran bûn. Xizanan ji xwe re tîr-kevanên çorsane çêdikirine. Li Kurdistanê bazaran de tîr û kevanên doxên wan bi zêr, zîv û lajwerdên din xemilandî jî dihatine firotin. Kevanên Soranan tîrên xwe heya 1 km jî dipekandine, di wêjeya devkî de wisa tê behskirin. Bi qasî edebiyata devkî de hatiye bikaranîn em dizanin, mîrîtiya Soran tevayiya çekên serdemê bi xwe çêkirine. Dîsa li Kurdistanê gelek kargehên çekan hildiberînin hebûne. Li bajarê Semsûrê, herwiha li Erzîrom û Amedê, tîr û kevan dihatine çêkirin û li bazaran dihatine firotin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Famîleya lavlavkan (Araliaceae) famîleyeke riwekan e. Di binekom, 43 heya 55 cins û bi qasî 1450 cureyên vê malbatê hene.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kakşîr () gundekî bi ser Kolika Adiyemanê ve ye.Kategorî:Gundên Kolikê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Feleknas Uca (* 17ê Îlonê 1976 li Celle), nûnera Partiya Sosyalîzma Demokratîk ya Almanyayê li Perlemana Ewropayê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Feleknas li sala 1976 li malbateka kurd a Êzidî ji Bakûrê Kurdistanê li Celle ya Saksonya jêrîn li Almanyayê ji dayik bû. Birayek û şeş xwîşikên wê hene. Wê xwîndina xwe ya pîşeyî wekî alîkreka pizişkî qedand û lîseya xwe jî paştir dawî kir. Feleknas li sala 1999ê, li temenê xwe yê 22 saliyê, wekî nûnera 5ê ji şeş di rêzika neteweyî ya nûnerên Partiya Sosyalîzma Demokratîk da jibo Parlemana Ewrûpayê hat hilbijartin. Di gera 5ê ya Parlemana Ewropayê da (1999 heta 2004ê) ew di karkom anko komîteya ferhengî (kultûrî), perwerdeyî û weşanan û delîveyên hwekhev da bû.Feleknasê pêwendiyeka nêzik digel partî yên çep ên Tirkiyê, bi taybetî jî partî yên kurdî, hebû ye u bi yek ji piştevanên Leylaya Zana dihêt niyasîn. Ew endameka karkoma (komîteya) parlemanî ya hevpişk ya Yekîtiya Ewropayê û Tirkiyê bû.Di hilbijartinên jbo gera 6ê ya Parlemana Ewropayê (2004 heta 2009ê) Feleknas ji pêgeha xwe ya 5ê di rêzika (lîsteya) nûnerên Partiya Sosyalîzma Demokratîk da ber bi pêgeha 7ê dakevt û mana wê di Parlemana Ewropayê da kevt ber gefeyan. Lê di wê hilbijartinê da kursiyên nûnerên Partiya Sosyalîzma Demokratîk li Parlemanê zêdetir bûn Feleknas karebû li Parlemanê bimînit. Heta sala 2006ê jî Feleknas hêşta nezewicî ye û her li Cellê dijît.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Malpera feleknas Uca Kategorî:Siyasetmedarên kurd Uca, Feleknas","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kendalîn, gundekî navçe Midyada bi ser Mêrdînê ve ye.Kategorî:Gundên Midyadê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Marge Piercy (31 Adar 1936),Helbestvan û Romannivîs a Emerîkî... Kategorî:Helbestvanên Cîhanê Kategorî:Jin Kategorî:DYA","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kiravî an Kuravî an jî Kûravî () gundekî ku bi ser navçeya Mûşê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Mûşê (navend)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kerxa Diclê (), gundekî grêdayî navçeya Amedê Bismilê ye.Kategorî:Gundên Bismilê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çiyayê Qelemsê, çiyayekî li navbera Motkî û Hawêlê de ye. Li nêzîkî gundê Çeman, Torxê û Ixîkê ye.Kategorî:Çiyayên Kurdistanê ","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Glîsîn an Glycin tirşeyek amînî ye.Kategorî:Biyokîmya","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ev lîste di sala 1941ê de li DYAyê bi stranên nimreya 1ê û yên herî serketî ji aliyê Billboard ve hilket. Kategorî:Lîste","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":".bo navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Bolîvya ye. (ccTLD) bo Kategorî:Bolîvya","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* 1'ê adarê – Rojnameya Dema Nû dest bi weşana xwe kir.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* 11'ê rezberê – Êrîşên 11`ê îlonê li New York û Waşingtonê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Kesen ku di vê salê de ji dayîk bûn)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Kesên ku di vê salê de mirî ne.) Kategorî:Sal","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sedat Yurttaş parêzerekî kurd e. Di heman demê de Serokê PENa KURD e. Di sala 1961ê de li Amedê hatiye dinyayê. Dibistana seretayî, navîn û lîse li Amedê xwend. Di ber xwendina xwe re demeke dirêj di gelek karên giran ên cûr bi cûr de xebitî. Dû re Zanîngeha Stenbolê Fakulta Hiqûqê qedand û li bajarê Amedê dest bi karê abûkatiyê kir. Di hilbijartina giştî ya sala 1991ê de, di îtifaqa HEP û SHPê de mîna parlamenterê Amedê hat hilbijartin. Lê, piştî ku di 1994an de DEP ji aliyê Dadgeha Bingehîn a Dewletê ve hate girtin, bi tevî S. Yurtdaş ve parlemteriya 13 hevalên wî jî betal bû û hate girtin. Piştî ku 16 mehan di zîndana Ulucanlar ya Enqereyê de girtî ma, cezayê 14 mehan lê hat birrîn. Niha li Amedê dijî û Serokê Pena Kurd a Amedê e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Parêzer","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Miryanis, gundekî grêdayî Bedlîsê ye ku ji aliyê dewleta Tirk ve hatiye valakirin. Kategorî:Gundên Bidlîsê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Telefan, gundekî grêdayî navçeya Wanê Muksiyê ye ku ji aliyê dewleta Tirk ve hatiye valakirin . Kategorî:Gundên Miksê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Arzumak, gundekî grêdayî Navçeya Dêrsimê Zerenikê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Pulurê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gola Xamirpêtê ya Mezin (bi Tirkî navê wê di demên dawî de kirin Büyük Akdoğan Gölü) li bakurê rojavayê Gimgimê dikeve û ji du golên Xamirpêtê ya mezin e. Bilindahiya golê ji rûyê avê 2.149 m û kûraniya wê jî li dora 0-21 m ye. Rûbera golê 1.088 km² ye. Ji ber kû ne ewçend kûr e, di germa havînê de rengê wê nîvkeskî ye. Ava golê pirr zêde kêm nabe, lewra gelek kanî diherikin golê. Herwekî cok (cihog, çemok) jî. Di zivistanê de dicemide. Li golê masî tên girtin. Ava zêde ya golê diherikê çemê îskender.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Axa herêmê volkanîk e. Ji ber ku volkanan ar (agir) û pêt a xam diweşandiye, Kurdan navê wê wekî Xam+ar+pêt danîne. Piştre wekî Xamirpêt guheriye. Beriya komkujiya Ermeniyan ermenî li bajarê Mûş û Wanê dijiyan, hejmara wan li gund û navçeyan ji 10 % kêmtir bûne. Li Gimgimê li çend gundan pirranî bûne lê li devera golên Xamirpêtê nedijiyabûne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gola Xamirpêtê di gelek stranan de cihê xwe girtiye. Di komkujiya ermeniyan (terteleya filehan) de ji aliyê kurdan ve li nêzîkê golê di binê erdê de Ermenî hatine veşartin ku neyên kuştin. Tê gotin ku Kurdan bi sedan kes wiha filitandine lê di dawiyê de ji aliyê Tirkan ve hatiye eşkerekirin. Ew Kurdên ku Ermenî parastine ji aliyê dewleta Tirk ve bi hovane hatine cezakirin. Kevir bi lingên wan ve hatiye girêdan û ew saxî avêtine golên Xamirpêtê. Di stranên dengbêjiyê de gelek caran navê golên Xamirpêtê derbasdibe. Dengbêj Reso straneke taybet bo Xamirpêtê çêkiriye. Kategorî:Gimgim Kategorî:Golên Kurdistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Ekînoks ew dema salê ku roj û şev wekhev dibe ye. equinox di du wûşeyên latînî \"wekhev\" û di \"şev\" de tê ye.Di rojên ekînoksan de roj 12 seatan, şev jî 12 seatan dajo. An jî di ekînoksan de pertavên roj li ser ekwatorê çik, ango bi 90° niqira têna dinê. Ekînoks destpêka bihar û payîzê ne. Li salê du ekînoks hêne û ewna nêzî 21'ê adarê û 23'ê rezberê tê dijîn. Kategorî:Erdnîgarî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mu (bi herfê mezin Μ, bi herfê biçûk µ) herfê danzdemîn yê alfabeya yewnanî ye.Kategorî:Tîpên yewnanî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Yekîtiya Xiristiyan-Sosyal (bi almanî: Christlich-Soziale Union - CSU) partiyeke herêmî a Almanyayê ye. Yekîtiya Xiristiyan-Sosyal partiyeke xiristiyan û konservatîve (kevnepereste) û tênê li herêma Bayernê heye. Ev partî weke partiya xwişk a Yekîtiya Demokratên Xiristiyan a Almanya (CDU)'ê tê naskirin. Di hilbijartinên giştî de bi hevgirtina bi CDU re dikevê hilbijartinan, lê di hilbijartinên li herêma Bayernê bi serê xwe beşdarî hilbijartinan dibê û partiya CDU li Bayernê nakevê hilbijartinan. Di nava herêma Bayernê partiya CSU ji destpêka damezrandina xwe di sala 1946'a de (ji xeynî salên 1954 heta 1957 partiya SPD li herêmê desthilatdar bû) partiya yekemîne û li ser desthilatdariyê ye.Kategorî:Partî Kategorî:Partiyên siyasî yên Almanyayê Kategorî:Partiya Xirîstiyanî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"  Amerîkaya Başûr an jî Emerîkaya Başûr parzemînê çarî di cîhanê da ye. Asya, Afrîka û Amerîkaya Bakur ji vê parzemînê mezintirin. Rûberê xwe 17.843.000 km² ye û li wir nêzîkî 355.070.000 kes hene.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di Amerîkaya Başûrê da çarde dewlet hene. Ew evin:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Kategorî:Parzemîn","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ali Çiftçî di sala 1995an de li gundê Kelhesenan ku li ser bajarê Qonyayê ye hatiye dinê. Heta lîseyê li bajarê xwe xwendiye. Hîn di lîsê de ji ber fikrên xwe hatiye girtin û piştre mecbur maye û çûye li Siwêrega Ruhayê lîsê xwendiye. Di sala 1980î de hatiye Swêde. Li wir dibistana mamostetiyê xwendiye û li bajarê Stockholmê çend salan mamosteî kiriye. Piştre dev û dest ji mamostetiyê berdaye û weşanxane û çapxaneya APECê vekiriye. Weşanxaneya Apecê Heta niha nêzîkî 250 pirtûkên kurdî çap kirine. Bi taybetî pirtûkên zarokan ku ji swêdî wergerandine kurdî. Ew redaktorê kovara Bîrnebûnê ye ku heta niha (2009) 42 hejmarên kovarê derketine. Kovara Bîrnebûn cih dide nivîsên li ser kurdên Anatoliya Navîn. Kategorî:Weşanger","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ingicê, gundekî Bismilê ye di navbera Qurmuşlû û şeîra de ye.Kategorî:Gundên Bismilê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"\"Zimnako\" nîşana bobelata Kurdan e Zimnako (Alî) xortekî Kurd e ji bajarê Helebça ye. Sêmehî ji himêza dayika xwe pekiya; piştî 21 salê dîsa dikeve wê himêza germ. Di bobelata Helebça de ya ko bi destê rêjîma faşîst li Bexdayê, bi fermana Sedam û Alî Kîmawî pêk hat. 5000 Kurdên bêguneh jiyana xwe ji dest dan. Fatima Heme Salih, yek ji wan dayikên ko ziyana mezin dît, çar zarok û mêrê wê li ber çavên wê pakrewan bûn. Fatima navê Zimnako li kurê xwe ê piçûk kiribû. Fatima dizanî bû, çiyayên Kurdistanê bi çi hêzê nahejin! Kurê mezin hawar dikir: Dayê ez dişewitim! Fatima diçe wî rizgar bike, ji ser hişê xwe diçe û li nexweşxaneyeke Kirmanşahê çavên xwe vedike. Nema tu tişt têne bîra wê, tenê dizane ko çar zarok û mêr û bajarekî wêran li pişt xwe bêxwedî hiştine. Zimnako, çiyayekî gelekî bilind e, li başûrê rojhilatê Helebça, di ser gola Derbendîxanê re ye.Zimnako Dastanên têkoşeran bi xwîna buha nexişandine, di ferhenga dilê dayikan de darek bi navê azadiya keseran çandiye. Zimnako Barê evîna min e, pilingê kohê bilind ez im, dema tu li min bigerî di bin berfa te de kurmikekî jiyanê me… Zimnako! Li binya siha behîvekê, li bin tûmekî, li ber latekî nalîna min ahoyeke windayî ye… Zimnako! Tûtina sînga te bi xwîna zelal vejiyaye û navê te keleha parastina dil e. Topên demê, te nahejîjin. Ez heme, di bin sîwana te de tovê gulê bi heyvanê azadiyê dimeyînim… Ezîz Xemcivîn xemcivin@live.com","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Qîtîn, gundekî grêdayî navçeya Amedê Çinarê ye.Kategorî:Gundên Çinarê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Giovanni Aldini (1762-1834) fizîkzanê îngilîz e. Aldini","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mulk () gundekî ser Kolika Adiyemanê ye.Kategorî:Gundên Kolikê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dilber, navekî lehengî yê ku weke ku çawa ku bi Ehmedê Xanî re Mem û Zînê heye tê ser ziman, ew jî bi Feqiyê Teyran re heye û tê ser ziman. Di qasîda û helbestên Feqiyê Teyran de tê ser ziman. Feqiyê Teyran, wê wilqasî xweşik weke yeke jînbûya. Li herême botanê, di nav seyde û meleyên ku di medresayên kurdî de xwandina û mazin bûna de, bi gotinaka bi êmin ew tê ser ziman û tê gotin ku \"jînbûya\". Di nav xalkê de Dilberê, bi êşa ku dîtî û kişandî û eleme dilê xwe re tê ser ziman. Ji aliyê zanebûna xwe ve hertimî weke \"minaqekê\" hatiya ser ziman. Evîna dilberê jî, weke ya Mem û Zînê evinaka ku ne digihiştiya miradê xwe. Di nav xalkê de ku tê ser ziman û tê bi navkirin, Dilberê Hêz kurmamê xwe \"Dilşad\" Dike. Bi vê yekê re ku nav evîna wê tê kirin tê gotin \"dilê Dilberê yê Dilêş yê bievîna Dilşad ku negihiştiya miradê\" tê ser ziman.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Ey Dilberê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Leheng","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Avraham Tehomî (* 1903 li Odessa; † 1990 li DYA) fermandar û damezrînerekî Irgûnê, yek ji kasayetiyên navdar ên têkoşîna siyonîzmê bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bi navê \"Silberg\" sala 1903'yê li Odessa, Rûsyayê tê jiyanê. Sala 1923'yê bar dike Filistînê û navê Avraham Tehomî li xwe dike. Li Filistînê tevlî têkoşîna azadiya gelê cihû û bicihanîna armancên bîrdoziya siyonîzmê dibe. Dibe endamê partiya siyonîst-sosyalîst Hîstadrût û Haganayê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Wekî eskerekî di bin fermandariya Îzhak Ben Svî dibe ku ew sala 1952'yê dibe serokwezîr. Di 30'ê pûşperê 1924'ê de Tehomî, nivîskarê cihû Jacob Israël de Haan, li Orşelîmê dikuje, ji ber ku ew wê demê wekî rojnamevan dixebite û bala cîhanê dikişîne ser hatina kadroyên siyonîst bo herêmê û xetereyên bi xwe re tînin. Ev kujerî li Ewropayê bi tundî tê şermezarkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sala 1925'ê Tehomî dibe alîkarê fermandarê Haganayê yê herêma Orşelîmê, di nava salên 1929 - 1931'ê jî fermandar. Bi legal û îllegal li dijî dagirkeriya Brîtanyayê ya li herêmê têdikoşe. Herwiha li dijî hêzên ereban jî. Ew ji ber nakokiyan Haganayê diterikîne, û dibe fermandarê Irgûnê. Ewropa û DYA ji Irgûnê ne kêfxweş bûn, lewra li dijî wan jî têdikoşiya. Sala 1937'ê vedigere Haganayê, bi xwe re tenê 1500 endaman tîne, yên din wekî komikan bi rêbazên gorî gelekan terorî li dijî îngilîz û ereban şer dikin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tehomî piştî serxwebûna Îsraelê li DYAyê dijî û li wir sala 1990'ê jiyana xwe jidest dide.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Shlomo Nakdimon; Shaul Mayzlish: [De Haan: The first political assassination in Israel]. Tel Aviv: Modan Press 1985. OCLC 21528172. [bi zimanê hebrayî/îvrî/îbranî] Kategorî:Kesayetiyên siyonîzmê Kategorî:Jidayîkbûn 1903 Kategorî:Mirin 1990 Kategorî:Mêr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Rajan راژان gundê mezin yê navçeya Deşt (gundistan) ye ku ser bi bajarê Ûrmiye ye. Nêzî 1500 mal di vî gundî de hene. Xelkên gundên Xirê û Dolepêsanê û yên din ku ber beraja Şehirçayê ketine, di vî gundî de bi cî bûne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Galikan (), gundekî navçeya Çîçekdaẍiyê ye. Ev gund yek ji gundên Kurdên Anatoliya Navîn e. Kategorî:Gundên Kirşehirê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bêhrûz Şocayî (z. 1970 Kotol, Xoy), nivîskar û zimannas kurd e û ji Rojhilata Kurdistanê ye.Bêhrûz Şocayî di 23 Çiriya 1970 de li qeza Kotolê, ser bi bajarê Xoy ji dayik bû. Di sala 1976a de tevî malbata xwe koçî Azerbaycana Îranê kir. Salên 1979/80 dîsan ji ber şerê bi dewleta Îranê re zivirîn Kotolê. Piştî şikestina serhildanê ji Kotolê diçin bajarê Tewrêzê. Sala 1986a di 15 saliya xwe de mişext dibe û diçe Tirkiyê. Sala 1987 bi riya NY diçe Swêdê û li wir xwendina lîse û zanîngehê dawî dihîne. Sala 2003ya dest bi xwendina doktorayê dike. Sala 2005 koçî başûr dike û li wir heta sala 2010a mamostetî dike, di rêveberiya Enstîtuya Kelepûra Kurdî û Bingeha Rahênan û Geşedana Zankoya Dihokê de xebitî. Sala 2010 vegeriya Swêdê û li Saziya Mişextiyên Swêdê wekî efserê vekolînê kar kir. Navbera salên 2013-2016a de li Zanîngeha Artuklu ya Mêrdînê mamostetiya bi peyman kir. Endamê komîsyona kurmancî ya Enstîtuya Parîsê, 1996-2009 Lêhûrnêrê ferhenga Swêdî-kurdî (soranî), stûnnivîs di heftenameya Kurdish Globe ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Nivîskarên kurd Kategorî:Jidayîkbûn 1970","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Batû, Anjî Batûyan, Eşira Heri Mazin a cizîre yê, Gelek Dengbej û Sitranbej e, Êşire Henê, Hinek jî dengbej = Rezanê Batû","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bolmen yek ji deh golên herî mezin ên Swêdê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Golên Swêdê Kategorî:Swêd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Alan, gundekî navçe Çiçekdaxiya ser bi Kırşehir ve ye. Ev gund yek ji gundên Kurdên Anatoliya Navîn e. Kategorî:Gundên Çiçekdaxiyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Alfonso García Robles (z. 20'ê adara 1911 li Zamora, Michoacán - m. 2'ê rezbera 1991 li Meksîkê) dîplomat û polîtîkerekî meksîkî bû.Di sala 1982'an bi tevî Alva Myrdal (jina Gunnar Myrdal) Xelata Nobel a aşitiyê wergirtin. Kategorî:Dîplomat Kategorî:Siyasetmedar Kategorî:Meksîkayî Kategorî:Xelatgirên Nobela Aştiyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Margir (Circaetus gallicus), yek ji teyrên seyfî ye. Bin singî xwe yî spî ye; ser piştê xwe yê gewr û çakarî ye. Drêjbûna margîrên mezin 63-68 cm, giraniyê xwe jî navbera 1,7 û 1,9 kg tên. Per vekirina xwe 185-195 cm tên. Margir li banî disekine û nêçîrên xwe çav xwe ra dike. Ku tê firsendê xwe ji nişka va bera jêr dide û dadide ajalên biçûk.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Balinde Kategorî:Çûk","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Rezîkê, gundekî grêdayî bajarê başûrê Kurdistanê Amêdiyê ye.Kategorî:Gundên Amêdiyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hozan Serdar (1955 li Dêrsimê) stranbêjekî kurd e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hozan serdar dibistana dest pê kê, ya navîn û dibistana amadehiyê li Dêrsimê dixwîne û paşê jî li zanîngeha Ezirmê dest pê dike ku mamosteyî ya zimanê Almanî bixwîne. Belê wan salan de ji sedemên ramyarî pênaberê Almanyayê dibe. Ji wê demê vir de (1978) li Almanyayê dimîne. Hozan Serdar di huner jiyana Dêrsimê de xwedî cîhekî girîng e. Di berhema wî de kelepora folklorî ya Dêrsimê bi şîn û şahiya xwe ve hatiye şixulîn, ji ber wî mirov dikare bibêje ku yek ji hunermendên Dêrsimê yê efsanewî ye. Hozan Serdar bi zêdeyî bi Kirmanckî distirê. Xeynî vî H. Serdar endamê Koma Berxwedan ê bingehî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Kesên ji Dêrsimê Kategorî:Jidayîkbûn 1955","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Muşrîk peyveke erebî ye ku ji wan kesên ku di dema Mihemed pêxember de li dijî pêxembertiya Mihemed bûn re tê gotin. Ew kesên ji Xwedê re şirîgan çê dikin (pûta dihebînin, û ji pûta bawer dikin) ji wan re jî tê gotin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Minafiq","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Îslam","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ebdulezîz Wefayî yek ji astronomê ereb e. (erebî: عبد العزيز الوفائي) lt. ''Abd al-'Aziz ibn Muhammad al-Qahiri al-Wafa'i''. Di sala 1408an de ji dayik bûye û di sala 1471î de 63 saliya xwe de wefat kiriye. Ji bo jiyana wî zêde agahî tuneye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1408 Kategorî:Mirin 1471 Kategorî:Kesên sedsala 15'an Kategorî:Astronom Kategorî:Kesên ji Misirê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"1-Ligor teorîya Einstein, veguhestina ber bi Sor a kehkešanek, ne jibo dûrbûna wê ya ji Erdê, diqewime belke jiber vebûn û berfirehtirbûna( inbisat) fezaya di navbera Erd û Kehkešanê da, pêktê. Ronahîya kehkešana ji me dûr, jiber vebûn û inbisata fezayê, tê kišandin û çemandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nav û paşnav ...Vejîn Erif Xelîl Mihemed Murşid Ehmedê Hec Qadûrê Bejûj Mirano Marziyano (Marziano). Rojbûn... Li sala 13-11-2018`an li Herêma Efrînê jidayîkbûye. Navê dayîkê.. Navê dayîkê Şêrîn Elî Şahîn Mûrad Yonisê Birîmce ye.Xwendin.. Pola 4 ya seretayî li bajarê Silêmaniyê dixwîne. Kar û pîşe.. Di waneya karetê ya Silêamniyê de endame û kembera kesik jî bi desxistiye. Ziman... Bi herdu zarevayên kurdî Kurdmancî û Soranî baş dipeyîve û dinivîse. Çalakî... Ji yek saliya xwe ve, herdem beşdarî li xwepêşandan û çalakiyên ji bo piştîvaniya her çar aliyên Kurdistanê kiriye û heya niha jî dike. Gelek caran derdikeve ser weşana zindî ya facebookê û derbarê rewşa Şengalê û Kobanê û Efrîn û Cizîrê jî nêrîn piştîvaniya xwe aniye ser ziman.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Fuzûlî-î Bexdadî ligel Nefî û Nabî yek ji sê şairên Azerî   yên mezin di şiêra dîwanê da ye.Navê wî yê rastî Mihemed e, texmînen di navbera salên 1495-1556’a da jîyaye. Derbarî eslê wî yê etnîkî da gelek dîtinên cuda hene. Clément Huart -ku rojhîlatnasekî bi nav û deng e, Dîroka Bexdayê (Hîstorîe de Bagdad) û Ansîklopediya Îslamî da  gelek maddeyên li ser Rohilatê nivîsîye, di van herdu ciyan da Fuzûlî  weha dide naskirin: türkîscher Dîchter aus Bagdad ango helbestvanê tirk û xelkê Bexdayê. Dîsa rojhîlatnasê ûris ê bi nav û deng Krimskîy û kurdzanê navdar Mînorsky rave dikin ku Fuzûlî bi eslê xwe kurd e. Lê, di serî da Prof. Fuad Köprülü, dîrokvanên wêjeya tirk, wî ji alî etnîkî va wek tirk didin nasandin. Lê di Dîwana Farisî ya Fuzûlî da, ya ku wergerandine zimanê azerî, di vê rêzê da tirk wek kesên “xûy xirab“ tên wesifkirin: “Atlanip ol Türk-î bed-xu eyledî azm-î şîkar.“ (Bnr. Fuzûlî`nîn Eserlerî, Cild:1, Bakû 1995, Rûpel:321.) Digel ku ew li Kurdistan, Îran, Azerbêcan û li Anatolyê di nav Alewîyan da gelekî belavbûyî û xwedî rûmet e û heta tê qebûlkirin ku yek ji heft şairên mezin yên e`lewiyan e; dîsan jî dîrokzanên edebîyata tirkî heta van demên dawî jî qebûl ne dikirin ku ew e`lewî ye.Her çend şair Fuzûlî wek Bexdayî tê zanîn jî, lê esasen li ser erdê Mezopotamyayê li Hîlleyê hatiye dinê û beşekî mezin ê jîyana xwe li wir derbas kirîye, ev yek rastîyeke e bê şik û guman e. Çawa ku îro piraniya şair û nivîskaran li bajarên kulturê yên wek ‹stenbol û Anqarê dijîn; wê çaxê jî şair û nivîskar li navendên îdarî û kulturî kom dibûn. Çawa ku Nefî û Nabî ew axa ku lê bûne hîştine û çûne bajarên wek ‹stenbol û Helebê, Fuzûlî jî piştî Hîlleyê çûye li bajarên wek Bexda û Kerbelayê jîyaye, û dûra êdî wek Bexdadî hatiye naskirin. Tezkêrevan Sadikî Sadik Bey Avşar, di tezkîreyeke xwe ya bi navê Mecma’l -Havas, ya bi tarîxa 1598`a da dinivise ku şairê me ji eşîra Bayat e. Hurşît Efendiyê ku ew herêm tetqîq kirîye, di berhema xwe ya bi navê Seyahatname-î Hudud  da dinivîse ku  li wê herêmê di nav kurdan da eşîrek heye bi navê Bayat. Bi rastî jî di nav belgeyên kurdzaniyê da tê diyarkirin ku di nav eşîrên Kurdistana navîn da bi navê Bayatî eşîrek heye. (Bnr. M. Îzady: The kurds, r.82). Li hember vê hizrê Köprülü îddîa dike ku “Bayat eşîreke Oxûzan ya kevn û pir mezin e“.Fuzûlî bi zimanên osmanî, farisî û erebî gelek şiêr nivîsîne, di hersê zimana da jî xwedî dîwan e, lê piraniya berhemên wî bi farisî ne. Beng û Bade, Haft Cam (Sakîname), Rind û Zahid, Husn û Aşk (Sihat û Marûz) Enîsu’l-Kalb, tenê çendek ji wan in. Ji qirnê XVÎ. şûnda, zimanê farisî wek zimanê edebî li pêşiya zimanê kurdî bûye. Ev rastîyek e ku em hemû pê dizanin. Rastîyeke din jî heye, ku Köprülü jî destnîşan dike: “ Di sedsala XVÎ ´ a da, di nav kurdên tehsîl û terbîyegirtî da kesin derketine ku di bin tesîra xurt ya zimanê tirkî da mane û bi tirkî şiêr nivîsandine, mesela ji Tezkîreya  Aşik Çelebî û ﬁerefnameya Şerefxanê Bitlîsî em agahdar dibin.“ (Bnr. M. F. Köprülü: mad. Fuzûlî îslam ans) Şair Fuzûlî yê ku di bin tesîra mezin ya kulturên Îran û Mezopotamyayê da maye û ji hukumdarê Safevî yê bi eslê xwe kurd Şah Îsmaîl Hatayî, û ji waliyê Bexdayê Îbrahîm Xan ra – ê ku ji eşîreke kurdên Mûsûlê ye, û ji gelek kurdên din ra pesinname nivîsîne, gelo çênabe ku ew jî bibe yek ji wan şairên kategoriya jorîn? Piştî maqaleya Fuzûlî em dîna xwe bidin ser“Luxata Manzûm ya Tirkî-Farsî“ hingê wê baştir diyar bibe ku bi rastî jî pêwîst e mirov bi awayekî berfireh bifikire û ramanê baştir cî bi cî bike. (Bnr. Fuzûlî ve Leyla ve Mecnûn, UNESCO yayini, 1959). Ji van çend rêzên ku em ji vê ferhengoka manzûm didin, xweş diyar dibe ku Fuzûlî berhemê çi bêndereke çandê ye:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Mehmet Bayrak, http://www.rojanu.org Kategorî:Nivîskarên azerî Kategorî:Helbestvan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"   Tenûr an tendûr çandeke kurdewariyê ye û li her deverên Kurdistanê têne bikaranîn. Du çeşnên tenûrê hene: tenûra nan û tenûra parêvê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tenûra nan ji axa spî tê çêkirin tevlî axa sipî jî ka jî tê bikaranîn da ku tenûr zû bi zû neşeqite. Tenûra nan bi giştî li ser axê ye mêtroyek ji erdê bilind firehiya wê jî mêtroyek heye lê ji erdê heya tenûrê firehî biçûktir dibe. Devê tenurê nîv mêtroye û tenûr bi pejink û darên hişk tê germ kirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çeşna din tenûra parêvê ye. Ev tenûr sê mêtro li bin erdê ye û firehiya wê mêtroyek e. Ev tenûr bi tenê ji bo pehtina parêvê tê bikaranîn. Derdora vê tenûrê bi tuxleyên sor tê çêkirin. Ji bo tenûr germahiya xwe baş biparêze, li der dora tenurê xwê tê tije kirin. Ev xwê ya li derdora tenûrê ji ber germahiyê piştî demekê dihele û wekî tehtê lê tê û ji tu deveran ve germahî bernade. Ev tenûr bi taybetî li Sêrt û Bedlîsê têne bikaranîn. Kategorî:Amûr Kategorî:Alavên pêjgehê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Botika (Tr: Yemişli) gundekî girêdayî navçe Kercews ya Êlîhê ye. Nêzîkî tixûbê Sêrtê ye. Nifûs: 810 Hêjmara mal: 147 Dûrahî ya ji navçeyê: 43,2 Km Aborî: Aboriya gund li ser çandinî û ajalxwedîkirinê ye.Rewşa rê: Rê bi asfalte Rewşa ava Xwarinê: Av heye Qereqol: Heye Mixtar: İbrahim TAŞ (2009)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Elewş  ( ) gundekî girêdayî navçeya Qoser a girêdayî Mêrdînê ye.Lê buye xwedi.Li sala 1960 i ji gündê erban re aşireta bırimkiyan ev günda kırriye. ê kırriye xelef korkmaz e.gêçıma we heywan u zadı.nuha ku bela baran kême gellê wê tevde çune mêrsinê.xwendevanê wê gora dora gündê di gellekı.jı günd 25 meelım,2 doxtor,3 elektrik muhendisi u 2 beytar derketiye.gelle xwendevanê günd hin pırre. Kategorî:Gundên Qoserê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Melekend (), bajarekî grêdayî navçe Kopa bi ser Mûşê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Kopê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Altan Tan (z. 1958 Êlih, Bakurê Kurdistanê), siyasetmedar û nivîskarê kurd e ku pirtûkên xwe bi zimanê tirkî dinivîse.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Altan Tan ê bi eslê xwe ango ji alî bapîrê ji bajarê Midyadê ye, dû re ji Êlihê re koçberî kirin. Perwerdahiya xwe ya yekem û navîn li Amedê qedand. Di sala 1976an de ji Koleja Maarîf a Amedê, di sala 1981ê de jî ji Zanîngeha Avayî ya Akademiya Endezyariya Dewletê ya Enqereyê perwende bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bavê wî Bedî Tan li Girtîgeha Amedê di encama cizaretê de hat kuştin. Di encama hewldanên Tan, kuştina bavê wî ya encama cizaretê hat selmandin û dizdarê heyamê bi bernavk \"Gestapo\" bi 7 sal siza yê hat girtî kirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tan, di navbera salên 1984-1985an de alîkarî şaredarî Keçiören Melih Gökçekê ku ji Partiya Anavatanê kir, lê belê pişt re, heft û çarik meh şunda dew ji wî karê berda. Di sala 1987an de beşdarê Partiya Refahê bû, di partiyê da erkê dagerî rojhelate başur hilda.Lê belê di demên xwe yên partî de piranî helwestek dijber nîşan da. Piştrê hevalbendî RP û MHP yê di hilbijartinên giştî ya 1991ê de ji wî partiyê jî qetiya. Piştrê bi Ali Bulaç, Yalçın Akdoğan û Mehmet Metinerê re kovarên bi nav Sözleşme û Yeni Zemin derxist. Di tevgera Aydin Menderesê de erka Alîkarîya Seroke Giştî hilda. Di navbera salên 2000-2002an jî di HADEPê de endama dîwana partî kir û xebatan meşand. Gelek hevpeyvîn û nivîsên Tan'ê serî da li kovarên û rojnameyên bi nav Girişim, Yeni Zemin, Sözleşme, Zaman, Yeni Şafak, Demokrasi û Tarafê û di kovar û rojnameyên din da hatîye weşandin. Niha jî li rojnameya Özgün Duruş'ê de nivîskarî dike. Ser mijarê pirsgirêka Kurd de xwedî dahûrîn û agahiyên girîng e. Herwiha, endama timîdom ya Komcivîne Civakê Demokratîk (KCD) e û di wî warê de erkekî girîng dilîze. Di heyaman dawîn de piranî bi weşankirina nivîsên wî yên ser pirsgirêka Kurd di rojname û kovaran de tê pêşberî me. Herî dawî, ji bo hilbijartinên 2011ê ya giştî ji bo namzetê di BDPê da, serlêda. Tan, zewicî û bavê şeş zarokên e. Tan, zimanên Kurdî, Îngîlîzî, Erebî û Tirkî dizane.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1958 Kategorî:Siyasetmedarên kurd Kategorî:Nivîskarên zimanê tirkî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"   Cureyên bi kêmtirîn metirsî (LC), di lîsteya sor a IUCN de ji bo cureyên ku nifşa wan ne di bin xetereyê de ye tê bikaranîn. Cureyên ku bi giştî pir hene di bin vê kategoriyê de tên lîstekirin. Di lîsteya cureyên bi kêmtirîn metirsiyê de 14033 cureyên ajalan, 101 bincureyên ajalan, 1410 cureyên riwekan, 55 bincureyên riwekan û 35 varyete hene. Herwiha du bingelheyên (populasyon) ajalan di vê kategoriyê de hatine lîstekirin. Di vê kategoriyê de ti kuv an jî protîsta nîn in, jixwe tenê çar cureyên kuvan di lîsteya IUCN de ne.Mirov jî di vê kategoriyê de hatine lîstekirin û di sala 2008'an de di lîsteya IUCN de hatiye pejirandin. Hinek cureyên vê kategoriyê li jêr in:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Lîsteya Sor a IUCN","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Kategorî:Yekîtiya Navneteweyî ya Parastina Xwezayê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Rêşker, rendeş, bikar, xuştire alaveke pêjgehê ye ku bi wê tê rêşkerkirin. Cudatiya rendeyê ji rêşkerê ew e ku, rêşker tenê di pêjgehan de tê bikaranîn. Mirov dikare navê rendeya pêjgehê jî bikarbîne, lewra bi heman armancê ne.Rêşker bo amadekirina berkeliya (melzemeya) xwarinê ye. Bi wê ew tên pişirandin, hûrkirin. Bo mînak penîr, gizêr, xiyar bi wê tên rêşkerkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Alavên pêjgehê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Emîr Hesenpûr (li cîhana rojavayî Amir Hassanpour) (z. 10 gelawêj 1943, Mehabad - m. 24 xizîran 2017, Toronto, Kanada) rewşenbîr û zimannasê kurd ê rojhilata Kurdistanê bû. Sala 1964an ji zanîngeha Tehranê dîplomaya pisporiya zimanê îngilîzî wergirtiye. Bi xwe jî di nava salên 1965-1966'an de dersdarî kiriye. Sala 1968 dest bi pewerdeya lîguîstîkê dike û mastera xwe sala 1970yî bi dawî dike. Perwerdeya doktorayê jî sala 1972an diqedîne. Diçe zanîgeha Illinois a DYAyê, li ser komunîkasyonê ders digire. Sala 1989'ê de payeya profesoriyê bi xebata xwe ya li ser zimanê kurdî digire: (\"The language factor in national development: The standardization of the Kurdish language, 1918-1985\"). Ji sala 1986an ve li Kanadayê dijî û di zanîgehên cuda de dersan dide. Bi taybetî li ser mediyan, nakokî û demokrasiya neteweperweriyê, nîjadkujî û tevgerên civakî, nakokiyên etnîkî lêkolîn kiriye. Ew bi Şehrazad Mocab, (Shahrzad Mojab) re marî bû (zewiciye). Profesor Emîr Hesenpûr di 24ê xizîrana 2017an de li Torontoyê (Kanada) çû ber dilovaniya Xwedê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Jînenîgariya Dr. Amir Hassanpour (îngilîzî) Kategorî:Kurd Kategorî:Jidayîkbûn 1943","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Qizilcix (), gundekî navçeya Mêzgirê ya bi ser Dêrsimê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Mêzgirê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"180px|thumb|Papa Honoriyûs I Honorîyûs I, jidayikbûn: ? - mirin: 12´ê Çirîya 638´an a, di navbera salên 625 û 638´an papatî kirîya. Yanî, heta dawîya jîyane xwe li ser taxt maya. Navê bavê wî jî li gorî biografîya papayan konsil Petronius a.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Honoriyûs I Kategorî:Katolîkî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kêrik, gundê Kêrikê, Gêrik? (), gundekî bi ser Êliha Batmanê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Êlihê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Burc (bi tirkî: Burçköy) gundekî bi ser Keferdîza Melediyê ve ye.Kategorî:Gundên Keferdîzê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bostanciq () gundekî bi ser navçeya Mûtmûrê ya Arabkîra Melediyê ve ye.Kategorî:Gundên Arabkîrê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Beyoncé Giselle Knowles (Îngilizî bilêvkirin: biˈjɒnseɪ z. 4'ê rezberê 1981), stranbêj, nivîskar û lîstikvanekî Amerîka'ye. Beyoncé li Houston Teksas'ê mezin bûye û di salên xwe yên biçûk de pircure stran digot, derdiket ser sahneyan û performansa dansa xwe diweşand. Di dawîya salên 1990'an, bi solîstîya Koma Cureya Hunerî ya R&B Destiny's Child re bu navdar. Koma muzîka keçan ''Destiny's Child'' demek bûye menecerê bavê Beyoncé Mathew Knowles û firotinên wek zemanan bûne. Dema Kom dev ji muzîkê berdabu, Beyoncé dest bi Albuma nû ya solo kir û strana Dangerously in Love da weşandin. Beyoncé li ser strana xwe ya \"Crazy in Love\" û \"Baby Boy di lîsteya Billboard Hot 100 bi nimre yek derket û 11 mîlyon kopî firot û pênc Xelatên Grammy bidest xist. Di sala 2005'an de li dor belavbuna Koma keçan ''Destiny's Child'', Beyoncé stranên \"Déjà Vu\", \"Irreplaceable\" û \"Beautiful Liar\" ya dûyemîn albuma solo B'Day (2006) derxist. Herwiha Beyoncé bi temaşekirina performansa xwe yê namzetî, di Xelatên Kûreyên Zêr re fîlma Xewnê Keçan (2006) ligel Pembe Panter (2006) û Obsessed (2009) de bi lîstikvan bu.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kemaledîn Hesen ibn Eli ibn Hesen el-Farisi an Kemaledîn el-Farisî (1267 - 1320) Zanyarê matematîk û fîzîkê ye.Kemaledîn el-Farisî ji bajarê Tewrêzê ye.Wî pirtûka Îbn Heysem a Optîkê şerh kiriye. Xênc ji wî wekî din jî gelek pirtûk nivîsiye. 250pxpx|Destnivîsekî wî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1267 Kategorî:Mirin 1320 Kategorî:Matematîkzanên fars Kategorî:Zanistvanên misilman Kategorî:Fizîknasên fars","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Enstîtuya Teknolojiyê ya Massachusetts () an jî bi kurtasî MIT, zanîngeheke teknîk e ku li DYA yê di sînorên federedewleta Massachusetts de dimîne. Bi taybetî ji ber ku di warên zanist, endezyarî û ekonomi yê de bi ser ketiye, pir tê nasîn. Di warê endezyarî û teknoloji yê de wek zanîngeha teknîk a herî baş a dinyayê tê qebûlkirin .Heta vê gavê di navbera xwendekar, destûrdar û endamên perwerdehî yên MITê de 72 kes xelata nobelê qezenc kirine û 15ê van xelatan di nav pênc salên dawî de hatine kesibandin. Di zanîngehê de 11.192 xwendekar û 998 personelên akademîk hene .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" MIT di sala 1861an de hate damezrandin û di sala 1865an de li navenda şarê Bostonê di avahiyeke bikirê de dest pê perwerdehiye bûye. Di sala 1916an de derbasê kampusa xwe ya anayîn ya ku li taxeya Cambridge de ye bû. Di sala 1900an de hate ramandin ku bi Zanîngeha Harvardê ya ku di heman bajar de ye bê tevîhevkirin. Lê destûrdarên (mezûn) MITê bizivîn û paşî jî ev pêşniyaz çê nebû. Girîngiya zanîngehê bi taybetî di dema şerê cîhanî yê duyem de ji ber îcadên leşkerî û zanistî zêde bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"MIT di nav xwe de wekî pênc fakulteyê ku xwediyê 26 beş e û bi kolejek dibe du beşek mezin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Navenda World Wide Web Consortium di kampusa MITê de ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Malpera fermî Kategorî:Zanîngeh","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dîktatoriya leşkerî (her wekî cûntaya leşkeriyê jî tê zanîn), ku bi şêweyê hikûmetê cuda yên dîktatoriya sivîl ên ji bo hejmareke mezin ji ber sedeman e. Motîvasyona wan ji bo desteserkirina desthilatdariyê, ku saziyên bi riya hêza birêxistina desthilatiya wan bihêle ye. Gelek caran nêrînên xwe wek tomarkirinê netewe yên siyasetmedarên şikestî an jî helwesta xwe ji muameleya sivîl, dîktatoriya leşkerî wek hakemanê \"bêalî\" li ser bingeha endamtiya xwe di nav hêzên çekdar de rewa dike. Ji bo nimûne, gelek sernavên cûntayan wek \"Konseya Rizgariya Neteweyî\", \"Komîteya Nûvdekirinî ya Neteweyî\", an jî \"Komîteya Rizgariya Neteweyî\" tên pesendkirin. Rêberên leşkeriyan gelek caran wek serweriya cûntayê ya bi hilbijartî yek ji wan wek serok in.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Leşkerî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"10 girtiyên ji doza PKKê di sala 1996an de bi destê hêzên dewletê li girtîgeha Amedê hatin qetilkirin. Di 24`ê Îlona sala 1996'an de, li zîndana Amedê di roja hevdîtinê de di dema ku 33 dîlên şer ên Kurdistanî, bi şahiya dîtina xizmên xwe vedigeriyan qoxişan, ji aliyê leşker, polês û gardiyanan ve rastî êrîşeke bê perva hatin. Polês û leşkeran bi dar, zincîr û qalasan êrîşî 33 dîlên şer ên PKKê kirin. Piştî êrîşê girtî xistin qabîna hevdîtinê. Polêsên êrîşkar bi çavsorî deriyê qabînê girtin û li gor navên tespîtkirî, dest bi cih anîna fermana kuştinê kirin. Ew roj li wir, Ridvan Bulut, Ahmet Çelik, Cemal Çam, Mehmet Aslan, Edip Dilenci, Nimet Çakmak, Hakki Tekin, Kadir Demir û Erkan Perişan, yek bi yek serê wan, bedena wan hate parçekirin û hatin qetilkirin. Di êrîşê de 23 dîlên şer ên PKKê bi giranî birîndarbûn. Ji van 14 kes dest û lingên wan bi zincîran girêdan û birin bajarê Dîlokê. Leşkerên mêrkûj di dema dîlên şer neqilkirin de M. Kadir Gumuş di rê de bi lêdana zincîran kuştin. Li ser vê hemû sosretê, leşkeran ji ber ku destên wan êşiyane girtî gilîkirin, dozgerê dewletê jî ji ber dar û qalasên dewletê yên di êrîşê de hatine bi kar anîn zirar dîtine di derbarê dîlên şer de mahkeme vekir. Kategorî:Dîroka Kurdistanê Kategorî:Dîroka Tirkiyeyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Element an tuxm an hêmana kîmyayî an jî hîmana kîmyayî coreyekê atomê ye ko li goreyê hijmara atomî anko hijmara protonan di navoka atomê da dihêt pênasekirin. Peyva hîman anko element ji wan keriste anko madeyan ra jî dihêt gotin ko tenê ji yek coreyê atomên xwediyê yek hijmara atomî pêkhatibe. Heta sala 2007ê tenê 117 hîman hatine niyasîn û ji wan jî tenê 94 bi awayekê xweriskî li ser rûyê Erdî peyda dibin. Mînakên herî berçav ên hîmanan hîdrojên, nîtrojên û karbon in. Hîmanên ko hijmara atomî a wan ji 82ê mezintir bit (anko bîsmût û bejortir) bi awayekê hundirîn ne xwedî tebat in û tîrêjçalakane (bi awayekê radiyoaktîv) ji hev hildiweşiyên û namînin. Bi ser wan ra jî, hîmanên 43ê û 61ê (teknetyûm û prometyûm) jî çi îzotopên tebitî nîne û ji hev hildiweşiyên. Lê dîsa jî hîmanên heta hijmara atomî ya 94ê ko çi îzotopên tebitî nîne jî bi awayekê xweriskî dihên dîtin. Ew ji hevhelweşiyana atomên netebitî yên girantir ên mîna uranyûm û toriyûmê peyda dibin. Heyam heyam hîmanên nû yên ko bi awayên destkir ji karvedanên navokî peyda dibin dihên vedîtin. <TABLE ALIGN=\"left\"> <TR> <TD> <TABLE BORDER=\"1\" CELLSPACING=\"0\" ALIGN=\"left\" class=\"wikitable\"> <TR> <TD><CENTER> Nimroya atomî (Z) </CENTER></TD> <TD><CENTER> Hêmaya kîmyayî </CENTER></TD> <TD><CENTER> Navê elementê </CENTER></TD> </TR> <TR> <TD>1</TD> <TD>H</TD> <TD>Hîdrojen</TD> </TR> <TR> <TD>2</TD> <TD>He</TD> <TD>Helyûm</TD> </TR> <TR> <TD>3</TD> <TD>Li</TD> <TD>Lityûm</TD> </TR> <TR> <TD>4</TD> <TD>Be</TD> <TD>Berîlyûm</TD> </TR> <TR> <TD>5</TD> <TD>B</TD> <TD>Bor</TD> </TR> <TR> <TD>6</TD> <TD>C</TD> <TD>Karbon</TD> </TR> <TR> <TD>7</TD> <TD>N</TD> <TD>Nîtrojen</TD> </TR> <TR> <TD>8</TD> <TD>O</TD> <TD>Oksîjen</TD> </TR> <TR> <TD>9</TD> <TD>F</TD> <TD>Fluor</TD> </TR> <TR> <TD>10</TD> <TD>Ne</TD> <TD>Neon</TD> </TR> <TR> <TD>11</TD> <TD>Na</TD> <TD>Natriyûm (Sodyûm)</TD> </TR> <TR> <TD>12</TD> <TD>Mg</TD> <TD>Magnezyûm</TD> </TR> <TR> <TD>13</TD> <TD>Al</TD> <TD>Bafûn</TD> </TR> <TR> <TD>14</TD> <TD>Si</TD> <TD>Sîlîsyûm</TD> </TR> <TR> <TD>15</TD> <TD>P</TD> <TD>Fosfor</TD> </TR> <TR> <TD>16</TD> <TD>S</TD> <TD>Gogird</TD> </TR> <TR> <TD>17</TD> <TD>Cl</TD> <TD>Klor</TD> </TR> <TR> <TD>18</TD> <TD>Ar</TD> <TD>Argon</TD> </TR> <TR> <TD>19</TD> <TD>K</TD> <TD>Qelye (Potasyûm)</TD> </TR> <TR> <TD>20</TD> <TD>Ca</TD> <TD>Kalsiyûm</TD> </TR> <TR> <TD>21</TD> <TD>Sc</TD> <TD>Skandiyûm</TD> </TR> <TR> <TD>22</TD> <TD>Ti</TD> <TD>Tîtan</TD> </TR> <TR> <TD>23</TD> <TD>V</TD> <TD>Vanadyûm</TD> </TR> <TR> <TD>24</TD> <TD>Cr</TD> <TD>Krom</TD> </TR> <TR> <TD>25</TD> <TD>Mn</TD> <TD>Mangan</TD> </TR> <TR> <TD>26</TD> <TD>Fe</TD> <TD>Hesin (Asin)</TD> </TR> <TR> <TD>27</TD> <TD>Co</TD> <TD>Kobalt</TD> </TR> <TR> <TD>28</TD> <TD>Ni</TD> <TD>Nîkel</TD> </TR> <TR> <TD>29</TD> <TD>Cu</TD> <TD>Sifir (Mis)</TD> </TR> <TR> <TD>30</TD> <TD>Zn</TD> <TD>Çînko (Tûtya)</TD> </TR> <TR> <TD>31</TD> <TD>Ga</TD> <TD>Galyûm</TD> </TR> <TR> <TD>32</TD> <TD>Ge</TD> <TD>Germanyûm</TD> </TR> <TR> <TD>33</TD> <TD>As</TD> <TD>Arsenîk</TD> </TR> <TR> <TD>34</TD> <TD>Se</TD> <TD>Selenyûm</TD> </TR> <TR> <TD>35</TD> <TD>Br</TD> <TD>Brom</TD> </TR> <TR> <TD>36</TD> <TD>Kr</TD> <TD>Krîpton</TD> </TR> <TR> <TD>37</TD> <TD>Rb</TD> <TD>Rubîdyûm</TD> </TR> <TR> <TD>38</TD> <TD>Sr</TD> <TD>Stronsiyûm</TD> </TR> <TR> <TD>39</TD> <TD>Y</TD> <TD>Îtriyûm</TD> </TR> <TR> <TD>40</TD> <TD>Zr</TD> <TD>Zîrkon</TD> </TR> <TR> <TD>41</TD> <TD>Nb</TD> <TD>Niyobyûm</TD> </TR> <TR> <TD>42</TD> <TD>Mo</TD> <TD>Molîbdên</TD> </TR> <TR> <TD>43</TD> <TD>Tc</TD> <TD>Teknesyûm</TD> </TR> <TR> <TD>44</TD> <TD>Ru</TD> <TD>Rutenyûm</TD> </TR> <TR> <TD>45</TD> <TD>Rh</TD> <TD>Rodiyûm</TD> </TR> <TR> <TD>46</TD> <TD>Pd</TD> <TD>Paladyûm</TD> </TR> <TR> <TD>47</TD> <TD>Ag</TD> <TD>Zîv</TD> </TR> <TR> <TD>48</TD> <TD>Cd</TD> <TD>Kadmiyûm</TD> </TR> <TR> <TD>49</TD> <TD>In</TD> <TD>Îndiyûm</TD> </TR> <TR> <TD>50</TD> <TD>Sn</TD> <TD>Pîl (Teneke)</TD> </TR> <TR> <TD>51</TD> <TD>Sb</TD> <TD>Antîmon</TD> </TR> <TR> <TD>52</TD> <TD>Te</TD> <TD>Telûr</TD> </TR> <TR> <TD>53</TD> <TD>I</TD> <TD>Îyod (Yod)</TD> </TR> <TR> <TD>54</TD> <TD>Xe</TD> <TD>Ksenon</TD> </TR> <TR> <TD>55</TD> <TD>Cs</TD> <TD>Sezyûm</TD> </TR> <TR> <TD>56</TD> <TD>Ba</TD> <TD>Baryûm</TD> </TR> <TR> <TD>57</TD> <TD>La</TD> <TD>Lantan</TD> </TR> <TR> <TD>58</TD> <TD>Ce</TD> <TD>Seryûm</TD> </TR> <TR> <TD>59</TD> <TD>Pr</TD> <TD>Praseodmiyûm</TD> </TR> <TR> <TD>60</TD> <TD>Nd</TD> <TD>Neodmiyûm</TD> </TR> </TD> </TABLE> </TD> <TD> <TABLE BORDER=\"1\" CELLSPACING=\"0\" ALIGN=\"right\" class=\"wikitable\"> <TR> <TD><CENTER> Nimroya atomî (Z) </CENTER></TD> <TD><CENTER> Hêmaya kîmyayî </CENTER></TD> <TD><CENTER> Navê elementê </CENTER></TD> </TR> <TR> <TD>61</TD> <TD>Pm</TD> <TD>Prometiyûm</TD> </TR> <TR> <TD>62</TD> <TD>Sm</TD> <TD>Samaryûm</TD> </TR> <TR> <TD>63</TD> <TD>Eu</TD> <TD>Ewropyûm</TD> </TR> <TR> <TD>64</TD> <TD>Gd</TD> <TD>Gadolînyûm</TD> </TR> <TR> <TD>65</TD> <TD>Tb</TD> <TD>Terbiyûm</TD> </TR> <TR> <TD>66</TD> <TD>Dy</TD> <TD>Dîsprosyûm</TD> </TR> <TR> <TD>67</TD> <TD>Ho</TD> <TD>Holmiyûm</TD> </TR> <TR> <TD>68</TD> <TD>Er</TD> <TD>Erbiyûm</TD> </TR> <TR> <TD>69</TD> <TD>Tm</TD> <TD>Tuliyûm</TD> </TR> <TR> <TD>70</TD> <TD>Yb</TD> <TD>Îterbiyûm</TD> </TR> <TR> <TD>71</TD> <TD>Lu</TD> <TD>Lutesyûm</TD> </TR> <TR> <TD>72</TD> <TD>Hf</TD> <TD>Hafniyûm</TD> </TR> <TR> <TD>73</TD> <TD>Ta</TD> <TD>Tantalyûm</TD> </TR> <TR> <TD>74</TD> <TD>W</TD> <TD>Wolfram</TD> </TR> <TR> <TD>75</TD> <TD>Re</TD> <TD>Renyûm</TD> </TR> <TR> <TD>76</TD> <TD>Os</TD> <TD>Osmiyûm</TD> </TR> <TR> <TD>77</TD> <TD>Ir</TD> <TD>Îrîdyûm</TD> </TR> <TR> <TD>78</TD> <TD>Pt</TD> <TD>Platîn</TD> </TR> <TR> <TD>79</TD> <TD>Au</TD> <TD>Zêr</TD> </TR> <TR> <TD>80</TD> <TD>Hg</TD> <TD>Cîwa (Zîbeq)</TD> </TR> <TR> <TD>81</TD> <TD>Tl</TD> <TD>Talyûm</TD> </TR> <TR> <TD>82</TD> <TD>Pb</TD> <TD>Zirîç (Risas)</TD> </TR> <TR> <TD>83</TD> <TD>Bi</TD> <TD>Bîzmût (Bîsmût)</TD> </TR> <TR> <TD>84</TD> <TD>Po</TD> <TD>Polonyûm</TD> </TR> <TR> <TD>85</TD> <TD>At</TD> <TD>Astat</TD> </TR> <TR> <TD>86</TD> <TD>Rn</TD> <TD>Radon</TD> </TR> <TR> <TD>87</TD> <TD>Fr</TD> <TD>Fransiyûm</TD> </TR> <TR> <TD>88</TD> <TD>Ra</TD> <TD>Radyûm</TD> </TR> <TR> <TD>89</TD> <TD>Ac</TD> <TD>Aktînyûm</TD> </TR> <TR> <TD>90</TD> <TD>Th</TD> <TD>Toryûm</TD> </TR> <TR> <TD>91</TD> <TD>Pa</TD> <TD>Proaktînyûm</TD> </TR> <TR> <TD>92</TD> <TD>U</TD> <TD>Ûranyûm</TD> </TR> <TR> <TD>93</TD> <TD>Np</TD> <TD>Neptunyûm</TD> </TR> <TR> <TD>94</TD> <TD>Pu</TD> <TD>Plutonyûm</TD> </TR> <TR> <TD>95</TD> <TD>Am</TD> <TD>Amerîsyûm</TD> </TR> <TR> <TD>96</TD> <TD>Cm</TD> <TD>Kuriyûm</TD> </TR> <TR> <TD>97</TD> <TD>Bk</TD> <TD>Berkelyûm</TD> </TR> <TR> <TD>98</TD> <TD>Cf</TD> <TD>Kalîforniyûm</TD> </TR> <TR> <TD>99</TD> <TD>Es</TD> <TD>Einsteiniyûm</TD> </TR> <TR> <TD>100</TD> <TD>Fm</TD> <TD>Fermiyûm</TD> </TR> <TR> <TD>101</TD> <TD>Md</TD> <TD>Mendelevyûm</TD> </TR> <TR> <TD>102</TD> <TD>No</TD> <TD>Nobelyûm</TD> </TR> <TR> <TD>103</TD> <TD>Lr</TD> <TD>Lawrensyûm</TD> </TR> <TR> <TD>104</TD> <TD>Rf</TD> <TD>Ruterfordiyûm</TD> </TR> <TR> <TD>105</TD> <TD>Db</TD> <TD>Dubniyûm</TD> </TR> <TR> <TD>106</TD> <TD>Sg</TD> <TD>Seaborgiyûm</TD> </TR> <TR> <TD>107</TD> <TD>Bh</TD> <TD>Bohriyûm</TD> </TR> <TR> <TD>108</TD> <TD>Hs</TD> <TD>Hasiyûm</TD> </TR> <TR> <TD>109</TD> <TD>Mt</TD> <TD>Meitneryûm</TD> </TR> <TR> <TD>110</TD> <TD>Ds</TD> <TD>Darmstadtiyûm</TD> </TR> <TR> <TD>111</TD> <TD>Rg</TD> <TD>Roentgenyûm</TD> </TR> <TR> <TD>112</TD> <TD>Cn</TD> <TD>Kopernîsyûm</TD> </TR> <TR> <TD>113*</TD> <TD>Uut</TD> <TD>Ûnuntriyûm</TD> </TR> <TR> <TD>114</TD> <TD>Uuq</TD> <TD>Ûnunquadyûm</TD> </TR> <TR> <TD>115*</TD> <TD>Uup</TD> <TD>Ûnunpentiyûm</TD> </TR> <TR> <TD>116*</TD> <TD>Uuh</TD> <TD>Ûnunheksiyûm</TD> </TR> <TR> <TD>117*</TD> <TD>Uus</TD> <TD>Ûnunseptiyûm</TD> </TR> <TR> <TD>118*</TD> <TD>Uuo</TD> <TD>Ûnunoktiyûm</TD> </TR> <TR> <TD>119*</TD> <TD>Uue</TD> <TD>Ûnuneniyûm</TD> </TR> <TR> <TD>120*</TD> <TD>Ubn</TD> <TD>Ûnbînîliyûm</TD> </TR> </TABLE> </TD> </TR> <TR> <TD ALIGN=\"center\" COLSPAN=\"2\">","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Tabloya periyodîk a elementan Kategorî:Kîmya","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Lîsteya kesên ku navê wan di Parastina Gelekî de derbas dibe Kategorî:Lîste","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mele Yehyayê Mizûrî helbestvanekî klasîk ê kurda ye ku di sedsala 19an de jiyaye. Di nav kurdan de zêde nas kirî nin e. Tê gotin dîwana wî helbestan heye. Dîsa rawiyan gote min ko Mele Yehya gelek bala xwe daye ziman û di daira imkanê de, bêjeyên erebî û farisî jî xistine dîwana xwe. Çiyayê Mizûriyan di ser Dihokê re ye. Mele Yehayayê Mizûrî mamosteyê Şêx Nûredîn Birîfkanî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Nivîskar Kategorî:Helbestvanên kurd Kategorî:Kesên sedsala 19'an","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sersaf (), yek ji gundên navçe Wêranşara ser bi Rihayê ve ye. Nêzîkî 20 mal di vî gundî de hene û derdora 150 kesî di vî gundî de dijîn. Gundê Sersafê 2-3 kîlometre dûrî Wêranşarê ye û di navbera gund û bajêr re çem derbas dibe. Gund di destê malbata Ehmedê Biryem de ye (Kanarlar), û di gund de tenê 7 bira, 3 pismam û zarokên wan dijîn. Niştecihên vî gundî ji eşîra xidrekan ji bera cemoya ne. Erdê vî gundî nêzîkî 4000-4500 donim in û debara xwe bi çandina pembo, nîsk, genim, ceh û hwd. dikin. li gund ajal pir zêde nayê xwedîkirin. Li Bakur û li rojhilatê Sersafê Wêranşar, li bakur-rojava Duolî, li Başûr Hufdemal, li Başûr-rojava û rojava Dêlwêrîn hene.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Wêranşarê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kurka Çeto () gundekî girêdayî bajarê Mêrdînê ye.Kategorî:Gundên Mêrdînê (navend) Gundekî bi nav û deng e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xirbê Heriyê (),   gundekî girêdayî navçeya  Dêrika Çiyayê Mazî ya girêdayî Mêrdînê ye.Kategorî:Gundên Dêrika Çiyayê Mazî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Montenegro (bi montenegrî: Crna Gora, tê wateya \"Çiyayê Reş\") welatekî Yûgoslavyaya kevin e ku dikeve başûrê rojhilatê Ewropayê. Di navbera Kroatya, Bosniya û Herzegovîna, Serbistan, Kosova û Albanya de ye. Li başûrê rojavayê wê jî deryaya Adriyatîk e. Paytextê wî jî Podgorica (bixwîne Podgorîtsa) ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xizan Şîlan helbestvanekî kurd e û helbestên wî pirtir di kovara Amidakurd de tê weşandin. Di 1955 an de li Gundê Yîncov (Yeniceoba) bi ser Cihanbeyliyê ve hatiye dinyê. Qeza Cihanbeyli li Anatoliya Navîn e. Dibistana seretayî li gund, ya navîn û lîseyê li Konyayê dixwîne. Di wan sala de dest bi nivîsîna helbestan dike, di berde jî bi xebatên muzîkê dadikeve. Di 1978 an de derdikeve derveyî welêt. Li Almanyayê 6 salan dimîne. Nivîsîna helbestan li wir jî domand. Di şev û şahiyên kurdan de stiran digot. Zimanê malê kurdî bû, lê cara pêşî kurdî nivîsîn li derveyî welêt dest pê dike. Paşê vedigere welêt. Di sala 1987 an de tê Swêdê û li Stockholmê bi cî dibe. Çar pirtûkên wî hatine belavkirin. Sê pirtûk helbest in û yek jî roman e: Xem û Xeyal, Acıların sokağı (roman), Nameyek ji rinda min re û Pêjnên laşê mirî...","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Hevpeyvîna Xîzan Şîlan ya ku bi malpera felsefevan re Kategorî:Helbestvanên kurd Şîlan, Xizan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pir wateyên Lincoln hene.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" 180px|thumb|Pelopones ji ezmenê de  Pelopones (bi yewnanî Πελοπόννησος, Pelopónnisos; bi yewnaniya antîk Pelopónnēsos) nîvgiravake li başûra Yewnanistanê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nav bi gumanî ji figurake mîtolojîk Pelops, tê gotin ku lawê Tantalosbû, hatiye girtin. Navê duyem nesos jî tê mane girav. Yanê bi tunî; girava Pelops. Hin deman ew bi navê îtalî Morea jî hatî bû navandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Girav an nîvgirav bû ne Pelopones nevebirî ye. Berê ew ji reşahiyê Yewnanistanê ve, reşahiyên li ser parzemîna Ewropayê, bi berzaxa Korîntê firehîye 6 km. bi wê ve gireda bû. Lê di 1893an de li ser wê kanala Korîntê hat çêkirin. Çiqas êdî ew ji reşahiya Yewnanistanê ve ne girêdayî ye jî ji bo kanalê çêkirîye ew hîn wek nîvgirav tê ditîn. Di 2004an de Pelopones bi pirayakê 2,2 km ve bi reşahiyê bingehî ve hat girêdan. Pelopones li başûra nîvgirava Balkan e. Li rojavaya nîvgiravê Deryaya Ege, li rojhelat jî Deryaya Îyon heye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pelopones dema mîkenan de, di 1100 b.z. de dawî bûbûn, navenda medenîyeta wan bû. Ew di dema yewnaniya antîk de di destên spartayiyan bû. Ji pê re Îskenderê Mezin ew dera dagir kir. Lê ew di 146 b.z. de kete destên Împeratoriya Romayê. Ew dera ji pê Romayê re kete destên Bîzansê û wek Morea dihat navendin. Di 1204an de li Sefera Xaçiyayê Çarê ew ji aliyê latînan ve hat dagîrkirin. Ew ji pê Bîzans şunda serxwe bû re şunda hundura xakên Bîzansê bû. Lê ew di sedsala 15'an de navbera Venedîg û Osmaniyan de diçû û dihat. Ew bi dawî di 1686an de kete destên Venedîgan û heta 1715an wek Morea di destên Venedîgan de ma. Paş serxwebûna Yewnanistanê re ew şunda dest yewnaniyan ket û ew şunda wek navê xwe yê antîk Pelopones hat navandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Nîvgirav Kategorî:Erdnîgariya Yewnanistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Segvend, anku Kuçikî, eşîreke lûran e. Eşîra Segvend li Lûristanê yek ji eşîrên koçer e. Tê gotin ku xelkê ji wî eşîre bêre li Xûremabade dijiyan û di sedsala 19an de ji aliye mîrê Xûremabade zorekî ji we bajêre hatine koçberkirin. Kategorî:Eşîrên lek Kategorî:Eşîrên luran","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Louis Aragon  (3ê kewçêra 1897, Parîs - 24 berfanbara 1982, Parîs), helbestvan, siyasetmedar, komunîst, romannivîsê fransî ku yek ji damezrînerê herka serberravaniyê (surrealîzmê) ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Helbestvan Kategorî:Fransî Kategorî:Serberravanî Kategorî:Surrealîzm Kategorî:Mirin 1982","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bayî navê eşîrekê ye. Ev eşîr li piranî li gundên Şemzînan dijin. Kategorî:Eşîrên Bakurê Kurdistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tafte () gundekî bi ser navçeya Erzîromê ve ye.Kategorî:Gundên Erzîromê (navend)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ûlikend, gundekî bi ser navçeya Giyadîna Agiriyê ve ye.Kategorî:Gundên Giyadînê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gundê Pîrê Jorîn (), gundekî bi ser navçeya Avkevir a grêdayî Agiriyê ve ye.Kategorî:Gundên Avkevirê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Rehmaniye, gundekî grêdayî bajarê başûrê Kurdistanê Sêmêl a li parêzgeha Dihokê ye.Kategorî:Gundên Sêmêlê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mela Îdrîsê Bidlîsî (z. 1452-57− m. 1520), mirovekî ramyarî û zana yî di dîroka Kurdistanê de ku bi eslê xwe kurd bû. Bi kiri nekê xwe re serdemeka nazin ya dîroka Kurdistanê daye vedîtin. Bi Yavuz Selim ku siltanê Osmanî bû peymaneka stratejîkî çê kir. Li gorî wê peymanê, ew wê Kurdistanê hemû di bin govantiya wî de gihişta hevdû û wê osmanî jî li Anatoliyayê serdest bû ba. Lê wê piştgirî dababan hevdû. Bi wê rê çûn şerê Çaldêranê ê bi dewleta sefewî re. Di şer de bi serketin û li gorî lev kirina ew lev kirin pêşket. Lê piştre, piştî mirina Mela Îdrîsî Bidlîsî, Di dema qanûnî siltan Silêman de, qanûnî bi fermanekê ew peyman ji holê rakir. Xwest ku hemû bi wî ve girêdayî bimêne. Di derbarê Mela Îdrîsî Bidlîsî de, ji ber wê lev kirina wî ya bi osmaniyan rê, heta roja me jî, kurd Îdrîsê Bidlîsî rexne dikin û dibêjin ku  wî xîyanet li kurdan kir bi wê lev kirinê rê.  Ji ber ku encamên wê lev kirinê, piştre ji kurdan re, her timî raperîn, serhildan û xwîn hanî. Piştre, di her demê de şer bi kurdan rê hat kirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mela Îdrisê Bidlîsî, mirovekî bizane bû ye. Heta roja me, ku mana, li ser 28 pirtûk û ango berhemên wî rê hene. Mela Îdrîsê Bidlîsî, li dijî sefewiyan di şerê Çaldêranê (pevçûna Çaldêranê) rê bi osmaniyan rê bû yek. Li aliyê sefewiyan ku weke şahê sefewî Şah Îsmaîl hebû. Şah îsmaîl bixwe jî, bi eslê xwe Kurd bû ye. Malbata Îsmaîl, malbata şêx bû ye û temenê '' terîqeta îsmaîliyan '2 wan avêtiye. Ev tarîqat, bi navê \"tarîqata Sefewî\" jî tê nasîn. Piştî şerê Çaldêranê, li herêmê wê li dijî Kurdên Elewî jî wê gelek komkujî pêk werin. Heta ku Anatoliya rêwîtiyên mezin li aliyê siltanên osmaniyan ve li dijî wan dihên pêk hanîn. Siltanê osmaniî, piştre dibêjin ku  emê Anatoliya ji sersoran paqij bikin  . Piştre bi vê armancê wê gelek rêwîtî li gelek herêmên Anatoliyayê li dijî Elewî û Sersoran wê werin kirin. Di ancame wan de serhildana Şêx Bedredîn pêk tê. Piştre jî, ji ber ku rêwîtî li dijî wan pêk tê, wê êdî pêvajoya serhildanên celaliyan jî dest pê bikin. Ev hemû serhildan jî, bi armanca xwe parastina ji wan rêwîtiyên osmaniyan in. Heta roja me jî, bandora wan rêwîtiyan li ser Kurdên Elewî û Elewiyên ne Kurd heye. Lê Di dema komarê û ava bû na wê de, rayadarên Tirk, ji bo ku wan bertekan ji ser xwe bidina avêtin. Bi navê Îdrîsê Bidlîsî berhemek derxistin li holê bi navê Selimname ku tê de dibêje ku di '' şer li dijî sersoran de di naqabîna 40 û 70 hezarî de hatina bikûj kirin. '' Lê di dema xwe de Mela Îdrîsê Bidlîsî, berî hingî ti berhemên wî ên bi vî rengî tûna bûn. Piştre hat fêhm kirin ku wê bi navê Îdrîsê Bidlîsî weke berhemekê ev newê herê kirin, piştre ziman hat guharandin û hat gotin ku '' ev nameyek bû ku bi wî hatîya dayîn nivîsandin.  Armanca vê ew bû ku wê gotina siltanî Osmanî a bi navê  paqij kirina sersoran ji Anatoliyayê '', ne bi navê siltanê osmanî lê bi navê Îdrîsê Bidlîsî were fêhm kirin. Ew dijberiya ku li dijî Mela Îdrîsê Bidlîsî jî ku di nava Kurdan de afirî bû, dewletê xwestî bû ku bi vî rengî ji wê jî sûd bigrê û wê bide gotin. Lê di rastiyê de, ti gotinên Mela Îdrîsê Bidlîsî ên bi vî rengî tpna bûn. Ji ber ku aliyê Şah Îsmaîl ku di şerê Çaldêranê de têkçû bû şîa bûn, ji vê rewşê jî hewl hatî bû dayîn ku bi vî rengî sûd vergirin û bi kar bênin. Mela Îdrîsê Bidlîsî, li Kurdistanê, weke şahê Kurdistanê bû ye. Dergeha wî hebûye, weke ku çawa ku dergeha Şah îsmaîl hebûye. Piştî Selahedînê Eyûbî rê wî xwestiya ku bi heman rengî mezin bibe û bibe serok li Kurdistanê û li herêmê. Li herêmê, piraniya êl û eşîrên Kurdan û herêmên kurdan girêdane xwe bi Mela Îdrîsê Bidlîsî rê dane nîşandin. Bi vî rengî, ew weka şahekî Kurdistanê mezin bû ye. Hin gotinên ku di derbarê wî de tên gotin ku  ew kar û barekî Osmaniyan bû  jî, di vê temenê de di dema ku mirov rastiya wî fÊhm dike, mirov fÊhm dike ku ne rast e. Lê piştî wê lev kirina bi osmaniyan rÊ ku ancame wê pir xirab ji bo Kurdan derketina li holê, êdî Kurdan ew weke berpirsiyarê wê rewşê û  yê ku xiyanet li Kurdan kirî   hanî li ser ziman. Ev gotin jî, ji ber wê êşa Kurdan ya ji pêvajoyên piştre ên bixwîn ji dilê wan hatî bû gotin. Kurdan, bi vê yekê ev gotin ji dilê di ancame wan êşên xwe yên ku jîn kir de got ji bo wî.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Piştî şerê Çaldêranê ku bi dawî bû, wê êdî peymana Qasrî Şêrîn wê were mohr kirin. Di wê demê de, herêmên Kurdistanê ên weke rojhilat wê û piranîya başûrê wê li aliyê sefewiyan ma. Lê Îdrîsê Bidlîsî di wê demê de, ev yek he zm nekir û piştî ku peyman mohrbû û dît ku ev herêma Kurdan li derve ma. Wî hêzeka mezin di cîh de şanda Mûsilê û li wir bi cîh kir û ew der di bin destê xwe de girt. Îdrîsê Bidlîsî, piştî şerê Çaldêranê, bi osmaniyan rê ku tê gotin ku li Amasya ya, bi Yavuz Selim rê peymanekê mohr dike. Li gorî wê, wê li Kurdistanê, mîrgeh û herêmên wê di destê Kurdan de bîn û Kurd wê xwe bi rê ve bibin. Wê parastina herêmên xwe jî bikin. Lê wê herdû alî, di rewşên giran de, alîkarî bidina hev dû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Berî ku dem were dem û roja şerê Çaldêranê, wê şahên sefewî wê hêrîşên wan li herêmên Kurdan bibin. Bi taybetî, herî zêde, şahê sefewî ê ku bi hêrîşên xwe yên li herêmên Kurdan navê wî derdikeve Mohammed Xudabendî bû ye. Li herêmên Kurdan ên weke Şîrwanê, wê artêşa xwe bişêne bi li ser wir de û wê bi hezaran Kurdan tenê rojekê de li wir di şûr de derbas bike. Ev jî, wê bike ku Kurd di nava xwe de li dijî desthilatdariya sefewîya bikevina nava  înfîalê  de. Bertekên pir mezin ji mîr û mîrgehên kurdan ên din derdikevin. Di wê demê de, mîrgeha kurd ya Kirmaşanê ku di wê demê de ev herêm bi navê  kirma  jî tê gotin ku di hat bi nav kirin, wê serbixwe bû na xwe denezêne. Hingî wê dewleta sefewî, bike ku wî ji holê rê bike. Lê nikarê. Heta ku dem tê dema Şah Îsmaîl, wê ew bertek pir zêde bibin. Hingî, wê êdî Şah Îsmaîl, wê hemû mîrên kurdan weke  serekên kurdan  dewletî qesra xwe bike û ji wan bixwezê ku li cem wî bin. Lê ji ber wan kirinên ku li dijî wan bû na. Piştre, Şah Îsmaîl, nehêle ku ew ji qesre derkevin, heta ku ne bêjin emê li cem te bin û bi wê sûnd nexwîn. Ev jî, di dema ku nava gelê de tê bihîstin, tê gotin ku Şah îsmaîl, '' serokên kurdan, di qesrê de dîl girtine.\" Piştre, serekên kurdan bi hêza xwe, êdî xwe ji wir xilas dikin. Piştre ku şer dibe, wê serokên kurdan li cem Şah îsmaîl cih negir3in. Ev jî, wê bike di şerê Çaldêranê de dewleta sefewî têk herê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Dawî şah îsmaîl, wê piştî şerê Çaldêranê, wê bikeve rewşeka pir xirab de. Piştî şer, wê herê û xwe ji holê dûr bike. Lê malbeta wî, wê ji desthilatdariyê were dûr kirin. Malbata Şah Îsmaîl bi eslê xwe malbatek kurd bû ne. Kalkê Şah Îsmaîl, Sefiyedînê Erdebîlî ye . Sefiyedînê Erdebîlî jî bi eslê xwe kurd e .","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Piştî Îdrîsê Bedlîsî, rewşa kurdistanê sal bi sal xirabtir dibê. Di dema Îdrîsê Bidlîsî de osmaniyan wêre ne dikir ku bertekên xirab li dijî wî û kurdan bidina nîşandin. Ji ber ku hêz û bandora Îdrîsê Bidlîsî pir mezin bû. Ji ber vê jî, ti kesekî ne dixwest ku wî hêzê û wî hildina hemberê xwe. Piştî Îdrîsê Bidlîsî mir, êdî piştre qanûnî siltan Silêman, wê fermanekê bi weşenê û wê bixwezê ku herkesek xwezayî wî bibe. Bi navê Îslemiyetê wê vê bike. Lê kurd, ji vê rê nebêjin herê. Wê piştre, ew jî rêwîtiya xwe ya herî mezin di dema xwe de wê li herême Kurdistanê li ser serê kurdan li dar bixe û gelek herêmên ku dijî wî bû na, wê bikev kavil. Piştre, êdî dem bi dem vê ev rewş berdewam bike li Kurdistanê li ser serê kurdan.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îdrîsî Bidlîsî, yên di roja me de tên zanîn, ser 28 berheman re ya. Lê gelek berhemên wî, li gorî rewşa ramyarî ya roja me ku bibina temenê politikayên dewletê ên roja me, weke ku çawa ku di berhemên Seîdê Nûrsî de guharandin bû ya, di yên wî de bû ya. Her wisa, gotinên weke ku di temenê dijberiya Elewiyan de, piştre di pirtûkên wî de hatina bi cih kirin. Minaq gotinaka ku di pirtûkên wî de bi cih kirina ew a ku tê gotin ku wî gotiya  emê sersoran ji anatoliya paqij bikin ... . Lê ev gotinên siltanên osmanî ne ku wan di demên xwe de gotîya. Îdrîsê Beidlîsî, ne li Anatoliya, herî zêde li Kurdistanê meya û bi kurdistanê rê têkildar bû ya..","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1452 Kategorî:Mirin 1520 Kategorî:Kesên ji Bidlîsê Kategorî:Dîrok","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Melaşêx (), gundekî gundistana Beryacîa bexşa Navendiya Serdeştê ye. Navendiya Serdeşt ser şaristana Serdeştê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Melaşêx 46 kes e. Herwisa hejmara malbatên vî gundî 255 e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Şîr vexwirakek spî ye ku ji guhanên lawiran tê. Şîr li destpêka jiyana têjikên lawiran hemî xwirak û vexwiraka wan e. Mirov şîrê lawiran sar yan germkirî vedixwin. Şîr herwiha dibe mast û gelek pêxwarinên din jî.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şîrê dayîkê ku ji bo êşbirê dermanekî suriştî ye piştî aşîkirinê jî dê bandora xwe hebe. Ji ber ku di şîrê dayîkê de ”endorfin” heye digel bandorên xwe yên rawestînê yên êşkujiyê jî heye. Ji bo her pitikê xwarina herî baş şîrê dayîkê ye, divê ku mirov şeş mehên serî tenê şîrê dayîkê bide pitikê Aşiya yekemîn ya pitikê jî di nava şîrê dayîkê yê ku cara yekemîn didê ku jê re ”kolostrum” tê gotin de ye. Her dayîkek ku bi rêyeke siruştî pitika/ê wê jê re çêdibe divê ku pitika wê hema piştî jidayîkbûnê bi tazîtî bête danîn ser sênga diya wê. Ev yeka hanê dema ku pitik dest bi mêtinê dike dibe sedem ku şîr zûtir û bêtir were.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"şîrê dayîkê dibe sedema zû pêşveçûn û pêşketina sîstema hînbûnê (ya li hember mîkroba diberxwedanê û hwd) jî.Di ew xwarinên ku didin pitikan de tu tiştê ku têkiliya wê bi sîstema hînbûnê re heye nîne. Hinek xweziyênê-enzîm ( girêzên ji bo herifandin û mehandinê û hwd.) di nava şîrê dayîkê de hene ku dibin sedema xweştir hezimkirin û herifandina xwarina pitikê. Digel ku proteînên şîrê dayîkê ji yê çêlekê hindiktir in, hemû proteînên ku hene derbasî sirkulasyona bedena pitikê dibin. ”Egzama” di şîrê dayîkê de hindiktir tête dîtin. Bi şîrê dayîkê mehekê liserhev xwedîbûn hem ji bo alerjiyên xwarinan û hem jî ji bo yên ku di rêka hilmê de çêdibin bandûreke xwa ya parastina a baş heye. Bandora li hember ”egzama” ya parastinê, di pitikên ku şeş mehan an jî bêtir bi şîrê diya xwe xwedî bûne qewîntir e. Şîrê dayîkê ji bo pitikeke nexweş xwarineke herî îdeal e. Bandora şîrê dayîkê ya li ser diristkirina meşa roviyên zaroka heye. Ji ber vê yekê bandoreke xwe ya erênî heye ji bo wan pitikên bi zikêşê û emel dikevin. Dema derbarê rêyên hilmê de pirsgirêk derdikevin, bi wan pitikên ku bi xwarinên çêkirî tên xwedîkirin re belxem û girêzên mezeloqî zêde dibin. Lê şîrê dayîkê taybetmendiyên xwe yên saxkirina nexweşiyên enfeksiyonê hene û nabe sedema zêdebûna girêz û belxeman jî.*","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Karmuruna Jor (), gundekî girêdayî navçeya Azarpêrta bi ser Çewlîgê ve ye.Kategorî:Gundên Azarpêrtê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Beşişikli, gundekî navçe Yunaka ser bi Qonyayê ve ye. Ev gund yek ji gundên kurdên Anatoliyaya Navîn e. Kategorî:Gundên Yunakê Kategorî:Kurdên Anatoliyaya Navîn","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Wangari Muta Maathai (z. 1'ê avrêlê 1940 li Nyeri, Kenya - m. 25'ê rezberê 2011 li Nairobî, Kenya) zanisteke kenyayî bû. Ji sala 2002'an û vir de berdevka wezîrê karê xwezaparêziyê bû.Wê ji ber xebatên xwe yên bo aştiyê, di sala 2004'an de Xelata Nobel a aşitiyê wergirtiye. Ew yekemîn jin a ji parzemîna Efrîqayê bû ku Nobel digirt. Li Nairobî û Ewropayê zankoyê bidawî kiriye û bûye veterîner (bijîşka ajalan). Gelek projektan bo pêşîgirtina erozyonê, bidawîkirina polîgamiyê, damezrandina dibistanan û hwd afirandine û pêşengiya wan kiriye. Li Kenya û seranser Afrîkayê wekî sîmboleka tevgera jinan hatiye naskirin. Wangari Maathai di 25’ê îlona 2011'an de ji ber kanserê di temenê 71’ê de li Nairobiyê paytexta Kenyayê jiyana xwe ji dest da.Kategorî:Jin Kategorî:Zanist Kategorî:Kenyayî Kategorî:Efrîqayî Kategorî:Xelatgirên Nobela Aştiyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sirgûc (Sipurguc), (tr. Akbudak) gundekî Kurdên Keleyê û gundê Keleyê yê ter mezin e. Navî xwe di Belgenamê Osmanîyên de derbas dibe. Di belgenameyên da derek bi navî  Supurguc İskelesi  derbas dibe. Bi gumaneka mezin navî xwe ji wir tê lê Sirgûc ne li ber Çemê Firatê. Bi ramanekî Pesareya Sirgûcê li talê gundî Qotela bû. Sirgûc yê li ber çiyayê Qizil li jêr Xirabeyî Qerecewêran çê bûye. Li derûdore wî xirabeyî zayretek heye. Bi gotinên mala Guroyên ter siftê li wir malek çê kirîye. Zarên Qadirî Gulê Guro niha li Dîlokê ne. mala Qosarîyan; mala Heciyên û mala Ehmê, mala Şêxeyîlan çend malbatên gundî Sirgûcê ne. Li Sirgûcê qereqol, nexwêşxaneyaka piçûk û dibistan heye. Wexta Bulent Ecevit dibistana gundên derûdorê Sirgûce betal kirin û dibistana Sirgûcê bû navend. Li Sirgûcê kanîyeka kevn û mîzgeftyeka kevn heye. Mizgeftyên xwe didunê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Serhildana Stewrê ( ) di sala 1930'yî de di serokatiya Tewfîqê Îsa de li dijî Dewleta Tirkî pêk hatiye. Piştî têkçûnê Tewfîq û çend zilamên xwe, xwe gihandin binxetê (Sûrî. Le pis cendaki de vedigere Merdine u Haco aga wi teslimi turka dike. Dewleta turka Tewfiq isa dikuse och wi li meydana merdine de daletqen. Iro ezbata Tewfiq isa li bajare izmir e dijin. Kategorî:Serhildanên kurdan Kategorî:Stewr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nîç, gundekî grêdayî navçe Motkiya ser bi Bidlîsê ve ye.Kategorî:Gundên Motkiyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kanîsor (), gundekî grêdayî bajarê bakurê Kurdistanê Agirîyê ye.Kategorî:Gundên Agiriyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Jet d’Eau (gotin: [ʒɛ do]; bi zimanê fransî tê wateya \"avpîjên\") şirşirik ango avpîjêneke di behra Cenevreyê de ye û bi pijiqandina xwe heta 140 metreyan ber bi jor dipijiqe. Sembola bajarê Cenevreyê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Avpîjên Kategorî:Swîsre","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sîniklî () gundekî bi ser navçeya Mûtmûrê ya Arabkîra Melediyê ve ye.Kategorî:Gundên Arabkîrê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"ZÊRKA ZÊRA Zêrka Zêra û sê keçikên hevalê wê bi hevre diçine daran. Dayîka Zêrka Zêra tûrikê wan ji mewîja, helîl, basîk û noka tijî dike, dibêje hunê li çiyê birçî bibin, vana ji xwe re bixwin. Zêrka Zêra û hevale xwe diçine çiyê, darê xwe dikin û hejikê xwe kom dikin. Piştre dirûnin nok û mewîjê xwe dideynin ser lateke paqij, xwe bi wa miştûxil dikin û ji xwere xeberdidin. Piştî ku xwarina xwe dixwin, dirabin piştiyê xwe yê dara çêdikin, dijdênin. Hinekî diwestin, dibêjin ka em serê hevdu seh kin. Hemû serê hevdu seh dikin. Wextê serê Zêrka Zêra seh dikin xew dikeve çavên Zêrka Zêra de û ew diraze .Hevalê wê kir û nakin Zêrka Zêra ji xew ranekir. Roj jî a li ber avaye, ji êvarî ra nîv seat mayî ye. Hevalê wê cilika Zêrka Zêra dikine bin serê wê de, piştiyê xwe didine pişta xwe û berê xwe didine gund, diçine mala xwe. keçik têne malê. Diya Zêrka Zêra dibêje: -ma kanî keça min? Hevalê wê dibêjin -wella Zêrka Zêra razabû û me kir û nekir ji xew ranebû wext nemabû, em jî mecbur man, me dev jê berda û em bilez hatin malê. Axir, Zêrka Zêra di wê reşa nîve şevê de li çiyaye Cûdî bi tenê ye û di xeweke şîrîn de diraze, heya wê ji bayê feleke tune ye. Zêrka Zêra ji xew dirabe ku va nîvê şevê, reşê heyvê ye… Ji tirsa behitiye, dirabe ser piyên xwe û diraje piştiya xwe, dixwaze bide pişta xwe. Dike û nake nikare piştiya xwe ji êrdê rake. Mâluma Hût xwe kiriye nav piştiya wê de… Dirabe milek hejik ji piştiye xwe diaveje û dike go bide pişta xwe, lê dîsa nikare ji erdê rake. Dido-sisê milê dî jî, ji hejikê xwe diavêje heta ku takek hejik bi tenê dimêne… Hê di vî halî de, Hût diraje Zêrka Zêra dide milê xwe û dibe wê dike şikefta xwe ya di qûntara çiyayê Cudî de. Şikefteke gelekî kûr û asê ye, ji bo vê yekê Zêrka Zêra nikare ji şikeftê derkeve. Hût jî her roj diçe neçîrê. Dîsa rojekî ji va rojan, Hut çûye nêçîrê…. Wexta ku ji neçîrê tê, kopalekî dirêj li ser milê wî ye, kopalê xwe ji rûviyan, ji kîvrojkan, ji teyrikan, ji turikan û ji kewan dagirtiye. Hût nezîkî şikeftê dibe û kopale xwe yê dagirtî dibe mirrrr diavêje şikeftê. Hût her roj di vî mîadî de diçe neçîrê û tê. Şivanê pezê malbavanan Zêrka Zêra jî her roj pezê xwe têne mêrga mezin, ji bo ku bide çêrandin. Mêrga mezin jî, li nezîkê şikefta ku Zêrka Zêra têde hepiskirîye. Şivan nizane ku Zêrkazera a li nezîkî wî ye. Nêriyekî wî Şivanî heye, her roj wextê ku dibe nezîkê berêvarê wûnda dibe, lê piştî nîv seetî tê. Şivan ecêbmayî dimêne, dibe yaw li serî vî çiyayî ev nêrî bi kûde diçe, çi dixwe? Rojekî Şivan dibe wellah ezê li pey vî nêrî çim bê ka diçe kû derê. Berêvarkî dîsa nêriyê me dikeve ser rê de, berê xwe dide şikeftê di dora wê de diçe û te… Şivan diçe ser şikeftê dibakê ka hinek di vê şikeftê de hene an na. Dengek ji şikeftê tê, deng dengê Zêrka Zêra ye… Şivan deng nas dike. Zêrka Zêra dibêje: Wa Şivano, şivanê mala bavêêê minoooo, pez berdaye mêrga mezinoooo…” û dûv re hal û meselê, ya ku hatiye serê wê, ji Şivan re dibêje. Zêrka zêra: Wa Şivanê mala bavê mino, here gund bêje bavê min û heft birayê minoooo, bila werîsê heft gundan, heft bêran û heft tevran bênin û werin min ji vê şkeftê derênin û ji Hût xelaskin. Di nava vê sala derbasbûyî de, heft zarokê Hût û Zêrka Zêra çebûne. Zêrka Zêra dibêje zarokê xwe “Ez ê çime mala xalo, kevçîkê kuto kuto ji were bînim.” Şivanê mala bave Zêrka Zêra diçe gund, ji dê û bavê wêre dibêje, - min keça we li çiye dîtiye, hal û mesela wê ev e. Wextekî ku Hût diçe neçîrê, malbata Zêrka Zêra kar û barê xwe dikin û tên wê ji şkeftê diderênin û dibine malê. Hût ji neçîrê tê ku va Zêrka Zêra ne li malê ye… Dibêje zaroka: - Ka diya we?Zarok dibêjin - wellah diya me got, ezê çime mala xalo, kevçîkê kuto kuto ji were bênim. Hût dikê here, dibe çawa be û çilo be jî ez ê dîse birevênim. Hût cilne feqîra yê mîna ku ewên li gunda digerin, li xwe dike û tûrikekî dide milê xwe diçe gundê Zêrka zêra, li devê deriyê mala Zêrka Zêra disekine…Li derî dide (teq…teq…teq). Dayika Zêrka Zêra derî vedike. Hût dibêje “Ez feqîrekî Xwedê me, ez ji xwe re digerim li gundan û bajaran, bi xêra xwe hun karin hinek nîsk, savar an jî pera bidin min?” Dayika Zêrka Zêra dibêje -Ser sera û ser çava, ma insanetî miriye. pênc deqeya li vir bisekine ezê herime hindirû ji tere tiştna bênim. Zêrka Zêra tê, dimêzêne ka kîye li devê derî, ku çawa çav bi wî zilamî dikeve nasdike ku va Hût bixwe ye… Zêrka Zêra qîra dide : - Wa yadêêêêêê va Hût e, wê min bibe!… Ciya Zêrka Zêra îşê xwe Ji Zêrka Zêra na êne, dibe - Hûtê çi û halê çi, ew feqîrekî xwedê ye… Û li hindirê malê tiştna hazir dike ji bo feqîr! Lê ma çi, Hût xwe zer dike Zêrka zêra, wê digre û wê careke din direvîne. Çiroka me li nav zeviyan rehm li dê û bavê me hemuyan.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îbn Fedlan yan jî Ehmedê kurê Fedlan (erebî: أحمد إبن فضلان إبن ألعباس إبن راشد إبن حماد; Ahmad ibn Fadlān ibn al-Abbās ibn Rāšid ibn Hammād) Gerok û niviskarekî bi eslê xwe kurd yê sedsala 10'an e. dîroka ji dayikbûn û mirina wî nekifş e. Di dewleta Ebasîyan de katibtî kiriye. Li gellekî welatan geriya û pirtûka xwe ya Seyahatnameyê nivîsiye. ","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Nivîskarên kurd Kategorî:Kesên sedsala 10'an Kategorî:Gerokên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şaristana Dîwandere yek ji şaristanên Parêzgeha Kurdistanê ye li Rojhilatê Kurdistanê ya girêdayî dewleta Îranê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xatûnî (), gundekî bi ser navçeya Tilbişara Dîlokê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Tilbişarê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sîwendî zimanekî îranî ye. Di sala 2000'î de li bajarê Sîwenda herêma Farsê (Îran) li dor 7030 kesan pê diaxivin. Sîwendî bi hewramî û zazakî pirr nêzîk e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"*http://archive.ethnologue.com/16/show_language.asp?code=siy Li ser zimanê sîwendî di Ethnologueyê de.Kategorî:Ziman Kategorî:Îran","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Eqîda Îmanê, berhemek ji wan berhemên Ehmedê Xanî ê ku wî nivîsandîya. ev berhemena wî, li ser Îmanê û aqil bi hev re disekinê. Rêya biaqil, di îmanê re dide nîşandin li pêşîya mirov.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li bate muheqqeq bitin ev cewab Diho gote min hatifê bê hîcab Sa Ehmed senake bi qewlê sehîh Li tewhîda Barî bi lefzê fesîh Xwedê yêke bê hevrê û bê heval Ne me’zulîye ne mirin ne zewal Ne esl û ne fesl û ne da û ne bab Heyîn wî heyîna wî nabit hîsab Ji bo wî çunîn e, cîhat û mekan Ne ma nend û misl û ne hemta nîşan Li wîra nebûrîne weqt û zeman Ne sal û ne mah û ne hîn û ne an Ebed dê hebitin ezel her heye Di dunya û ‘uqba Xwedayê me ye Ewî afirandin em û cumle xelq Nihin xeyrê wî qet çu xaliq bi heq Resûlê di wî cumle heqqin temam Xusûsen Mûhemmed ‘eleyhisselam Ku ser defterê cumle ‘alem ew e Nubuwwet xwe mektûb e xatem ew e Xwedê afirandin ji bo wî felek Ji bo xidmeta wî şihandin melek Ku quran ji ‘erşan di gel wan hinar Ji bo wî hebîbê xweyî bextiyar Ji bal xwe bûraqek ji bo ra şihand Lê zînek muresse’ ewî rûnihand Bûraqê di gel refrefê dest bi dest Bi emrê Xwedê ew birin pêşê dest Di heft asîmanan ewî êwerand Biqasî du qewsan vibal xwe gihand Hilanî Xwedê perde rakir nîqab Cemala Xwedê dît ewî bê hîcab Du caran bi çehvan cemala wî dît Li derrê melayên dibêjin nedît Mebe bê sebeb munkerê “Qed rea” Ji xelqê “Temarûn ‘ela ma yûra” Eger tu bêjê li kû dî Xweda Xwedê go linik “sidretul munteha” Mûheqqeq bizan wî Xwedê dîtiye We lêkin nizanit heqîqet çiye Ji bo wî çunîn e nezîr û şebîh Kesê wesfê kit dê çi bêjit bedîh Sîfatê di seb’e ji bo Zul-Celal Bizan heft in, ey ‘arifê pir kemal Xweşî şîn û zanîn û vîn û kelam Bihîstin digel dîtinê bûn temam Qedîmin wekî zatî cumle sîfat Ne ‘eynî di zatîne ne xeyrî zat Xwedê nîn e cewher ne cizm û ‘ered Ne kule ne be’d e, bizan bê xered Eger bê guneh me mu’ezzeb bikit Ji wîra heye me mueddeb dikit Rewa ye bikit ew li xelqê meşaq Bi qehra xwu teklîfa “ma la-yûtaq” Erê key bi zulmê tekelluf dikit Di mulkê xwe de ew teserruf dikit Li me ferz e herçî ji bo wî bikêr Ne ferz e li wî ya ji bom e bi xêr Îrade diket ew bixeyr û şeran Rida nîn e emma bi fê’la şeran Bizan bende muxtarê fê’la xwe ye Ne xaliq ne mecbûrê fê’la xwe ye Muwafiq nebit qewl û niyet ‘emel Li ba me dibêtin di îman xelel Mirovê bi îman di dojê muqîm Bizane ku namînitin ey hekîm Musulman bi qetl û zinayê çunar Ne kafir dibe ne muxeled dinar Ji me’siyyetan lazime tewbe zû Guneh nîn e tewbe nebêtin li dû Ne me’ezûr e cahil ku ‘aqil bitin Ji xaliq bi cehla xwe xafil bitin Mirovê nezan bêt û nadan û sist Dibêtin bi teqlîdê îman dirust Di weqtê ‘ezabê Xwedê kit nizûl Li ser kafiran nîn e îman qebûl Ji ‘ezl û gunahan Nebî bûn berî Ji bo qismê jin nîn e pêxemberî Welîyyan keramet dikin jê zihûr Dikin xerqê-‘adet gelek jê sidûr Xwedê dê bibînin musulman bi çav Wekî sahî bêtin heyîva tevav Jibîr dê bikin nî’meta cennetê Wekî dest bidin dewleta ruyetê Betal e tenasux, muhal e hulûl Meke ittîhada du tiştan qebûl Eger tiştikî purr mucezza bikî Qebûl nakit êdî mucezza bikî Heyûla çunîn e, ’edîm e, ’edîm Dinê kafire, ê dibêjit qedîm Meke lec di Luqman û Iskenderî Ji bo wan ne me’lûm e pêxemberî Melaik şeyatîn û cinnan wucûd Heye da nekê bûyînawan cuhûd Wekî yêkin ev herdû bê şek temam Dirizqiyyetêda helal û heram Bibêjim te fedla sehabê resûl Bican bike bawer bidil ke qebûl Ebû bekrê Siddîqê yarê şefîq Ew e saniyesneyn di xarê refîq Ji ewwel di fedlê ser-amed ew e Kerîm e û sahib keramet ew e Li pêy wî bi heq ‘Umerê dîn-penah Bi fethê diwî şa ne xwendkar û şah Xîlafet kemer bû mecala wî best Ji hukmê wî puşta muxalif şikest Li pêy wîye ‘Usman bi heqqê hekîm Di ‘ilmê ‘elîm û di hilmê helîm Ji Kerrarî efdeltir e bê guman Ev e î’tîqada me der heqqê wan Di pêy wan ‘Elî sahibê zulfîqar Suwarê li dildul şehê namîdar Tefewwuq li ser yên di mayî heye Bi me’na birayê resûlê me ye Şefa’et dikin enbiya ewliya Bi izna Xwedê bo kesê eşqiya Di xeyb û hudûrê du’ayan eser Dibêtin ji bora eya baxeber Bi fê’lê diqenc da nekê minnetê Bi fedla Xwedê di biçê cennetêv Bihişt û cehennem hene vê demê Fena nabin û naçine ‘edemê Yeqîn dê bibêtin di yewma-qiyam Hîsaba helalê ‘ezaba heram Ji bo ehlê xêran necat û rîda Ji bo ehlê şerran ‘îqab û ceza Di qebrê dibêtin ji xelqê mirî Sûala Nekîrî digel Munkerî Di heşrê terazî û mîzan heye Xerabî û qencî û kêşan heye Sîrat ew pura purr bi xewf û xeter Cemî’ê xelaiq dikin lê guzer Cehennem dibinda û cennet li pêş Li ser wê îlahî tu destêm bikêş Weger ne, ezî mucrimê bed’emel Dizanim ku dê bê te pêy min zelel Bi zenb û qusûrê di min tu nekî Di gel min bi ihsan û lutfa xwekê Min û cumleyê ummeta Mustefa Bibê cennetê tabi’ê Mustefa","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Ehmedê Xanî Kategorî:Helbestên kurdî Kategorî:Pirtûkên kurdî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Kendava Alaskayê yek ji milên Okyanûsa Pasîfîkê ku li başûrê Alaskayê nêvbera Nîvgirava Alaskayê û li roava ji girava Kodiak de li rohelat heta arxîpela Aleksander dirêj dibeye. Kategorî:Derya","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xezna Mezin, li rojavayî Kurdistanê ye, ser bi qeza Qamişlo ve ye, gundekî mezine û nêzîkî 200 malan lê heye, gund 10 deqîqan ji bajarê Qamişilo dûre. Xelkên gund debara xwe ji çandinî û karên cûda cûda dikin, dibistana seretayî û ya diwanavendî jî li gund heye, li van salên dawî ji ber hişke saliyê û zextên rejêma Sûrî bi ser xelkên rojava de, xelên vî gundî jî piraniya wan neçar bûn ku ji gund derkevin û ji bo xwe li parêzgeh û navenda paytexta Sûrî li delîvên kar bigerin. Gundê Xezna mezin di dirêjahiya dîrokê de cihê kesyatên bi navûdeng bûye, lewma Seydayê Cegerxwîn jî her di destpêka xwe de li vî gundî melatî kiriye, her weha malbata Xeznewî jî li vî gundî dest bi rêka terîqeta xwe kirin û heta niha jî li vî gundî dimînin. Kategorî:Gundên Qamişloyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şenik () bajarekî ku bi ser navçeya Mûşê ve ye.Kategorî:Gundên Mûşê (navend)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Setirava, gundekî bi ser navçeya Giyadîna Agiriyê ve ye.Kategorî:Gundên Giyadînê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mohsen Namjoo (bilevkirin: Mohsin Nemcû; ; z. 1976 li Turbeta Cem), stranbêj, muzîsyenê setarê û nivîskarekî îranî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mohsen Namjoo di sala 1976'an de li Turbeta Cem, li bajarekî biçûk ê li bakûrê rojhilatê Îranê, hate dinyayê û di hundirê malbateke gerdîşî de mezin bû. Namjoo ji zarokatiya xwe pê ve dildariya muzîk û edebiyatê ye. Lewra kêfa wî bi xwendina Quranê gelek dihat û ew wek kilambêjekî ciwan tevlî hinek çalakiyên hunerî dibe.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Wextê ku bavê wî jiyana xwe ji dest dide, Mohsen hê 12 salî ye. Dayik û birayê wî yê mezin biryar didin ku wî bişînin dibistaneke muzîkê. Mohsen li wir ji aliyê Nasrollah Massehpoor perwerdehiya muzîkê distîne. Malbata wî naxwaze ew bibe stranbêj, lê ew mala xwe barî Tehranê dike, da ku li zanîngeha Tehranê beşa muzîkê bixwîne. Bo ku serlêdana wî ji aliyê zanîngehê bê qebûlkirin, divê wî karîbane li enstrumanekê bixe. Ji ber rewşa xwe ya qels a aborî ew biryar dide ku hînî lêxistina setarê bibe.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Serlêdana wî ya bo zanîngeha Tehranê di sala 1994'an de tê qebûlkirin. Bi vî havî Mohsen dest bi xwendina xwe ya muzîk û şanoyê dike. Ew di çarçoveya xwendinê de, xwe di derheqê zanista şanoyê û dramaya klasîk de agahdar dike û van tiştan ji bo kilam û xebatên xwe yên hunerî bikartîne. Ew bi awayê perwerdehiya klasîk a li zanîngehê ne dilxweş be jî, ew bi xwendina muzîkê berdewam dike. Piştî xebatên li ser muzîka îranî ya klasîk-kevneşopî ew dixwaze êdî xebatên ceribandinê/eksperîmantel bike. Lewra hewl dide ku muzîka îranî bi stîlên nûjên tevî hev bike. Lê mixabin fikir û ramanên wî yên nûjên ji aliyê gelek hêlan ve nayên qebûlkirin û dibin sedema pirsgirêkên bi meqamên fermî re. Ji ber fikir û xebatên xwe yên mûjên û mustesna, ji ber şekla wî ya kilam gotinê û ji ber bikaranîna wî ya muzîka îranî ew di sêyemîn sala xwendinê de ji zanîngehê tê avêtin. Piştî vê yekê sê konserên wî yên li Tehranê hatin lidarxistin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ji sala 2000'an pê ve ew giranî dide muzîka rock û jazzê - û ew hewl dide her du stîlên muzîkê bi muzîka kevneşopî ya îranî bike yek. Encamên van ceribandinan ji etudên ku bi teknîka xirab hatine kişandine pêk tên. Hinek ji van qeydan li hemû welatê belaw dibin û digihêjin gelek guhdarvanên faris. Di sala 2006'an de Mohsen ji nû ve konserên mezin dide û ew ji bo Mîhrîcana Navneteweyî ya Fîlman li Rotterdamê ji bo mijara \"Hotspot Teheran\" wek hunermendê hilbijartî tê dawetkirin. Ev cara ewil e ku Mohsen hunera xwe pêşkêşî guhdarvanên xerîb dike. Konsera wî ya li Rotterdamê serdikeve û rastî gelek ecibandinan tê: Ew dibe mêvanê medyaya ewropayî û hevpeyvînekê dide radyoya holandî. Mohsen Namjoo bi taybetî bi rêya belgefîlma bi navê \"Sounds of Silence\" (Dengên Bêdengiyê) xwe ji raya giştî ya navneteweyî re dide nasîn. Fîlmê ku ji derhênerên Amir Hamz û Mark Lazarz hatiye amadekirin, bi taybetî muzîka 'binax'/underground a Tehranê dide nasîn. Di vê fîlmê de muzîsyenên îranî yên wek O-Hum, Hich-Kas û Bonakdar jî tên pêşkêşkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Mohsen Namjoo di sala 2009'an de ji ber kêmxistina Quranê mehkûm bû û 5 sal cezayê zîndanê lê hate dayîn. Namjoo stranek li ser Quranê kişandibû, di nava stranê de hinek hevokên ji pirtûka Quranê yek bi yek derbas dibin. Pisporê Quranê yê bi navê Salîmî Namîn bi îdiaya ku Namjoo 'namûsa Quranê xerab kiriye' doz lê vekiribû. Ji ber vê yekê dadgeha îranî di sala 2009'an de hunermend mehkûm kir. Dadgehê eşkere kir ku wî hin qit'eyên Quranê bi 'awayeke ne kevneşopî' kişandiye û bi vî rengî pirtûka pîroz a misilmanan (Quranê) biçûk xistiye. Namjoo bi xwe ji ber strana xwe lêborîn xwestibû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1976","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pîrewmeran, gundekî gundistana Mîredêa navçeya Navendiya Seqizê ye. Navendiya Seqiz ser şaristana Seqizê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Pîrewmeran 562 kes e. Herwisa hejmara malbatên vî gundî 84 e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hasorîg (), gundekî li ser navçeya Mêzgirê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Mêzgirê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Santa Cruz de Tenerife, paytexta Giravên Qenariyê û serbajarê Parêzgeha Santa Cruz de Tenerife ye, li Tenerife (Spanya). Hejmara niştecihên bajêr 206.965 kes e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Malpera fermî ya bajêr Kategorî:Bajarên Spanyayê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çend cihên bi vî navî hene:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çend cihên bi vî navî hene:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tîlmo (1946: Tilma; bi tirkî: Yalınca) gundekî bi ser Keferdîza Melediyê ve ye.Kategorî:Gundên Keferdîzê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kîmyager an jî kemîger, zanyarên ku li ser Kîmyayê xebat dikin ji wan re tê gotin. Cabir ibn Heyan wek bavê Kîmyayê tê zanin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îbrahîm Xelatî an Îbrahîmê kurê Ebdullahê Xelatî di sala 1242'an de li bajarê Bedlîsê li qeza Xelatê hatiye dinyayê, kîmyager û bijîşkekî kurd bû, Ji bajare xwe pirtir 'emrê wî li Îran û Misirê derbas bûye. Ji qeza Xelatê bûye. Wî rengê lacîwerdê dît û ji ber wî nav gel de pir hate nas kirin. Ji bo vî serkeftina wî siltanê Dewleta Memlûkan wî gazî saraya xwe kiriye. Îbrahîmê Xelatî di sala 1322'an de li Misirê wefat kir.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Lîsteya zanyarên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1242 Kategorî:Mirin 1322 Kategorî:Kesên sedsala 14'an Kategorî:Kesên ji Bidlîsê Kategorî:Kesên ji Xelatê Kategorî:Fîlozofên kurd Kategorî:Kîmyagerên kurd Kategorî:Kurdên Bakurê Kurdistanê Kategorî:Zanistvanên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nivîskar û Şanogerê Kurd Kawa Şêxê (Kawa Chikha)02,05,1972 Li Hesekê Sûryê (Rojava) hatiye dinyê. Ji sala 1987 an de di şanoya Kurdî de kar dike û di warê Nivîsandin, lîstik û derhêneriya şano de gelek berhemçn wî hene. Kawa Şêxê her wiha li kêleka Şano, senaryo joi bo kurte film, rêze filim û filiman jî nîvisandiye. Pirtûkên wî yên çapkirî: 1- Yê revyayî (Bi zimanê Erebî) 2-Derî veneke! Şano ji weşanên Sema Kurd (DUBAI) 3- Şikeft (Şano) ji weşanên TEVN (Istanbûl) 4- Neqşek ji Agir (Çîrok) ji weşanên HAN li Berlîn 5- Hisên Hewran Ji weşanên HAN li Berlînê 6- Evînek Rojhelatî(Helbest) weşanên HAN li Berlîn gelek berhemên hîna nehatine çapkirin jî hene.. Du filimên wî ên kin hene 1- Gulek ji bo Nesrîn 2- Solek nû Kawa Şêxê Rojnemavaniyê jî dike û di gelek kovan, malper û rojnameyan de bi zimanên Kurdî û Erebî dinvîse.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Derzin an Dêrzin () gundekî Xana Hawêl e. Derdora Xana Hawêl de mîrektiya herî mezin li vî gundî bû. Şerefxanê Bedlisî pirtûka xwe yê mezin Şerefname de behsa Mîrektiya Derzin kiriye. Seydayê mezin Cegerxwîn jî, dîwana xwe ya Şerefnameya Menzûm de behsa mîrektiya vî gundî kiriye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Hawêlê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* 1994 – Rewşenbîrê kurd parêzer Yusuf Ekîncî hate kuştin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* 1899 – Paul Julius Reuter, damezrênerê ajansa Reutersê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sûrên Cizirê an jî Sûrhên Cizîrê cîheke dîrokî li Cizîrê ye.Sûrhên Cizîrê ewên Cizîr seranser dorpêç kirîn, eserên gelek saxlem û bi heybetin. Di demê Gudî’yan de hatine avakirin. Sûrhên Cizîr’ê di şiklê wê Keştiya Nûh Pêximber ya liser çîyayê Cûdî rawestîyayî de hatîye ava kirin. Ji nav deriyên wê yê kevin de, deriyê Tor’ê û deriyê Deşt’ê wekî mecrefên keştiyê dihatin dîtin. Tevayê sûrhê bi kevirên reş hatîye avakirin. Her çiqas piraniya kevirên wê ji wan kevirên reş û hişk û bê kûnik bin jî, ew Bûrc’a li aliyê rastê yê pozê Seray’ê û hindek ji sûrha wê, ji wan kevirên reş, bi kûnik û wekî sûngerî hatîye çêkirin. Bilindahiya sûrhan, 14-15 m.ye, sitûrahiya dîwarê wan jî nêzîkî 2 m.yane. Vê gavê li aliyê başûr 5 bûrc, li aliyê rojava 1 bûrc, li aliyê bakûr jî 2 bûrc heyîne. Ew bûrcên dî û sûrhên wan, di êrîş û şerên derbazboyî de hatine hilweşandin û li ser erdê tû eserên wan nemayî ne. Kevirên van sûrhan bi piranî di nava kelhê de di avakirina avahiyên wekî melbex û firin û avahiyên cûda-cûda de hatine bi kar anîn. Tê gotin ko sûrhên Cizîr’ê, pêşiya zayînê bi 4000 salan ji aliyê Gudîyan ve hatîne avakirin. Di demê piştî Gudî’yan de bi êrîş û şeran cih bi cih hilweşaye. Di demê Aşûrî’yan de tamîratek mezin lê hatîye kirin. Piştî Aşûrî’yan bi karesatên xwezayî û bi êrîşên dijminan dîsacih bi cih hilweşayîye û ji aliyê Sasanîyan ve hatîye tamîr kirin. Piştî zayînê di sala 639’an de demê artêşa misilmanan hate ser Cizîr’ê, ji ber ko gelê Cizîr’ê bi vîyana xwe Îslamîyet qebîl kirin, ji aliyê misilmanan ve hatin ecibandin. Ew sûrhên hilweşayîn ji nû ve hatin tamîr kirin û li ser wan Qûrana Pîroz bi tevayî hate nivîsandin. Di sala 1596’an de, ji aliyê yek ji begên Cizîr’ê mîr Şeref’ê kûrê mîr Muhammed kûrê Han Abdal ve “Bûrc’a Belek” hatîye avakirin û ji wê bûrcê re bi zimanê erebî gotîne “Burcu’l-Ebleq”.Ji berk o ew bûrc rêzekevirên wê yek reş û yek jî sipî hatibo avakirin, bi wî navî hatibo navdan. Tê gotin ko hostayê ew bûrc ava kirî yeke ji oldarên Îsewiyan bo, navê wî jî hosta Henna bo.Di roja me ya îro de jî, ji aliyê Wezareta Çand û Turîzm’ê ve, sûrha Cizîr’ê bi kelha wê ve hatîne tescîl kirin û di bin parastina wezaretê de ne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* http://www.bedirxani.com Surhên Cizîrê Kategorî:Cizîr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pir manên 17 hene.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"== Portre == Koma Rewşen di salên 90an de ji aliyê du-sê ciwanên kurd li Edenê dest bi xebatên amator destpê dike û kom di sala 1994an de tê damezirandin. Endamên komê ev in:","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kom di dema damezirandinê de di çarçoveya Navenda Çanda Mezopotamya de yekemîn albuma xwe amade kir, û bi vê yekê di sala 1998an de yekemîn albuma komê ya bi navê 'Çiyayê Bezar' kete weşanê. Bi weşandina yekemîn albumê, solîstê komê yê bi navê Bulent Turan ji komê vediqete. Harun Ataman dikeve şûna wî û hê jî weke solîst dengê xwe dide komê. Kom hewl dide ku mijarên negotî yên civata kurd bîne ziman, digel hemû êş, hêrs û hêviyên gelê kurd.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di sala 2002an de albuma dûwemîn ya bi navê 'Asê' tê kişandin.Ev albûm bi nasnameya xwe ya rockê tê nasîn. Taybetiya vê albumê ev e ku hema hema kilam giş ji aliyê komê hatine nivîsandin û aranje kirin. Bi vî havî kom Rocka kurdî, ya ku bi Koma Wetan ji hunera kurdî re hatibû qezenckirin, pêş dixe û tîne rewşeke nûjên. Bi derxistina albûma 'Asê' kom serkeftineke mezin bi dest dixe û li gelek derên Tirkiye, Ewropa, Asya û Balkanê konseran dide. Serkeftina albumê enerjiyeke xort dide komê, û kom ji bo amadekirina albuma sêyemîn di sala 2003an de dest bi xebatên xwe yên nû dike. Koma Rewşen bi şoreşa xwe ya hunerî êdî dibe mînakek ji bo berxwedana hunerî. Kom her ku diçe kalîteya xwe ya muzîkî pêş dixe û Rocka kurdî tîne asteke profesyonel. Ewqas ku êdî navê komê dibe wek sembola nû ya rocka kurdî.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di sala 2005an de kom dest bi kişandina albuma nû ya bi navê 'Pola Nû' dike. Ev albuma sêyemîn ji bo komê xwediyê wateyeke taybet e, ji ber ku di vê albumê de hemû xebat (gotin û muzîk, aranje, xbatên enstruman û vokal) ji aliyê endamên komê ve hatine amadekirin. Xebatên albumê di nava salekê de diqede.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Boziya, gundekî grêdayî Navçeya Dêrsimê Nazmiyeyê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Nazmiyeyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pagê (), gundekî ku bi navçeya Gevera Hekariyê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Geverê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"      ","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Qurnewêlk an (bi soranî) qurnawîlke (Salamandra infraimmaculata), li hemû Kurdistanê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Beqa axê (Pelobates syriacus), li herêmên Wan û Agiriyê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Beqa qefqazî (Pelodytes caucasicus), li herêma Qersê.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* IUCN, Conservation International, and NatureServe. 2006. Global Amphibian Assessment. <www.globalamphibians.org>. 22 kanûn 2007.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Lîste  Kategorî:Bejavok","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Pakta Molotov-Ribbentrop an jî Peymana bêêrîşiyê Rûsya û Almanyayê peymaneka li ber Şerê cîhanî yê duyemîn navbera Almanya û YKSSê de ji hêla serokên derveyiyên Almanya û Rusyayê Molotov (Rûsî) û Ribbentrop (Alman) de, li Moskova di 23'ê gelawêjê, 1939an de hatibû îmze kirin. Gorî wê peymanê ewna navbera hev de bo êrîş nekirina hev bi hev re soz ber dan û Polonya navbera hev de parve kirin. Li vê peymanê kurt şunda, 8 rojan şunda, jî şerê bi êrîşa Almanyayê ser Polonyayê re dest pê kir. Hembera vê peymanê Hitler di 1941an de êrîşa Rûsyayê kir û peyman pûç kir. Kategorî:Şerê cîhanî yê duyemîn Kategorî:Yekîtiya Komarên Sovyet ên Sosyalîst","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Axbazara Jêrîn (), gundekî bi ser navçeya Xamûr a Agiriyê ve ye.Kategorî:Gundên Xamûrê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şêxmûs, gundekî grêdayî navçe Norgeha bi ser Erziromê ve ye.Kategorî:Gundên Norgehê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Andreas Benz (* 1942 li Marburg) nivîskar, psîkoanalîst û psîkiyatrîstekî Swîsreyî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nivîskarê pirtûkên zanistî yên li ser etnopsîkoanalîz û psîkoterapiya kurteformî, bi tevî malbata xwe li Zürichê dijî. Perwerdeya bijîşkiyê dibîne. Li ser trawma, şer, tundiyê lêkolîn kiriye. Bi xwe jî wekî zarok şerê duyemîn jiyaye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"*Erich Fromm: ''Anatomie der menschlichen Destruktivität. - Anatomiya destrûktîviya mirov'' 1976 ISBN 3-499-17052-3","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Psîkiyatrîst Kategorî:Bijîşk Kategorî:Nivîskar Kategorî:Wêje (alman) Kategorî:Kesê ji Marburgê Kategorî:Kesê ji Swîsreyê Kategorî:Jidayîkbûn 1942 Kategorî:Mêr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pêjgeha balkanî pirranî ji bo xwarin, vexwarin, cure û dewlemendiya herêma Balkanê tê bikaranîn. Pêjgeha Tirkiyeyê, pêjgeha albanî, pêjgeha Romanyayê, pêjgeha yewnanî jî bi giştî ya qismen dikevin vê komê. Pêjgeha balkanî jî di çerxa dîrokê de derketiye holê. Gelek di bin bandora xwarin-vexwarinên rojhilata navîn û peravên Deryaya Navîn de maye. Herwiha xwarin-vexwarinên slav, romî (tirk) û fransîyan jî muhra xwe li pêjgeha balkanî dane. Beriya ku Osmanî werin herêmê pêjgeha balkanî homojen bû lê di nava sedsalên 14 û 19em de, homojeniya xwe winda dike û bêhtir dewlemend dibe. Lazût, riz, kuncî, kelem, bacanreşk, îsot, sîr, genim, goştê spî (elok, mirîşk ûêd), masî, mast, fringî, sirke, sos gelek tên bikaranîn.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Montserrat Caballé (wek Munserrat Kewelyê bixwîne), anku Maria de Montserrat Viviana Concepción Caballé i Folch (z. 12'ê nîsana 1933'an li Barselona, Katalonya, Spanya), operabêjeke katalan a soprano ye. Ew yek ji operabêjên herî girîng ên sedsala 20'em e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Caballé li Barselonayê stranbêjiyê xwend û di sala 1956'an de bi operaya La Bohème a Puccini li Baselê dest bi kariyera xwe ya hunerî kir. Ji bilî vê, wê li tiyatroya Saarbrückenê stranan xwend. Ji sala 1959'an heta 1962'an wê li tiyatroya Freie Hansestadt Bremen kar kir. Di sala 1965'an ew li Carnegie Hall li şûna Marilyn Horne çû ser dikê ji bo pêşkêş kirina operaya Dozinetti ya bi navê Lucrezia Borgia û gelek rastî ecibandina guhdarvanan hat. Di heman salê de wê li Metropolitan Opera ya New Yorkê debuya xwe bi rola Margarethe bo Faust a Gounoud kir û li hemû cîhanê deng veda. Caballé pirr caran bû mêvana mihrîcanên wek li Glyndzbourne û ji sala 1971'ê pêde li Operaya Neteweyî ya Hamburgî (Hamburgische Staatsoper) derkete ser dikê. Ji bilî vê yekê, ew pirr caran wek dengbêj tevlî konsertan bû. Lê reperûwara wê ya fireh bi giranî ji operayên Rossini, Donizetti, Bellini, Verdi û Puccini pêk tê.Di sala 1997'an de Mike Moran albûma xwe ya bi navê \"Friends For Life\" amade kir ku ji duetên digel Caballé û stranbêjên cur bi cur pêk tê, wek Bruce Dickinson, Johnny Hallyday, Johnny Logan, Gino Vannelli û Helmut Lotti. Di sala 1998'an de Caballé xelata Bambi û di sala 2007'an de jî xelata muzîkê Bambi bo beşa klasîk wergirt. Dîsa di 1'ê avrêla 2007'an de Montserrat Caballé piştî 18 salan ji nu ve derket ser dikê Operaya Neteweyî ya Viyanayê. Saya Caballé tenorê bi navê Josep Carreras bi nav û deng bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di sala 1992'an de Caballé ji bo Lîstikên Olîmpîk ên Barselonayê digel Freddie Mercury kilama bi navê \"Barcelona\" pêşkêş kirin ku fuzyonek ji muzîka klasîk û rockê ye.Kilam di albuma wan a hevpar \"Barcelona\" ya ji sala 1987'an de cih digire. Ev album saya înîsiyatîva Freddie Mercury ku hezkiriyekî muzîka Caballé bû pêk hat. Mercury vê kilamê li ser daxwaza Caballé amade kiribû; wê dixwest bila ew stranek li derheqê welatê wê Barselona amade bike. Kilam cara ewil di 29'ê gulana 1987'an de li Eivissa (Ibiza) hate pêşkêşkirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Caballé di sala 1964'an de digel tenor Bernabé Martí zewicî. Keça wan Montserrat Martí Caballé (\"Montsita\") jî sopranîst e. Di sala 1986'an de tumoreke mêjiyê yê bêzerar hatibû dîtin ku Caballé wek \"hevalê biçûk\" bi nav dike.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Katalan Kategorî:Operabêjên katalan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Birekilek (), gundekî bi ser navçeya Elbaka Wanê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Elbakê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":".dz navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Cezayîr e. (ccTLD) dz Kategorî:Cezayir","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îkîzqûyû (), gundekî bi ser navçeya Tilbişara Dîlokê ve ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Tilbişarê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ekstroversiyon yek ji taybetiyên kesayetiyê ye.Cara yekemîn ji aliyê Carl Gustav Jung hatiye binavkirin. Berê kesayetiyê li dervebûn e. Kesê ku bal, mereq, hilbijartin û têkiliya wê berbi derve ye. Bo mînak hin kes pirr sosyal in, hez ji axavtinê dikin, bi mereq in, bêî hesab û kontrol dikevin têkiliyan, pirr dikin lê kêm difikirin hwd. Cîhana wan ya hundirîn, taybet bala wan nakişîne. Ji van kesan re ektrovert tê gotin. Berevajiya wê ekstriversiyonê întroversiyon e. Kategorî:Psîkolojî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Herdaye, gundekî grêdayî navçeya Êlihê Kabilcevzê ye ku ji aliyê dewleta Tirk ve hatiye valakirin. Kategorî:Gundên Qabilcewzê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Netewe-welat coreyekê welatan e ko ji bo desteberkirin û ewlekirina ax û serweriyê ji bo neteweyekê pêkdihêt û rewayî ya xwe ji vê ewlekirinê werdigirit. Welat hebûneka sîyasî û sîyasî-cihnaskî (geopoletîkal); û netewe hebûneka kulturî û nejadî ye. zarava netewe-welat digehînit ko ev herdu raman bihevra in, û ev wê ji coreyên dî yên welatan ko berî wê hebûne cida dikit. Eger bi diristî bihêt avakirin, ramana wê ew e ko hemî welatiyan ziman, kultur û bihayên hevpişk hene. Ev tişt di piraniya coreyên dî yê welatan da nebûn. Cîhana nî avabûyî li ser hîmê netewe-welatan mafê çareya-xwe-nivîsînê û mafê xwe-rêvebirinê didit hemî neteweyan ko hizreka cewgerîn ya aydîolocî ya neteweperêsîyî anko nasyonalîzmê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Ji gotin û bawerî yên neteweperêsan û netewe-welatên heyî mirov dikarit hizir bikit ka dê netewe-welatekê armancanî çawa bit, lê hebûneka wusa li cîhana rastiyê da nemumkîn e. Lê vê hizrê bandora xwe li ser piraniya netewe-welatan hiştîye û bê wê mirov nikarit ji netewe-welatên heyî fêm bikit. Qencîyeka dî ya vî modêlê aşopî û armancanî ew e ko mirov dikarit hevberdanîyekê dinavbera vî coreyê welatan û yên bertir çê bikit.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Debate on Modern Turkish identity & nation-state {Turkish} Kategorî:Siyaset","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Bûyerên ji dîrokê binivîse)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Serhildana Şêx Seîdê Pîranê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Kesen ku di vê salê de ji dayîk bûn)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"(Kesên ku di vê salê de mirî ne.) Kategorî:Sal","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gogsî herêmek û \"bucakek\" li navbera Qereyazî û Xinûsê ye. Navê xwe ji Çemê Goksiyê (bi romîkî: göksu) an jî Çemê Sêvan) girtiye û ji 10-15 gundan têhev. Navenda vê herêmê gundê Koça(n) (tirkî: Göksu) ye. Goksî di dema osmaniyan de nahiyeke li ser navçeya Xinûsê bû ye. Gelheyê we bipirranî kurdên busilman bû ne. Belê gelek kesên fileh (ermenî) ji li gundên Goksiyê jiyane. Heya îro jî xirben dêrên ermeniyan li hin deran hene. Kurdên ku li vê herêmê akincîh ne, ji êla Zirkan a ku ji Lîceyê û Pîranê bi destê osmaniyan hatine koçberkirinê serhedê. Di destpeka sedsala 20emin de ji gelekî mihacirên kurd ji Qersê û Çewlikê hatine li gundên herêmê bicihbûne. Kategorî:Qereyazî Kategorî:Xinûs","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Jores Îvanovîç Alfyorov (bi rûsî: Жоре́с Ива́нович Алфёров, Zhores Ivanovich Alferov), * 15'ê adarê 1930 li Vîsebzk, Belarûs) fîzîknasekî Rûs e. Sala 2000'î bi tevî Herbert Kroemer û Jack S. Kilby, Xelata Nobel a fîzîkê wergirtiye. Ew niha gerînendetiya Joffe-Instituts a Sankt Petersburgê dike. Yek ji fîzîknasên navdar ê YKSS bû. Li ser lazeran lêkolînên wî gelek in. Bi di malbateke nîvcihû de hatiye jiyanê. Xwedî gelek xelatan e. Di çêkirina bateriyên bi tîrêjên rojê dixebitin de keda wî mezin e. Kategorî:Fizîknas Kategorî:Rûs Kategorî:Xelatgirên Nobela Fizîkê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"  Muzeya Orsayê () li Parîsê (Fransa) muzeya tewrî mezin û bi nav û deng a hunerê ye. Di sala 1986an de mirov ev muze vekir. Rûberê muzexaneyê 57 400 m² ye.Li gorî mêvanên muzeyê di sala 2007an de 3.200.000 kes bûn.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* [//www.musee-orsay.fr Malpera fermî] Kategorî:Muze","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şixûl () gundekî Albistanê ye. Gund ji 5 mezrayan hatiye sazkirin. Gund ji Albistanê 37 km dûr e. Eslên gund ji gundên Arga ne. Lê eslên esasî ji Kurdistana Başûr, ji navçeya Kifriyê, bajarê Kerkûkê ye.Navên mezra hina: Armutsuyu, Hoplek, Korpinar, Sugul, Akkaya. Mixabin navên gundên kirina Tirkî û Kurd ji zêdetir van navan bi kar tînin. Kategorî:Gundên Albistanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xoçik (), gundekî bi ser navçeya Avkevir a grêdayî Agiriyê ve ye.Kategorî:Gundên Avkevirê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şên (), gundekî navçeya Çêrmeya Çewlîgê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Çêrmeyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Pêjgeha baskî ji xwarin-vexwarinên Baskistanê (Welatê Baskî) re tê gotin. Gelek hevparî bi pêjgeha fransî re hene. Bandora xwe li pêjgeha spanî kiriye û gelek jî ji wê girtiye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" ","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Baskî jî wekî kurdan mêvanhez in, hez ji bihevrexwarinê dikin. Bi hev re him dixwin, him jî xwarina dixwin amade dikin. Ango mêvan çû mêvaniyê ne tenê dixwe, dikeve pêjgehê, alîkariyê jî dike. Pirranî di nava mêran de wiha ye, mêr bi mêran re, ji bi jinan re. Lê heger jin çû civata mêran mêvaniyê, nakeve pêjgehê, mêr jê re xwarinê amade dikin. Li Baskistanê gelek komeleyên xwarina kollektîv hene. Kê bixwaze, gorî kêfa xwe û tehma devê xwe tevlî komikekê dibe, dibe endam. Wekî endam diçe komeleya xwe, tevlî çêkirin û xwarina xwarekan dibe. Ev him erzan e, him jî mirov dikare bi mirovên tehma devê wan hevpar in re, demên xweş derbas bike.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Pêjgeha baskî Kategorî:Çanda baskî","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Adat û rusûmatnameê ekradiye (erebî; عاذات و رسوماتنامه ء اكرادية), bi kurdî Adetên kurdan an jî Adab û risûma kurdan, pirtûkeke Mele Mehmûdê Bazîdî ye. Mehmûdê Bazîdî berhema bi navê “Adab û risûma kurdan” e. Adab û risûm tê wateya orf û edet. Ev berhem bi zaravayê kurmancî hatiye nivîsandin. Orf, edet û kevneşopiyan kurdan, di vê berhemê de bi awayek balkêş li ber çavan rahêxistine. Babeta pirtûkê, li ser çanda gelê kurd e, eşîr û koçer, mêvanî, malevanî, keçxwestin, dawet û dezgîran û cîrantiyê ye. Ev pirtûk li ser jiyana kurdan ya civakî û etnolojiya wan berhema herî pêşîn e ku bi destê Mehmûdê Bazîdî ve hatiye nivîsîn. Jixwe ji pirtûkên Bazîdî ya musteqil û serbixwe ev xebat e, ango ev xebata wî, ya herî orijînal û girîng e. Bazidî di berhema xwe de wisa dibêje: ''\"Ehlê Ekrad eger xwecihye -ên ne koçer- u eger rewend, qewî zêde hakim perest û axaperest in. Zêde îtaata hakiman û mîr û axan dikîn. Bilanêd hakimêd wan fileyek jî bibitin êdî zêde îtaat dikin. Lakîn ji hemcinsêd xwe dexsê dikin. Bi înad û kîn û qîderet în. Eger jî cinsê wan yekî jêre bibine hakim û axayêd wan, îcarî ewî qebûl nakin û îtaata wî nakin. Elbette fesadiyekê peyda dikîn.\"'' Li gor agahiyan, ev pirtûka wî li zimanên rûsî, tirkî, farisî, erebî û zaravayê soranî hatiye wergerandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"*[//katalog.istanbul.edu.tr/client/search/detailnonmodal/ent:$002f$002fSD_ILS$002f1102$002fSD_ILS:1102368/ada/default_tr/qf$003dLANGUAGE$002509Dil$002509FAR$002509Faroese$0026rw$003d0$0026ic$003dtrue$0026dt$003d$0026sm$003dfalse$0026;jsessionid=0390F2607D93F07A2BDF764E68536EB6 ]","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"*  Diyarname.com Kategorî:Pirtûk Kategorî:Pirtûkên li ser dîroka kurdan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Zewaca hevzayendan li Swêdê di 1ê gulana 2009an de bi riya qanûnekî qala zewacê ya cudakeriya zayendê radike ji aliyê parlementoya Swêdê ve hat pejirandin. Bi vî awayî Swêd bû heftemîn dewlet ku di tevayiya welat de ji hevzayendan re mafê zewacê dide. Bi pejirandina qanûnê ve pevratiya welatî ne hat rakirin. Pêkan e ku pevratiya welatî li ser daxwazên alîgiran bi serlêdanek nivîskî yan jî bi merasîmek fermî biqûlipe zewacê. Heyeta rêvebirê ya Dêra Swêdê li hilbijartina ku di 22ê kewçera 2009an de hat kirin, mehrbirina cotên hevzayendan a li dêrê bi 176 dengên erênî li hemberî 62 neyînî ve pejirand. Bi vê biryarê ve zewaca hevzayendan ji 1ê mijdara 2009an ve li dêran jî destpêkir.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Kategorî:Mafên kesên LGBT Kategorî:Zewaca hevzayendan","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bilindbasan (), gundekî ku bi navçeya Gevera Hekariyê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Geverê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Şitazîn (), gundekî ku bi navçeya Gevera Hekariyê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Geverê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Pankow yek ji navçeyên herêma Berlîna Almanyayê ye.left|535x535px Kategorî:Kurt Kategorî:Bajarên Almanyayê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gomikan (), gundekî bi ser navçeya Hezoya Batmanê ve ye.Kategorî:Gundên Hezoyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Xirbesêr, gundekî navçeya Rihayê wêranşarê ye.Kategorî:Gundên Wêranşarê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Gabriela Mistral, navê berê Lucila Godoy Alcayaga, (z. 7'ê avrêlê 1889 li Vicuña, Şîlî; m. 10'ê rêbendanê 1957 li Hempstead, New York, DYA) dîplomat û helbestvaneka ji Şîliyê bû. Sala 1945'î guncavê Xelata Nobelê ya wêjeyê hate dîtin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Dîplomat Kategorî:Helbestvan Kategorî:Şîlîyî Kategorî:Xelatgirên Nobela Wêjeyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Hu Shi (胡适, pinyin : Hú Shì), (17 berfenbar 1891 - 24 sibat 1962) fîlozof û nivîskar ekî çînî bû. Navê wî yê di nav gel de Şîzî bû.Hu Shi li Hu Hongxing (胡洪騂) li Shanghai a Hu Shuan hate dinê. Navê diya wî Hu Shuan, yê bavê wî Feng Shundi ye. Malbata Hu, ew çêleyê sala 1904 an de bi Jiang Dongxiu re zewicandin. Jiang Dongxiu bi salekî ji wî mestirbû, keçikek ne xwende û pî girêdayî bû. Daweta wan di qanûna 1917 de çêbû. Hu Shi perwerdeya xwe ya bingihîn li Jixi û Shanghai wergirt. Hu 16ê tebaxa 1910an bursekî ji zanîngeha Cornel ya Dewletên yekbûyî wer digre û piştre jî derbasî zanîngeha Columbia dibe. Ew li zanîngeha Columbia gelekî di bin bandora mamostê xwe John Dewey de dimêne. Ew di dewama jiyana xwe de dibê wergervanekî Dewey û Parêzgerekî evolusyona pragmatîk. Hu di sala 1917 de Diploma xwe ya doktora ya felsefê digre, vedigerê Chinê û li zanîngeha Pekînê dest bi dersdayinê dike. Nivîskariya wî ya di rojnama Ciwantiya nû de dibê sedem ji bo ku zûka xwe bide naskirin. Hu zuka dibê întelektûelekî dema tewgera 4ê gulanê. ew di salên 1920 de ji rojnama Ciwantiya nû vediqete û bi çapkirina rojnamên politik yên cur bi cur ve dipelike. Hu di navbera salên 1938-1941 de Balyoztiya Balyozxana Çînê ya Dewletên Yekbûyî kir. Di sala 1946-48 an seroktiya zanîngeha Pekînê, û di 1958 de jî seroktiya Akademiya Sînîka ya li Taywanê kir û li vir heta dawiya jiyana xwe ma. Hu di 71 saliya xwe de jiyana xwe ji dest da. Kategorî: Fîlozof","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Çemê Stewrê, li Dêrbendê û Kelê navê wî dibe Çemê Xanê; li Girikê Fariz, Mezra Hûto û herdu Seledûnan ji ber ku li perava çem turbeya Şêx Cafer he ye dibe Çemê Caferî. Di Merxendê re derbas dibe û tevlî Çemê Dîcleyê dibe. Xan Kategorî:Stewr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Tercil, gundekî grêdayî navçe Hezro ya ser bi Amedê ve ye.Kategorî:Gundên Hezroyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Alemdara, gundekî girêdayî Efrîna başûr rojavayê Kurdistanê ye.Kategorî:Gundên Efrînê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bruno Bettelheim (* 28'ê gelawêjê 1903 li Viyana; † 13'ê adarê 1990 li Silver Spring, Maryland, DYA) psîkoanalîst û psîkologê zarok/ciwanan ê Amerîkayî bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bavê wî kerestevanek bû. Hêj di 14 saliya xwe de bala xwe dida psîkoanalîzê û dixwest bi Sigmund Freud re hevnasînê bike. Berê li Zanîngeha Viyanayê xwendina germanîstîkê didît. Paşê vegerand dîroka hunerê ya fîlozofiyê. Sala 1938ê xwendina xwe bi xebata li ser Immanuel Kant („Pirsgirêka rindiya xwezayî û estetîka nûjen“) bidawî dike. Heman salê Bettelheim wekî Cihûyek dişînin kampa tunekirinê ya li Dachauyê bû. Ji wir jî dişînin kampa tunekirinê ya Buchenwaldê. Li kampê bi Ernst Federn – kurê psîkoanalîstê navdar ê Viyanayî Paul Federn – re hevnasînê dike. Bi hevre bingeha stratejiya lijiyanêmayînê ya psîkolojiya terorê davêjin. Li kampê 11 mehan dimîne, bi daxwaza Eleanor Roosevelt a taybet sala 1939 serbest tê berdan û diçe DYAyê. Nazî payeyên wî yên hebûn betal dikin. Sala 2004, payeyên wî yên bidestxistibûn lê tê vegerandin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sala 1943 pirtûka xwe ya li ser kampên tunekirinê ya bi navê Individual and Mass Behavior in Extreme Situations çap dike, paşê ev bi almanî jî tê çapkirin Aufstand gegen die Masse - Berxwedan dijî zilmê (desthilata neyînî ya xurtan). Li DYAyê Bettelheim li University of Chicago asîstaniya lêkolînan dike. 1944 dibe gerînendeyê „Orthogenic School“ û asîstanprofesorê psîkolojiya zarok/ciwanan, psîkiyatrî, pedagojiyê. Xebatên girîng li ser otîstîzmê (otîzm) dike. Ji 1952 heya sala 1973 wekî profesor kar dike. Di pirtûka xwe ya bi navê Pêdiviya zarokan bi çîrokan hene ya 1976ê de çîrokên kevneşopî yên Birayên Grimm bi awayê psîkoanalîstê saz dike û bilind dinirxîne. Ew giringiyek mezin dide çîrokan û wan bo terapiya zarokan bikartîne.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Piştî mirina wî Newsweekê gotarek bi navê Benno Brutalheim (Benoyê xwînî, xîz) nivîsî û îdia kir wî li Orthogenic Schoolê li zarokan daye. Navê wî ji nişka ve bi neyînî belav bû. Hin kes derketin gotin Bruna li wan jî daye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Psîkoanalîst Kategorî:Nivîskar Kategorî:Kesê ji Viyanayê Kategorî:Kesê ji Awistriyayê Kategorî:DYA Kategorî:Jidayîkbûn 1903 Kategorî:Mirin 1990 Kategorî:Mêr","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Serteng, navê yek ji gundên gundistana Mengurrî Rojhilat, li navçeya Xelîfan, ser bi şaristana Mehabad e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gor serjimariya giştiya mirovan û malana Îranê ku di sala 2006 an de hat encam dan, hejmara rûniştvanên gundê Serteng 24 kese. Herwisa hejmara malbatên vê gundê 4 e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Le Trio Joubran (, ango ) komeke muzîkê ya gelêrî ya filistînî ye ku ûdê bi awayê trîo (sêmend) bikartînin. Ev sêmend ji brayên Samir, Wissam û Adnan Joubran pêk tê. Birayên Joubran bi binyad ve xelkê Nazarethê ne û niha wextê xwe di navbera bajarên Nazareth, Ramallah û Parîs de diborînin. Brayên Joubran ji malbateke navdar ku xwedî mîraseke hunera zengîn û dewlemend hatîne. Dayika wan, Ibtisam Hanna Joubran, Muwashahat (helbestên ku bi binyad ve ji Endulusê ne) digotin, bilêv dikir, her wisa bavê wan jî di nav çêkerên enstrûmentên bitêl ên herî navdar de bû li Îsrael û li dinyaya ereban.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Samir Joubran, brayê herî mezin, dest bi kariyereke baş a muzîkê kiribû li 1996an, nêzîkê deh sal berî avabûna Le Trio Joubran. Samir du albûmên xwe yên jêhatî li 1996an Taqaseem, li dû wê jî li sala 2001ê '' Sou'fahm '' belav kir. Ji bo albûma xwe ya sêyem, Samir brayê xwe yê ciwantir vexwend, Wissam, ji bo duoyekê hev bibêjin. Ev albûm, Tamaas, li sala 2003an hatibû belavkirin. Piştî zivirîna ji geryanê, Samir ji bo avakirina trîoyê pêşniyar kir ku brayê wan yên ciwan tevlî bibe. Di tebaxa 2004an de li Baxçeyên Luxembourgê ya Parîsê Le Trio Joubran bi konsereke live muzîka xwe pêşkêş kir.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Çawişlî (), gundekî bi Bismilê ve grêdayî ye. Li derdora wê Sêkaniyan, Bîndan, Qeregozê he ne. Debara gund, li ser xwedîkirina heywanan û çandiniya weke Ceh, genim û nîskan e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Qellatasiyan (), gundekî gundistana Gewirkî nellêna bexşa Weznêê ye. Weznê ser şaristana Serdeştê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Qellatasiyan 23 kes e. Herwisa hejmara malbatên vî gundî 180 e.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gozelî (, ), taxekî Payasa Diyarbekirê ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Payas","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"A Song of Ice û Fire, a ji romana nivîskarê Amerîkî bandora George RR ji style fantasy bilind. MR. Martin e. Martin dest bi nivîsandina vê nûçeyê ji sala 1991 û di demsala yekem di 1996 de serbest hat berdan. Berhevoka di destpêkê de wek parîyekê plan kirin, lê niha ew pênc pirtûkên wî yên ku her du cildên piştre di style of nivîskî weşandin. Ji bilî van her sê novellas di têkiliyên bi bûyerên ji destpêka vê nûçeyê hate weşandin. Ev series hatiye dîtin nav zêdetir ji 20 zimanan û çar pirtûkên wî yên lîsteya bestseller New York Times ya dikin. Pir ji çîrokê li welatê fantasy bi navê \"Westeros\" wek axa girîng li Rojhilata bi navê \"Asus\" pêk tê û her weha. Çîroka her tim ji aliyên sêyemîn balê dikşîne û tu beşek ji kitêba zimanê a quote ji xala xwe ya view e. Ji aliyê dawiya kitêbê de û niha ev çîroka vê nûçeyê got ku bi perspektîfa sî-yek characters ku li deverên cuda cografîk e. Paş û berhemên ev series Game of Thrones (1996) Clash ji Kings (1998) A Bahoza Swords (2000) A cejnê de ji bo Crows (2005) A Dance bi Dragons (2011) Ew ba Winter (TBA) Spring Dream (TBA) kar dike ji Çîrokên ji miherkan û heke (di sala 1998 de -2010) spekulatîf Knight (1998) knight sond xwar (şûr sond xwar) (2003), li knight nepend de (2010) li Princess û Queen (2013) Prince of xerab (2014) Description: Çîrokên ji miherkan û eger, sê romanên kurt de . Nod salî, li ber bûyerên ku di Rsry original ku bûyerên wî bibe. Ev features çîrokên tall û serê Duncan bi xulamên xwe, eger \"Eggs\", ku paşê ji pêncan li ser çi padîşah Aegon Targaryen dibe. Çîroka has no girêdana rasterast ji A Song of Ice û Fire nade plana tune ne, tevî ku her du tîpan bi di wê de behsa","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"The Monster Show, albûma şeşem a Lordi e. Li 'yê di 2005'an da albûm derket.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"CD: Kategorî:Lordi","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Îbrahîm Sediyani, di 15ê adarê sala 1972yan li Depê hatiye dinyayê. Nivîskar, gerok, helbestvan û rojnamevan e. Bi xwe Elmanyayê dijî û bi eslê kurd e . Nivîskarê Guldexwînê ye . Kurdî, tirkî û elmanî dizane. Du zarokên wî hene piriya ku ji Malcolm X hez dike navê lawekî xwe danî Malcolm.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Jidayîkbûn 1972 Kategorî:Nivîskarên kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Guevarîzm yek ji serokên navdar ên şoreşa kûbayê di stratejiya şoreşa çekdarî û şerê gerîla ya komunîst bi Ernesto Che Guevara buyî ye. Di dema Şerê Sar, Amerîka û Sovyetê de, bi taybetî li welatên ji Dinyaya Sêyem pêşketin, rêzekî di nav têkoşîna dabeşkirina gelek koloniyên di şer de rû bi rû xelas bune.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Kategorî:Komûnîzm Kategorî:Şerê Sar Kategorî:Şoreşa kûbayê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Heran (), gundekî ku bi navçeya Şemzînana Hekariyê ve girêdayî ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Gundên Şemzînanê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Aferîdeya Efsanewî: Grîfon Bz. 8000î şûn de aferîdeyên tevlîhev (kompoze) di hunerên Mezopotamya, misir, sûrî derketine holê. Ev aferîde ji ber ku mirovên wê demê xwedayên xwe di sifetê mirovan de dîtine, derketine holê. Ji ajalên herî bihêz ên erd ezmanan pêk hatine. Bi armanca xwedayîbûna van aferideyan bên diyar kirin, bi awayeke serxwezayî (doğaüstü) hatine nîşan dan. Grîfon, di dîroka hunerê de, navê aferîdeyeke tevlîhev e. Di “Dîroka Heredot” û di “Prometheûs”a Aîskhylos de qala grîfonê tê kirin û yewnanî jê re dibên “gryps”. Di berhema Aîskhylos de tê gotin ku, li welatê Hyberboreyê de ev aferîde rastê êrîşa Arîmaspes hatiye. Aîskyhlos gotiye ku ev aferîde “kûçikên bi bask in, nikildirêj in lê naewtin. Şopdarê Apollon û xwedayên din e”. Li gorî Cteîas jî ev aferîde “Singsor û pûrtreş in. Li çiyayên hîndîstanê xezîneya veşartî diparêzin”. Her wiha li Yewnanîstanê “Tasika şeravê ya Dîonysos diparêze û bi Nemesîsê re hatiye yek kirin. Grîfon aferîdeyeke xeyalî û tevlîhev e. Carina bi bask e, carina jî bêbask e, lê gewdeya wê ya gewdeya wê ya şêr e. Bi piranî di şiklê qertelê de ye û guhên wê jî ya guhên hesp an jî yên keran e. Ev aferîde, her çiqas aferîdeyên biesl, bihêz, lezgîn û dilsoz bin jî taybetmendiyên wan ên xirab jî hene. Di heman demê de aferîdeyên gunehkar, dirinde, wehşî û xedar in. Ev aferîde wekî aferîdeyên tevlîhev ên din jiyana xwe berdewam dikirin, xwedîzarok bûn û her wiha mîna zindîyên din dimirin. Bi baskên xwe dikaribûn bifirin û bi lingan jî bimeşin. Cureyeke din ya grîfonan jî heye. Ji vê cureyê grîfon-demon dihate gotin. Serê van aferîdeyên bibask serê çûkan bû, lê laşê wan yên mirovan bû.Grîfon cara yekem li ser axa Mezopotamya derketiye holê. Lê ne tenê li Mezopotamya, di hunera misir, mîken, gîrît, yewnan, îran, anatoliya û sûriyê de jî hatiye bi kar anîn. Di encamên lêkolînan de tê zanîn ku motîfên çûkan bz. di salên 4000î de hatiye bi kar anîn. Di serdemên Ûrûk û Cemdet Nasrê de, li ser mohrekî gilover ya ku li bajarê Sûsayê hatiye dîtin motîfa grîfonê heye. Di vê motîfê de serê grîfonê serê çûkê ye lê pirça stiyê wê pirça şêr e. Ev cure grîfon paşê wenda biye. Li dereke din nehatiye dîtin. Di serdema Ûran de mohreke din ya ku aferîdeyekî hatiye teswîr kirin. Ev aferîdeya bibask û bidûv ya ku ji devê wê agir derdikeve, heta dawiya serdema Akadan her tim bi xwedayê hewayê re hatiye teswîr kirin. Di vê derê tê xuyan ku grîfon erebeya şer dikişîne lê wekî aferîdeyeke şerûd nehatiye teswîr kirin. Di hunera navîn ya asûrê de grîfon-demon gelek hatiye bi kar anîn. Beriya zayînê di navbera salên 883 û 859an de li beşên taybet yên seraya Asûrnasîrpalê de rolyefên grîfon- demonê hene. Li bajarê nîmrûdê jî rolyefeke kevirîn heye. Di vê rolyefê de di destê grîfon-demonê de ji bo paqijiyê satil û gûzik heye. Di nivîsekê qala şerên qral tê kirin. Di serdema Asûriyan de grîfon-demon bi parastina hêza jiyanê ya ku li dara pîroz e peywirdar e. Carina ev peywira xwe dewrê qral dike li pişt qral disekine (mohra qral Tûkîltî-nînûrta). Piştî ku Tîglatpleserê 3. Li sûriyê Seray dide çêkirin di bandora hunera sûrî li ser hunera asûran çê dibe. Di wêneyên wê demê aferîdeyên parastvan dihate teswîr kirin. Her çiqas grîfon hatine bi kar anîn jî wekî hêmanên xemlê bûne û zêde grîngî nehatiye dayîn. Li ser mohra ku di serdema asûriyan de hatiye çêkirin pênc motîfên grîfonê hene. Yek ji van grîfonan qertelê duserî ye û yek jî grîfon-demon e. Grîfon piştî wêneyên dîwarê, yên dema qral Tûkîltî-nînûrta di hunera asûriyan de hatiye pejirandin û bz. di sedsala 8an de bi berhemên nîmrûdê ên ku ji diranê fîl hatine çêkirin berdewam kiriye. Li ser mobîlyaya ku di serdema Asûra Nû de hatiye çêkirin grîfoneke ku serê wê ber bi jor ve ye hatiye çêkirin. Devê wê grîfonê vekiriye û lingekî wê bilindkirî ye. Li dora grîfonê jî xemlên riwekî(nebatî) hene. Hunera Mîtaniyan bandora xwe li ser Hunera Asûriyan kiriye. Hunera Mîtaniyan li gelek erdnîgariyeke fireh de, xwedîbandor biye. Ev huner ji bakûrê mezopotamyayê bigre heta rêzeçiyayên Torosan, ji Amedê bigre ta bajarê Humsê fireh e. Di hunera Mîtanî û Sûriyan de, grîfon an jî grîfonên-demonên ku li ser mohran hatine neqişandin bi gelenperî serqertel û ser bi kumik in. Nikilên wan vekirî û tûj in. Rûniştî hatine teswîr kirin û baskên wan hene. Berhemên ku ji diranên fîlan li Megîddoyê hatine çêkirin grîfon vezelandî hatine teswîr kirin. Serê wan ber bi jor ve ye û baskên dirêjtir hatine neqişandin. Li Sûriyê grîfon weke hêmaneke xemlê hatine bi kar anîn û tenê li Sûriyê li serê wan kumik heye. Li Misirê grîfon cara yekem di serdema Xanedaniyên pêşîn de li ser kevirekî hatiye neqişandin û di dema Xanedaniya 5an de jî peywireke pîroz bi cîh tîne. Di îkonografiya misirê de wekî parastvanê qral tê nasîn û li hemberî dijminê qral şer dike. Di şerê ku li Benî Hassanê qewimiye alikariya qralê misirê kiriye. Ji ber vê yekê ye, ji bo grîfonê, di wateya şkestok de navê “tsts” hatiye bi kar anîn. Li ser stelekî bi sêr de, grîfonê bi navê “hh” êrîşê erabeya Xwedayê Şad kiriye. Di berhemekî ku di serdema qraliyeta kevn hatiye çêkirin de grîfon laş-şêr, bidûv û bibask hatiye teswîr kirin. Dîsa li Benî Hassanê di wêneyekî gorî de dûvê grîfonê bi lotûsê ve zeliqî hatiye nîşan dan. Her çiqas li misirê di cihana baweriyên misiriyan de grîfon tune be jî, bi peywir û taybetmendiyên xwe, weke semboleke fermî dihate pejirandin. Ji ber ku xwedayê şer ê bajarê Tebê\tre biye\tyek, di hunera misiriyan de serê wê serê baz e hatiye nîşan dan. Li ser gerdeniya zêr ya Sesostrîsê 3. de grîfon hatiye teswîr kirin. Di ve teswîrê de grîfon du mirovên çokdayî dipelixîne. Her wiha li Tel Beît Mîrsîmê, di dema Hîksosê de li ser niviştekî de bi awayeke dekoratîf hatiye neqişandin. Li ser vê niviştê navê grîfonê bi nivîsa hiyeroglîfê hatiye nivîsandin. Beriya zayînê di salên 1600î de peywira grîfonê parastvaniya goran e. Şampiyonê Fîrawûn û parastvanê qral e. Li ser bivirekî şer ya ku Bz. di sala 1550 de hatiye çêkirin grîfon bikumik hatiye nîşan dan. Grîfona ku bi vê taybetmendiya xwe dişibe grîfonên sûriyê. Di vê berhemê de baskên grîfonê ber bi paş ve bi awayeke dekoratîf vekiriye. Grîfon li Anatoliyayê cara yekem di serdema koloniyên Asûriyan de derketiye holê (Bz. 1900-1800). Ev aferîde ji Mezopotamyayê derbasê Anatoliyayê biye. Li ser mohrên ku di vê serdemê hatine çêkirin, motîfên grîfonê hene. Di van mohrên ku di stîla Sûriyê de hatine teswîr kirin de grîfon ji çûk û şêr pêk tê. Porê grîfonê wekî grîfonên dema mîkenê ber bi paş ve şehkirî ye. Di hin motîfên grîfonê de li serê grîfonê kumika sêtîş heye. Di mohrên Hîtîtiyan de carina du grîfon li hemberê hev sekinandî ne û bi gelenperî jî heraldîk* in. Li Kargamişa ku yek ji bajarên girîng ê bajarê serdema Qraliyetên Hîtîtiyan e (Bz. 1180-700), grîngiya grîfon an jî grîfon-demonên ku Bz. di sedsala 8an de hatine çêkirin, di asta duwemînde ne. Li ser orthostata** ku di vê serdemê de hatiye çêkirin du grîfon-demonên hevbîn(sîmetrîk) hene. Di vê berhemê de grîfon-demon baskên xwe vekirine, lê serê baskên wan ber bi jêr de ne. Her wiha li ser orthostateke din ya li bajarê Zîncîrliyê teswîreke din Grîfon-demonê heye. Di vê teswîra Grîfon-demonê gewde û stû ji yên cihên din dirêjtir e. Ev yek taybetiya bajarê Zîncîrliyê ye. Baskên wê yên yekpare ber bi jor ve vekirî ne û ji hev re paralel in. Li ser orthostata ku Bz. di sedsala 8an de, li seraya bajarê Sakçagozu grîfon-demon hatiye neqişandin. Di vê berhemê de, çeneya grîfonê ne wekî nikilê ye. Ev grîfon dişibe çûkmirovên Hîtîtî û Asûriyan. Di vê berhemê de, di destekî grîfon-demonê satil di destê din de jî gûzik heye. Devê wê vekirî ye û diranê wê ya tûj û zimanê wê ya ku dişibe zimanê mar derketiye der ve. Guh û porên wê dişibin ên hespan. Serê vê grîfon-demonê yê qertel e. Lê gewdeya wê him dişibe ya şêr him jî dişibe ya hespê. Mirov tê der naxe. Li bajarê Zîncîrliyê berhemeke din heye. Di vê orthostatê de grîfon û sfenks bi hev re hatine neqişandin. Her dû jî bi baskên û her wekî bimeşin hatine teswîr kirin. Serê dûvê her duya jî dişibê serê werdekê. Ji ber van taybetmendiyên xwe berhemeke cuda ye.Li Keleha Axînê(Toprak Kale) li ser orthostateke ku di sedsala 8. ya serdema Hîtîtan ya Dereng de hatiye çêkirin de motîfa grîfon-demonê heye. Di vê berhemê de grîfon bicilûberg, bibask û devvekirî hatiye teswîr kirin. Desteke wê ber bi jor ve bilindkirî ye. Di desteke wê de bloka kevir, di destê din de jî satilekî heye. Dîsa li bajarê Zîncîrliyê grîfoneke cuda heye. Li ser deriyê derve ya bajêr li ser rolyefekî grîfon hatiye neqişandin. Ji ber ku di vê rolyefê de erebeya şer dişibe erebeyên Kargamîşê bi îhtîmaleke mezin ev berhem ya serdema Hîtîtan ya paşîn e. Di hunera Asûriyan de her çiqas erebeyên şer ên bi zincîr hebin jî protomên*** grîfon tune ne. (3) Teswîrên grîfonan di hunera Persiyan de cihekî grîng digirin. Li seraya Darîûs ya li bajarê Sûsayê, fîgurên mezin ên ku ji tuxleyê hatiye çêkirin hene. Ev berhem di bin bandora hunera Babîla Nû de ne. Ji bilî leşkeran figurên ajal û grîfonan hatine rêz kirin di van berheman de. Grîfona biqiloç, di van rolyefên rengîn de her wekî bimeşe hatiye teswîr kirin. Devvekirî ye û bi bask e. Dûvê grîfonê ber bi hundir ve badayî ye. Di mînakekî din de du grîfonên ku li hemberî hev in tê dîtin. Di navbera wan de kulîlk heye û lingekî her dû grîfonan li ser vê kulîlkê ye. Grîfon di hunera Persan de bi gelek awayan hatiye bi kar anîn. Rîtona ku di xezîneya Oxûsê hatiye dîtin dişibe rolyefa ku li seraya Darîûs bi tuxleyan hatiye çêkirin. Her wiha li ser tasa araqê de motîfa grîfonê heye. Tenê pêşiya laşê grîfonê xwiya dike di vê berhemê de. Lingên pêşîn ên grîfonê ber bi pêşiyê ve razandî ye. Di vê berhemê de jî wekî berhemên din ên persan grîfon biqiloç hatiye teswîr kirin. Devê grîfonê dîsa vekirî ye û ev yek grîfonê bêtir tirsnak dike. Di karên zêrîngeriya persan de gelek mînakên grîfonê hene. Berhemeke din ya xezîneya Oxûsê jî bazinekî ye. Her dû seriyên bazinê de du teswîrên grîfonê hene. Lingên pêşîn ên van grîfonan ber bi pêş ve dirêjkirî ne lê nagihîjin hev. Di nav van her dû grîfonan sîmetrî heye û mîna rîtonê dişibin grîfonên seraya Sûsayê. Baskên wan ber bi stuyên wan de badayî ne. Ev grîfon bi awayeke stîlîze bi bazinê ve zeliqandî ye. Di van mucevheran de grîfon bi awayeke dekoratîf hatiye bi kar anîn. Li ser mohra persiyan de jî teswîrên bazê û Grîfona biqiloç hene. Lingên pêşîn li hewayê ne û ber bi pêş ve ne. Lê lingên paşîn li erdê ne. Berê baskên wan ber bi hundir ve ne. Li ser mohra ku li Sardesê hatiyê dîtin de jî grîfon biqiloç, stûbipirç, nikila wê vekirî û tirsnak hatiye teswîr kirin. Grîfon di hunera Gîrîtiyan de cara yekem beriya mîladê di salên 1700î de hatiye dîtin. Li ser mohr û freskên mînyatur de hatiye neqişandin di wê serdemê de. Di van mohran de ajal û nebat bi awayeke tevlîhev hatine teswîr kirin. Li Gîrîtê bandora hunera sûrî li ser grîfonê heye. Lê bi misir û mezopotamyayê di heman demê de derketiye holê. Li ser mohrên Zakroyê grîfon, sfenksa mê û grîfon-demon bi hev re hatine neqişandin. Li Knossosê, grîfon li ser mohrên sûrî bi gelek aferîdeyên din re hatiye teswîr kirin. Di van berheman de grîfon devvekirî û bi bask e. Her wekî xwe ber bi jêr ve dirêj kiribe, hatiye neqişandin. Grîfonên ku li salona text ya seraya Knossosê li ser dîwar hatiye neqişandin wekî parastvan dihate dîtin. Bandora hunera misirê tê dîtin. Li hemberî hev in û runiştî ne. Baskên wan tune ne lê stuyên wan bipirç hatiye teswîr kirin. Her wiha li Knossosê li ser gustîlka Nestor de teswîra grîfonê heye. Li gor Arthur Evans wekî fîgureke cîhana binerdan dihate pejirandin di wê serdemê de. Ev gustîlk, qala jiyana piştî mirinê dike. Grîfon li ser textekî rûniştî ye û wekî ruhstîn(ezraîl) hatiye teswîr kirin. Li pêşiya wê du heb grîfon-demon heye. Grîfon jî wekî sfenks, şêr û parastvanê xwedayan, cih, xezîne an jî tiştan di parastin. Grîfona Gîrîtê jî tevî van peywiran di heman demê de mirî û xwezayan diparêzin her wiha xizmetkarên xwedayan in. Li ser mohra ku li şkefta Dîktayê hatiye dîtin de, grîfon wekî parastvanê xwedawendê hatiye teswîr kirin. Li ser lahîdeke axîn ya ku li Palaîkastroyê hatiye dîtin miriyan diparêze. Li Gîrîtê grîfon ji profîlê dihate teswîr kirin. Serê grîfonê bi gelenperî serê qertelê ye, nikila wê girtî, bi bask û laşê wê jî laşê şêran e.     Grîfona Mîkenê wekî grîfona Girîtê ye. Di navbera wan de tu cudahî tune ye. Li mîkenê jî wekî mohrên Zakroyê grîfoneke êrîşkar hatiye teswîr kirin. Di beriya mîladê di sedsala 14an de li ser qutîya mucevheran ya ku ji diranê fîlê hatiye çêkirin de, êrîşkariya grîfonê ya bi ser xezalê de, hatiye teswîr kirin. Beriya mîladê di sedsala 15an de jî li pylosê li ser mohreke zêrîn de grîfon vezelandî hatiye neqişandin. Berê dûvê wê ber bi hundir ve ye û baskên wê ber bi jor ve berzkirî ye. Serê wê jî ber bi baksan ve zivirandî ye. Ev berhem dekoratîf û xwedî hostehiyek e mezin e. Li mîkenê mînakên grîfonê ya li ser wazoyan jî hene. Li ser wazoya ku li Euboeayê hatiye dîtin grîfon hatiye bi kar anîn. Li ser wazoya alabastron de li ser foneke reş bi xêzên spî du heb grîfon hatine neqişandin. Ev her dû grîfon têjika xwe têr dikin. Fîgurên wazoyê stîlîze**** ne û bi xêzên tîkane hatine teswîr kirin. Baskên wan tune ne lê li ser serê wan zêdehî xwiya dike. Nîşe:1- Darga, Muhippe, Hunera Hîtîtan, Weşanên Anadolû Sanat, 1992, r209 2-Darga, Muhippe, r:303 3-Akurgal,E., The Art of Greece, its origins in the Mediterianean and Nera East, Crown Publishers,New York, r:101 4-Nisson,M.D., The Minoan and Mycenaen religion and its survival in Grek Religion, Lund,1950, r:369 5-Higgins,R.A., Grek and Roman Jewellery, Menthuen and Co.Ltd., London, 1961, r:122 6-Erhat,Azra, Ferhenga Mîtolojiyê, Weşanxaneya Remzî, 1984, r: 128 7-Grimal,P., The Concise Dictionary of Classional Mythology, Basil Blackwell,1990, r:166 8-Black,J., Gods,Demons and Symbols of Ancient Mesopotamia,British Museum Publications,London,1992,r:101 9-Frankfurt,H., The Art and Architecture of Ancient Orient, Penguen Books, 1958, 10-Jairazhby,R.A., Oriental Influences in Western Art, Publishing House,Bombay, 1965, r:254 11-Frankfurt,H., “Notes on the Createn Griffins” Annual of British School in Athens, 1936, r:297 Werger: Qedrî Nêçîrvan Nivîskar: Nalan YILMAZ Malper: http://www.lebriz.com/pages/lsd.aspx?articleID=361&sectionID=12&lang=TR","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Trakya (bi bulgarî: Тракия, Тrakija, yewnanî: Θράκη, Thráki, tirkî: Trakya), cîwara ku dikeve rojhilata nîvgirava Balkanê ye. Li wê derê Bulgaristan, Yewnanistan û Tirkiye hene. Trakya ji bo xakên Tirkiyeyê li Ewropayê jî tê bikaranîn.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Gorî yewnanên antîk Trakya xakên li rojhelata Yewnanistan de heta Îskîtan bû. Gorî Herodot di dîroka xwe de behs dike li wê derê gelekî bi navê Trakî dijî bû. Dema Roman de ew ji bo Anatoliya, Makedonya, Tunan dihat bikaranîn. Li paş trakiyan împeratoriya Persan pê re jî Îskenderî Mezin dagir kir. Êdî li piştî zayînê re ew dera dest Roman ket û navçeyeke împeratoriyê bû. Li wan şunda jî dest Bîzans û pê re jî osmanan ket.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li ser Trakya çend welatên ciyawazî heye û navîna Deryaya Navîn, Deryaya Marmara û Deryaya Reş de ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Li Trakya sînorên Yewnanistan de, li ser 8000 km², nêzî 350.000 kes dijî ye. Li wan %65-70'ên xwe yewnanî, kîjanên li paş 1990'î ji Rûsya û li paş Peymana Lozanê di Tirkiye de hatî ne. Gel, li wan derve tirk û pomak in. Nifûsa wan navbera 100.000 û 120.000 kes e. Bajarên girîng (bi nifûsên 1991'ê de):","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Trakyayê di sînoren Tirkiyeyê de û ew 133 km² ye. Gelî wir pi piranî tirk, çerkez û tatarên Kirimê ne. Bajarên girîng (nifûsên di 2000'î de):","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Bajarên girîng (Nifûsên di 2005an de):","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Erdnîgariya Yewnanistanê Kategorî:Erdnîgariya Bulgaristanê Kategorî:Erdnîgariya Tirkiyeyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di leşkelêşiyê da, mîzlûl (bi Inglîzî ureter) boriyek e ku mîzê ji gurçikê dibit mîzdanikê. Mîzlûl borîyeka masîlikanî ye ko dikarit bi rêya livîna kirimkanî anko peristalsisê mîzê bibihurînit. Di zelaman da mîzlûl 50 heta 70 santîmetiran dirêj e. Di mirovan da, mîzlûl li piştve hundirê mîzdanikê dibit û berî hundirbûnê çend santîmetirekan bi nav masîlka mîzdanikê ra derbaz dibit. Çi miçînik di mîzlûlê da nîne, lewma tiştî ko nahêlit mîz ber bi paşve, ber bi gurçikan bihêt paşvehinartin tenê pesta nav masîlika mîzdanikê li ser wê para mîzlûlê ye ko bi nav masîlkêa ra derbaz dibit.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Mîzlûl Kategorî:Sîstema mîzê Kategorî:Anatomiya mirov","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Sirêma Karevayî an sirêma elektrîkê sirêma barê karevayî ye. Yekîna Dozena Navneteweyî anko SI ji bo sirêma karevayî Ampère (A) e ko beranberî meşiyana kolomeka barî di saniyeyekê da ye.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Meznahiya sirêmeka karevayî li xalekê bi awayê berhateka demê ya barê karevayî dihêt pênasekirin: Qedareya barê karevayî Q ya ko li yekîna demê t dimeşit dibit I ko bi ramana xurtiya sirêmê dihêt.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Di metalekê hişik yê gehînik da, bê çi hêzên derveyî, hindek elektron bi azadî dimeşin. Ev mşiyana elektronan ji wê wize ya germayî çêdibit ko elektron ji hawirdora xwe werdigirin. Dema atomek elektronekê didit dibit xwediya barê erînî. Koma elektronên azad deryaya barî çêdikin. Kategorî:Elektrîk","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Klas Pontus Arnoldson (* 27'ê kewçêrê 1844 li Göteborg; † 20'ê reşemiyê 1916 li Stockholm) polîtîker û rojnamevanekî Swêdî bû.Sala 1908'î bi tevî Fredrik Bajer Xelata Nobel a aşitiyê digire. Di destpêka jiyana xwe de pirsgirêkên aborî jiyaye. Xwedî nêrînên welatperwerî bûye. Li çareseriya nakokiyên di navbera Swêd û Norwegê de geriyaye. Kategorî:Rojnamevan Kategorî:Siyasetmedar Kategorî:Swêdî Kategorî:Xelatgirên Nobela Aştiyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Amuşa (tr.: Polatlı) gundekî ser bi navçeya Rihayê Serê Kaniyê ye.Kategorî:Gundên Serê Kaniyê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"300px|right|thumb|Nexşeya girêdanên web 2.0 Web 2.0 biwêja kû ji bo sazkirina giştik World Wide Web bi avayekî nesla nû ye. Sazkirina Malperan Internetê bi fonksiyonalîteyan nû, yên kû îmkana parvêkirin û îmkanan din didin bikarhêneran. Ev biwêjê di sala 2004'an de ji aliya Tim O'Reilly li konferansekê Webê de digot, « Web 2.0 » ji sala 2007'an vê demê biwêj pir tên gotin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Web 2.0 Summit Kategorî:World Wide Web *","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nivîsa estûr          koma aşiti di sala 1995 de hate avakırın di sala 1999 de albuma gülfüroj çékırın koma aşiti ji 5 kesan pekté navén endamé komé idris,rojin,murad,erdal,tarık endamén koma aşiti sala 1993 de jı bajaré mérdin ji navça dérika çiyayé mazi hatın izmiré,dü sala li izmiré ma paşé sedema karéwan çun manisa u jiyanaxwe hin li mansia duburine.Avakırına koma xwe li manisa damezirandın.taybetmendiyé koma aşiti hemu bırane,jı berwé koma aşiti lı ser piya ma u héji berdewam dıkın.anha yani sala 2010 bıray\"n wan bı çuk rızgar jı beşdari kome bu rızgar piyanisté komeyi koma aşiti geleki dı karé müzikede serkeftiyi u şarezane,lı ser interneté www.komaasiti.com malpera kom\" ji weşané xwe didomine.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Howa Dowrîn () gundekî ku bi ser navçeya Mûşê ve ye.Kategorî:Gundên Mûşê (navend)","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Nixûdlî, gundekî bi ser navçeya Dûtaxa Agiriyê ve ye.Kategorî:Gundên Dûtaxê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":" Herçiqas malpera wê di sala 2006'an de dest pê kiribe jî piştî salekî ji 1.2 milyonî zêdetir belge di bingeha daneyê wikileaksê de cih girtiye. Bi giştî, wikileaks nav û navnîşana kesên ku belge şiyandine, aşkera nake. Navenda malperê li Swêdê ye. Navê wê herçiqas bidirûve wîkîpediyayê jî tu têkilî di navbera wan de tûne ye. Ji ber ku navrûbarên wikileaks û wîkîpediyayê wekî hev bûn, navê wikileaks hate hilbijartin. Sedema din a destpêkirina navê wikileaksê ya bi peyva wîkî jî, di destpêkê de li ser malperê guhirandin û bikeyskirin dihatin çêkirin, bû. Belam ji wê demê vir de malper guheriyaye û ew ji bo bikeyskirinê êdî vekirî nîne. Wikileaks.org di 4'ê kewçêra sala 2006'an de li ser înternetê cihê xwe girt. Belgeya ewilî ya wikileaksê di meha kanûna sala 2006'an de hate weşandin. Julian Assange wek rêveber, damezrîner û gotinbêjê wikileaksê hate nîşandan. Ji bilî Julian Assange, rêveberên wikileaksê Sarah Harrison, Kristinn Hrafnsson û Joseph Farrell in. Wikileaks di tîrmeha sala 2010an de der barê şerê Efxanistanê de ji 76.900î pirtir belge weşandin. Di kewçêra heman salî de jî der barê şerê Îraqê de ji 400.000î pirtir belge ji aliyê wikileaksê ve hate weşandin. Ev, pişkinandina herî mezin a der barê Artêşa DYA'yê de bû. Ev diyarkirin bi giştî li ser mirinên şarwerî, leşkerî û şarwerên çekdar bû.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"28'ê Mijdara sala 2010'an de wikileaks û 5 rojnameya mezin ya bi navên El País(Spanya), Le Monde(Fransa), Der Spiegel(Almanya), The Guardian(Îngilistan) û The New York Times(DYA) 291'ê belgeyên ji 251.287 birûskeyên dîplomatîk yên ku ji 274 balyozxaneyê hatiye bidestxistin, weşandin. Armanca wikileaks ev bû ku biqedeme van belgeyan di nav çend mehan de biweşîne. Di piraniya belgeyan de, gelek agahiyên ku tesîrên wan li ser welatên din yên ji bilî DYAyê çêbûbûn, hebûn. Ev jî firehiya pişkinandinê gelek mezin kiribû û ev pişkinandin li ser medyaya navneteweyî de bi berfirehî cih girtibûn. Piştî vê bûyerê Sekreterê Giştî yê Seraya Spî Robert Gibbs, gote ku '","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"* Malera Fermî ya Wikileaks ê","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Malper","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Meftune, meftûne cure xwarineke quşxaneyê ji pêjgeha kurd û gelên cîran e. Ji ber ku bêjeya \"meftûne\" tê wateya dildayînê, ev xwarin bi qasî dildayînê hatiye hezkirin. Bi taybetî li Amedê gelek hez jê tê kirin.","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"},{"value":"Kategorî:Xwarinên quşxaneyê Kategorî:Xwarinên bigoşt Kategorî:Pêjgeha Amedê Kategorî:Pêjgeha kurd","sentiment":"ku","name":"Kurdish (Kurmanji)","natural":"kurdî"}]}