{"lines":[{"value":"* Roja Şanoyê ya Cîhanê Kategorî:Roj","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mezra, gundekî grêdayî navçeya Amedê Pasûrê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Pasûrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Goma Xan, gundekî navçeya Mûşê Gimgimê ye.Kategorî:Gundên Gimgimê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Batil, gundekî girêdayî Cizîrê ye.Kategorî:Gundên Cizîrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Çiyayê Saint Helens (bi înglîzî: Mount St. Helens) yek ji çiyayên volkanîk li federedewleta DYA'yê Washingtonê ye.Bilindahiya çiyê 2.549 m ye. Di nava rêzeçiyayê Cascade de cihdigire. Cara paşîn di 18'ê gulanê 1980'î de volkan aktîv bûye. Navê xwe ji dîplomatekê brîtanî digire û di 19'ê gulanê 1792'î de ji aliyê George Vancouver ve hatiye binavkirin. Çiya di teqîna xwe ya dawî de ji aliyê bilindahiyê ve daketiye. Berê 2.950 m bûye. Di sala 2005'î de volkan dîsa aktîv bû lê ne wekî berê ziyan da.Cara yekem di sala 1853'î de çiyager Thomas J. Dryer derketiya lûtkeya çiyê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Çiyayên DYA'yê Kategorî:Volkan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hamasa Jor, gundekî grêdayî navçe Bardîza bi ser Erzîromê ve ye.Kategorî:Gundên Bardîzê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Surçî, ji devoka êla Surçî re tê gotin. Êv êl li Behdînan dijî. Kategorî:Devokên kurmancî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Arîşa, bêjeyeke ku di felsefe mengîwerê de bingehe. Li gor, hizre ku di bêje arîşê de tê ser ziman, hertimî ´yek´ heye ku jiyana mirov kifş dike.Wekî dî ji di hizrê de di felsefe weke navê xatekê ji ya.Ev xat, vajî hizre ku di bêje bûjenê tê ser ziman, hizrê berî bûjenê têne ser ziman. Di dîrokê felsefe de xata arîşê li hizre dîyarkariya ´rih´ ava ya.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şahweled, gundekî bi ser navçeya Giyadîna Agiriyê ve ye.Kategorî:Gundên Giyadînê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nagasaki an jî Nagasakî (japonî: 長崎市) bajarekî Japonya yê ku di sala 1945'an de bombeyê atom hat avêtin bi destê Amerîka. Navê bajar piştî bombebaranê navdar bû.Kategorî:Bajar","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gro Harlem Brundtland, hat dunyê 20. avrilê 1939 li bajerê bakprê Norwêcê Barum(xwendina wê; Bærum) ê. Sîyesetmederê kevn ê partîya karkar a Norwêcê ya. Her wiha serokwezirê berê yê Jin yê Norwêcê ya. Sê domenan serokwezirtî kir. Care pêşî si sale 1981´ê de bû serok wezir. Piştre di deme duyemin ji sale 1986 heta 1989, deme wê ya sêyemin ya serokwezirtiyê jî ji sale 1990´î heta 1996´an a. Gro Harlem Brundtland, weke serokwezirê jin ya pêşî ku li norwêcê serokwezirtî kirîya ya. Di deme xwe de, wê pirr giringî û piştgirîya xwe jî da tevgerîyên jinan. Di sale Zanîngaha Oslo xwandina xwe kir. Di salê 1963´an de, Li Emarika li Zanîngaha Harwerdê mastira xwe kir. Xwandina xwe di dermenîyê de da destpêkirin. Di sale 1965´an de, ku wê xwandina xwe bidawî kir, bû dîrektirê tendurîstiyê di partîya xwe de. Piştre, di sale 1974´an de bû parlaman û cara pêşî çû parlamanê û bû Wezîrê Hewîrdorê. Wê, wezirtîya xwe heta sale 1979´an domand. Di sale 1981´ê de, weke jineka ji xwe bibawer, serokatîya partîya xwe hilda li dest û bû serokê wê. Piştre wê, partîya xwe bira hilbijartinan û biserket. Piştre, wê hikimeta norwêcê ava kir. Ew, jina pêşî bû ku wê karê hikimetekê, li Norwecê hildabû ser milê û biserketî bi rê ve bir. di wê deme serokatîya xwe de, gelek xelatên hêja jî girtin. xelatên weke \"Peace Link Woman of Peace\" ku di nav de, gelek xelat hildan. di sale 1995´an de, \"xelate aşîtîyê\" bi navê \"Women for peace\",li Roma girt. PIştre, wê gelek xelatên din ên bi vî rengî, bi ser ve zêde kirin û hilda. Navê wê, di 2006´an de, ji bo serokatîya \"Neteweyên Yekbûyî\" derkete li pêş. Kategorî:Norwêc","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sirincdax, gundekî gundistana Xurrxurrea navçeya Zêwyeê ye. Zêwye ser şaristana Seqizê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Sirincdax 149 kes e. Herwisa hejmara malbatên vî gundî 21 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mote, gundekî gundistana Temoẍea navçeya Navendiya Seqizê ye. Navendiya Seqiz ser şaristana Seqizê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Mote 120 kes e. Herwisa hejmara malbatên vî gundî 22 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ehmed Begê Komasî (1795 - 1876) yek ji helbestvanekê kurd e ku bi zaravayê Hewramî nivîsiye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Jidayîkbûn 1795 Kategorî:Mirin 1876 Kategorî:Nivîskarên kurd Kategorî:Helbestvanên kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sî ser (), gundekî gundistana Gewirkî serdeşta bexşa Navendiya Serdeştê ye. Navendiya Serdeşt ser şaristana Serdeştê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Sî ser 146 kes e. Herwisa hejmara malbatên vî gundî 915 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hesencûbor (, ) gundekî bi ser Sinciqa Adiyemanê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Sincikê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":".jp navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Japonya ye. (ccTLD) ip Kategorî:Japon","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Roman, têgîneke wêjeyî ya ku koka wê ji peyva “Romanus” ya latînî, ku tê wateya “çîroka bûyera rastîn an jî nîgaşî ya pexşan” tê ye.Wekî cureyeke wêjeyê, pênasa û watedayina romanê ne tiştekî hêsan e. Lew ra roman jî wekî hemû cureyên wêjeyê, wate û raveya wê li gora dem û rêbazên wêjeyî an jî hunermendên demê tê guhertin. Mirov dikare bi kurtayî an di di wateyeke teng de bibêje roman, nivîsên dûvdirêj yên ku bûyeran bi awayekî rastîn û bi zerengiyeke berfireh hildide dest û lêkolîna xislet, civak, nêrît, hest û dahûrandina azweriyên mirov vedibêje ye. Armanca romanê, nasandina xisletan û ragihandina sêwirandina bêsiûdî û hejaniyan ya ku bi alaviya bûyeran tê vegotin e. Romana xurt û sergewer dikare xwe bi her awayî bikirmişîne, bikeve her dirûvî û cihê cihê ji her mêjiyî, ji her bedewiyê û her mezinahiyê re bibe navgîn. Dikare bang li her nîgaşbaziyê û rastîbîniyê/ê bike û gelek deriyên nepenî yên gerdûnê li mirov veke. Her romanek jiyanekê, cîhanekê heta mirov dikare bibêje xwezayekê şirove dike. Di tevê romanan de tukes nikare li du kes an jî du qewmînên ji hev rast bê. Heta di tevê wêjeyê de tu kes nikare li du romannivîsên ji hev rast were. Roman, digel şewqdana civakî, di bin daraza fermana fikr û ramana romannivîs de dimîne. Roman mirêka sinc û gerdîşên civakê ye. Roman camidî ye. Ew tiştekî veşartî nahêle û dîmena ku dibîne bi awayekî eşkere hildide dest. Tiştekî ku di jiyana rastîn de hebe û derbasî romanê nebe nîn e. Di romanê de sînor nayê danîn. Lewr ra di romanê de hêmanên ku ji rastiyê têne wergirtin hêza nigaş û dewlemendiya hundirî ya romannivîs xurtir dike û heta heyînên jiyana rastîn li pey xwe dixirikîne. Bo wê gelek caran tê gotin ku romannivîs mirovê ku ji xwe bi dûr ketî ye. Belê ne qure ye; dilnizm e. Ew her gav xwe li pey lehengên xwe diheşifîne. Ew kesêkî/e feşartî û winda ye. Tu kes nikare wî/ê di romanê de bibîne. Car caran wekî siyekê dide pey lehengên xwe, wî/ê dişopîne û bêdeng dimeşe. Romannivîs, lehengê xwe ber bi gêtiyeke nû de dixirikîne. Peyre hin bi hin mirov dikişîne nav rakêşarî, dilniwazî û veşarîtiya jiyana lehengên ku ew bixwe parçeyek ji jiyana me ya rasteqîn in. Jixwe romana rasteqîn jî ev e. Ango, divê ku romannivîs rêbayeke cawîdan efsaneyî bide çîrokê. Çendî ku çetîn be jî, ev çawanî bo roman û wêjeyê pêwistîbûneke girîng û jênager e. Daraza ku em derbarê romannivîs de didin, girêdayî pirî an jî hindikiya tiştên nenasbar yên ku aşkerekirina kurahî, xweşikî û bedewiya şayesandinê dike ye. Digel hemû tiştî dîsa jî ne pêkan e ku mirov dikaribe bandora demê an jî mercên dîrokî, civakî û aborî yên li ser romanê mandele bike.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wekî têzanîn di derbarê romanê de di navbera romannivîs û vekolînerên wêjeyê de gelek nerînên cur be cur hene. Belê ne pêkan e ku mirov van hemû nêrînan pevgîhîne an pênaseke xuya û aşkere bo romanê dayne. Bi hîmî gava ku mirov di maweya mêjuyê de berhemên romannivîs û wêjevanan li ber çavan radixê, sê cureyên romanê yên bingehîn derdikevin pêşberî me :","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bûyerên romanê bi awayên pircûre têne vegotin :","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gora rêbaz û qaîdeyên romanê an jî lîteratûra wêjeyî hinek hêmanên romanê hene : Di romana gerdîşî de, têkoşana takekes ya li hemberî civakê û helwesta wî ya li dijî kevneşopiyan derdikeve pêş. Di berhemên romannivîsê coşdar an jî di romana lîrîk de bingeh, lêkdana mirov ya bi xwe re ango hestên kes yên binakok û têkoşîna hundirî ye. Car caran jî ev têkoşînên hundirî û derveyî di romanê de li nik hev an di hundir hev de tê dîtin. Orijînala gotarê: Adar Jiyan Kategorî:Wêje","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Yilmaz Guney (z. 1 nîsan 1937 li Edene − m. 9 rezberê 1984 li Parîs) aktor, derhêner û nivîskarekî kurd e . Navê wê bi tirkî wekî Yılmaz Güney tê bilêvkirin. Bi navê xwe yê rast Yılmaz Pütün, wekî Yılmaz Güney tê naskirin. Yılmazê Başûr yanî Yılmazê Kurdistanê. Ango ew li hemberî zehmetiyan xwar nabe, nakeve bêhêvîtiyê de, naweste û serî naçemîne. Yılmaz bi Kurdî tê van wateyan. Ew li ser trajedî û drama xelkê xwe radiweste. Yilmaz Guney di sala 1937an de li gundê Edenêyê bi navê Yenîceyê hate dinê û yek ji 7 zarokên malbateke karker e, bi eslê xwe Kurd e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Dibistana seretayî ango ya destpêkê û ya navîn li Edeneyê qedand. Ew ji 9 saliya xwe ve dest bi karkirinê dike. Guney, ji karên pembo bigre heta hesabgeriyê, gelek karên cîhêreng kir. Di van salan de wêje bala wî kişand û dest bi nivîsandina çîrokan kir. Lîseyê li Edenê, li zanîngeha Enqerê, Hiqûq, li zanîngeha Stembolê jî li fakulteya îqtîsadî xwend. Di salên lîseyê de ew gelekî ji hunerê re baldar e û di wan salan de kovareke hunerî ya bi navê 'Dorûk (Lûtke)' derdixe û çîrokan dinîvîsîne. Dema xwendina xwe berdewam dikir, rejîsor Atıf Yılmaz nas kir. Bi alîkariya Atıf Yılmaz bû nivîsarê senaryo, lîstikvan û alîkarê rejîsor. Her wiha di sala 1957ande ji bo xwendina fakulteya îktîsadê diçe Stembolê. Lê nikare dewam bike. ji ber ku ji sala 1955an ve ye takîbat û dadgeha der barê wî de bi dawî bibû û di destpêkê de 7 sal û nîv bi cezayî zîndanê û 2 sal û nîv cezayê sirgûnê tê cezakirin. Paşê dadgeha temyîzê biryarê xera dike û di encama dadgehên nû de cezayî wî dibe salek û nîv zîndan û 6 meh sirgûn. Lewma dibistana wî nîvco dimîne û rêyek tenê li ber wî dimîne. Bi gotina wî ew neçare di dibistana jiyanê de û bi rêya mamosteyên ku jiyan qebûl dike xwe perwerde û hîn bike û ew wisa dike... Di vî warî de ew wiha dibêje; \"dibistana min pirtûk in, sînemaye, girtîgeh, qanûnên jiyanê yên tund, zextên civakî, xayîntî û mêrxasîye. Mamosteyê min jî jiyan e.\" Guney, di sala 1972an de bi sedema ku tevlî bûyerên sîyasî bûye tê girtin û 2 sal li girtîgehê dimîne û paşê serbest tê berdan. Yilmaz Guney dema li Edeneyê fîlmê bi navê 'Endîşe' dikişand, dozgerê Yumurtalıkê ji ber haqareteke ku lê hatibû kirin kuşt û bi 18 sal cezayê zîndanê hate mehkum kirin. Yilmaz Guney, di sala 1981ê ji girtîgeha Spartayê reviya û bi awayekî veşartî derkete derveyî welêt. Guney, her wiha di 9 îlona 1984an de di 47 saliya xwe de li fransayê çû ser dilovaniya xwe. Ew di fîlmên xwe de, li ser tengasiya jiyana gelê Kurd radiwestiya her wiha, xebatên xwe li ser çîrok, ceribandin û senaryo nivîseriyê jî hebû. Ew di jiyana xwe ya hunerê de gelek berhemên giran bûha li dû xwe dihêle. Fîlmê Yilmaz Guney ê bi navê Yol (Rê) jî yek ji van berhema ye. Rê, di sala 1982an de, bi fîlma 'Wenda' ya rejîsorê yewnanî Costa Gavras re xelata Palmiyeya Zêrîn parvekiribû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Fîlmên ku Guney tê de weke nivîskarê senaryoyê, derhêner û aktor rol heye, ev in:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Jidayîkbûn 1937 Kategorî:Mirin 1984","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Dihok an jî Duhok (Parêzgeha Dihokê) parêzgeheke Başûrê Kurdistanê ye û yek ji 18 parêzgehên Îraqê jî ye ku dikeve bakûrê wê dewleta federalî. Navenda parêzgehê bajarê Dihokê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* http://www.krso.net/detail.aspx?page=statisticsbysubjects&c=sbsPopulationLabor&id=474","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Spîrêz weşanxaneyek kurdî ye û bingehê wê li Dihokê, Başûrê Kurdistanê ye. Spîrêz pirtûkên bi kurmancî hem bi alfabeya latînî û hem jî bi ya erebî çap dike. Berpirsê Spîrêzê nivîskar û ronakbîr Hafiz Qazî û birêveberê wê jî helbestvan û nivîskar Mueyed Teyib e. Weşanxaneya Spîrêz sala 2002'yê li alî dest bi karê xwe kiriye. Spîrêzê destûra karê xwe ji Wezareta Çandeyî ya Herêma Kurdistana Îraqê wergirtiye û bi alîkariya wê têt fînansekirin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Spîrêz hem pirtûkan û hem jî kovaran diweşîne. Spîrêzê niha sê kovaran derdixe. Kovara Kepir bo zarrokan, ya Ciwan bo gencan û ya Hêlîn bo jinan. Weşanxaneya Spîrêz ji destpêka xwe li sala 2002'yê ta niha (7/2006) zêdeyî 150 pirtûk çap kirine. Pirraniya wan bi kurmancî (behdînî) û bi alfabeya kurdî-erebî ne. Lê hin ji pirtûkên Spîrêzê yên herî hêja bi kurmanciya bi alfabeya kurdî-latînî hatine belavkirin. Lîsteya hin pirtûkên Weşanxaneya Spîrêzê:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Malpera Spîrêzê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Weşanxane","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Muquf (), gundekî ser Pilêmoriya Dêrsimê ye. Gund ji aliyê dewleta tirk ve hatiye valakirin .","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Pilemorê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Weysikanê Jêrîn, gundekî navçe Farqîna bi ser Amedê ve ye.Kategorî:Gundên Farqînê]","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Êla, gundekî grêdayî navçe Gercana bi ser Erzînganê ve ye.Kategorî:Gundên Gercanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mele Mensûr Girgaşî (Sedsala 15'an û 16'an) Alim û helbestvanekî kurdan e, Bedewî û rindiya her tiştî, bêguman bi hostatî û hunermendiya hunermendan ve, rewşen û şanaziya xwe diyar dikin. Çewa ku xwarin bi hunerên kebaniyên hunermend, xweştir û zewqdartir dibin, herweha ziman û nivîsar jî eynî wisan bi xameya xamekêşên hunermend, rindî û şênîtiya xwe radixêlin. Ev jî li diyarî çavan e, heta ku mirov nexweşî û kulekiyan nebîne, mirov bihayê xweşî û rastiyê jî kêm dinase. Lê zivistaneke xedar gava ku hovîtiya xwe dadixîne holê, ewçax bihayê bihara rengîn jî zêdetir payedariya xwe dadixîne pêşberî çavên ramandar. Erê, bihar û xweşiya biharê, xwîna hemû ganiyan germ dikin û her wisan jî bi agirê vîn û evîneke dijwar dikelînin. Lewra bihar, jiyaneke nû dixe xwezayê û reng û rû lê şên dike, bevz û madê her tiştî geş dike, û rewş û tewra nîvmirî diguherîne ser tewrekî hewesdar ku bê daxwaz û vîna dilan be jî, qulçavkên dilê xemdar têne heyteholê û dibin mîna Dîcle û Firatê bindest. Bi hatina biharê re, jiyaneke nû dest pê dike. Ji xwezayê zêdetir, şênîtiya ganiyan jî şêntir dibe; teyr û tirûd dest bi çêkirina hêlînan dikin, rawil û tebayên çolane piştî gornevêneke kurt têjik û kudikên xwe tînin û ew bi dilovanî xwedî dikin. Herweha ew bi deng û qîrên pirtexlît jî, bihna xwe berdidin û dev bi reqs û colanine xwezayî dikin. Ew awe, tewr û tore li nava mirovan jî her wisan çêdibe; ji aliyekî ve geşt û seyran, ji aliyekî ve kar û xebat, ji hin aliyan ve jî Newroz û şahî li pey hevdu kaşerêz dibin û dixulxulin. Lê demsala biharê, ji Neteweyê Kurd re cuda ye; ji aliyekî ve şênî ye û ji aliyekî ve jî şînî ye. Ji hersê mehan jî, xasma ya biharê... Erê, vê biharê çi kir û çi nekir! Biharê, Kurdan bi Newrozê şad û şadan kiriye, lê ji gelek aliyan ve jî ew xemdar û perîşan kirine; rûxandina Serhildana 1925-an û qirkirina Helebçeya şehîn, di 1988-an de... Mensûrê Girgaşî nizanibû ku dê hewqas reşî û belengazî bi serê Neteweyê wî ve bêtin. Eger wî zanibiya, bêguman wî hewqas pesn û wesyetê delalî û kêlsima biharê nedida. Lê, de her çi be, dîsan jî giyana wî di gorê de şad û şên be, ku hewqas rindiya Bihara Kurdistanê bi xameya xwe aniye zimên û vêjeya kurdî bi nexş û nimûşan ve kiriye rewneqa cîhana mirovatiyê. Berî destpêkirina helbestên li ser xweşikayî û delaltiya bihara rengîn a Kurdistanê, em ê berê xwe bidin hin çavkaniyên ku behsa Girgaşî kirine û ew bi nav û nîşan dane nasandin. Helbestvanê hêja Mensûrê Girgaşî, li Kurdistanê, ji helbestvanî û nivîskariya bi zimanê kurdî bêtir, bi pîşeya xwe ya \"mele\"tiyê menşûr bûye û ji gundê Girgaşê ye. Lê li gorî hin çavkaniyan, ew bi eslê xwe ji herêma Botan e. Îcar ew kengê û bo çi ku çûye li başûrê Kurdistanê bi cih bûye, hêjî rind nehatiye zanîn. Gigaş (yan jî Gêrgaş) dikeve rojhilata bajarê Amêdiyê. Ji mêj ve ye ku li wê herêmê lavje, stiran û helbest têne gotin. Her çiqasî ku tarîxeke xwepêgir a rast bo jidayîkbûn û çûna dilovaniya Girgaşî li pêşberî çavan tune, lê belê li gorî hin delîl û belgeyan, ew di Sedsala şanzde û ya Hivde yên Zayînê de jiyaye. Herweha di dem û çaxê Mele Ehmed Hiseynê Bateyî  de jî bûye. Mamosteyê nemir Enwer Maî gotiye ku Mele Mensûr: \"Ji gundê Gêrgaşê ye yê ku dikevite başûrê rojhelata Amêdiyê, di Sedê Yanzdê Mişextî da jiye. Çend hozanêt cuda-cuda, ne ku bi rengê dîwanekê  bi zimanê kurdî û bi awayê klasîkî hene, ji hemî hozan û helbestêt wî yêt spehî û taze berêkana hozanvaniyê ye digel hozanvanê Hekarî yê mezin Melayê Bateyê ye.\" Bi vê rastiya li jorê, îcar diyar dibe ku Girgaşî di dema Mela Hiseynê Bateyî de bûye. Doktor Bileç şêrko û Micerson jî, gotine ku: Bateyî di Sedsala Pazdehan de, di navbera salên 1417-1490-ê Zayînê de jiye. Mamoste Elaedîn Secadî jî, vê gotina li jorî pejirandiye û gotiye ku: Girgaşî hevdemê Mele Ehmed Hiseyn Bateyî bûye. Nexwe madem ku Bateyî di navbera salên 1417-1490-î de jiye, îcar kêm-zêde mirov dikare bêje ku tarîxa çêbûn û mirina Girgaşî jî, her li dengyê wan salan bûye. Ev nivîskar û kurdologên bi navûdeng ên ku li jorê behsa navên wan hate kirin, herweha kek Evdilreqîb Ûsiv jî digel wan, hemiyan gotiye ku, di navbera Girgaşî û Bateyî de helbesteke munazere hatiye gotin. Ew helbesta munazere ya ku di navbera Mele Mensûr Girgaşî û Melê Bateyî de çêbûye, bi temamiya xwe heft malik in. Çar ji wan ên Girgaşî ne û her yekê şeş rêzan in. Lê malikên Bateyî sisê ne, ew jî her yekê şeş rêz in. Destpêka wan ev e: Mela Mensûrê Gêrgaşî: Silava min seherxêzî Li te, ey Bate her karî Ji şehbazan şekirdîz î Ji ´eqda dirr û mirwarî Ji mewca fitneengîz î Ji lutfa Xaliqê barî Melayê Bateyî: Ji lutfê û ´înayatê Tu yî Mensûrê rehmanî Here goşê xirabatê Bibîn fincan û xaqanî Ji sîmaya bit û latê Xuyabû sira Subhanî Belê helbestvanê bi navûdeng Girgaşî, ne tenê helbesta Bihara Kurdistanê ristiye, herweha wî gelek helbest û qesîdene din jî ristine û dewlemendiya vêjeya zimanê kurdî kiriye şox û şaneşîna evîndaran: Delala nazika rend î Şepal î, dêm weku find î Bi rastî ayeta zend î Bihar û xweşiya can î Tu daxwaza min î, dîlber Ji min tu çak bike bawer Ji bihişt û Zemzem û Kewser Bi tenha min tu yazan î Helbesta Bihara Kurdistanê bi temamiya xwe sih (30) malik in. Her malikek, ji şeş rêzan ava bûye. Lê di hinekan de kêm û zêdeyiya kiteyan heye. Fermo, de ka em binerin îcar Bihara Kurdistanê awayê şênîtiya xwe di çi kêl û kêlsiman de rûbirû dike:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Subhan ji şahê bêçûn Çi biharek keskûn Qadirê Kun fe yekûn Ji erdan derbûn ´uyûn Kûhîsarê di mehzûn Bi îzna wî vebûn Kûhîsaran viderkevtin Hilalan ser hilîne Di nêv keviran verestin Beyan bû erdê şîn e Tevrî ji bin derkevtin Kêrî bibûn rengîn e Mineqeş bûn cîbal e Ji palal û beybûn e Ji dengê re´dê biharê Wê hilat kêrestûn e Wê nazil bûyî xelat e Beyabanî tezyîn bûne Tezyîn bûn kûh û sehra Bi litfa Zulcelalî Ehmer bûn deşt û çiya Bi kulîlkên biharê Yeqîn xelatê Îlah Ji bo dinyayê hinarî Xel´etî sor û zer bûn Hinarî ji bo kulîlk e Kûhîsara minewer bûn Murxan li ser çîkeçîk e Li murxîzarê di rengîn ´Endelî lîkelîk e Spehî bibûn mirxuzar Bi kevî û kaniyêt biharê Mineqeş bûn cûyîbar Têtin dengê ´endelî Bi sosin û binevşan Bi nêrgizêt xumarî Temam kemilîn dunya Bi zîneta biharê Kebkê di mewtinçiya Wêt jor da hatin xwarê Dê xeber dem ji hemiyan Hin di bo medhê adarê Nîsan bi letafet e Bi kevî û kaniyan Gêrî, bûne cinet e Bi qudreta rebaniye Çi xelkê bê xîret e Ranabineve şahiye şahî û sefa û sirûr Ew sabit in di biharê Çiya geriyan di me´mûr Di neqşêt cûyîbarê Zahir bû cumle mestûr Di meha başî adarê Cûbar û bax û bistan Kamil bibûn tivav e şehlûl û ´endelîban Meşyane hatine nav e Cewabê bibine reqîban Wa li nêrgiza xunav e Nêrgiza bişkoj daye Sosin hemxuroş e Lale pir cefa ye Sinbil bi qeba boş e Çi bihareka e´la ye!Sosin zêrîngoş e Sosin di nav baxan de Zan-zûr digirin xunavê Nêrgizê ser çivand e Qedeh pir bû ji avê Sîmen wereq nişan da ´Eksî li neqşê avê Neqş kirin cuyîbar Bilaçû werda exdder Sinûber û gulbihar Kulîlkê di mu´teber Gulşilîl û lalezar Nîsanokên di ehmer Ehmerê sor ê tarî Daxa li ruyê lale Zervefşan bû xumarî şebnem lê bûye jale Wereçîn bûn biharê Bi qurmuz şîn û al e Qurmuz û şîn û sifîde Mulebes bûn kûhîsar Keskî seraser dimîd Tteyîbe bûn cûyîbar Fezleke pak e se´îd Mufereh bûn murxîzar Mufereh bûne zînî Terazinî dibin xwoş Pak xemilîn bi şînî Kesk û zer û al û reş Pîvazî û yasemîn Girik gêran muneqeş Neqaşî gêra qelem Reşand şebreza şîn e Gerdena wekû ´elem Ji bin befrê hilîne Beybûn bibûn der qedem Lazimêt êk dimîne Beybûnokêt nîhala Jê têt bêna mu´enber Gerden ji reng piyalan Dirêjin miskê ezfer Nezera daye vi cîbalan Mikemil bûne sor û zer Sor û zerê semawî Çiya kirin ´eyan e Bi narincî û mawî Kulîlk kirin beyan e Du meh diçûn misawî Xilas bibû nîsan e Di vê meha nîsanê Bûne silattîn cebel Dihat meha gulanê Roj hat ji birca Hemel Xwoş bû weqtê seyranê Dunya bibû mukemel Dunya bibû birûne Terazin bû dil-ara Bi emrê Kaf û Nûn e Werandin ´enber sara Bi ´ettrê şahî bûne Çîmen li wan nizara Nizar ku bûne xara Beroj ku bûne ettles Reşandin ´enber sara Ji zêr camê museddes Di mexrib û siharê Vi ezman hate exres Exres ku ´endelî bûn Kebkê di kûhîsaran Di sibha ewelî bûn Êvaran car û baran şehlûl û ´endelî bûn Bilakotka beyaran Bilakotk û ´endelî Pir ji neqşê selîm in Dixwûnin sibha ewilî Di zikrê şahê ´Elîm in şibî gulê û bilbilî Ew aşiqê nesîm in Nesîm bi weqtê seher Dixişit li tteyîbatan Sike li dimaxê esfer Êk e ji mu´cîzatan Bi keskê nivîsî mexdder Tuxxra serê beratan Txra ku zer nîşan kir Dav bilbilê malxirab Sseba ´enber vişan kir Mînayê reng da ciwab Gulê xunçe ´eyan kir Be hal û xef da ciwab: - Ez sorgula bi naz im Me mesken sehnê bax e Sed car ku ez mecaz im Bi dilê te ve tînim dax e Keşfa cemî´ê raz im Meftûhî her dîmax e Dîmaxî sota bilbil Ji bêhna min dinalin Çîçek û tirh û sinbil Hindî zehr li bal in Av û hewa di daxil Di bezma lîsanê hal in Bi lîsanê hal ê ttiyûr in Seyrangeha nexmesaz Lale kevî di hûr in Zînet li baxê mecaz ´Enber û ´ûd û kafûr in Tawus û zax û şehbaz şehbazê emrê Ehed Felek kirin neyî likûn Daniya ferşê zumerred Reqem kirin Kaf û Nûn Nuqteyê \"ma la ´eded\" Bi nexme \"ma yeştehûn\" Bi nexmeyê tesbîhan Vi ezman tên ttiyûr e Ji exres û fesîhan Pakî dibit zihûr e Ji Mûsa û Mesîha Da´î bi xwoe Mensûr e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"1- Nimûne Ji Gencîneya Çanda Qedexekirî, Zeynelabidîn Zinar, Stockholm, 1991, rûpel: 153-157. Kategorî:Helbestvanên kurd Kategorî:Alimên kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Erîj, bi tirkî kirine Çayırlı, gundekî ser Çela Hekariyê ye. Kategorî:Gundên Çelê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Çîqsor (Tringa totanus), çûkekî beravî ye û wek ji nav jî dihê fehmkirin çîqsor e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ser û pişta wî qehwoşkî, nawa wî spî, stû û sînga wî jî deq deqokî ne. Çîq û nikulê wî sor e. Bê brû ye û kloraka çavê wî spî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Xwarina wî kurmik, mêş, kêzik û hwd e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li nav ripin û heriyên beravan dihê dîtin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Beravî Kategorî:Faunaya Kurdistanê Kategorî:Faunaya Asyayê Kategorî:Balindeyên li Kurdistanê Kategorî:Canewerên ku di sala 1758an hatine saloxandin Kategorî:Faunaya Ewropayê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Melamistefa () gundekî bi ser Selîma Qersê ve ye.Kategorî:Gundên Selîmê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bystřice pod Lopeníkem (bixwîne weke: bîstrîtse pod lopenîkem) navê gundekî li navçeya Uherské Hradiště ye ku dikeve herêma Zlín a Komara Çekî. Nifûsa wê 808 kes e û 26 km dûrî Uherské Hradiště ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":";NîşeKategorî:Uherské Hradiště","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Anatomiya diranên mirov, şaxeke zanist a anatomiyê ku pêkhatî, şêwe û şayesên diranê mirov xwandin û lêkolîn dike. Diran gelek pûte dixwaze ji ber ku kulnebe xire nebe sax bime. Gelek rehikên hûr hene ku bi wan mirov bi tîn û êş dihise. Diranên pêş û paş û jêr û jorîn. Diran bi pidûyê sor dorahiya wê girtî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Du cureyên diranan hene; ya yekemîn diranên mastî (li ba zarokên ji 1-6 salî), û ya duyemîn diranên herherî an timhebî ku ji şeş salî bi diranderketin destêdike heta bîst û pênc salî ku diranên mejî derdikeve.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Diran di devê mirovê mest de ji 28 ta 32 teve diranên mejî. Diran çar beşên xwe hene: ac, mîna, kakil û cebl. Diran ji tac û kok hevbend dibe (terkîb).","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Anatomiya dirên","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Bûyerên ji dîrokê binivîse)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesen ku di vê salê de ji dayîk bûn)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesên ku di vê salê de mirî ne.) Kategorî:Sal","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Evrex, gundekî grêdayî navçeya Şirnexê Elkê ye ku ji aliyê dewleta tirk ve hatiye şewitandin. Kategorî:Gundên Elkê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kaniya Kewa, gundekî grêdayî navçeya Amedê Farqînê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Farqînê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mezincik, gundekî grêdayî bajarê Kurdistana bakur Rihayê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Rihayê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Jackson navî pir kesan û cihan e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"  Pîza xwarin, qût, zad ji destpêkê ev li Napoliya Îtalyayê hatiye çêkirin. Pîza ti çêkirin ji hevîr ti weki nanê tenik, zirav paşi şamik, firingî, bacanên sor yen kû herişandi temate mina kû di bejin sas an sos tomatsos li gel filfila reş kariken tevli hev. Ev sos di keve ser hevîre tenik paş penêr, penîr hur keri paş tişte kû mirov li ser bi xewaze paş di haveji ber ageri germiha vi ageri de vet 300 G be da kû baş çebe. Tişte ku li ser pîza e kivark banan filfila şirin u sor filfila tûj, zeytûn, ananas, karîdes, mîdye, guhikê, sedefa deryayî masiyê ton îsot, bîber, hîçhar xes, xas, kahû, marol spariş, wesandin, qewîtî, veqetandin lazût, garisê misirî, genime şamî (genimok) bezelye, polke goştê hêta berazan, jambon sos, avdonk (a goşt, masî, sebze û hwd.) rûn, dohn, zeyt sîrke, xel, sihk . sîr pîvazok . gelek çuren goşti le hene merişk beraz çilek masi . Çend navên pîza hene yên ku li hemî cîhanê heyn ev navên wan: Capricciosa, Tex-Mex, Vegetario, Vesuvio, Kebab, Salami, Mexicana, Tropicana Vegetariana. Kategorî:Xwarin Kategorî:Patîle û pîza","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mizgîn Tahir yekemîn dengbêja soprano ya kurd e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mizgîn Tahir li Dirbêsiya Binxetê di malbateke hunerî de hate dinyayê. Bavê wê dengbêjê bi navê Necîmê Omerî an Necîmê tembûrvan bû û birayê wê, xwîşka wê stranbêj bûn. Lê Mizgîn dixwest muzîkeke ji wan cudatir çêbike. Operayê cara yekem di qenalên televîzyonê de guhdarî kir. Pir bala wê dikişand. Piştî qedandina dibistana navîn, dixwest biçe konsêrvatwar ê, lê him ji ber jinatiyê, hem jî ji ber ku mûzîk ne girîng bû mixabin civak ji wê re pir ne alîkar bû. Wê pêşî li Zanîngeha Şamê di beşa arkeolojiyê de dixwend. Du sal bişûnde ew beş berda û sala dawî temam nekir. Lê dema ku wê dixwend, diçû cem mamosteyeke rûsî bi navê Gelîna. Wê li konsêrvatiwara mûzîkê mamostetî dikir û li ber destê xwe Mizgîn ji bo konservatiwarê amade kir. Di 1999an de dest bi konservatiwarê kir û xwendina xwe di amûjgeha mûzîkê ya bilind dewam kir, di sala 2004an de xwedina xwe li Şamê bi dawî kir. Di dengê operalî de pênc dengê bingehîn hene: dengê Mizgîn Tahir bi xwe du beşî ye, sopranoya lîrîk û sopranoya dramatîk e. Mizgîn Tahir heta niha li gelek bajaranên mîna Şamê, Silêmaniyê û Amedê konsêr pêşkêş kirine.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mizgîn Tahir gelek konsêr bi koralê Konsirvatwarê re çêkirin, yên balkêş ev in:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Dengbêj Kategorî:Dengbêja Opera","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sebaheddîn Xoce (Sebaheddîn Yildiz) hunermendekî muzîkê yê kurd e. Li gundê Seqawî ya bi ser Mûşê ve ji dayik bû. Piştî erdheja Wartoyê malbata wî koçî Bismila Amedê kir. Dibistana seretayî, ya navîn û lîseyê li Bismilê xwend. Bi piştre li bajarê Wanê Zanîngeha Yuzuncu Yilê Beşa Mamostetiya Destpêkê xelas kir.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* HEVPEYİVÎN Bİ HUNERMENDÊ MUZÎKA KLASÎK A KURDÎ SEBAHATTÎN YİLDİZ RE, Hevpeyivîn: Mustafa Gazî, NETKURD, 28/11/2006","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Lordi komeke finlandî ya şêweya muzîka hard rock, heavy metal û shock rock e. Kom di sala 1992'an de ji hêla Mr. Lordi ve hat avakirin. Di Festîvala Stran û Kilaman a Eurovisionê ya sala 2006'an de Lordi koma herî serkevtî bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dalkurd FF, anku bi swedî Dalkurd Fotbollförening (Yekîtiya Futbolê ya Dalkurd), yaneyeke futbolê ya kurdî-swêdî ye. Di sala 2004'an de li Borlängeya Swêdê ji aliyê kurdên diyasporayê ve hatiye sazkirin. Di 2008'an de nêzîkî nîvê tîmê kurdên ku bi eslê xwe ji Mêrdînê ne.Dalkurd FF tîmeke gelek serketî ye. Sala 2016'an di duyemîn lîga (Superettan) Swêdê de dilîze. Navê \"Dalkurd\" hevxistina navê herêma Dalarna (ku tê de bajarê Borlänge tê dîtin) û peyva kurd e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(BV = berevan (defans); ÊB = êrîşber (forward); QN = ortevan (orte); GK = golker (qalevan).","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di 31.12.2009'an de li Dadgeha Giran ya çarem a Diyarbekirê doza serokê Dalkurd FF Remezan Kizil hate vekirin. Remezan Kizil li gor Qanuna Tekoşîna li dijî Terorê û di çarçeweya sucê propagandeya rêxistina dervî qanunê hat darizandin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Kurdên derveyî welêt","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zengeneyî, jêrzaravayekî kelhûriye ku di nav êla Zengene de li başurê Kirmaşan, Hemedan û Luristan tê axavtin. Kategorî:Kelhûrî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Evrensel (kurdî « gerdûnî ») rojnameyeke Tirkiyeyê ye, rojane dertê. Sala 1995'ê dest bi weşanê dike. Nêrîn û helwesta rojnameyê sosyalîzmeke neteweyî ye. Ji ber wê jî ji cîhanê bêhtir pirsgirêkên karkerên û çînên kedkarên ên romî (tirk) tîne ziman. Di babeta kurd de, nêrîna rojnameyê erênî ye, problemên kurdan dibînin û tînin ziman. Lê çareserkirinê jî di nava statuko û forma unîter a Tirkiyeyê de digerin. Ango baştirkirina rewşa aborî ya kurdan, rakirina qedexeyên li ser çanda kurdî ûêd bo \"pirsgirêka kurd\" kafî dibînin. Rojnamevan Metin Göktepe di vê rojnameyê de dixebitî ku li ser kar, ji aliyê polîsan ve hatibû lînckirin, jiyana xwe jidest dabû. Tîraja rojnameyê li dora 5-7 hezarê ye. Evrensel bo ciwan, pirtûkan birêkûpêk pêvekan dertîne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şomî (), gundekî li ser navçeya Mêzgirê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Mêzgirê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Camila Ribeiro da Silva, (z. 12'ê avrêlê 1975 Petrópolis, RJ, Brazîl) aktrîseke brazîlî ya sînema û telenovelan e ku di sala 1975'an de li Petrópolisê ji dayik bûye. Kategorî:Aktrîsên brazîlî Kategorî:Jidayîkbûn 1975","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Taruk (bi tirkî: Geçitli), gundekî ser Sasona Batmanê ye.Kategorî:Gundên Qabilcewzê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Soghomon Tehlirian () (z. 2'ê avrêlê 1897 li Pakarij nêzîkê bajarê Erzingan – m. 23'ê gulanê 1960 li DYE) Ermeniyê ku wezîrê karê hundirîn ê Osmaniyan û birêvebirê Nîjadkujiya ermeniyan Talat Paşa li paytextê Elmanya Berlînê kuştiye ye.Tehlirian di komkujiya Ermeniyan de hemî malbat, xizm, heval, bi gotina wî \"jiyana xwe\" winda dike. Ji aliyê leşkerên Tirkan ve bi giranî tê birîndarkirin. Bi rêwîtiyeke dûr û dirêj xwe digihîne Elmanya. Bi serê xwe kuştina Talat Paşa organîze dike û bicihtîne. Tehlirian di dadgehê de komkujiyê radixîne berçav û berevaniyeke dîrokî û mirovî dike. Dadger wî serbest berdidin. Di 23'ê gulanê 1960an da li DYE jiyana xwe jidestdide.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Ermenî Kategorî:Jidayîkbûn 1897 Kategorî:Mirin 1960","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Huseyînşêx, gundekî grêdayî navçe Gercana bi ser Erzînganê ve ye.Kategorî:Gundên Gercanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şairê Kurda yê Efsanevî Evdalê Zeynikê ji yek pirtûkên yê nivîskar û lêkolîner Ahmet Aras e. Çapa yekemîn ya pirtûkê di cotmeha 1996an de ji nav Weşanên Deng derketiye. Pirtûk ji 216 rûpelan pêk tê. Di pirtûkê de behsa jiyana dengbêjê navdar yê herêma Serhedê Evdalê Zeynikê tê kirin. Di pirtûkê de ji bilî jiyana Evdal, şecereya wî, stran û klamên wî, hevpeyvînên bi xizm û merivên Evdalê Zeynikê hatiye kirin, wêneyên gundên wî cih digire. Di pêşgotina pirtûkê ya ku weşanxaneyê nivîsaye tê gotin ku Ahmet Aras dest bi xebata jiyannameya Evdalê Zeynikê di sala 1966an de kiriye û ev lêkolîn ta 1996an domandiye. Divê were gotin ku di çapa yekemîn ya pirtûkê de ji dêvla tîpa \"i\" yê \"ı\" û ji dêvla \"î\" yê jî \"i\" hatiye bikaranîn. Wêneyên pirtûkê û bergsaziya wê ji aliyê wênesaz Arif Sevinç ve hatiye çêkirin. Şairê Kurda yê Efsanevî EVDALÊ ZEYNIKÊ di cotmeha 2004an bi wergêriya Fehîm Işık ji nav Weşanên Evrenselê bi zimanê tirkî çap bû. Çapa vî ya Kurdî ya kewn hindik ma xelas bibe ger nu here çap bibe. Kategorî:Pirtûk","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kurdikan, Kurdkî, Kurdikî, Girdî ango Girdiyan, navê eşîreke Kurdan e. Kurdikan bi zedêyî li Amed, Behdînan, Xerzan, Riha û Serhedê dijîn. Wekî di Şerefname de jî derbas dibe, tê gotin ku Kurdikan di koka xwe de digîjin Mîlan. Dema ku Şerefname hatiye nivîsandin de, Mîr Mihemed, Mîrê Kurdikan bi eşîra xwe ve li nêzîkî Xîzanê dima.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di sedsala 17'an de Osmaniyan xelkê Kurdikan koçberî Serhedê kirine. Ji ber wê yekê îro gelek xelkên ji vê eşîrê li Qereyaziyê, Xuristanê, Avnîkê, Kaxizmanê, Erdêxanê, Qersê, Wanê, Mêrdînê (Emrûd)ê û Agiriyê dimînin. Di Qereyaziya Erziromê de gundekî bi navê eşîra Kurdika heye. Kurdikan ji nav bi dehan eşîrên kurdan de, eşîreke ku peyva kurd di navê xwe de dihewîne. Li gorî hin kesan ev eşîr binemala xwe êzîdî bûne û dîroka gelê kurd de cihekî girîng digirin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Eşîrên Bakurê Kurdistanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Deştetan () gundekî ku bi navçeya Xesxêra Sêrtê ve girêdayî ye.Kategorî:Gundên Xesxêrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Xweserî (Bi Înglîzî Autonomy) rêbazekê rêvebirina civak û gelan e. Girêdayî dewletekêbûn û revebirinekê  ne tev serbixwe ye. Wateyên wê cuda cuda ne, ne bi tenê sîstema dewletê de sîstemên din de jî Xweserîtî heye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Xwe-ser ango xwe bi xwe rêvebirrin. Bi xwe serê xwe rêvebirrin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Tiyana pelikzêrê, taweya pelikzêrê xwarineke parêzê ye. Ji masiya pelikzêrê (dorade) didin ser. Navê vê masiyê yê latînî Sparus aurata ye. Deryaya Navîn welatê vê masiyê ye. Li herêmên kurdan ên xwe digihînin Deryaya Navîn (bo mînak herêmên dîrokî yên êla Sînemiliyan), kurdan gelek taweyên vê masiyê dizanibûne. Lê îro masiyên pirr tên xwarin, masîmûsa, stawrîd (tarxur), lûfer (masiya şîn), masîpank (masîperk),moron, kîlke, (gurmasiya pelikperçîn, Moronidae), zîperdasî (Scomber scombrus), masîton (orkînos, Scombridae) ûêd in.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Masiyê pakij bişon, navrankî (goşekî) ser re bi kêrê jêbikin. Bo her xêzikê du dendik sîr, du hebikên îsota reş û îsota bi zoravkî hatiye jêkirin veqetînin û di xêzikê de bidin bicihkirin. Ango bikin nava xêzîkê. Tebsiya xwe bi rûn bikin, pelên defneyê û pîvaza bi xelekî hatiye hûrkirin rabixînin. Masiyê bidin ser û şereba spî, xwê û bulyona masiyê ya di nava avê de hatiye helandin tevlî bikin. Devê mersefa xwe bi kaxezê bigirin, di germiya 200 oileyê de bi qasî 40 deqe bipijînin. Merzekewê pê werbikin û servîs bikin. Kategorî:Xwarinên ji masiyan û çêjên deryayê‎ Kategorî:Xwarinên parêzê Kategorî:Tiyan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gundê Tilêbirce, eslê xwe Rojavaya Kurdistanê, Kurdên Anatoliya Navîn û ji herêma Botan wan hatiye ev gundê avakirina. Gundên Tilêbirce hemû Kurd in.Kategorî:Gundên Efrînê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hudutköy navê bi Kurdî;  Sînorgund , eslê xwe jî ji navçeya Farqîn / Amed li vê derê hatiye û eşîra xwe Xelîkan peşî ji koçberî kirina ji Efrîne rê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Tarsus navçeyeke ser Mêrsînê ye. Navçeya herî şênî ya Mêrsînê ye.Kategorî:Mêrsîn","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Engîl () gundekî bi ser navçeya Ertemêtana Wanê ve ye.Kategorî:Gundên Ertemêtanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Parêzgeha Adamawayê, (bi îngilîzî: Adamawa State) parêzgehekî (wîlayet) Nîjeryayê ye. Li bakurê rojhilata Nîjeryayê ye. Serbajarrê wî Yola ye. Ew tevî 3 beşên din yên îdarî (Adamawa, Ganye, Mubi û Numan) di sala 1991'an de bi veqetandina ji Parêzgeha Gongolayê hatiye avakirin. Ew herwiha zanîngehên American University of Nigeria in Yola û Modibbo Adama University of Technology Yola dihewîne. Ew yek ji sî û şeş (36) wîlayetên Komara Federal ya Nîjeryayê ye. Di 14'ê gulana 2013'an de, Serok Goodluck Jonathan îlan kir ku li Parêzgeha Adamawayê tevî cîranên wî Parêzgeha Bornoyê û Parêzgeha Yobeyê rewşa acîl e, ji ber xebatên Boko Haram.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mîrên Adamawayê:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Tûmaq () gundekî bi ser Kolika Adiyemanê ve ye.Kategorî:Gundên Kolikê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Selarî, Xanedana Sellariyan dewletek ava kirûn û di (Navşerê Arî/Navdema Arî) nav sedsalên duyem û dehemê de hikmê welatên Teron, Semîran Deylem û Azerbaycan, Arran û Ermenistanê dikirin, ku bi eslê xwe kurdên deylemî bûn","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Dewleta dîrokî Kategorî:Dîroka Kurdistanê Kategorî:Dewletên kurda","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Jackie Chan (navê wî yê rastî Jackie Chan e) (z. 7'ê avrêlê, 1954, li Hong Kong) aktor û fîlmçêkerekî kantonî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Aktor Kategorî:Jidayîkbûn 1954 Kategorî:Aktorên Çînê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Ev lebatok(organel) bi navên wekî Heybera Golgî,kompleksa Golgî an jî Golgî tê bi nav kirin. Heybera Golgî di sala 1897an de ji aliyê zanyarên Îtalî Camillo Golgi ve hate vedîtin. Lebatoka Golgî ji loda kîsên pehnikî(sîsterna) pêk tê. Di nav sîtoplazmaya xaneyên eukaryotiyan de ne yek, lê bi dehan lod ên Golgî hene. Kîsikên ji Retîkûlûma endoplazmî(RE) diqetin, bi kîsên pehnikî yên heybera Golgî ve dizeliqin. Ev bêşa Golgî ku kîsikên ji RE digire nav xwe, wekî rûxara(rûyê) cîs (Golgî ya cîs) tê bi nav kirin. Ji beşek heybera Golgî jî hin kîsan, kîsikên hûrik bûtik didin. Ev beşa Golgî wekî rûxara trans (Golgî ya trans) bi nav dibe. Golgî navenda çêkirina karbohîdradan e. Di nav xaneyê de veguhastina lîpîd, karbohîdrad û proteîn karê Retîkûlûma endoplazmî û Golgî ye. Di nav kîsên pehnikî(sîsterne) de hin enzîm hene bi alîkariya van enzîman guherandin(modîfî) û nûrexistinkirina molekulên wek lîpîd,karbohîdrat û proteînan pêk tê. Di nav xaneyê de cure cur makromolekul çê dibin van molekulan di nav heybera Golgî de tên Komkomî kirin. Golgî molekulên komkomî bûyî berhêlî dike ku ,biçin cihê ku pêdivî pê van heye. Lîzozom jî ji heybera Golgî çê dibe. Bûtikên ji Golgî diqetin an dibin lîzozom an jî xwe bi parzûna xaneyê ve dizeliqine û şileya hundirê xwe bi egzosîtozê davêjên derveyî xaneyê. Dîwarê xaneyên riwekan ji aliyê Golgî ve tê çêkirin. Her wisa ,Golgî û retîkûlûma endoplazmî bi hev re, veherandin û çêkirina parzûnên lebatok û xaneyê pêk tînin. Hejmara Golgî di xaneyên avzeyî de pirtir e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Biyolojiya Bi Kurdî 11:16, 6 gelawêj 2017 (UTC))","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Rojava, aliyê roj lê ava dibe ango diçe xwarê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Aliyên Erdnîgarî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Deryaya Navîn an Deryaya Sipî deryayeke pir mezin e. Ew teqrîben 2,5 milyon km² mezine, çîçkê ji Erebistana Siyûdî mezintire. Deryaya Navîn navberê Asya, Ewropa û Efrîqîya ye.Deryaya Navîn digê van dewletan:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Giravên Deryaya Navîn ","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Arîstoteles (bi yewnanî: Ἀριστοτέλης Aristotéles) (* 384 b.z., † 322 b.z.) firmesunê Yewnana kevnare bû. Aristoteles bi Platon re filosofê herî mezin û grîng ê cîhana rojava tê qebûlkirin. Li ser fîzîk, helbest, mentiq, polîtîka û biyolojiyê gelek berhemên wî hene. Berî Zayinê 384an da li Stageirayê ji dayik bû. Navê bavê wî Nikomachos e. Bavê wî bijîjkê Keyê Makedonyayê Amyntas II bû. Di 17 saliya xwe de ket akademiya Platon a li Atînayê. Hetanî Platon mir 20 salan perwerde girt.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Metafizîk (or Metaphysica)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Fîlozof Kategorî:Yewnana kevnare Kategorî:Fîlozofên yewnanî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bedras () gundekî girêdayî navçeya Dêrika Çiyayê Mazî ya girêdayî Mêrdînê ye.Kategorî:Gundên Dêrika Çiyayê Mazî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Power of the Dollar albûmê yekemîn yê 50 Cent e, lê ev albûma derneket. Columbia Records, ew labela yê vê albûmê çêdikir, peymanê xwe bi 50 Cent ra rakir. Ev albûma di salên 1998 û 1999 hate çêkirin û gireke di salê 2000 da deketa.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ev stran li vê albûmê ne: Kategorî:Rap","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"thumb Ibrahim Oguz (Kendal) (1976-12 gulana 2005'an Dêrsim-Ovacık) şervanekî HPG'yê bû.Kategorî:Kuştiyên cengê (PKK) Kategorî:Jidayîkbûn 1976 Kategorî:Mirin 2005","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Reşkota êleka (eşîreke) kurdan e. Reşkotî li Amedê, Qubînê, Êlihê û gelek deveran hene. Eşîreke mezine. Kategorî:Eşîr","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Paulo Coelho (bilêvkirin: Paulo Koyîlo) (bûn 24ê Tebaxa 1947ê - ) strannivîs û romannivîsê brazîlî ko hindek ji romanên wî li van salên dawiyé ji romanên herî ba§ firotî bûne. Nemaze romana wî ya sala 1988ê Kîmyager (bi Inglîzî: Alchemist, bi Purtugalî: O Alquimista, bi Tirkî: Sîmyaci) dihêt îdeakirin ko yek ji pirrfirotî yên cîhané bûye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Paulo li 24ê Tebaxa 1947ê li Riyo do Janîroyê li Brazîlê hat dinyayé. Dema xwe bi şirovekirinê, heder nedin...... Xelk, tenê tiştên ku dixwazin bibihîzin, dibihîzin!!!! Paulo Coelho","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"1. Belgexaneyên Dozexê (Arquivos do Inferno), 1982. 2. Kitêboka kiryarkî ya Xwînmêjiyê (O Manual Prático do Vampirismo), 1986. 3. Ziyaret (O Diário de um Mago), 1987. 4. Kîmyager (O Alquimista), 1988. 5. Brîda (Brida), 1990. 6. Mezintirîn Diyarî (O Dom Supremo), 1991. 7. Valkîrî (As Valkírias), 1992. 8. Bîreweriyên Cadûgerekî (O Diário de um Magus), 1992. 9. Mektûb (Maktub), 1994. 10. Bi rex rûbarê Piyedra ez rûni§tim û girîm (Na margem do rio Piedra eu sentei e chorei), 1994. 11. çiyayê Pêncê (O Monte Cinco), 1996. 12. Nameyên Evînî ji Pêxemberekî (Letras do amor de um profeta), 1997. 13. Kitêboka §ervanên Ronahiyê (Manual do guerreiro da luz), 1997. 14. Veronîka birryarê dide bimire (Veronika decide morrer), 1998. 15. Peyvên Binestranî (Palavras essenciais), 1998. 16. Ehrîmen û Sitî Prîm (O Demônio e a srta Prym), 2000. 17. [Bab, Pis û Nevî (Histórias para pais, filhos e netos), 2001. 18. Yazdeh Deqîqe (Onze Minutos), 2003.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Paulo Coelho in Swedish Kategorî:Brazîlî Kategorî:Strannûser Kategorî:Romannûser Kategorî:Nivîskar","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Di endazezanî û topolojî û liqên dîtir ên Bîrkariyê da, xal  an nuqte tişteka destnîşankirî ye di nav valagehekî da ku ne xwedî qeware ye, ne xwedî qad e, ne jî xwedî dirêjahî ye. Bi vî awayî, xal tişteka 0-rehendî ye. Xal yek ji serekîtirîn û bingehîtirîn çemkên endazezanî, fîzîk û gelek gorepanên zanistî yên din e. Kategorî:Matematîk","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Efer gundekî girêdayî navçeya Nisêbîn a girêdayî Mêrdînê  ye.Kategorî:Gundên Nisêbînê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Betrût (), gundekî grêdayî navçe Çelê ya bi ser Culemêrgê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Çelê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hewarî pirtûkeke Heciyê Cindî ye. Li ser jiyana kurdên Rusyayê, li ser serdema 1950-60’an e. Di pirtûkê da koça Kurdên Êzîdî berve Sovyeta Berê tê gotîn. Romana yekem car di sala 1967’an de li Êrîvanê hat weşandin. Di sala 2008 an da ji Weşanên Lîsê derket. Kategorî:Pirtûk","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mehmûdaxa, bi tirkî Mahmutağaçiftliği, gundekî Qoçgîra Sêwasê ye.Kategorî:Gundên Qoçgîrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wêretega Jêrê (), gundekî grêdayî bajarê bakurê Kurdistanê Agirîyê ye.Kategorî:Gundên Agiriyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Keçîqiran (), gundekî girêdayî navçeya Bêgirî ya Wanê ye. Kategorî:Gundên Bêgiriyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Melxemîs, Melexemîs (Bi tirkî:Molla Hamiş) gundekî Bismilê ye. Mezraya Yasincê ye lê keyetiya Yasincê û mezrayên din li vî gundî ye. Li derdora wê Yasincê, Heyderqolê, Gundikê Eskerî, Gundikê Hesenê Xal, Atakoy û Çegeliyê he ne.Kategorî:Gundên Bismilê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Xelatên Grammy Xelatên ji eslê Muzîka Amerîka'yê ye. Ji endûstristîya Muzîka Amerîka'yê de xwedîyên Xelatên Grammy ye. Ji sala 1957'an heta îro tê tertîpkirin. Xelat ji alîyê damezreka bi navê Akademîya NARAS (The Recording Academy) tê dayîn. Grammy, xwedîyê pêwendîya Sînema Cîhanê ya ji çapa Xelatên Oscar re. Ji van Xelatên Grammy 108 kategorîyên cuda ye û 30 Cureyên Muzîk cuda ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nîjadparêziya tirkan li dijî kurdan digîhîje nêzîkê sal berê, Herwiha pirraniya tirkan ji kurdan hez nakin û nîjadperarêzî dikin. Naxwazin kurd bibin xwedanê tiştekî. Bingeha vê nîjadperarêziyê ji aliyê Kemalîzmê ve hate avêtin. Di sala 1930'an de 20 hezar kurd li Zîlanêê kujtin. Di sala 1937'an li Dêrsimê 80-90 hezar kurd kujtin.  ","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"*\"Ağaçtan maşa, Kürt'ten paşa olmaz.\" (Ji darê maşe, Ji kurdan paşa (çê) nabe) *\"Ayıdan post olmaz, Kürt'ten dost olmaz\" (Ji hirç post, ji kurdan dost (çê) nabe) *\"En iyi Kürt, ölü Kürt'tür\" (Kurdên herî baş yên mirîne) *\"Kürt, gavura göre Müslümandır\" (Kurd li gorê gawiran (nemisilmanan) misilmanin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Robot cîhazên ku pêşta rên programkirin ku bi xwe bi xwe dixebitin. Cîhazên elektro-mekanik in.200px|thumb|Robotekî meriv, modern sedsala 20'an 200px|thumb|Robotên sazbend ya Îsmaîlê Cizîrî (Sedsala 12'an","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Teknolojî Kategorî:Zanist","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":".cl navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Şîle ye. (ccTLD) cl Kategorî:Şîle","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesen ku di vê rojê de ji dayîk bûn)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* 1965 – Yek ji wênesazên Kurd Raşîd Hesso li Hesekê ji dayik bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesên ku di vê rojê de mirî ne.)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Hunerkom saziya hunermendên kurd li Ewropayê bû. Hunerkom wekî \"Yekitiya Hunermendên Welatparêzên Kurdistan\" di sala 1983'an de li Ewropayê hat damezrandin. Kategorî:Sazî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"  Zambiya welateke li Afriqa ye. Ji her çar aliyan de bi ser welatên din ve girêdayî ye. Ango ew nagihê ser deryayê. Zimanê wê yê fermî Ingilîzî ye, ligel çend zimanên din yên herêmî wek Lunda, Tonga û Lozî. Heta sala 1964an Zambiya di bin dageriya Brîtaniya de bû. Piştî ku welat serxwebûna xwe wergirt, rêbazeke komarî hate durist kirin ku bi rengekî ji rengan demokratîk e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kelehê, gundekî grêdayî navçeya Êlihê Krecewsê ye ku ji aliyê dewleta Tirk ve hatiye valakirin. Kategorî:Gundên Kercewsê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gurgeh, Gurgîn, Gurgiyan (bi tirkî: Koyuncu) gundekî girêdayî Erxewan a Meletîyê ye û li Bakurê Kurdistanê ye.Navê wê di salên 50'î de hatiye qedexekirin û kirine Koyuncu. Li gund bandora assîmîlasyonê gelek mezin e. Di hin tomarkirinên dîrokî de navê wê wekî \"Gurgîn\" jî derbas dibe. Tê texmînkirin ku bingeha wê 700 sal berê hatiye avêtin. Li cografya wê hemî nav bi Kurdî yan Ermenî ne. Gelek şarezayiyan li vir desthilatî kirine. Gund gelek koçberî daye. Aborî pirranî li ser xebata dest-piyan, firotina kedê ye. Di dema Osmaniyan de, ji ber ku ola Elewîyê dihewîbûne, li wan gelek zordarî hatiye kirin û bi darê zorê kirine Sunî. Bi destpêka Komara Tirkiyê jî ji ber Kurdbûnê zirdarî tê kirin. Polîtîkaya assîmîlasyonê bi xurtî biserdikeve. Niha kêm kes bi Kurdî dizanin. Hin malbatên ku bi eslê xwe ne Kurd in jî di gund de bûne xwedî gotinê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Erxewanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bazik (1946: Bazık; ), gundekî girêdayî bi navçeya Stewra Mêrdînê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Stewrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Xoranis (), gundekî ku bi ser navçeya Elcewaza Bidlîsê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Elcewazê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Elyos, Elyoz (, ), gundekî ser Şankuşa Diyarbekirê ye. Di 2012an de hejmara şêniyên gund 130 kes bû .","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Şankuşê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"David J. Asher (* 1966 li Edinburgh) astrnomeke brîtanî bû.Asher li Armagh Observatoryê a li Îrlanê kar kir. Wî li wir bi Robert McNaught re di derbarê asteroîdan de lêkolîn kir. Di salên 1994 û 1995'an de wî gelek asteroîd kefş kirin. Kategorî:Astronom Kategorî:Mêr Kategorî:Jidayîkbûn 1966","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şahmaran, pirtûka nivîskarê kurd Abdusamet Yigit e. Naveroka wê, vegotina Şahmaran e. Pirtûk, bixwe, roman e. Lê bi taybetî bi awayekî weke lêkolîneka dîrokî jî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Pirtûk, li ser Şahmaran a. Şahmaran di Çand, Dîrok û Kevneşopîya kurdan de, weke xelaka bingeh a. Pirtûk, bi teybetî, bi Zimanê Kurdî bi zaravayê wî bi Kurmancî hatiye nivîsandin. Bi teybetî, di pirtûkê de, mirov rastî, gotin û bêjeyên kurdî yên kevn û bi teybetî li herême Cizîrê tên bikarhanîn. Ji aliyê fikrî û têgihiştinî ve pirtûk, xwediyê xeteka felsefî ya. Di romanê de, biteybetî aqil û gotinên aqil derdikevina li pêş. Di berdewama hunandina pirtûkê de, nivîskar, jîyane Şahmaran li ser temenê aqilîyê hanîya ser ziman û vanarok bi aqil hanîya ser ziman. Bi vê yekê re, mirov ji pirtûkê, çand û kevneşopîya kurdî ya demên wê yên berê jî dibîne. Nivîskar, Awirek li dîroka kurdan ya wê demê jî daya di pirtûkê de. Di awayekîê xweza, bêî ku Zanîn û awayê nivîsandinê yê roja ku heya tevlî were kirin, nivîskar awayeê vegotinê yê ku heta vê rojê bi vegotina Şahmaran re di civatên kurdan de dihata vegotin naqandîya û bi wê hanîya ser ziman. Ji ber vê yekê, mirov karê bêje ku roman, di awayê romanaka kavnar ya berê de ya. \"Li welatê kurdan, pêşketineka mazin ya ku ji gelek demên berê ve hebû.\" bi gotinekê nêzîkatîyaka fikrî li wê dema ku Şahmaran têde jîya jî hatiye kirin. Navaroka pirtûkê, her kurdekî ku biçekî jî di derbarê dîrok û tarîxa xwe de xwediyê zanebûnê bê jê agahdar a. Lê dîroka Şahmaran, Ji destpêkê, bi wê xeta ku bi Aqil re hatiye meşîn, bi awayekî hêstîyarî dest bi vegotina vegotinê hatiye kirin û bi awayekî dil êş bidawî bûya. Nivîskar, ji destpêkê dema ku bidest hanîna Şahmaran ya ser ziman kirîya, awir daya dilê Şahmaran. Xwestîya ku biçavê jinekê binerê û bêne ser ziman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di romanê de, bi awayekî vegotinî yê destanî Şahmaran weha tê ser ziman. Ciwanekî bi navê cemsîd heya. Karmendeka. Kare wî heya û karê xwe dike. Li Welatê kurdan, rojekê Şah bi nexweşîyeka pirr giran dikeve. Heta wê demê gelek hekiman xwe caribandîya ku wê baş bikin û rakina ser pîyan. Lê yekî ji ji wan, ev yek pê ne hanîya. Herê ku xwe caribandîya jî, piştî ku pêk ne hanîya serê wan hatiye lêxistin. Lê rojekê hekimek tê û dibêje ku \"ezê keyê me rehet bikim\". ew jî, xwe di caribêne. Lê pêk nayênê. Piştre ji ber ku serê xwe ji lêxistinê xilas bike, dibêje \"min derdê Şah fahm kirîya, heta ku ew newê wê Şah baş nebe, ew derd jî di destê Şahmaran de ya\". Şahmaran jî, heta wî demê, tenê di devan de ya. Ti kesekî ku ew dîtî nîn a. Piştre ji saraya Şah, bidest lêgerina li Şahmaran li şûpa wê tê kirin. Axir zaman, piştre şop, tê û digihijê ciwanê bi navê cemsîd. Cemsid, berê Şahmaran dîtîya û pêre maya. Ji ber vê jî, Laşê wî, weke yê Maran, bi pirpirk bûya. Ji wê yekê, êdî fikir dikin ku ew zane ku Şahmaran li kuderê ya. Leşkerên weizrê Şah Şahmûr, wî digirin û Êşkenceyeka pirr pîs lê dikin. Lê çi dikin û nakin, nikarin ku gotinekê ji devê ciwan bigirn. Piştre wezir, dike ku Lîyistikeke bi wî bike. Wî dide berdan û wî dide şopandin. Bi wê yekê, êdî wê karibin ku xwe bigihênina Şahmaran. Wezir jî dixwezê ku xwe bigihêne Şahmaran lê ne ji bo Şah baş bide başkirin. Ji bo ku wî bihîstiya ku \"hecîyê xwe bigihêne Şahmaran, wê bigihê, \"jîyaneka bêdawî\". Li ser wê jî, di dawîya wê lêgerinê de Şahmaran tê dîtin û tê girtin. Piştre ew tê kuştin û tê beşkirin li dûqatan. Qatê serê wê, di qazanakê de tê kelandin û qata dûvê wê di qazana din de tê kelandin. Yê ku ji ya serê wê vexewe wê bê nemir. Lê wezir, çend ku dixwest bigihê wê nemiriyê, ji ya lingê wê ji ava wê divaxwê û dimirê. Lê ciwanê ku ew dîtibû Cemsid, ji ya serê wê divaxwe û digihê nemiriyê. PIştre ew li nav mirovan digerihê weke hekimekî ku ji derdê xalkê re şîfayê dibîne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Cihê ku Şahmaran lê dijî Nisêbîn Û dora Cizirê ya. Nivîskar bi awayekî pirr vekirî radixe li berçav ku heta roja me jî, hê şûnpêyên çand û kevneşopîya Şahmaran li vê herêmê dijîn. Di pirtûkê gotinak tê ser ziman û deme ku mirov diçêt herêmê mirov his dike. Ji bo Nisêbîn tê gotin ku \"welatê Şahmaran\". Ev gotin, weke ku ku di nava xalkê de herêmê de jî tê ser ziman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji aliyê çandî ve pirtûk hêjatîya xwe radixe li berçav. Nivîskar, derneketiya dervî awir û nêzîkatîya çandî ya kurdistanî ya berê ya kevn. Bi wê yekê, raxistiya berçav ku ji aliyê çandî ve çawa dihat jîyîn di demên berê de li wê herême Kurdistanê. Ji vê alyê wê yê çandî ve pirr ancam û têgihiştinên ku mirov ji wê vegotinê bigirê û bêne ser ziman, hê hene.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji aliyê kevneşopî ve, civak çawa dijî û çawa bi rê ve diçê, nivîskar bi xal, zagon û destûryên civatî û civakî tên ku bi wan dihatina jiyin hanîya ser ziman. Bi vê yekê, mirov awayê civakê bi sisteme wê ya demê re fahm dike. Cihê mirov di nav civatê de çawa ya, ew jî nivîskar awir dayê de û hanîya ser ziman. Lê Nivîskar, dibêje ku \"Şahmaran bi çanda wê re weke Oleka yek-xwûdayî, di deme xwe de li herêmî jîya û bandûra wê li pêşketina herêmê û xalkên herêmê bigiştî bû.\" Ev aliyê wê yê ku weke oleka yek-xwûdayî çawa hatiye jîyîn, wê jî bi gotinan nivîskar radixe berçav di çerçova wê vegotina xwe ya ku bi çand û kevneşopîya civatî re ku dihêne ser ziman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di romanê de jin û mêr, bi cihê xwe yê di nav civatê û civakê de têne ser ziman. Lê mêr, bi mêrtîya xwe ya ku êdî gihiştîya wê astê ku zorê li cinsê berê xwe yê li jinê bike. Nivîskar vê dide berçav. Minaq, ji devê Şahmaran vê ji ciwan re nivîskar dide gotin, \"ne, ti jî mêr î, tê sûnd nexwe tê bêbaxtiyê li min bike\". Piştre di vegotina romanê de bi awayekê xweza tê wê cihê û nûqtê ku ciwan dibe sebep ku cihê Şahmaran were dîtin û ew were girtin. Mirov hildekê ji romanê digirê ku Nivîskar jî difikrê ku mêr zêde nikarê dilê jinê fahm bike. Weke ku dixwezê bi tahbaka bi teybet dike ku vê raxe berçav. Nivîskar di dawiyê de dibêje ku \"Şahmaran, sembola jin û çand û dîroka wê ya bi rûmet û biêş a.\"","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Felsefe Şahmaran, li ser aqil pêş dikeve û serdestî jîyanê mirov dibe. Wijdan û ahlaq, pirr mazin bi awayekî vekirî derdikeve pêş. Kevneşopî û bi wê re ahlaqkê wê derdikeve pêş. Safîtîya aqil û serdestbûna wê, derdikeve pêş. Bi teybetî, nêzîkatîyek li gotina JÎYANÊ tê kirin. Hewldana bi aqil û rast, wê çawa were jiyin, di romanê de hatiye nîşandin. Nivîskar, dibêje ku \"ev hewldan, hewldana Şahmaran a ji mirov re û ji jîyane mirov re.\" Jîyaneka bi aqil, biahlaq û kevneşopî û pêşketî çawa ya, di wê demê de wêneyekî wê heya. Nivîskar dibêje ku \"Şahmaran, deh hezar sal jîya\". Ev temen, temenê mirov ku ji destpêka jîyane Neolitikê ku heta roja me bûya ya. Bi vê yekê, mirov karê bêje ku roman, nêzîkatîyeka biaqil ya felsefîk biqasî bi xwe re dide ber mirov, wisan jî, ji mirov dixwezê ku mirov li wê di lêgerinekê de bê di jîyanê Şahmaran de.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Romanên kurdî Kategorî:Abdusamet Yigit Kategorî:Şahmaran","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Pardar an \"şirket\", dada wê bi navê dada pardarî tê ziman. Gotina pardar, bevbeşbûnekê têne ziman. Minaq, ku di karekî pardarî de bi senedî ku çend bi hev re bin û an jî bi hev re kar dikin, wê têne ser ziman. Di roja me de, bi pergale kapitalizmê re, pardar û an şirket, pir derketina li holê. Hemû karê jîyanê ket destê wan de. Pardar, bixwe jî, dibina dubeş, Pardarên dewlwtê û yên teybet. Pardarên Teybet di roja me de, yên ku herî zêde bûna û derketina pêş în. ev jî, bi pergale teybetkirinê û an ya libaralizmê, tên ziman. Pardarên teybet jî û yên dewletî jî, hemû hem di nava wan de û hem jî li der wan, dada wan ya rêveçûnê ya ku li gor wê bimeşîn hene. Dada pardar, di roja me de, bûya du beş, beşek, di qada navnetewî de tê ziman. ev beş, weke beşa ser hemûyan re ku hemû pardar li gor wê bi rê ve biçin û kar bikin a. Lê di nava wan de jî, dada wan bixwe heya. hem dada nava pardaran û hem ya dewletan li gorî wê dada pardarî ya teybet ya sereke û navnetewî tê rastkirin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dada pardaran ya navxweyî dada wan ya hundur ya temenê afirîna wan têne ser ziman. ew dada nexweyî, wê karkar û Karmend, çawa bijîn û kar bikin û mafê wan çi ya, wan tê de têne ser ziman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dada pardaran ya navnetewî, bi awayekî pergalî, wan rêgez û prensîbên wan kifş dike. Hemû, Pardarên mazin û piçûk li gorî wê dijîn. Bi vê yekê, rêveçûna dadî ya navnexweyî, yanî ya navnetewî ku hemû pardar û an şirket ku li gorî wê bi rê ve biçin û bi hev re pêşbaziyê bikin, têne ziman. Kategorî:Dad Kategorî:Maf","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nasir Rezazî () yek ji mezintirîn û navdartirîn stranbêj û helbestvanên kurde ku bi giş zaravayên kurdî stranan xwendîye. 21 Hezîranê, 1955 li Rojhilatê Kurdistanê li bajarê Sineê ji dayik bû. Navî bavê wî Salih e. Gava ku li Îranê Komara Îslamî serket Nasir Rezazî çuye nav parta Komele ê û weka pêşmerge yek xebata xwe bedewam kir. Paşan ew çuye welatê swêd û kara xweya honerîya li wêderê bedewam kir. Zaweca wî Merziye Ferîqî e ku ew jî stranbêjekî navdar bû. Paş rizgarîya iraqê Nasir Rezazî dizivire Başûrê Kurdistanê. Niha li bajarê Dokanê rûnîştîye û kara hûnerîya xwe ya bedewam dike. Kategorî:Stranbêjên kurd Kategorî:Kesên ji Sineyê Kategorî:Jidayîkbûn 1334","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mirîşka nav bajarrî an ji ya nav baxçeyî ew mirîşke ya ku li wê dera mirov lê dijîn, tê bixwedan kirin. Egerên serekî yên bixwedankirina mirîşan vedigere bo xwarin û dahatê ku bi firotina hêk û goştî bi dest ve tê. Xwedankirina mirîşkan li bajarran vedigere bo bizava kiştokalê li bajarran, herwisa li dû NSAIS û pisporên xwedankirina heywanê nav baxçan, gelek mifa yêt heyin ji bo xwedankirina mirîşkan di baxçê malekê de.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Soranser (), gundekî ku bi navçeya Şemzînana Hekariyê ve girêdayî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Şemzînanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ti kurtenavê Tîtanyûm e.Kategorî:Kurtenav","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Tigrînya zimanek e. Ev zimanê kesên Erîtrea û Etîyopya dengdikin. Hemû bi hev ra nêzîkî şeş milyon kes bi vî zimanî dengdikin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Tigrînya zimanê fermî li dewletê Erîtrea ye.Kategorî:Ziman","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Helîs (bi tirkî: Çağlı), gundekî grêdayî navçeya Êlihê Kabilcevzê ye ku ji aliyê dewleta Tirk ve hatiye valakirin. Kategorî:Gundên Qabilcewzê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Cioşî  an jî Cihoşî (), gundekî girêdayî navçeya Qosera Mêrdînê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"<references/> Kategorî:Gundên Qoserê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kitêbxaneya Kurdî yek ji pirtûkxaneyên kurdan li Swêdê ye.Kitêbxaneya Kurdî ku di 10'ê kewçêrê sala 1997an de ji aliyê Wezîra Çandeyê ya Swêdê, Marita Ulvskog ve hate vekirin, di meha sibat a 1996an de bi piştgiriya weqfa dewletê bi navê Stiftelsen Framtidens Kultur (Weqfa Çandeya Pêşerojê) dest bi xebata xwe ya damezrandinê kir.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Kitêbxaneya Kurdî Kategorî:Pirtûkxane Kategorî:Swêd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Cantonên Fransayê an jî kantonên Fransayê yek ji perçayên ko di kargeriya Fransayê de di sîstema parvekirinê de di bin arrondissement û departementan de cih digirine û wan parve perçayên hin biçûk dikine. Ew bi gelemperî ji koma çend Komûnên Fransayê pêk tê.Li Fransayê 4.032 canton (kanton) navbera 341 arrondissements û 100 departementan de parve bûne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Fransa","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hacîdel, gundekî ser bi navçeya Diyarbekirê Gêlê ve ye.Kategorî:Gundên Gêlê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Stewrik, gundekî ku girêdayî navçeya Cizîra Şirnexê ye.Kategorî:Gundên Cizîrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Eynser, gundekî ku girêdayî navçeya Hezexa Şirnexê ye.Kategorî:Gundên Hezexê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Koma rozagulan (Rosales) komeke riwekan e, li ser riwekên kulîlkdar (Magnoliopsida) tê hejmartin. Riwekên vê komê dar û devî ne. Hin jî gihayên bejayî ne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Koma ji aliyê genetîkî be bi Fagales û Cucurbitales re lêzim e. Ev famîleyên riwekan, li ser koma rozagulan in:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Kom di Tree of Life Projektê de (îngl.)  Kategorî:Riwekên kulîlkdar","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Grevên birçîbûnê yên kurdan, ew grev û rojî bûn ku berê di destpêka salên 80'î de li girtîgehên Tirkiyeyê bi girtiyên siyasî yên kurd re dest pê kirine ji bo maf û rûmeta xwe. Îro jî di vê demê û salê de, greva birçîbûnê û rojiya mirinê, ji bo maf, rûmet û statûya gelê kurd e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di vê deme sale 1980´î û hinekî weke piştre bi du salan re gireva birçîbûnê ya li zindanê di pêşengiya Kemal Pir, Akif Yılmaz, Mehmet Hayri Durmuş, Ali Çiçek û girtiyên siyasî yên din de dest pê kir. Greva birçîbûnê ya vê demê, bi mirina van mirovên ku heta roja me di dilê gelê kurd de dijîn re bi encam bû. Piştre, bi wan re, kevneşopiyeke greva birçîbûnê di nava kurdan de bi wan re dest pê kir. Piştî wan re, dem bi dem li zindanan hertimî girêvên birçîbûnê bûn û ketina rojavê de. Greva herî zêde ku ket rojevê de ya di salên 1996 û hwd bû ku di encama wê de 12 mirovan jiyane xwe ji dest da.Piştre jî, hertimî ji ber ku di zindanan de hêrîşên rûmetşikandinê li girtiyan dibûn, êdî wan jî, ya ku ji destê wan dihat ew bû ku bikevina greva birçîbûnê de. Ji wê û pê de, ti tiştek di destê wan de nebû ku bikin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Greva birçîbûnê ên di 12'ê îlona 2012'an de ku dest pê kirin di zindanan de, bi hezaran kurd ketibûbûnê de. Ev girêvên birçîbûnê bêdembûn. Piştî ku gihişt 40 rojê, êdî di çapameniye cihanê û ya netewî de jî hin bi hin cih girtin. Lê rayadarên tirk û çapameniye tirk, hertimî li hemberî wan bêdeng ma. Xwestekên çalakvanên girêvên birçîbûnê, bi sereke ew bûn ku tecrîde li ser serê serokê kurd Abdullah Ocalan rabibê, qadaxaya li ser zimanê kurdî were rakirin û kurd bi zimanê xwe yê dayikê mafê yê perwerdehîya bizimanê dayikê bidest bixin bû. Bi vê rengê, çalakiya girêva birçîbûnê sîyesî bû. Piştî pêla girêva birçîbûnê ya di dema 12'ê îlona 1980'î, weke pêla diduyan ya herî mazin ya greva birçîbûnê ku kurdan dabûbû dest pê kirin. Bi dehan xwepêşandan û mitîng ji bo piştgiriya ji çalakiyan û çalakvanan re hatin li darxistin ji aliyê kurdan ve. Lê hêzên dewleta Tirkî jî, di pirraniya wan mitîng û xwepêşandanan de zor bikarhanî li dijî kurdan û gelek kurd birîndar kir in. Lê dîsan kurdan di ya xwe de isrer kir ji bo xwestekên xwe yên mirovî.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li Kurdistanê bi taybetî di destpêka sala 2012'an de dest pê kir û belav bû. Li Kurdistanê, bi hezaran kurdên ku di zindanê de bûn, pêşî dest bi greva birçîbûnê kirin. Piştre, her bajar, navçe, gund û hwd, li her deverê Kurdistanê grevên birçîbûnê, belav bû. Piştre li Ewropa jî li Strasbourgê di roja 1´ê adara 2012´an de destpêkir. Armanc û xwestekên ku têde hatina ser ziman: Kurdan, ji van girêvên birçîbûnê re gotin \"çalakiyên grevên birçîbûnê\". Karakterê van grevên birçîbûnê, weke Neîtaatiya sivîl ya gel bû. Bi teybetî, di demeke kin de li kurdistanê, hemû kurdistanî tevlî van girêvên birçînbûnê bû. Dewleta tirk jî, di wê navbarê de girtina kurdan û şandina wan ya li Zindanê didoma. Hemû sazi û dezgehên kurd, tevlî van girêvên birçîbûnê bûn. Parti, şaradar, dernekê zimên û yên civatî hemû tevlî bûn. Bi girseyî ev girêvên birçîbûnê doman. Dewleta Tirk, di vê dema ku kurdan ev çalakiyên sivîl dikirin de, hêzên wê jî yên leşkerî di operasyonê de bûn. Hêzên polîsî jî di biserdegirtina malên kurdan de bûn. Heta, vê dema ku kurdan grevên birçîbûnê li darxistin, bi hezaran kurd hatibûbûna girtin û di zindanê de bûn. Heta vê deme grevên birçîbûnê, li gor agahiyên fermî, ser 12 hezar kurdan re ku nav wan de şarîdar, parlamenter, rewşenbîrên kurd û rêveberên kurd û hwd hebûn, hatibûn girtin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji 12'ê îlona 2012´an û pê de, girtiyên kurdan bidest girêva birçîbûnê ya bêdorver û bêdem kirin. Girêv, piştî ku dest pê kir û pê de, heta ku gihişt 40 rojî, çapameni li dijî wê bêdeng ma. Bi teybetî, çapameniya tirkiye, weke ku ji xwe ti tiştek neyî tevgerîya û heya xwe jî ne hanî. Serok wezîrê tirk, di 31 kevçerê de çû Almanya, di ziyerete xwe de, tevî ser 640 girtiyî re di greva birçîbûnê de bû, got \"ti kesek di girêva birçîbûnê de nîn e\". Ev gotina wî rastî pir bertekên gel hat. Piştî ku girêva birçînê ya bêdem û bêdorveger destpêkir, piştre dem bi dem her hefetê tevlîbûnên nû ên lê zêdedibûn bûn. Bi wê yekê, hijmara girtîyên ku gi rivêa birçîbûnê ya bêdem û bêdorveger dem bi dem zêdetir dibû. Xwestekên girtîyan, bi sereke yek \"tecrîde li ser Abdullah Ocalan were rakirin û muzakarekêyên bi armanca çareserkirina pirsgirêka kurd bi rêyên aşîtîyan bê dest pê kirin. Xwesteka din ew ev bû ku qadaxaya li ser zimanê were rakirin û kurd bi zimanê xwe yê dayikê perwerde xwe bibin in bû. Lê dewletê, ji bo ku mafê zimanê dayikê û kurdî nedê, li berxwe dide. Bi wê re jî, ji dêla ku li ser van xwestekan nîqaş werina kirin, bi zanebûn, rayadarên dewletê, nîqaşn li ser awa û şeklê girêva birçîbûnê dana dest ol kirin. Grev, heta ku gihişt, 50 rojiya xwe, hem di çapameniya kurd û hem jî di çapameniya cihanê de cihekî fireh girt. Rayaderên tirk ji bo ku wê heyîdarîya çapameniyê jê dûr bike, bidest gotina \"ti kesek di grevê de nîn e.\" Lê tevî wê jî, di çapameniyê de cih girt.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Piştî ku girtîyên kurd bidest girêva birçîbûnê kirin, êdî kurdan li derve jî bi girêvên birçîbûnê ên bi dorveger ên 3 rojî bidest girêvê kirin bo piştgirîyê. Li her bajarên kurd, xwepêşanên girseyî ji aliyê gel ve li her bajarê Kurdistanê bûn. Lê hêzên dewletên ên polîs jî, di her xwepêşandinê de hêrîşî girtîyan kirin. Ne dihiştin ku kurd xwepêşandinan li dar bixin. Lê tevî wê jî, gel bi biryarî xwepêşandinên xwe li dar xistin tevî ku li wan hêrîşên hêzên dewletê dibûn jî. Ji aliyê akadamisyen û rewşenbîran ve jî piştgirî ji wan re hat dayin. Her kesekî digot ku divê ku xwestekên wan bê herê kirin. Divê ku tecrîde li ser serokê kurd Abdullah Ocalan were rakirin û qadaxaya li ser zimanê kurdî were rakirin. Rewşênbirîên ku bi aslê xwe kurd in ên weke Yaşar Kemal piştgiriya xwe dane nîşandin. Yaşar Kemal got ku \"dixwezin ku nifşekê tune bikin. \" Her wusa weke rewşenbîrî bi vî rengî bertekên xwe li dijî bêdengîya dewletê û bi armanca piştgirîya ji girtîyan re helwesta xwe hanî ser ziman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dewleta tirk, ji dêla ku xwestekên girtiyan ên mirovê bibîne û wan herê bike, li dijî wan helwesta xwe na nîşandin. Piştre jî, bi gotinên qirêt bide hêrîşê li girêvêa birçîbûnê kirin bi armanca bê qiymetkirina wê di çavên mirovan de. Lê rayadarên dewletê di serî de T. Erdogan, gotinên ku bi wan berteke xwe bi rengê mudaheleyê hanîn ser ziman bi lev kirin. Ji dêla ku ji xwestekên girtîyên kurd re bêjin herê, bahse \"mudahele kirinê\" dikirin. Rayadarên dewletê, li bendî wê bûn ku girtî hişê wan ji wan herê û mudahele li wan bikin bûn. Bi vê armancê, helwestan xwe bi navê \"mudaheleyê\" hanîn ser ziman. Lê hemû akadamisyen û rewşenbîran jî, hertimî hanîn ser ziman ku her mudahele wê armancên wê xirab bin. Wê mudahele bi xwe re çareserîyê neyêne. Bi vê yekê, hemû dordorên demokrat li dijî gotina Mudaheleyê berteke xwe dan nîşandin. Heman dordorên demokrat û kurdan xwestekên xwestekên girtîyan ên mirovên werina bicihhanîn. Xwestin ku qadaxaya li ser zimanê kurdî were rakirin. Bi wê re jî, xwestin ku tecrîda li ser serê Abdullah Ocalan weere rakirin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Heta ku dem hat 5´ê mijdara 2012´an, girêvên birçîbûnê bi hijmaraka ser 700 mirovî bi awayê bêdorveger û bêdem hat domandin. Lê ji 5´ê mijdarê û pê de, êdî girtîyên hemû bi hev re bi heman rengî ketina girêva birçîbûnê de. Ji 5´ê mijdarê û pê de, ser ser deh hezarî re kurd li zindanan ketina girêva birçîbûnê de. Bi vê rengê, girêv êdî gihişt ast û merheleyeke nû.Bi wê re jî kurdan jî, êdî rabûna ser xwe. Bi xwepêşandin û çalakiyên bi heman rengî gelê kurd jî ket tevgerîyê de. Dewlet jî, bi hemû sazî û radayadarên xwe de hewl dide ku li dijî wê girêva birçîbûnê bisekin ê. Bi armanca ku çalakiyan bide şikêninan, diçîûna bi ser kurdan û girtîyan de. Lê hem girêva birçîbûnê û hem jî çalakiyên kurdan ên li derve ên ji bo piştgirîyê doman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di çapameniyên cihanê de bi awayekî giring li ser sekin in. Ta ku girêva birçîbûnê ne çû bi ser 40 rojî de ti kesekî ne hilda rojava xwe ji çapameniya kurdan pêve. Lê piştre ku girêva birçîbûnê a girtîyên kurd derket ser 50 rojî re çapameniyê cihanê jî bidest cihdayina wê kirin. Telewizyona ´El-Jazeera ingilizî´ bi ser nivîsa \"bi girêva birçîbûnê tekoşîna bo mafan\" nûçeya xwe weşandin. Rojnema \"The Ermanian Weekly\" bi ser nivîsa \"Girêvên birçîbûnû û weyne modelî\" bi heypeyvînaka bi Bilgin Ayata re kirî cihda . Her wusa rojnemaya \"Tha Gardian\" jî bi ser nivîsa \"Kurdên tirkiya li dijî hikimeta T. Ardogan bo mafê xwe di girêva birçîbûnê de na\" .Telewizyona Ingilizî ya \"CMN Internetion\" jî bi ser nivîsa \"Girêvîn birçîbûnê di zindanên Tirkiyê de gihiştina 52 rojan\" . Telewizyona `\"BCC News\" ji bi ser nivîsa ku \"kurd, bi tirkiye di cengê de na bi girêvên birçîbûnê re\" . Rojnemaya Emrikî jî ya bi navê \"foreign Policy\" bi ser navê \"rewşa kirîtîk ya girêvên birçîbûnên kurdan li Tirkiyê\". .Rojnemeya \"Teh Gardian\" di roja girêvên birçîbûnê roja 60´min de nivîsek bi sernavê \"Xetera mirina girtiyên kurd, T. Ardogan çî dike\", nivîsek weşand. . Her wusa \"Chicago tribune-news\" ji bi ser nivîsa \"sîtesetmederên kurd bo piştgirîyê di girêva birçîbûnê de na\", nivîsek weşand .Bi wê re \"The ekonomist\" jî bi ser nivîsa \"Bi girêvên birçîbûnê re tansiyona bilind bûyî di nava kurd û tirkan de\" . nivîsek weşand.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Grevên birçîbûnê di 65 rojiya xwe de buhur in. Lê rayadarên tirk li ber wan hertimî bêdeng man. An jî, dema ku diaxiftin, dikirin ku ´manipule´ bikin. Piştî 65 rojiyê, tenê bi gotina \"parastina bi kurdî re xwestin bikina rojevê de û li ser dana mafê parastina bikurdî re bikin dawî li wan were hanîn. Bahse mafê perwerdehiya bi zimanê dayikê û rakirina tecrîde li ser serê rêveberê gelê kurd nekirin. Dewletê, di çapameniyê de, hertimî hewl da ku rojêve bide guharandin. Lê di wê de jî, zêde bi serneket. Bi gotinên weke ku \"şovê dikin\" û hwd, xwestin ku manîpûla bikin. Kurdan, di 30 kewçerê de jîyan da sekinandin bo ku bal û hey were ser girêvên birçîbûnê. Di navbera wê demê de hertimê û demê xwepêşandan li darxistin. Hêzên dewletê ên polîsiya hertimî û demê hêrîşî xwepêşandanan kirin. Lê dewletê, di çapameniya xwe de, hertimî gotina xwe li ser tehdîdkirin girtiyan re hanî ser ziman. Hertimî ku rayadarên dewletê ku gotina xwe digotin di temenê gotina \"mudahele kirinê\" de gotina xwe hanîn ser ziman. Di roja greva birçîbûnê ya 64 çaremin de li Amedê ket rojevê de ku hêzên dewletê \"tatbîqate mudahale kirinê li grevên birçîbûnê\" kirîya ji aliyê welîtîyêî ve. Girtiyan jî, ji zindanê bi nameyan bersiv dan ku ew mudahale bikin, wê \"dunyayê li ser serê wan bidina xirûxandin.\" Di rojên xwepêşandanê de, hertimî her sê xwestekên girtiyan ên ku wan hanîbûn ser ziman hatin nîqaşkirin. Xwestekên yê pêşî \"mafê perwerdehiya bi zimanê dayikê, yê duyemin rakirina tecrîde li ser serokê kurd Ocalan û yê sêyemin jî ku karibin li dadgahan bi zimanê xwe yê dayikê yanî bi kurdî parastina xwe bikin. Bi wê re jî, li her bajar û bajarokên Kurdistanê û li her der û devera ku lê kurd hene li wir xwepêşandan û grevên birçîbûnê ên bi dem û dorveger hatina kirin bi armanca piştgirîkirina girtiyan. Bi wê re jî, bi armanca ku balê kişênina ser girêva biçîbûnê û di dema kin de xwestekên girtîyan werina li cih û girêv bêî ku ti mirin têde bibin bê bi dawî kirin. Lê rayadarên dewletê, hertimî zimanekî bi tahrikî bi karhanîn. Ev zimanê rayadarên dewleta tirk, di nava kurdan û raya giştî de wilo hat fahm kirin ku dewlet dixwezê ku mirin bibin, wusa hat fahm kirin. Recep Tayyip Erdoğan, nîqaşa \"îdamê di çapameniyê de da dest pê kirin. Bi vî rengê û bi nîqaşa wê re, Îdam li cijî girtîyan û kurdan weke \"şantajê\" hat bikarhanîn.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Girêva birçîbûnê piştî gihişt 67 rojan di 18´ê mijdara 2012´an de, bi banga serokê gelê kurd Abdullah Ocalan re dawî lê hat hanîn. Banga serokê gelê kurd Ocalan ev bû, '''\"Kesên ketine greva birçîbûnê, kar û barê kesên li derve ku bikin dane ser milê xwe û pêk anîne. Kesên li derve jî bila kar û barê xwe li ser girtiyên ku di nava çar dîwaran de di nava şert û mercên giran de dijîn bar nakin. Greva birçibûnê, bi awayekî şêwazê ne rast e. Ger ku dê greva birçîbûnê pêk bê, divê ne kesên li hundir kesên li darve têkvin grevê. Greva birçîbûnê pir bi wate ye. Çalakî gihiştiye armanca xwe û wateya xwe dîtiye. Bêyî ku têkevin nava fikaran û ramanan bila zû dest ji çalakiya greva birçîbûnê berdin. Ez li vir ji hemû kesên ketine greva birçîbûnê bi taybetî kesên koma ewil û duyemîn yek bi yek silav dikim. Barkirina karê li ser milê girtiyan ne sincî û mirovane ye. Ne wijdanî ye jî.\"''' .Piştî vê bangê re di roja 67 min de girêva birçîbûnê ku di zindanan de girtiyên kurd dabûn destpêkirin û li derve jî bi deh hezaran bi armanca piştgirî ketibûbûnê de dawî lê hanîn. Hikimeta tirk, ji destpêkê heta ku dawiyê bêdengî bijart û ti tiştek ne got. Di dema ku rayadarên dewletê di axiftin jî di serî de Serokwezirê tirk T. Ardogan jî di nav de, hemûyan hêrîşî nirxên kurdan û girêvên birçîbûnê dikirin. Bi armanca reşkirinê, çî ji wan kirin û gotin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Grevên birçîbûnê Kategorî:Dîroka Kurdistanê Kategorî:2012","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Teymanqella, gundekî gundistana Tîlekoa navçeya Zêwyeê ye. Zêwye ser şaristana Seqizê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Teymanqella 107 kes e. Herwisa hejmara malbatên vî gundî 20 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kerevîd, famîleya kerevîdan (Astacidae), famîleyeke canewerên avê çîrîn yan avê çem û rûbaran ji binfîlûma qalikdar (Crustacea) e ku jê cinsê kerevîdan (Astacus) tê nasîn.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Famîleya kerevîdan (Astacidae) 12 cureyan di 3 cinsan de hene.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Famîleya kerevîdan Kategorî:Canewerên avî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nellosê (), gundekî gundistana Millkarîa bexşa Weznêê ye. Weznê ser şaristana Serdeştê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Nellosê 31 kes e. Herwisa hejmara malbatên vî gundî 213 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ku mirov li Kurdistanê jin bê  [Ku mirov li Kurdîstanê jin be], navê pirtûka nivîskarê kurd Abdusamet Yigit e. Pirtûk, li ser rewşa jinê û kirinên li hemberî wê disekinê. Di nava şerê li kurdistanê de rejima tirk û rejima îranê çawa weke beşeka civatê jinê armanc digrin bi politikayên xwe, li ser wê disekinê. Pirtûk, li ser rewşa jinê, zihniyeta rejimên herêmê ên weke rejima tirk û îranê disekinê. Pirtûk, piştî bûyarên li Mihabadê ku di wê de keça kurd Ferînaz Xoşrowanî ku hatibû qatilkirin, ketibû bin çapê de. Bo vê yekê, weke pirtûkeke ku balê bikişêne ser rewşa van jinên kurd û di keseyetiya wan de weke pirtûkeke ku atfî rûmeta van jinên kurd ku hatiye kirin, hatiye nivîsandin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Axdere, ango Aẍdere (, ) gundekî bi ser navenda Semsûra Adiyemanê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Semsûrê Kategorî:Semsûr","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Pêxemberê pêşîn yê ku navê wî di Quranê de derbas dibe Hz. Adem e û yê dawî jî Hz. Muhemmed e. Li gorî hin hedîsan di navbera ev her dû pêxemberan de 124 hezar pêxember hene. Lê belê di Qurana pîroz de ji van 124 hezar pêxember an bi tenê navê 25 pêxemberê derbas dibe. \"Sond be, me berî te gellek pêxember şandiye ku me hinek wan ji te regotiye û me hinek wan jî ji te re negotiye. Bêyî destûra Xuda ji tu pêxemberîre nabe ku ayetek (ji kîsê xwe) bîne. Vêca gava fermana Xuda bê, bi rastiyêtê qedandin-hukim kirin û li wê der ehlê doza pûç ziyan dikin .\" (Sureya Mumîn: 78) Bi dorê kronolojîk Pêxemberên ku navên wan di Quranê de derbas dibe wekî xwarê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Îslam","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Bûyerên ji dîrokê binivîse)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* 1915 – Saul Bellow, nivîskarê xwediyê Xelata Nobelê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesên ku di vê rojê de mirî ne.)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kobanî (), bajarekî kurdan e, li başûr rojavayê Kurdistanê, ew li ser sînorê di navbera Sûriye û Tirkiyeyê de ye, li hemberî bajarê Sirûcê yê li aliyê tirkî. Kobanî nezîkî 160 km bakurî rojhelatê Helebê ye, Kobanî li rojhelatî Firat e 30 km navbera wê û Firat de heye, piraniya xelkê li ser çandiniyê dijîn û bi xebat ûcêkirina xerazan pir meşhûre Şêniyên Kobaniyê û gundên wê bi tevahî kurd in, ji bilî malbatên polîs û mamûrên dewletê yên ji deverên din hatine. Ta salên heftêyan jî malên ermeniyan lê hebûn lê yek bi yek bar kirin Helebê yan welatên din, Ermenistan jî di nav de. Êlên Kobaniyê yên mezin eşîrên Berazî û Kêtikan in. Serdarên navdar yên Berazan Bozan Beg û Hirço Beg bûn. Ji aliyê Kêtikan yê herî navdar Besrawî Axa bû. Bozan Beg di dema xwe de nûnerekî (mebûsekî) Rihayê bû, di Meclîsa Millî ya Mezin a Enqereyê de. Kurê birayê wî Hirço, Şahîn Şahîn, di salên 50yan de li Şamê nûnerê parlemana Sûriyeyê bû û Hirço yek ji sazdarên komeleya Xoybûn bû. Şêx Salih, ku ji Amûdê hatibû û rêberiya terîqeta neqşebendî dikir, yek ji navdarên bajêr bû, wekî Mele Mislim, Miftiyê Kobaniyê, Meçhan Axa ji Kaniya Ereban, dengbêj Mişoyê Bekebûrê, Baqî Xido, hunermend Reşîd Sofî, Miço Kendeş ( Miço Kendes) û herweha birêz Polat Can û Jan Dost, çendek in ji nivîskar û rewşenbîrên kobanî yên navdar in. Piraniya xelkê gundên bi Kobaniyê ve girêdayî xwe bi çandiniyê ve mijûl dikin. Di van salên dawîn de li Kobaniyê pîşesazî jî berfireh bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kobanî li dû ketina Dewleta Osmanî, li dawiya şerê cîhanî yê yekem ji aliyê fransiyan ve li ser rûbareke di navbera gundê Kaniya Ereban (di kutûgên Osmaniyan de: Arabpinar) û gundê Kaniya Murşid de hat şênkirin. Kurmancên herêmê navê ku fransiyan destpêkê li vê şûnê kiribûn \"Companie\" (ligor nivîsa kurmancî: Kompanî) ligor zimanê xwe wergerandin Kobanî. Pêş 60 salan, kesên şênkirina wê dîtibûn, dîroka şênkirina bajêr dizanibûn. Lewma navê Kobanî di arşîvên Osmaniyan de tune. Navê erebî Eyn el-Ereb ji navê Arabpinar hatiye, yanê wergera navê kurdî \"Kaniya Ereban\" e. Ligor nivîskarê kurd Şahîn Soreklî ji hinek kesên ji herêmê, herêma ew bi xwe lê ji dayik bûye, bihîstiye, navê \"Kaniya Ereban\" li wê şûna li ser rûbarê, îroj rojhilatê Kobaniyê, hatibû kirin, çimkî havînê koçerên ereb pezê xwe lê av didan. Ta pêş destpêkirina raperîna sûrî, erebên ji berriya di navbera Reqayê û Kobaniyê de havînan pirêzeyên (erdên) kurdan li dû paleyê ji wan dikirîn û pezê xwe lê diçêrandin. Payîzê dîsa li warên xwe vedigeriyan.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Firehbûna erdê Kobaniyê 3000,23 km 2 ye. Hêjmara şîniyê wê li gorî serjmara dewletê di sala 2000î de 204.653 mirov in. Li gorî nexşeya Kurdistanê, Kobanî û herêma Deşta Pîrsûsê yekser bi Rihayê ve girêdayî bûn. Di nav dewleta Sûrî de Kobanî bi Helebê ve girêdayî bû. Li rojavayê bajarê Kobaniyê bi 30 km çemê Firatê (Ferêt) derbas ji aliyê Tirkiyeyê derbas aliyê Sûriyeyê dibe. Kobanî bi derûdorê 80 km dûrî bajarê Rihayê ye.Kobanî, di parêzgeha Helebê de ye, ji navenda bajarê Helebê bi 150 km dûr e. Li bakurê wê sînorê dewleta Turkiyê ye Kaniya Murşid. Li başûrê wê bajerokê Sirrînê heye û li başûrê rojhilat bajarê Reqayê heye. Li aliyê rojhilat bajarokê herî nêzik Tilebyad e. Bajerokê herî nêzik li rojava Cerablus e (li rojavayê şûna Ferat dikeve nav erdê Sûriyeyê). Herêma Kobaniyê ji zewiyên deştî û yên qeracî (girên ne weqa bilind) pêk dihêt. Gundên li aliyê rojhilat ta gundê Tilêcbê wek gundên Deşta Pîrsûsê dihên nasîn. Li başûrê bajêr Girê Miştenûrê heye û ger mirov ji wir ber bi bashûr ve biçe, erd bi piranî qeracî ye. Li dû derûdorê 30 kîlometrên mirov dîsa digihê Çemê Ferêt, çimkî Ferat li dû ku dikeve nav erdê Sûriyeyê xwe ber bi rojhilat ve badide. Rojên îroj av li Kobaniyê, bi taybetî salên bêyî berf û kêmbaran, hindik e. Ta dû nîvê yekem ji sedsala 20an golek li Kaniya Murşid hebû û rûbarek ber bi rojhilat ve diçû, di navenda Kobaniyê re derbas Deşta Pîrsûsê dibû. Li Kaniya Ereban jî kaniyek hebû, ji bilî ava Qinaya Romanan. Hemî bi derbasbûna demê re miçiqîn.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di herêma Kobaniyê de bêtir ji 300 gundan hene. Pirraniya xelkê bi çandiniyê û karên pê ve girêdayî ve mijûl in. Li gundan xwedîkirina dewêr jî heye. Li bajêr şûnên tamîrkirina otomobîlan, traktoran û patosan hene. Pêş kirîza dawîn û koçkirina xelkê bajêr tulumpeyên avê û “ẍerrazeyên” kolandina bîrên avê jî li vir dihatin çêkirin. Çiqa şêniyê bajêr û gundan xwe bi karan ve mijûl dike jî, bêkarî bi zêdebûna jimara şêniyê herêmê re bêtir bû. Bi encamê di van salên daîn de bi hezaran derketin derve û li bajarên Sûriyeyê, Lubnanê, Tirkiyeyê, Başûrê Kurdistanê, heta li Cezayirê û şûnên din dest bi karkirinê kirin. Di van salên dawîn de gellekan ji wan pere ji derve ji xwediyên xwe re dişandin. Ji bilî çandina gênim, cehê, û babetên din, di van salên dawîn de çandina darên fistiqan û zeytûnan jî li herêmê zêde bû. Çandina bembû bi encama kêmbûne avê sal bi sal kêmtir bû. Wekî gellek herêmên li rojhilatê Helebê, Kobanî jî ji lêniherîneke pêk-û-pêk ya hukûmeta sûrî dûr ma. Kurdbûna xelkê herêmê jî bêguman bandora xwe hebû. Av û elektrîg bi şêweyeke berdewam nebûn, karxaneyên mezin li herêmê nehatin birêxistin û zanîngeh li bajêr bi rê neketin. Ligel wê jî xwediyên şehadeyên bilind di zêdebûnê de bûn.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Daniştvanên Kobaniyê Kurmanc in û zimanê wan yê devokî Kurmancî ye. Ta pêsh çend salan jinên bajêr û gundên wê kincên Kurmancî, Kiras, xeftan, derpeyê dirêj di bin de, bervanek û sixme li xwe dikrin û jinan kofî, keçên berbext tac û rext didan ser serên xwe. Mêran kiras li xwe dikirin û çefî û egala erebî bi kar dihanîn. Lê di van salên dawîn de, bi taybetî li bajêr, pirraniya ciwanan, bi keçan û lawan ve, dest pê kirin kincên ewropayî li xwe kin. Xelkê herêma Kobaniyê bi mazûvaniya xwe navdar in, mêvanhez in. Gellek ji Kurdên aliyê Tirkiyeyê salên heştêyan bi alîkarî û ma’zûvaniya wan derbas welatên din bûn. Çiqa rewş aborî ya hinekan ji daniştvanên herêmê ne weqa baş bûya jî xelkê herêmê ta çend salan berê di jiyana xwe de bextiyar bûn. Ji ber ku pirraniya xelkê endamên eşîran bûn, endamên civatê bi hev re alîkar bûn. Li herêmê dawetên bi dahol û zurne, govend û şahî, payîzê, dema ciwan li dû mewsiman dizewicîn, hebûn. Bi dehan, li hinek şûnan bi sedan, merî û mêvan beşdare van dawetan dibûn. Li Kobaniyê û doraliyên wê hinek xwaringehên mezin di salên dawîn de vebûn. Dema Newrozê bi hezaran derdiketin ser kaşê Miştenûrê bo pîrozkirina cejna neteweyî. Ev hemî ji meha 1emîn ya sal 2014 û şûn ve bi encama koçkirinê û penaberiyê hat guhertin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji her sê herêmên kurdî yên aliyê Sûriyeyê li herêma Kobaniyê eşîrtî û dilsoziya bi erfên eşîrvaniyê re herî bi hêz bûn. Van erf û toreyan ji alîne din bêtir li vê herêmê domandin, çimkî peywedniyên şêniyê gundên Kobaniyê û Kobanî bi xwe bi bajarên mezin re bi sînor bûn. Çiqa van toreyan ta dawiya sedsala 20emîn û çend salên destpêka sedsala 21emîn domandin jî, ew êdî sal li dû salê qels bûn. Jimareke ji sedeman rola xwe di vî warî de leyiztin. Yek ji wan hêsanbûna bidestxistina bernameyên bi sedan dezgehên televizyonî yên satelîtî bû. Sedemeke din zêdebûna perwerdeyî û bilndbûna jimara kesên bi şehadeyên bilind bû. Heye ku bandora kobanîyîyên nuha li welatên din dijîn jî ne biçûk be, lê bandora partiyên siyasî, bi taybetî ya PKK di şkandina rê û rêçikên toreyên eşîrvaniyê de mezin bû. PKK ne tenê li herêma Kobaniyê, lê pêş wê li herêmên kurdî yên aliyê Tirkiyeyê jî bandora toreyên eşîrvaniyê sist kir, çimkî wefadariya bêyî şert-û-merc ne êdî ji serokê eşîrekê re, lê ji serokê partiyê re dixwazt. Parastina jinê û veqetandina wê ji mêran pêş zewacê yek ji erfên eşîrvaniyê yên herî bi hêz bû. Rastiya ku PKK bi qayilî yan bêqyîleya xwediyan keç dibirin çiyê û dikirin gerîla mofirkeke grîng ya toreyên ehîrvaniyê şkand, bo nimûne. Bi destpêkirina “raperîna sûrî” re û bi zêdebûna çalakiyên ciwanan re li Kobaniyê, êdî keç jî bi şêweyeke bêtir serbest beşdare xwepêşandanan û kombûnan dibûn. Lixwekirina kincên ewropayî li şûna cil-û-bergên kurmancî rojane zêde dibû û guhertineke zû û bêtevdêr cîh digirt. Bi serperesştiya PYD û desthelatdariya wê re rewş êdî ji gellek aliyan ve dihat guhertin. Bi encama mercên bi vê yekê ve girêdayî û bandorên din yên “raperîna sûrî” êdî rola eşîran bi bû yeke bêyî bandor. Û kesayetiyên hêzdar yên di nîvê sedsala 20emîn de li herêmê hebûn, wek Hirço Begê, Bozan Begê (Hirço û Bozan Şahîn, serokên eshîrên Beraziyan), Besrawî Axa (Serokê eşîrên Kêtikan) û Mechan Axa (Serokê eşîrên pîjî), bo nimûne, li holê nebûn. Pêş ketina Dewleta Osmanî zarava, şêweya lixwekirinê, stran û toreyên herêmên Kobaniyê, Sirûcê û Rihayê wek hev bûn. Ya rast Kobanî wê demê nebû. Hemî gundên li rojhilatê Kobaniya îroj wek “gundên Deşta Sirûcê” dihatin nasîn. Bi danîna sînorê di navbera Sûriyeyê û Tirkiyeyê re vê çanda hevbeş dest pê kir sal il dû salê sist bibe, lê ligel mayîna sînor, danîna mayînan û derbasbûna bi dehan sal jî, gellek ji erfên çandî, bi taybetî yên gundiyan wek hev man. Bêyî guman perwerdebûna bi encama du sîstêm û du zimanên ji hev cuda de bandorên xwe dileyizin. Divêt bihêt gotin ku gellek ji toreyên şêniyê herêma Kobaniyê/Surûcê di heman demê de bi yên Êzîdiyan re hevbeş in. Zaravayên wan, lixwekirina cil û bergan û erfên zewacê û şîngirtinê ji gellek aliyan ve ji hev nêzik in.Berê li herêmê sofîtî, terîqet û mirîdiya şêxan jî hebûn, lê bi destpêkirina sedsala 21emîn re bandora şêxan û melleyan li ser şêweya jiyana xelkê hema-hema nema. Mişoyê Bekebûrê, Xidoyê Hindawî, Hemedê dûman û Baqî Xido ji stranbêjên herêmê yên kevn û navdar in. Yek ji berhemên devokî yên li dû Baqî Xido manî Destana dewrêşê Evdî ye, ku ji aliyê Shahînê Bekirê Soreklî ve wekî ku Baqî bi xwe gotibû hatiye nivîsandin, xwendin û li ser DVD tomarkirin. Stranbêjên din jî dê hebin ku li hinek gundan navdar bûn, çiqa berhemên wan yên tomarkiriî nebin. Berê li vê herêmê stranbêjî û hunermendî ne şanên serbilindiyê bûn, lê ev niherîn di nîvê duyemîn yê sedsala 20emîn de hat guhertin û nifşekî nû ji stranbêjan û hunermandan hanî holê, wek Baran û Miço Kendeş, Reşîd û Xalid Sofî, Ehmedê Çep û yên din. Ji ber ku perwerdeya bi zimanê kurdî qedexe bû û afirandina berhemên bi kurdî dikaribû bibûya sedema girtinê, berhemên wêjeyî yên nivîskî ta nîvê duyemîn ji sedsalan 20an hindik bûn, lê ji salên 1970yan û şûn ve, bi taybetî li dû bicîhbûna jimareke ji rewşenbîran li derve, pirtûkên wêjeyî yên ji nivîskarên kobanîyî dest pê kirin derkevin. Heye ku berhemên Shahînê Bekirê Soreklî û Jan Dost serkêşiya van berhemên wêjeyî kiribin. Bi hatina salên dawiya sedsala 20emîn re jimara nivîskar, rojnamevan û hunermendên ji herêmê di zêdebûnê de bû û îroj bi dehan ji wan hene. Bi hatina meha 10emîn ya sal 2014 re Kobanî û tevahiya gundên pê ve girêdayî hema-hema, bi encama hêrşa Da’ishê, bizdandinê, heta hêvotina revê, ji xelkê vala bûn. Mirov nema dikaribû wek civata herêmekê gotina “xelkê herêma Kobaniyê” bikira.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li herêma Kobaniyê û ya Pîrsûsê eşîrên Kurdanên navdar ji demên par ve hebûne. Ta nîvê dûyemîn ji sedsala 20emîn beglerên wek Bozan Begê û Hirço Begê (Bozan û Mustefa Şahîn li Mekteleyê) ji Berazînên û Besrwaî Axa ji Kêtikan xwediyên pêkanî û rolên mezin bûn. Mechan Aẍa jî serdarekî Pîjan bû (li Kaniya Ereban bû). Gelek axa û malmezinên Kurdên li vê herêmê bi nav û deng bûn. Herêma Kobaniyê yek ji herêmên Kurdistanê û Sûriyeyê ye ku tê de bandorên erf û adetên eşîrvaniyê zindî man û di zihniyeta daniştvanên herêmê de xwedan rol bûn. Eşîrên din jî li herêmê hebûn, wek Şêxiyan, Bêskan, Zirwaliyan, Zînikliyan, Şedadîyên, I’lêdînan, Mi’êfiyan û yên din. Hinek ji wan şaxên ji eşîrên mezintir bûn wek ya Berazîyên û ya Kêtikan. Hevgirtina endamên eşîran û bandora wan di salên dawîn de kêm bûn. Bi hatina sedsala 21emîn re bandor ji gelek alîyen ve bi sînor bû û li herêmê beg û axayên navdar û bi hêz nemabûn.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kobanî ji çar navçeyan pêk dihêt: Navçeya Kobaniyê bi xwe, Şêxên li Rojava, Sirrîn li başûr û Çelebî li rojhilatê başûr. Şêxên bi xwe ne gundekî Kurdên e. Ew li aliyê rojhilatê Çemê Firatê hema - hema gundê tenê ye ku gundekî Ereban e. Li doraliyên Sirrînê û Çelebiyê çend gundên Ereban jî hene. Bêhtir ji 321 gund li herêma Kobaniyê hene. Helinc, Şêran, Şerran Tilêcbê (Til Hacib), Tilxezal, Bozik, Qilhedîd, Qûmlix, Minaz, Mezrê û Sûsan hinek ji wan gundan in. Gundê Kaniya Murşid li rojhilatê Kobaniyê û gundên Kaniya Ereban û Mikteleyê li rojhilatê wê di salên dawîn de bûn beşên ji Kobaniyê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li hinekan ji gundên herêma Kobaniyê bermayiyên dîrokîyên kevnar hatine dîtin, lê bi piranî ji wan şûnan hatine rakirin û li kevnarxaneyên bajerên mezin, yek ji wan Heleb, hatine bi cîh kirin. Gelekên din hatine dizîn û wenda bûne. Li Şêranê, ji bo nimûne, dû pêkerên şêranên ji kevirê reş hebûn, lê ji wir hatin birîn û li Reqqayê hatin danîn. Li ser Girê Miştenûrê şikeftên dîrokî hebûn, lê hinek ji wan hilweşiyan yan tiji xwelî bûn. Li herêmê gelek zêwiyên pîroz berê hebûn, lê bi derbasbûna demê re neman. Zêwîya Xanmamed û Zêwîya Kurikê dû ji wan in. Demekê dêrên Ermeniyan jî li Kobaniyê hebûn. Ya mezin ji wan li nêzikî xwendegeha Ermeniyan ya li başûrê navenda bajêr bû û du dêrayên biçûktir hebûn, lê bi mişextkirina an ji Ermeniyan rê dêrên wan jî neman. Dest pêk a sedsala 21emîn ji bilî 2-3 Ermeniyan kesek li Kobaniyê nemabû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Divêt bihêt gotin ku rola Ermeniyan di şênkirin û pêşvexistina Kobaniyê de pir mezin bû. Ermenî dest pêka salên sedsala 20emîn ji aliyê Tirkiyeyê rewiyabûn û hatibûn nav Sûriyeyê. Gûman tê de niye ku ew bi alîkariya desthelatdariya Fransî li Kobaniya dest pêkê hatibûn bi cîh kirin. Bi kêmasî te dawiya salên 50ahn piraniya şêniyê beşê bakûr ji Kobaniyê, beşê li bakurê rûbarê, Ermenî bûn, lê Ermenî li aliyên din jî hebûn. Dêrayeke wan ya mezin û yek yan dû dêrayên biçûk hebûn. Her weha xwendegeheke Ermeniyan li kêleka qada bajêr hebû. Pîşesazên Kobaniyê te dawiya salên 50han hema-hema hemî Ermenî bûn, ji makînêsan û lihêmciyan bigir ta ne'ilbend û kulavçiyan û qilêçiyan. Dest pêkê ew her wûha xwediyên qehwexaneyan û firoşgehan bûn, wekî Qehweya Karmên, Dukana Lîwon ya ku gelek ji babetên meyê û cigareyan difirotin, û dukana Canîgê Qesab. Berber û qondrecîyên dest pêkê jî yan Ermenî yan Sûryanî bûn. Gelek şagirtên Kurd li ber destê Ermeniyan fêrî karên pîşesazî bûn. Piraniya şofêrên des tpêkê jî Ermenî bûn, wek Almaz Bêdo û lawên wî; wek Lawo û brayê wî Stîpan. Navbera KurmancÊn û Ermeniyan gelekî baş bû û gelek ji wan hevalên ji hev nêzik bûn. Çi kêşeyên olî ta salên 50han di navbera Kurmancên Misilman û Ermeniyên Xiristiyan de nebûn. Hemî Ermeniyan bi Kurmancî dizanibûn û gelekan ji wan wek Kurmancan dipeyivîn. Di nav Xiristiyanan de çend malbatên Sûryanên jî hebûn, wekî Mecîdê berber. Salên 40an bi kêmasî du malên Yahûdiyan jî li Kobaniyê hebûn. Li herêma Kobaniyê Ereb nebûn, ji bilî ma'mûr û cendirmeyên li Kobaniyê bixwe. Ger çend malbatên ji paşerehên Erebî hebûna jî ew bi ziman, ferheng û adetên xwe bû bûn Kurmanc.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji roja ku Rojavayê Kurdistanê ji bakur hate qutkirin û heta roja me ya îro, gelê Rojevayê Kurdistanê her tim himbêza xwe ji hemû şoreş û şoreşvanên beşên din û bi taybetî jî yên Bakurê Kurdistanê re vekiriye. Me li jor behs kiribû ku şervanên Kurd ên Berazî li gel Osman Sebrî li hember Tirkan çalakî pêk anîn û hewl dan xwe bigihînin şoreşa Agirî. Her wiha jî serok eşîra Beraziyan Şahîn Begê Mîran di avakirina Komela Xoybûn de rolek sereke leystine. Her wiha jî Birayê wî Bozan Beg ji aliyê destlatê ve hatiye binçav kirin. Di heman dem de, gelê Kobanî wek hemû Kurdên Rojavayê Kurdistanê piştgiriya şoreşa Başûr jî kirine. Di havîna sala 1979-an de Serok Apo ji bakur derbasî rojevayê Kurdistanê bajarê Kobanî bû û pişt re jî Kobanî bû dergehê herî girîng ê derbasbûna partisan û şervanên PKK. Wis ajî Kobanî bû yekem qada ku himbêza xwe ji şoreşa PKK re vekir. Bi hezaran ciwan û keç beşdarî şoreşê bûn û li sere çiyayên Kurdistanê li hemberî neyarên gelê Kurd şer kirin, bi sedan ji wan xwîna xwe ya pak di riya azadiyê de rijandin û bi hezaran jî hîn li sere çiyayên Kurdistanê şer dikine. Kobanî di riya azadiyê de gelek zarokên xwe yên qehreman qurban kirin, wek Şîlan Baqî, Dîcle, Akîf, Halim, Sebrî, Perwîn û bi dehan ji şehîdên qehreman. Ev bajarê kurdan, di 19 temûze 2012´an de kurdan bi tememî dest danî ser hemû sazîyên wê yên rêveberî, leşkerî û sîyasî hemûyan û xweserîya denezand. Ev roj, weke roja ku di dîroka kobanê de û di dîroka kurdistanê de bi navê kobanê rojeka dîrokî ya ku ket dîroka kurd û kurdistanê de.Li beşê \"Rewşa Siyasî\" binihêre.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Gotara Polat Can di kovara Stêrka Ciwanan de [Di kîjan hejmarê de?] .","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Pûr, an Çorekan, gundekî grêdayî navçe Kemaxa bi ser Erzînganê ve ye.Kategorî:Gundên Kemaxê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bîçêrê, gundekî grêdayî navçe Gercana bi ser Erzînganê ve ye.Kategorî:Gundên Gercanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Qoçwêran, gundekî girêdayî navçe Hewenge ya girêdayî Rihayê ye.Kategorî:Gundên Hewengeyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Qeremezre (1928: قاره مزره عه / Karamézréa; 1946: Karamezrea; ) gundekî Xelfetîyê li herêma Rihayê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gelek jîwar navê xwe ji şert û mercên xwezaya derûdora xwe û ji rasteqîniya civakî distîne. Bi taybetiyên xwe yên erênî û neyinî ev navê mayînde li ser wan dimîne. Bi wext re ev taybetî bên guhertin jî nav bi mayinde bû na xwe desthilatdariyê li sedsalan dike. Aqûbeta Qeremezreyê jî ku navê wê yî tirkî  Karaotlak  e, weke vê gotinê ye. Çi bû ne bû ji vê qere bû nê xelas ne bû. Heta roja îroj bi wê hate bibîranîn. Gotin di cih de be, her dem bi reş bû ne xwe jiyaye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Qeremezre li Bezkiyê. Bezkî navê deşta ku ji Hewagê ber bi Bîrecîk û Xelfetiyê ve li aliyê rojava û başûr dirêj dibe, ye. Erdeke bi giştî qelaç û dûz e. Hewag ku bi xwe navenda projeya GAPê ye, li ser deşta Bezkiyê xwe digihijîne Xelfetiyê. Qeremezre li 30emîn kîlometreya rêbejahiya Bîrecîk û Xelfetiyê ye. Heft kîlometreyan ji Xelfetiya Kevn ya ku di bin ava bendavê de maye, dûr e. Cihê lê ji derûdora xwe bilindtir e. Li hember heybeta çiyayên Semsûr û Mereşê sekinî ye. Hebûna van çiyayan bayekî hênik bi xwe re tîne ser gund. Çiqas dûr bin jî rêzeçiyayên Semsûrê û Çiyayê Nemrûdê di hewayên vekirî de bi çavan dikare bên dîtin. Hewag ku bi xwe navenda projeya GAPê ye, li ser deşta Bezkiyê xwe digihijîne Xelfetiyê. Qeremezre li 30emîn kîlometreya rêbejahiya Bîrecîk û Xelfetiyê ye. Heft kilometreyan ji Xelfetiya Kevn ya ku di bin ava bendavê de maye, dûr e. Cihê lê ji derûdora xwe bilindtir e. Li hember heybeta çiyayên Semsûr û Mereşê sekinî ye. Hebûna van çiyayan bayekî hênik bi xwe re tîne ser gund. Çiqas dûr bin jî rêzeçiyayên Semsûrê û Çiyayê Nemrûdê di hewayên vekirî de bi çavan dikare bên dîtin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ligel gelek şertên pir giran Qeremezrê serê xwe tu carî netewandiye. Li ber xwe da û xebitî û li cihê qere perçeyeke bihûştê yê hêşin ava kir. Standarta jiyanê û asta civakî ya gel bilind bû. Îro di Qeremezrê de kesekî ku mirov bibêje ev pir xizan e, tune ye. Bûye embara fisteqan ya heremê. Salê bi sedan ton fisteqê xwe difiroşe. Ligel fisteqan van salên dawî zeytûn jî pir tên çandin. Li bîstanan jî zebeş, petêx û fêkiyên curbecur tên çandin. Ne tenê li Qeremezrê gundên li derdorê jî hêdî hêdî erdên vala bi daran dixemilînin û bi vî awayî jî daristaneke xwezayî tê holê. Sewalxwedîkirin hêdî hêdî ji qiymetê xwe dikeve û xelk êdî bi çandiniyê debara xwe dike. Hin kesan jî dest bi danûstendinê kiriye. Aboriya Qeremezreyê di salên 1960î û 70yî de li ser pez û çandiniyê bû. Li erdê bikêrhatî bêtir rez û zad hebûn. Darên fisteq û zeytûnan hema hema bê tune bûn. Her sal ji ber ku şilî kêm bû bandoreke pir nebaş li ser çandinî û pêz dikir. Digel vê yekê gellek carî havînî Qeremezre dibû embara tirî. Niştecihên gund tiriyê xwe yî zêde dibirin li Edene û Diyarbekirê difirotin. Carinan di havînekê de sed qeymon tiriyê gund dihat firotin.  Mêrgên ku di mehên biharê de hêşin dibûn bi qiçîna germa havînê re bi ser zere de diqulipîn. Ev dîmenên hanê di hundirê çend salan de guherîn û Qeremezre êdî kete rewşeke din. Di wexteke pirr kin de weke daristanekê hêşin bûye. Weke tejaneya Ferêt her der bûye daristana darên zeytûn û fisteqan. Êdî ne qere ye Qeremezre. Bi mirovên xwe yên jîr û jêhatî pêşiya wê her dem wê vekirî be.Bûye cihekî dilbijandinê...","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dara Reşo heta sala 1996an wekî navbera gund dihat nasîn: Ji xwe Dara Reşo dibû cihê hevdîtina gel. Mezinên gund di bin vê dare dihatin cem hev û bi hevre sohbet dikirin. Gelê Qeremezre di rojên tayet de (cejna Remazanê, cejna Qurbanê, pîrozbahiyên defan, rojên Sokanîyê) di bin siya Dara Reşo kom dibû. Mixabin di sala 1996an de ji ber şeveke bi bahoz Dara Reşo qelibî. Li gorî hin gundiyan jî ne bahoz, lê brûskek li dar ketiye û şikandiye. Herwiha, ev dar ji ber qelibandin/şikandina xwe ji xwediyê vê erdê hat qutkirin û Dara Reşo, ku di sosyolojîya gund de rolekî pir mezin dileyst, wekî êzing hat bikaranîn. Li gorî hinek gundiyan Dara Reşo li hemberî girîngiya xwe bi dehan salan bêxwedî mabû û bi tenê ev yek bûbû serdema tunebûna xwe. Îro li cihê ku berê Dara Reşo disekinî maleke yekqatî peyde ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Dara Zaretê bi çar darên ku pirr nêza hev in pêk tê û ewan, ji dûr ve wekî dareka mezin xûya dibe. Li gorî gotinên mezinan ev tepe û ev daran dîrokî û pîroz in. Dara Zaretê ku li ser tepeya gundê Qeremezrê radiweste û ji her çar aliyên gund ve baş tê dîtin lewma bûye sembola Qeremezrê û ji aliyê gundiyan ve gelek tê hezkirin. Her buharê gundî diçin zaretê û di bin siya darê pîknîkan dikin. Li gorî gotinên mezinan be, rojeke grubek gundî xwestiye ew daran jê bike, lê di heman rojê de hemî malbat nexweş ketine û ji tirsan ve dev ji plana xwe berdane. Lewma hin gundî bawer in ku ew dar û tepe pîroz in.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Ji neslên piştî sala 1999an bêtir, hemû gelê vî gundî Qesîl dîtiye û baş nas dike. Gelek bîranînên wan ên pîroz li Qesîl veşartî ne. Mixabin bi lêkirina bajarê ‘Xelfetiya Nu’ ev warê pîroz, ev bihuşta xwezayî êdî bû bihuşta kelmeşan… Qesîl yek ji derên xwezayî yên herêmê ye. Yek ji cihên ku gelê Qeremezre wek cihê pîknîkê û şênayiyê bikardianîbû ye. Îro ev der ji aliyê gel ve hatibe ji bîr kirin jî, Qesîl hîn jî peyda ye û mixabin wek kanalîzasyona qaçax a bajarê nu tê bikaranîn. Navê Qesîl ka ji ku derê tê û ka tê çi manê mixabin naye zanîn, lê peyva 'qesîl' navê gihayekê ye û navê latînî yê wê gihayê Typha ye. Lê wer xuya dike ku Qesîl ji berê ve (kî dizane çend sed sal, çend hezar sal berê) wek cihekî mayîne hatiye bikaranîn. Qesîl navê zinar û zozaneke di nava du qotan e. Qasî 10-15 salan berê di rojên biharê de Qesîl bi keskawî û kulîlkên rengdar xwe dixemiland. Ji ber vê yeke malbatên Qeremezrî her sal diçûbûn ser zozana Qesîlê. Keç û xortên gund di bin siya zinar de çikofte digoşandin, zarok jî li ser zozanê bi hev re lîstokên mîna futbol û çavqurşnekê dilîstin. Yek ji taybetiyên balkêş ên Qesîle zinarek bu, ya ku li hêla bakûr disekiniya û zozana Qesîle di bin siya xwe de diparast. Di hundirê vî zinarî de gelek qulik û şikeftên cùrbicûr hebûn. Şikefta herî nas a zinarê mîna xuşxuşonekeke kevirî bû: ji jor ve destpê dikir, ji hundira zinêr ve ber bi jêr diçû û digihişte heta zozana Qesîlê. Yanî meriv ji jor ve dixuşiya jêr – bo ku hêsantir bigihêje jêr. Meriv ferq dikir ku ev şikeft u xuşxuşoka di hundirê zinêr de bi destê mirovan hatine şekilkirin… Bêguman, ji neslên piştî sala 1999an bêtir, hemû gelê vî gundî Qesîl dîtiye û baş nas dike. Gelek bîranînên wan ên veşartî li Qesîlê hene. Û wer tê xuyan e ku bi “wendabûyîna” Qesîlê ev bîranîn jî ketine bin erdê. Ji ber ku di sala 1999an de, bendava Bêrecûgê hat lekirin, bajarê Xelfetî kete bin avê û Xelfetiya Nu li hemberi gundê Qeremezre hat lêkirin. Li nêzî cihê ku bi navê Qesil tê nasîn. Piştî sala 1999an Xelfetiya Nu her ku çû meztir bû. Û Qesil jî edî ketibû nava kembera bajêr. Qesîl bi timî wenda nebû, na. Ji dûr ve hîn jî te xuyan e. Lê, ya xemgîn ev e ku Qesîl, bi zinar û zozana xwe, bi xweza û dîroka xwe…. û bi hemî bîraninên ku li cem xwe vedişêre êdi wek kanalîzasyoneke qeçax tê bikaranîn. Li cihê ku bîranînên gelek neslan verşartî ne, neha avên qirêj ên malên bajarê nu derbas dibin. Avên qirêj ên kanalîzasyonê, him wareke pîroz yê civatekî xeraw dikin: him jî bi behn û celba xwe ye genî ji xweza, derdor û merivan re tehluqeyeke ciddî peyda dikin. Bihuşteke xwezayî bûye bihuşteke kelmêşan… Qesîl ne kanalîzasyon e. Lê ixabin, avên qirêj ji malên bajêr bi xortimekê digihêjin Qesîl – û av bi awayeke qaçax li wir tê talkirin. Divê avên qirêj ên bajêr azad-azad neherikin Qesîlê. Heger gel şiyar be û daxwaza xwe bîne ziman, ev rewş kare bê guhertin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gelheya gund di sala 2005an de nêzî 1000an e. Her çiqas gelek malbat koç kiribin Ewrûpayê jî, gelheya Qeremezreyê dîsa jî ew qas kêm nebûye. Bi ser de jî piştî Xelfetiya Kevn di bin avê de ma gelek gundên derdorê koçî vê derê kirine. Şêniyên Qaramezreyê pir nêzî hev in û bi piranî jî merivên hev in. Qeremezre ku şêniyê wê giş Kurd in, devoka wan bi ser devoka Semsûr, Mereş û Meletiyê ye. Devok her ku diçe bêtir bêjeyên tirkî di nav xwe de dihewîne. Her çiqas hestên welatparêziye qels be jî, disa jî mirov sekneke polîtîk tê de dibîne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gelek kesên ji Qeremezreyê niha li dewletên Ewrûpayê yên curbecur dijîn. Bi dehan kes li Elmanya, Swîsre, Frensa û Brîtanyayê belav bûne. Malbateke ku kulfetekî wê li Ewrûpayê najî hema hema tune ye. Çûna Ewrûpayê her dem bûye xeyala ciwanên Qeremezreyê. Lê ev rewş bi xwe re xetereyeke ciddî jî tîne; biyanîbûn, ji rastiya gelê xwe bi dûr ketin, wendabûna nifşên nû...","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şecere û dîroka vî gundî bi temamî derneketiye holê.Ji xeynî çîrokan tiştekî berbiçav di dest me de tune ye.Kî zane bê di arşîv û pirtûkxaneyan de çiqas agahî hene? Heta niha kesekî ji giregir û ranakbîran xwe di mijarê de nedaye. Hema mirov dikare bibêje bi zanebûn dîrokek wenda dibe. Hew çend tiştên ku kal û pîrên gund ku ew jî yên pêşiya xwe bihîstine û dibêjin heye. Her çiqas gotinên Mihemedê Qedir, Hecî Wes û Hemê Elê li hev dernekevin jî tê fahmkirin ku hinek ji gund ji hêla Semsûrê hinek jî ji hêla Rihayê hatine.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Qeremezre xwedîye çîrokekê ye, ev çîrok jî wiha tê gotin: Aydın hîn 4-5 salî ye, hêdî hêdî fêra axaftin û meşînê dike. Kurê Yasînê Îsoyê Ebilê (Yasin Seker). Sal 1977. Dayka xwe ji gundê Hemqê ye û bûye bûka Qeremezriyan (Hemq li başûrê Qeremezrê ye). Dayk rojek a buharê jibo serlêxistina malbata xwe vedigere Hemqê, lawkê xwe yê biçuk li mal dihêle lê ew bi dizî li ser şopê dayka xwe diçe u di rêya xwe de xwe şaş dike. Dayka wî tê mal lê lawkê wê heta danê êvare venagere malê. Heta şeva tarî hemî gund li wî digere, lê mixabin Aydin êdî naye dîtin… Çend roj bişunde şivan kincên qetî yên Aydin u tomarên porê wî dibînin. Derdikeve holê ku Aydin bûye xwarinê heywanên wehşî... Ev rûdan gundiyan ewqas bandor dike ku meseleya Aydin vediguhêre çîrokekê û ev çîrok heta îro ji zarokan re tê gotin da ku tu zarok bi tenê ji gund dernekeve.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"*   Malpera gundê Qaramezrê Kategorî:Gund Kategorî:Gundên Rihayê Kategorî:Gundên Xelfetî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Pêşketine Hizre dadê li Kurdistanê di gelek lêkolîn û kolanên piştî dema sedsala 18'an û piştre de, derkete hole ku hizre dadê pêşî di naqabina dicle û firatê tirh daye.Ji ber vê yekê ji, divêt ku mirov lê meyîzenê ku ka çawa ew hizre dadê i wir tirh daye. Li gor lêkolinên ku li ser kolanan hatina kirin, têt gotin ku şariştanî pêşî li ber diclê û reha (binavê kevn ji ´Kalden.UR´yê li ber firatê bûye.Di Kevalberên ku ji dema Sûmeriyan mana de ji, navê firatê heman weke ya iro ye.Wê demê jê re dihata gotin, ´Aufratê´.Di wan kevalberêna de nav diclê heman weke xwe ye.Ew ji ´degrê´ ye.Li ber van herdû çeman temenê şaristaniyan hatiye avêtin.Pêşketin û pêşketine mirov, pêşî xwe li vanderan daya ber çavan û çêbûye.Ji ber vê yekê ji, divêt ku mirov pêşî li wanderan lê meyîzenê. Li wanderan li hizir û hebûne şariştaniyê bigerihê. Têt gotin ku ´derfek xazîne li kuderê hatibe windakirin, divêt ku mirov li wir lê bigerihê. Ew gotineke xalkê ya kurda ne.Mirov karê vê gotinê her weha ji bêne ser ziman. Mirov bêje ku çawa ku pêşî li kurderê dest pê kirin hatiye destpêkirin, mirov li wir dest pê bike û berdewam bike.Ya rastî ji ev yeka ye. Ji dema Neolîtîkê hatina dema şariştaniyê. Ji dema Neolîtîkê hatina dema şariştaniyê, li Kurdistanê pir bi temenê.Divêt ku ew mijar bi serê xwe werê lêkolinkirin û kifşkirin.Ji ber ku ew dem, demeke mazine. Di dema Neolitîkê de, li ber degrê yê, hewgirtin dest pê dikê.Kombûn û civin bûn çêdibe. Bi vê yekê re, jiyana bi hev re ji, êdî li wir dest pê dike.Bi zêdeyî ji, keviyên zagrosan, ber diclê û firatê, xirabreşkê (li rihe ya)Çelê, Şemdînan, Sêrt, wan, Hêgmetan eê û hwd, hê li gelek deverên din cihên ku ji bo kombûne yên ku başin û qacin.Ji ber vê yekê ji, li wanderan, kombûn derdikeve hole. Bi kombûnê re ji, hizrên bi hev re derdikevin hole.Ji ber ku jiyan bi hev re ya, êdî hizrên bi hev re derdikevin hole. Ji ber ku jiyan bi hev re ya, êdî bi hev re bûn, dibe hîmê hizrên bi hev re yên ku derdikevine hole. Bi vê yekê re, êdî hin bi hin hizr derdikeve hole.Hizir ku her weha derkete hole, êdî bi hev re bûn mazin dibe.hevdû naskirin, û li ser hevirdore xwe re bi hev re xwe re serwerbûn û kirin mazin derdikeve hole. Li Kurdistanê(mezopotamya) ev yeka mazin çêdibe.Ji ber ku ardên kurdistanê ji ber bicihbûne başin û ji bo mirovan cihên di cih de ne, êdî li wanderan bicih bin dibe û derkeve hole. Ev bicih bun, bi xwe re di jiyanê de bi mirov re gelek rewşên nû yên din dide dest pê kirin.Mirov ku li derekê bicih be, divêt ku mirov li ser karibe ku jiyana xwe ji bi berdewam bike. Bi vê yekê re lêgerin di vê xalê de ji dest pê dike. Pêşketin, êdî di vê xalê de ji xwe dide der. Pêşketin derkevine hole.Pêşketinên ku derdikevine hole, pêşketinên jiyan eke bi hev re ne.Pêşketinên ku derdikevine hole, ji vê nuqtê pêde, yên jiyana bi hev re ne.Ji ber vê yekê ji, êdî jiyana bi hev re mazin derdikeve hole.Naskirin, bi hev re bûne re dibe.Di vê yekê de, ku mirov bi hev re dibin, êdî naskirin ji çêdibe. Lê naskirin ne tenê ji aliyekî ve çêdibe.Ji gelek aliyan ve çêdibe. Li jiyanê, bi naskirinê, mirov serweriya xwe di dan ezêne.Bi vê yekê re pêşketin, êdî derkevine hole.Biqasî ku em ji kevalbarên dema sûmeriyan fahmdikin, mirov dibîne ku ew dem, demên damazirandin û sazbûne ne.her weha mirov karê bêje. Dema Neolîtîkê, demeke hîmbûnê ye. Bivê yekê re kombûn ji nûve çêdibe, civinbûn çedibe, jiyana bi hev re hizrên wê hin bi hin tirh didin, û li gor wê jiyanê damazirandin êdî hêdî hêdî derdikeve hole.Hizir ku derkeve hole, êdî bi hev re pêşketinen derdixe hole. Ew pêşketinên ku derdikevine hole ji, pêşketinên jiyanê ne.Bi vê yekê re, divêt ku mirov bêje ku jiyan êdî ava dibe.Jiyan êdî nirxên xwe derdixe têgihiştinê. Bi vê yekê re, êdî hêdî hêdî kevneşopî û çand awa distêne. Kevneşopî mirov karê ji aliyekî ve, weke destpêka hizre dadê şîrove bike. Hin bi hin di jiyanê de, dagerî derdikevine hole. Her dagerîyeka ku derkeve hole, bi xwe re hinek hizirne ji çêdike. Bi vê yekê re j´Hizir mazin dibe. Hizir di wê demê de, hê di asta Animizmê-Totemîzm de ye. Hizre animizmê bi xwe re gelek kifşkirinan dide çêkirin.Gelek pêşketinan dide çêkirin. Hizre animizmê, mirov di jiyanê de bicih dike.Bi vê yekê re ku mirov bicih dibe, êdî mirov bi wê bicihbûne xwe re mazin xwe diafirêne. Hizre xwe bi dageriyan têne ser ziman.Ev yek ji dibe hîmê mîtolojiyê û hizre wê, hizre wê mazin derdikeve hole. Bi vê yekê re, ´hizre pîroz´ ji mazin çêdibe û derdikeve hole. Hizre pîroz, ku derdikeve û digihê têgihiştinê, êdî bi xwe re pêşketinan têne.Bi xwer e nirxan çedike. Bi xwe re hizrên ku jiyanê kifş dikin derdixe hole. Bi xwe re, hizrên ku jiyanê kifş dikin dedixe hole.Bi vê yekê re, pêşketin derdikeve hole.Hizrên ku kifş dikin, hizrên ku dibine zagon nin. Ev yek, di demê de, hîmê pêşketine hizrê zagontiyê çêdike. Mîtolojî, her weha di jiyanê de dû hizre jiyanê de astaka nû ye.Demeke nû ye. Bi wê demê re, pêşketinê jiyanê û mirov ji, digihinê astaka din.Di kevine pêvajoyeke din de.Ji xwe ku hin bi hin hizre mîtolojiyê çêdibe û awa distêne û piştre ji, bi wê awabûna xwe ku pêşdikeve ji, êdî mazin pêşketin, dedikeve hole. Bi vê pêşketinê re, hizre olê ji hin bi hin awa distêne.Êdî ol derdikeve hole.Olên bi gelek xwûdanan derdikevne hole. Bi vê yekê re, mirov karê bêje ku çend hizir mazin dibe, her weha di jiyanê de naskirinê ji têne. Bi vê naskirinê re ji, hizrên nû derxe hole û bi vê yekê re ji, bi hizir naskirinê derxie hole, Bi hizir naskiriin, bi xwe re gelek pêşketinan têne hole.Ev yek, dibe temenê derketin û pêşketine hizre olî ji. Ol, hizre ku mirov pîroz kiriye.Bi vê pirozkirinê re, di jiyanê de kifşkirin derdikevine hole di demê de.Dem, êdî bi hizre olê re, dibe demên hizir û bi hizir pêşketinê. Bi vê yekê re mirov divêt ku bêje ku hizir bi olan dernekeve hole.Ol ji amcemek ji yê hizre ye. Demek ji ya hizre ye.Lê ol, di hizir de, dema bi pergal têne ser ziman.Bi vê yekê re êdî pêşketin ji mazin derdikevin hole. Kevneşopî û çand weke nirx şîn dibin û tirh didin.Ev pêvajo, hemû bi xwe re, hizrên kifşkirinê derdixine hole.Hizrên kifşkiirnê afrînerin.Bi kevneşopî û çandê re hizre dadê ji tirh dide û şîn dibe. Bi vê yekê re jiyan bi awa dibe. Piştî ku jiyan bi awa bû, êdî wê dema şariştaniyê derkeve hole.. Dema şariştaniyê.. Dema şariştaniyê, demeke ku mirov baş fahm bike ye. Demeke mazine.Demeke bi hizir bi pêşketine. Demeke ku bi hizir awa staninde. bi vê yekê re divêt ku mirov bêje ku dema şariştaniyêm dema ku hizre olê ku bi pergalbûna xwe re serwerbûna wê ye. Li Kuristanê, dema ku bahsa pêşketina pêşketina şariştaniyan têt kirin du hizir derdikevine hole.Hizre pêşî ewe ku dibêjin ku ji dema sûmeriyan de didina dest pê kirin.Lê hizreke din ji heya ku têt gotin ku derketina şariştaniyan dibe berî wê demê ji,cihên weke xirabreşkê ku berî zayîne bi duzdah an ji sêzdah hezar salan berê, awa bûne, ji vê yekê re weke minaq têne dayîn. Di vir de, ya ku em ji bêjin, hizre şariştaniyê pir kevne, diçê haya nêzîkî sêzdeh hezar salan. Dokumetên ku derketine vê yekê didine nişandin.Dema sûmeriyan, demeke pir pêşketiya,Ji bo ku dem, wilo bi pêşbikeve, divêt ku hinek pêvajoyan bi buhurêne. Bi vê yekê re mirov karê bêje ku hizre şarştaniyê û derkevine wê li wir pir kevne.Diçê berê sûmeriyan.Sûmeriyan, jiyana xwe di kevalbarên ku nivîsandina de anîan ser ziman. Wan zagonên xwe, bi wê yekê, kifş kirine.Bi vê yekê, wan jiyan xwe bi zagon kiriye.Zagonên Sûmeriyan divêt ku mirov mazin şîrove bike.Wan çi nivîsandiya, wan nivîsanên wan, pişt wan re ji, gelek pêşketin kifş kirine. Têt gotin ku sûmeriyan, yên herî pêşî nivîs kifş kirina û bi kar anîna di şariştaniyê de. Ev hizir ne xalate. Lê bêlê, berî wan ji, di dema Neolîtîkê de, nîgarkirin heye. Bi vê yekê re mirov karê wan nigarkirinên nêzîkî nivîsandinê şîrove bike.Wekî dî ji, mirov karê weke dema pêşî ya nivîsandinê bi nirxenê û şîrove bike. Sûmariyan, bi xwe re pir pêşketin derxistina hole.Temenê hersê olên mazin yên cihanî ku haya roja me bi hêzin çêkirin.Mirov divêt ku her weha şîrove bike. Li Kurdistanê, dema sûmeriyan û piştî dema sûmeriyan ji, demên şaritaniyê ne.Ji ber vê yekê, mirov karê bêje ku demên di hizrê de, dihizre şariştaniyê de demên kurbûne ne.Bi vê yekê re, demên pişketine nirx, kevneşopî û çand û hizrê ne.Ev dem, heya dema Medan, Li kurdistanê pir pêşketinên mazin derdixine holê.Heya dema wan, pir binetarên ku zagonî derdikevine hole.Di nav wan binetaran de Binetarên weke binetara Hammurabi(1760) hene.Ev Binetara, di dîrokê de, weke binetara pêşî hati nivîsandin têt nirxandin û şîrovekirin.Bi vê yekê re, hê gelek binetarên din ji hene.Binetaraka ku berî hatibû Nivîsandin û iro ji mirov şûnpêyên wê di nav civaka kurdan dibine, ya Lipît Îştar e.Binetara lipît Îştar(1934-1924) temenê pêşketinê zagonên ´mê´ ne.Bi wê re, mirov divêt ku bahsa Aşnuna ji bike.Binetara Aşnuna, binetarakak zangonî weke ya lipît Îştar a û bi bandûre. Wekê dî ji, yên ku mirovên weke  Ur-nammmu hene. Wan ji zagonên şarîstantiyê kifş kirine bi hizrên xwe re.Hê yên weke wan gelek hene.Hemûkan ji divêt ku mirov bi hev re şîrove bike, ji bo wê demê. Di dema sûmeriyande di çaxa pêşî de, her weha ku haya ku digiha çaxa dawi, pêşketin bi wan zagonan dibe.Mirovên ku xwûda hatina dan ezanîn, temenê van pêvajo û deman çêkiriye.Ev dem, heya ku têne dema Medan pêşketinên mazin jîn dikin.Di dema Medan de, êdî mirov xwûde nayê dan ezanîn.Lê berdestê xwûde tê dan ezanîn.Binetarên olî û zagonî ji, di wê demê pê de, weke binetarên destûrên bigihîn yên roja mene.Bi vê yekê re, êdî dem dikeve demeke dî û nû de.Êdî pêşketin ji, dikeve demeke dî û nû de.Berî wan deman, zagonên weke zagonên lipît Îştar; Aşnuna; Ur-nammu, pêvajoyan kifş dikin.Lê di wê demê de û piştî wê demê de ji, ku mirov bandû re û hebûne wan inkar neke, divêt ku mirov bêje ku êdî demeke nû dest pê dike.Hizir di şariştaniyan de xwediyê kifşkirineke mazine.Bi vê yekê re, temenê şariştaniyan li ser sazmendî û saziayan e.Ji ber vê yekê ji, ji ber pêşketine, di şarîştaniyan de weyne hizre dadê derdikeve hole. Bi vê yekê re, tiştekî dî ku girînge derdikeve hole. Ew ji awayê hizira û nêzîkatî ye.Bi vê yekê re, rejîmên tîran derdikevîn.Piştre hizre Demokrasiyê derdikeve.Ev hemû Amcemên wan demên pêşketinê ne.Bi vê yekê re, kijan hizir pêşdixe û kijan qanca û kijan e neqanca tê têgihiştin.Ev bixwe ji têgihiştine.Têgihiştin di vî derbarî de çêdibe.ev ji, tê wê watê ku temenê felsefe û hizrên wilo têt avêtin.Ev hizirên bi vî awayî ji, ku derdikevin, di wan pêşketin û demên wê de mazin weyn di leyizin.Di dema medan de, Mirovên weke Zerdeşt û Qiyakser û Dayaqos derdikevin.Ew bi hebûn û hizre xwe demên xwe kifş dikin.Demên piştre xwer e ji, temenê wan diavêjin..Ji dema Medan Ta roja me..Ji dema Medan ta roje me, Demeke girînge.Ev dem, Di hundurê xwe de pir deman di pareze.Di diroka kurdan de, hem mirov karê weke demên mazin pêşketine di hizir de şîrove bike û hem ji mirov karê weke demên ku zore şîrove bike.Bi herdû awayan ji têt şîrove kirin.Dema Medan de, pêşketinên mazin hene.Ew pêşketin bala herkesekî dikişênin.Pişt medan re ev pêşketinên wan bala herkesekî dikişênin.Piştî ku rêveberiya dikeve ji pêşketine wan berdewam dike.Civaknasî û felsefe mazin bi pêş dikeve.Divêt ku mirov van herdû bêjeyan bi taybet bêne ser ziman ji bo wê demê.Ji ber ku ev herdû bêje di wê demê de mazin bi pêşdikevin.Li kUrdistanê, gelek pêşketinê ku iro dibin û ku yên ku ji wê demê haya iro hebûne xwe berdewam dikin, di dê demê de hîmê wan hata avêtin.Ji ber vê yekê, divêt ku mirov bi taybet bahsa wê demê û pêşketinên wê bike. Bi vê yekê re, mirov divêt ku bêje ku piştî wê demê re, li Kurdistanê herême ku weyn leyist ji herême rojhilat bû.Bi taybetî ji, weke herêmên Hêgmetan e û kirmaşanê yê kurdistanê di peşketinê kurditanê mazin weyn leyistin. Piştî wê demê, êdî demeke nû dest pê kir.Kurdistan, bi diclê û firatê re di dema sûmeriyan û babiliyan de çawa ku weyneke mazin leyist, di wê demê de ji, weyneke mazin leyist.Kifşkirin, ji ber diclê ya û firatê li kurditanê dihata kirin.Li ber diclê ku weke navendekê bû Cizîra botan û li ber firatê ji ku weke navendekê riha hebû.Ev herdû navend weke navendne mazin bûn Dîrokî bûn.Hizrên ku ji vanderan derketin jiyana kurdan kifş dikirin. Li Cizîre bota, tirba Nebi Nuh hebû.Ewder weke warê wî dihata dîtin.Reha ji weke warê Îbrahîm xalîl dihata dîtin.Ew herdû hizir ji, hizirne ku girîngtiye wan navendena maztir dikir. Û bêhtir ew biwate dikirin, di serê mirovan de.Di dema Medan de, ku li Anatolie, Athenê di pêşketine de çi weyn leyist û piştre Roma di hizre dadê de çi pêşketin çêkirin, her weha ev navend ji wilo weyn leyistin û pêşketin çêkirin.Ew herdû navend, di bine temenê gelek herêmên din ji bo pêşketinê.Şam ji ni xêre van navenden mazin pêşdikeve.Haya dema derketine Musulmantiyê, ev dem, Her weha mazin pêşketin çêdibe.Musulan etî ji van deman û pêşketinan weke xiristiyanîyete dike temenê xwe de û bi derdikeve û bi pêşdikeve.Islem,ji bo herême weke demeke nû ye.Weke demeke pêşketine hizir derdikeve.Civak bi pêketine xwe re, nema êdî weke demên Sûmeriyan û û demên piştre bi jiyan xalkêtiyê jîn dibe. Êdî hizre civakatiye derdikeve.îslam hizre wê demê ye.Lê ne di serî de û ne piştre ev yek, zêde nayê fahmkirin.Lê biqasî ku têt fahmkirin pêşketin ji derdikevin.Hizrê dibe yek.Pergalaka civakî bi vê yekê ava dibe.Hizre olîtiyê, ew cara pêşya ku ku navê pergalakê di nav xwe de têne serziman. Bi Hizre islemê re, navê ´ûmmet´tiyê têt ser ziman.Rêverên ku piştre avadibin û têne avakirin, lê vê hizrê xwedi derdikevin.Lê bi temenê ji, nayê fahmkirin ji aliyê wan ve.Ya rastî, ev hizir hizreke ku pêşketibû.Ku hatibana fahmkirin, Wê herême ku têde derketibû, wê bi pêşketine xwe re bikiriba weke Avrupaya iro.Li gor hizre wê zagon hatina kifşkirin.Piştre gotinê ´şerîat´ê derkete hole. Wate, vê gotinê ji, ji wate destûreke bigihin ne dûr bû.Piştî ku islem derket, êdî li Kurdistanê ji, demên nû afirîn. Kurdistanê, Hizre civakatiyê ji ber ku di dema Medan di nav xwe de çêkiribû û damazirandibû, Zêde bandûr di serî de lê ne kir.Lê piştre ku nivê civatê ola islemê erê kir û piştre ku di nav Islemê de hizrên cuda ji derketin, êdî ew pergala civakê ya kurdan li kurdistanê hewce dît ku li berxwe bide.Lê bi vê yekê re ji, ji ber ku civak dibû qat, êdî li berxwedana wê ji bi têkçûna wê re bi amcam dibe.Piştî demekê re, kurd bi rêberên weke rêvebrên ´Merwanîyan´ re dewletan avadikin ku ji vê qatbûne xilas bibin.Piştre mirovên ku weke Salahedînê Eyûbî derkevine hole. Ew ji li Kurdistanê, rêvebereke mazin avadikin.Salahattinî Eyyubî, ji ber ku nêzkî hizre Birehim Xalîl bû, Li reha yê navende di damazirenê. Reha, warê Birehim xalîl bû.Bi van rêveber û mirovên mazin re, di nav kurdan de, rewşên nû û hizrên zagonî yên nû derdikevine hole.Bi wan re kurd û kurdistan, hebûne xwe xilas dikin, lê belê ji têkçûnên mazin xwe rizgar nakin.Lê kurdistan û kurd, haya dema sadsala pazdamin, her weha bi rewşan ve di nav rewşan diçê û têt.Kurd û kurdistan, hinek, têkçûnên ku dîrokî jîn dikin. Lê ya ku wan li ser Lingan digirê ji, ew çand û kevneşopiyên wan yên ku ji dema sûmeriyan ve, weke çand û kevneşopîiyên şariştanî bi pêş dikevin, wan ji tinebûnê xilas dike.Bi vê yekê re, divêt ku kurd, spasiyeke mazin li wê çand û kevneşopiyên xwe bikin. Çand û kevneşopiyên kurdan bi zimanê wan re li ser lingan xwe dihêle.Di ziman, çand, kevneşopî û hizre wan de hê di dema sûmeriyan de pergalbûn çêbû bû.Kevneşopî û çand, bi pêşketine hizir re di demê de pergala xalkê avadike. Demên piştre ji, her çend ku xuruxandin têne serê wan ji, demên ku ew pergalbûn, xwe bi pêş bixin bûn.Bi vê yekê re, mabûna hebûnê çêdibe. Îro, pêşketin, hizir û dad.Îro, xwe li ser ligan hiştin ezin e. Têgihiştine hebûne, mazin bi pêşdikevê.Bi vê yekê re mirov karê bêje ku iro pêşketin heye. Iro, temenê xwe li ser demên xwe yên piştre daniye.Li ser wan bi pêşdikeve.Iro divêt ku mirov bêje ku hizir mazin pêşketiye.Têre xwe parastinê bi pêşketiye.Lê divêt ku hê ji bi pêş bikve.Bi vê yekê re ji, em bêjin, divêt demên buhurtî baş û qanc werîne fahmkirin.Ku ew dem, newêne fahmkirin, iro ji wê di pêşketine xwe de kêm bimene. Iro, pêşketinên wê, temenê wê, li ser demên buhurtiye.Lê belê divêt ku mirov bêje ku pergala kurdan, ya ku iro di nav wan awaya, awayê wê, di sadsala pazdamin de mazin bi pêşket.Mirovên weke Êlî Herîrî, Meleyê Cizîrî, Feqiyê Teyran û Ahmedê Xanî û hwd, yên ku awayê iro damazirandine.Ji ber vê yekê, naskirin û fahmkirin û têgihiştine van zanistên kurd pir giringê ji bo van demên dawiyê.Kurdan, weke hinek saziyên ku wê hizre pergalê ya dadê bi parezên, dergah avakirin.Dergah, mirov nikarê tenê bi islemetiyê ve bêne ser ziman, temenê wan û hizre wan ya bingeh diçê û digihê dema Medan.Ji ber vê yekê ev sazî bixwe ji divêt ku werine têgihiştin. Ev sazî, saziyê kevneşopî bûn.Saziyên ku hinek nirx li ser ligan dihiştin bûn.Hizre wan mazin li ser ligan dihişt.Van saziyan, pirozî ji, bi xwe re di xwe de bicih kirin.Piroziya ku wan di xwe de bicih kirin, ne kêmî dîrokeke ku bin pênc hezar salan re ye.Di van sadsalan de ev saziû kevneşopî pir derketine pêş.Ji ber ku hizre civakê û çanda civakê di nav xwe di parast. Ve kevneşopiyê bikqasi di nav xwe wilqasî ji, dervî xwe ji bo xwe parastin û pêşketinê li ber xwe de.iro, dada ku tirh dide û şîn dide ji, li ser vê kevneşopiyê ye.Bi vê yekê re, mirov divêt ku rêzeke ji wê kevneşopiyê re ji bigirê.Wê kevneşopiyê çandaka hizre civakakê û hebûna wî weke xwe parast.Iro ji, ew hebûne ku hatî parastin, li bendê ya ku xwe devrûdayîm bike, da qana hebûne xwe berdewam bike.Bi vê yekê re, divêt ku mirov bêje ku nirx, kevneşopî û hizre dadê, divêt ku ji nû ve werê avakirin li gor demê û bê ser ziman. Ev yeka pir girîne.Dîrok ku hata ser ziman û nirxandin, û emcamên ku jê hatina derxistin ku hatina şîrovekirin û di nav xalkê de bicih bûn, êdî pêşketin derdikeve hole.Ji iro, divêt ku mirov bêje ku mirov divêt ku hizre demên buhurti fahm bike, Divêt ku mirov kevneşopiyan fahm bike û nasbike. Divêt ku mirov dîrokê rast şîrove bike.Ji ber ku di van demên dawi de, li ser serê Kurdan hinek demên bişavtinê hatina meşandin, êdî hizre wan hata qatkirin.Serê wan di hundurê xwe de hata qat kirin.Ji dêla wan, yên ku wan pêvajoyên bişavtinê meşandin, li dîroka wan xwedi derdikevin li ser navên xwe.Bi dîrok û hizrê mirovê kurd wê xwe bi ser vê yekê bixe.Wê hebûna xwe bi pareze.Hizre kurdan, divêt ku mirov bêje ku ne tenê bi awayekî ye. Nêzîkatiya demokrasîya têde xurte.Ji ber ku civaknasî û hizre wê ya civaknasî pir xurte.Kifşkirin û pêşketinên vê çandê, li ser hizre civaknasî bûye.Çanda kurdan, candaka Aşitîyê ye.Ev hemû hizrên wan yên din weha, wê wan bi serbixin nin.Bi vê yekê re ew hizre wan ya dadê ji wê mazin wan bi ser bixe.Hizre wan ya dadê, xwediyê kevneşpoîyeke hizrî di hundurê xwed de ye.Wê hizrê bi wan re çandak avakiriye. Divêt ku ew çand werê fahmkirin û têgihiştin.Ew çand, çanda 12 hezar salan e. Çavkanî:Pirtûka çirokên keçelok(Abdusamet yigit)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mijê, gundekî grêdayî bajarê başûrê Kurdistanê Amêdiyê ye.Kategorî:Gundên Amêdiyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Doliya, gundekî bajarê Dihoka başûrê Kurdistanê ye. Kategorî:Gundên Dihokê (navend)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hemo Reco, gundekî girêdayî Efrîna başûr rojavayê Kurdistanê ye.Kategorî:Gundên Efrînê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Silêmanbaxî, gundekî grêdayî navçe Norgeha bi ser Erziromê ve ye.Kategorî:Gundên Norgehê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kilîsan () gundekî ser Semîsada Adiyemanê ye.Kategorî:Gundên Semîsadê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kabale navçeyekî Ûgandayê ye li herêma rojava a Ûgandayê cîh digire. Ji sê bajarokan pêk tê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor salan nifûsa navçeyê:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"*  Malpera fermî ya Kebaleyê Kategorî:Navçeyên Ûgandayê Kategorî:Herêma Rojava, Ûganda","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"   Çirnûkê gur an bizinkuj (Aconitum) cinseke riwekên famîleya adirgeyan (Ranunculaceae) e. Riwekek pirr axûdar (bijehr) e. Navê wê yê latînî ji mîtolojiya grekî tê. Tê texmînkirin ku ev nav jî bingeha xwe ji çiyayê Akonîtos ê li Pontûsê ye girtiye. Herkûles segê serî yê Hadesê (gorî mîtolojiya grekî dojeh) Kerber (Zerberus) xapandiye, deraniya erdxana ronahî. Kerber vereşiyaye, li cihê vereşa wê lê rijiyaye ev giha hêşîn bûye. Çirnûka gurê sala 2005'ê wekî riweka axûdar a salê hatiye hilbijartin. Bi qasî 400 cureyên wê hene. Li Kurdistanê jî hin cureyên wê diçên.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Muhemmed Seîd Remezan el-Bûtî (Erebî: محمد سعيد رمضان البوطي‎ - Muḥammad Saʿīd Ramaḍān al-Būṭī ) Di sala 1929'an li Cizîrê hatiye dinê, û 21ê adarê 2013'an li Sûrî hate kuştin. Ew alimê Îslamê ê kurd bû, Li ser fiqih, siyer û wekî dinê nêzikî 60 pirtûk nivîsand. Pirtûkên wî di Zaningeha el-Ezherê de tên xwendin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Jidayîkbûn 1929 Kategorî:Mirin 2013 Kategorî:Kesên ji Cizîrê Kategorî:Kesên kuştî Kategorî:Kesên sedsala 20'an","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hozirîn (, ) gundekî bi ser navenda Semsûra Adiyemanê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Semsûrê Kategorî:Semsûr","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Çiyayê Perestgehê (, Har HaBáyit, \"Çiyayê malê [ya Xwedê, di Perestgehê de]\"), Ji aliyê Misilmanan re wek Harem-î Şerîf tê zanîn (, al-Ḥaram al-Šarīf, \"Perestgeha esîl\", an, al-Ḥaram al-Qudsī al-Šarīf, \"Perestgeha eslî ya Orşelîmê\"), çiyayê li ser Orşelîma kevn e, ku li cîhanê yek ji navnîşên dînî yên girîng e. Ew bi hezar salan ji aliyê kesên Cihû, Xiristiyan û Misilmanan ve hate pîroz kirin. Di vê malperê de sê serdestên avahiyên sereke yên ji destpêka Heyama Emewiyan heye: Mescîda Eqsa, Qubeya Zinarê, Qubeya Xelekê û herwisa jî çar mînare hene. Herodiyan dîwar û dergehên nû yên paşîn diavêjin Bîzansiyan û demên îslamî yên di nav hestiyên Çiyayê de mane. Niha mirov dikare bi riya gihîştin yanzdeh dergeh, deh mîsogerkirî ye ji bo misilmanan û yek ji bo kesên ne-misilman in, di nav deverên cerdevan ên polîsên Îsraîlê] di her deverê de hatine parastin.Li gor Perestgehên li ser Çiyayê Perestgehê rawestandin. Li gor kevneşopiya Cihûyan û Nivîsara Cihûyan, perestgeha yekemîn Keya Pêxemberê Dawid li Qudaxa 957 BZ çêkirin û di 586 BZ de li [Babîl]]ê hatiye winda kirin. Di duyemîn perestgeha di bin sîwanê Zerûbabîlê ya di 516 BZ de hatibû avakirin û ji aliyê Împaratoriya Romê ya li 70 CE rûxandin. Kevneşopiya cihûyan dipeyivîn, ku ew Perestgeh û sernavê dawîn wê ava kirin. Cihê di Cihûstanê de cihan eşkere ye û ew e cihûyên li ser dua bikin. Ji ber ku pîrozbahiya xwe ya tundî, gelek Cihûyan dê di çiyayê xwe de ne, da ku ji derveyî herêman ketin cihê li Pîrozweriya Pîroz û rawestandin, ji ber ku hiqûqê Rabînîkal hinek perçeya pêşengiya devê li ser vê malperê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Caf (bi gelek zimanên ewropî Jaff) hozek anku eşîrek kurdî ya mezin e. Cafî bi taybetî li derdorên Kerkûkê û Silêmaniyê dijîn û soranîaxiv in. Deverê serekî û resena Cafan bajarê Cwanro li parêzgeha Kirmashanê rojhilata Kurdistane. Kategorî:Eşîrên Başûrê Kurdistanê Kategorî:Eşîrên Rojhilata Kurdistanê Kategorî:Soranî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Teresan, gundekî grêdayî navçeya Wanê Şaxê ye ku ji aliyê dewleta Tirk ve hatiye valakirin. Kategorî:Gundên Şaxê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Komara Domînîk, (República Dominicana) welatekî Amerîkaya başûr e. Axa Domînîk 48 730 km² ye. Paytexta wî Santa Domîngo ye. Nifûsa Komara Domînîk 8 721 594 e û zimanê fermî spanî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Tiltiêmk () gundekî girêdayî navçeya Qoser a girêdayî Mêrdînê ye.Kategorî:Gundên Qoserê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Umîd Demîrhan () nivîskarekî kurd e. Li gundê Noreşînê ya Bazîdê hatiye dinyayê û hêj jî li wir dijî. Perwerdeya zimanê erebî li Misirê dîtiye û huqûq jî li Sûdanê xwendiye. Di Medreseya Kesk a Bazîdê de gerînendetî û seydatî kiriye. Ji dibistana kurdî a Stenbolê bawernameya mamostetiya zimanê kurdî wergirtiye. Erebî, Farsî û Îngilîzî dizane û karê wergeriyê dike.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Nivîskarên kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bota Jorîn (), gundekî bi ser navçeya Avkevir a  grêdayî Agiriyê ve ye.Kategorî:Gundên Avkevirê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Doxan, gundekî girêdayî navçeya Amedê Erxeniyê ye.Kategorî:Gundên Erxeniyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Qeretepe (), gundekî ser bajarê Melediyê ye.Kategorî:Gundên Meletiyê (navend)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kemal Necim, di sala 1969'an de hatiye dinê, nivîskarekî genc î kurd e. Ji bajarokê Girkê Legê yê ber bi Dêrika Hemko ve li başûr rojavayê Kurdistanê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kemal Necim berhevoka xwe ya yekê ya bi navê Kezîzer li Bêrûtê ji weşanxaneya Amerda di sala 2002'an de weşand. Berhevoka wî ya diduyan a bi navê Bîstikek Guneh di tîrmeha 2006'an de li Şamê hate weşandin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Nivîskarên kurd Kategorî:Kesên ji Dêrika Hemkoyê Kategorî:Jidayîkbûn 1969","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zirsûsik, sûsik, semaniyê nas, kerro, kerrank, kerrowale an jî qitbarûd (Coturnix coturnix), cureyekî qerqewîlên biçûk (Phasianidae) in ji cinsê semaniyan (Coturnix) e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zirsûsik li gelek herêmên Asyay, Afrîka û Ewropayê tên dîtin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Zirsûsik balindeyekî qelew û biçûk e, rengê wê qehweyî bi xêzên dirûvê çavan ku spî ne. Dirêjiya zirsûsik di navbera 18.0–21.9 cm ne û giraniya wê di navbera 91–131 gram e. Baskên zirsûsikan dirêj in ku berevajiya çûkên nêçîrê yên din.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zirsûsik ji cureyên çûkên ku li ser erdê dijîn. Zirsûsik, ew çûka bi tenê ji koma balindeyên dirûvê mirîşkan (Galliformes) ku dikanê bifire. Zirsûsik bi dijwarî tên dîtin ji ber ku xwe di nêv zadên çandinî de vedişêre û hez nake carinan bifire, lê dixwaze bixoşe berva firrînê. Zirsûsik ji balindeyên koçber in ku ne wekî çûkên nêçîrê yên din.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zisûsik dendik an bizir û mêş û mûran ser erdê digire û dixwe.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Çaxê zirsûsik digihîje 6-8 hefteyî ku dikanê hêkan bike li cotgehên vekirî û erdên bi giha li pir herêmên Asya û Ewropayê. Zisûsik di navbera 6-12 hêkan dike ku piştî 16-18 rojan wê ji qalikan derkevin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zaneyarê swêdî Linnaeus, ew ê yekemîn ku zirsûsikan di pertûka xwe Systema naturae bi navê Tetrao coturnix danas û salox kir di sala 1758an de. Zirsûsikê Ewroasyayê ''C. c. coturnix'', li herêmê Sahelê li Afrîka û Hindistanê zivistanê xwe derbas dike. Gelheyên zirsûsikan ku li giravên Kenarî û Madêra yê dijî ji binecureyê zirsûsikê Ewroasyayê ''C. c. coturnix ne. Nijad an binecureyê zirsûsikê Afrîkayê C. c. africana ji aliyên Temminck û Schlegel, di sala 1849an bi navê C. c. africana'' hatibû danas û saloxandin. Zirsûsikê Afrîkayê li herêmên Afrîkayê navîn û başûrê Afrîkayê zivistanê xwe derbas dike. Gelheyên zirsûsikan ku li Madagaskar û giravên Komoros ê ji binecureyê zirsûsikê Afrîkayê ''C. c. africana ne. Çend binecureyeên din li Afrîkayê hene wekî li Etiyopayê tên dîtin ku navê wê zirsûsikê Hebeşê (C. c. erlangeri) ye, C. c. inopinata ku li giravên Kêp Vêrdî dijî ye û C. c. conturbans'' ku herêmê Azores tên dîtin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Çûkên nêçîrê Kategorî:Balindeyên li Kurdistanê Kategorî:Faunaya Kurdistanê Kategorî:Faunaya Afrîkayê Kategorî:Faunaya Asyayê Kategorî:Faunaya Ewropayê Kategorî:Canewerên ku di sala 1758an hatine saloxandin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Polîs di 28ê Hezîrana 1969an de li ser barekî bi navê Stonewall Inn ê ku li herêma Greenwich Village a bajarê New Yorkê ya DYA bû, zordabûn. Serhildanên Stonewallê, xwepêşandan û berxwedanên bêyî plankirî ku li hemberî vê zilm û zorên polîsan hatibû lidarxistin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ev xwepêşandan, di dîroka DYAyê de wekî yekem berxwedana eşkere ya li hemberî zorkeriyên ku li ser eqeliyetên zayendî û hevzayendî dihat kirin,  tên nîşankirin. Tê pejirandin ku piştî vê bûyerê, bi taybetî li DYAyê di hemû cîhan de tevgerên mafên hevzayendan destpêkiriye. Di 28ê hezîrana 1970ê de li Los Angeles û New Yorkê yekemîn salvegera serhildanê hat bîranîn û meşên Pride (rûmet) hat lidarxistin. Îro bi mebesta bîranîna serhildanên Stonewallê li New Yorkê her sal di dawiya meha hezîranê de çalikî tên lidarxistin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Mafên kesên LGBT Kategorî:Serhildan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"West (), gundekî bi ser navçeya Elbaka Wanê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Elbakê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Partiya siyasî ya Ewropayê (bi fermî, partiyeke siyasî ya di asta Ewropayê; Ewropartî ya nefermî) teşeyeke rêxistina partiya siyasî ya xebatê wêdeneteweyî yên li Ewropayê û li saziyên fermî yên Yekîtiya Ewropayê ye. Ew bi tertîbkirin û fînansekirina ji aliyê Yekîtiya Ewropayê û bi piraniya kesên ji partiyên netewî ne çêkirin in. Ewropartiyên di dema hilbijartinên Ewropayê de mafê xwe daparêzin, helmeteke û xwe di nav Parlamentoya Ewropayê de îfadeya ji aliyê komên siyasî yên girêdayî xwe û gel naderbirînin heye. Ewropartî, bi rêya civînên ahengiyê bi serê girêdayî wan ji dewlet û hikûmetê, ku bandorê li pêvajoya biryargirtinê de, di Konseya Ewrûpayê de ne. Europarties jî ji nêz ve li gor Peymana Lîzbonê ya Europarty ku serdikeve hilbijartinên Ewrûpayê maf heye ku ji namzed nîşan bidin ji bo di Konseya Ewrûpa de namzetê xwe ji bo Serokê Komîsyona Ewropayê kar û co-koordîne bi endamên girêdayî wan ên ku Komîsyona Ewropayê. Kategorî:Partî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Stephen Edwin King (z. 21'ê rezberê 1947 li Portland, Maine / Dewletên Yekbûyî yên Amerîkayê), nivîskarekî Amerîkan e. King li bin bernavk jî nivîsand ,1972an li bin bernavk John Swithen û di nav salên 1977an û 1985an  li bin bernavk Richard Bachman. Stephen King bi taybet bi romanên xwe yên tirsnakê navdar bû û  isa nivîskarekî herî zede tê xwendin û biserkeftî bû . Nivîskar King heta îro ji 400 Mîlyon pirtir pirtûk firot wê ku bi 50 ziman pirtir hatine wergerandin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Stephen King di  rezbera 21ê 1947an ji kurê Nellie Ruth Pillsbury û mêrê wê Donald Edwin King li Portland, Mainê de hat cîhanê .Debavê King di sala  1939 dizewicîn . Wexta Stephen 2 salî bû, bavê wê malbatê di sala 1949an bi tenê dihîşt. Dayika wê ewî û birayê wî bi karên biçûk bi tenê  zor mezin dikir û malbat pir caran mal diguherand. Di zaroktiya King de hevalekî wê keti bû pêşiya trênê û miri bû. Bê her bîranîn malbat ewî re paşê goti bû Stephen mat û bi şok bû. Malbat tek paşê ji  mirina   hevala wê beled  kir. Rexnergir texmîn dikin ew bûyer  dikar be King bi berhemên wê tarî  îlham kir ye. King  wê bûyer di pirtûk xwe de On Writing  behs nake . Bûyerek din ratekandî ji jiyana wê mirina dapîra wî bû wê ku ew geleka dîqat kir wexta dayika wê ne malê bû . Stephen ji berê de bi 7 salan çîrokên xwe yekemîn nivîsand. Di sînema yê de ew fîlmên aşopî û honaka zanistî temaşe dikir  û li ku tercîha wi ji bo  çîrokên dilteng yên aşopî û tirsnak. Bi 19 salan King di  kovara : \"Comics Review“ çîroka xwe ya yekemîn weşand .","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji salên 1966an heta 1977an King di Zanîngeha Mainê de Inglizî dixwend li ku ew Tabhita Spruce  nas dikir. Coteyar di rêbendana 1971 zewicî . Ji sala 1971 di dawiya vekolîna xwe, King li bajarê Hampden ji mamoste Inglizî fêr dikir . Debara wê ema têr ne dikir ji bo malbata xwe xwêdî ke û lema ew bi şev ji otîvan balavxaneyê de dixebitî. Demên wê yê bêkar lema hinek bû. Wê demên bêkar de ew kurteçîrok nivîsand . Carecar ew dikar bû çîrok bifiroşe ema vê dêmê de nikar bû  abora xwe bi tene  bi nivîskarî qezenc ke. Pêş serkeftina wê ya mezin,  King çend romanan  nivîsand dibû lê weşangeran ema ne dipejirandin . Wan berhemên berê King paşê sererast dikir û li bin bernavka xwe   „Richard Bachman“ diweşand.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di karavanekî kirêkirin de King bi nivîsandina Romana xwe Carrie  destpêk kir . King bi xwendina destnivîsê wê begem ne dikir û lema davît hindirê gilêşê ( çop ) . Jina we destnivîs li vir ditê bû, derdixist û ewî dicixirand ji bo romanê dawî ke. King wî dikir û di sala 1973an weşana Doubelday wê romanê dipejirand. Paşê ew biryar da pîşeya mamoste ber da ji bo bi nivîsandinê bijî . Romana wê Shining jî xwe pir rind firot . Bi salên dûmahî   pir romanên wê hatine filmçêkirin wek mînak Carrie ji  Brian Palma an jî Shining ji  Stanley Kubrick .Debara wê  45 Mîlyon Dollar bi salekî ye .","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Stephen King zû de bi vexwarina alkol destpê kiri bû û bê dîtinê ket li bin  girêdayiya alkolê . Paşê ew destpê dikir Kokain û  hişyarker ( stimulans ) hildida . Ji sala 1885 King him girêdariya alkol him ji  Kokaînê  bû. Li ser  tê ve dana jina xwe King diçû li klînîka jêkişînê . Ji wê demê da ew alkol ne vedixwe û ew diçe cem grûpa alkolîkên anonîm.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Koma Muzîkê Rock Bottom Remainders di sala 1992 hat damezrandin û bi nivîskar û rojnamevanan ye . Li ber Stephen King ewna li vir endamin:  Matt Groening ,Kathi Kamen Goldmark, Amy Tan di hevbêjê( koro ), Dave Barry ji solo gîtar, Ridley Pearson ji e-bassê , Mitch Albom ji kîbordê ,  Josh Kelley ji baterî û  Erasmo Paolo ji saksofonê .Helbet Stephen King wê di komê de gîtar dileyze û carcaran distrîne ne hema cem pêşwîste de ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Nivîskarên amerîkî Kategorî:Jidayîkbûn 1947","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Rojnamevan-nustox '''J. Îhsan Espar''' 1956 de Pîran de maya xo ra bîyo. Ey 1979 de Dîyarbekîr de Înstîtuyê Perwerdeyî qedênayo. Kurdistan de demeyêko kilm mamostetîye (melimîye) kerdo. Semedê xebata xo ya sîyasî mehkûm bîyo û 1983 de ameyo Swêd. Hetanî ewro, kurdkî (kirmanckî, kurmanckî), tirkî û swêdkî gelekî nuşteyî ey kovar û rojnameyan de neşr bîy. Bi kirmanckî (zazakî, kirdkî, dimilkî) şîîrî û hîkayey nuştî. Redaksîyonê kovara Vateyî de xebitiyêno. Bi nameyê “Tanî Estanikî û Deyîrê Ma“ kitabêk ey esto.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Antolojî (Nuşteyê Roşan Lezgînî ra) Espar, J. Îhsan J. Îhsan Espar Kam o? J. Îhsan Espar 1956 de Pîran de maya xo ra bîyo. Ey 1979 de, Dîyarbekir de Înstîtuyê Perwerdeyî qedênayo. Demeyêko kilm Kurdistan de mamostetîye kerda. Ameyîşê Cuntaya Eskerî ya 1980î ra pey, semedê xebata ey a sîyasî polîs ci geyrayo. Menga nîsana 1982 de Kurdistan ra vejîyayo, 1983 de şîyo Swêd û nika zî uca ciwîyêno. J. Îhsan Esparî Swêd de zî unîversîte de tarîx, îlmê cematkî û averşîyayîşê ziwanê ciwananê diziwaniyan wendo. Hetanî ewro gelek nuşteyê ey ê kurdkî (kirmanckî, kurmanckî), tirkî û swêdkî, hîkaye û şîîrî ey ê kirmanckî kovar û rojnameyan de neşr bîy. O, Grûba Xebate ya Vateyî reyra ziwanê kurdkî û bi taybetî lehçeya kirmackî ser o xebitîyêno. Û hûmara yewine ra hetanî nika redaktoriya kovara Vateyî keno. Kitabê ey: •\tTanî Estanikî û Deyîrê Ma, Çapa yewine Weşanên Rewşen, 1995 Berlîn, Çapa diyîne Weşanxaneyê Vateyî, 2004 Îstanbul •\tBeyi Se Bena?, Weşanxaneyê Vateyî, 2004 Îstanbul •\tFerhengê Kirmanckî (Zazakî)-Tirkî û Tirkî -Kirmanckî (Zazakî), çapa yewine 2001, çapa diyîne ya hîrakerdîye 2004 Îstanbul, (No Ferheng, Grûba Xebate ya Vateyî reyra amade kerdo.) •\tRastnuştişê Kirmanckî (Zazakî), 2005 Îstanbul (No kitab, Grûba Xebate ya Vateyî reyra amade kerdo.) •\tDilopê Zerrî, Weşanxaneyê Vateyî, 2008 Îstanbul Kitabê ke tadayê (tercume kerdê): •\tBeşîkçî, Îsmaîl, Çend gotin li ser ronakbîrên Kurd, 1992 Bonn (Tirkî ra kurmanckî, J. Îhsan Espar & Amed Tîgrîs) •\tNordqvist, Sven, Dema Findo biçûk bû û winda bû, 2001 Stockholm (Swêdkî ra kurmanckî) •\tDefoe, Daniel, Robinson Crusoe, 2005 Îstanbul (Swêdkî ra kirmanckî) •\tHugo, Victor, Notre – Damea Parîsî, 2005 Îstanbul (Swêdkî ra kirmanckî) •\tWolde, Gunilla, Kreşa Emma, 2007 Stockholm (Swêdkî ra kirmanckî) •\tWolde, Gunilla, Tûte û Malîne, 2007 Stockholm (Swêdkî ra kirmanckî) •\tWolde, Gunilla, Emmaya Eksî, 2007 Stockholm (Swêdkî ra kirmanckî) •\tWolde, Gunilla, Tûte bi Pişê Kay Keno, 2007 Stockholm (Swêdkî ra kirmanckî) •\tWolde, Gunilla, Tûte Hurdî yo, 2007 Stockholm (Swêdkî ra kirmanckî) •\tLöfgren, Ulf, Rindo kincanê xo şuweno, 2008 Stockholm (Swêdkî ra kirmanckî) •\tNordqvist, Sven, Xuşka min li ku ye? 2008 Stockholm (Swêdkî ra kurmanckî)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Farisiya kevn an farsiya kevnar an jî Exmînî, zimanê farsiya bastane ku di serdema Hexamenişiyan de heta têk çûna Silsileya Silûkiyan di Îranê de Farisan pê diaxivtin û ketîbeyên xwe pê dinivîsîn. Belge ya herî girîng ji vê Farsiyê Ketêbeya Daryûş ya di Bîsitûnê ye ku bi sê zimanê Îlamî, Ekkedî û Farsî nivîsiye. Daryûşi li ser wan keviran behs a pîrozî û serkeftina xwe ya li hemberî dijmin dike û laveyan ji Ahûra mazda dike û dibêje: \"Xwedayo tu vî welatî ji derew, nepakî, nexweşî û nerastiyê biparêze.\" Ev çend mînak in ji şûn û warên zimanê parsiya kevin ku li ser çiyayê Bêstûn hatine kolan. \"Dareyewe ûş xişayetiye wezerke xişayetiye xişayetiya nam xişayetiye de hîw nam hiştaspehiya putir hexamenişiyahî emem teçerem ekewnûş.\" Wate: Daryûş şahê mezin, şahê şahan, şahê welatan, kurê Guştaspî Hexamenişî ku ev koşk û qesr çêkirin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Zimanên îranî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Efxanistan  (wekî Afganistan, Efganistan jî tê naskirin, bi darî û paşto: افغانستان Afghānistān) an jî Komara Îslamî ya Efxanistanê (bi Farsî: Jomhuriye Eslâmiye Afqânestân, bi paşto: De Afġānistān Islāmī Jomhoriyat) welatekî başûr-rojavayê Asyayê ye. Cîranên Efxanistanê Turkmenistan, Îran, Çîn, Pakistan û Tacîkistan e. Efxanistan yek ji welatên herî xizan ên cîhanê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji gelê Efxanistanê 99% xwe misilmanên ne (80% suni û 19% şiî). ","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Rûsya an jî Ûrisêt (bi rusî: Россия Rossija an jî bi fermî: Российская Федерация Rossijskaja Federatsija, anku bi kurdî Federasyona Rûsyayê) dûgeleke li bakurê Ewrasyayê dikeve û gorî parzemîna xwe welatê herî mezin ê cîhanê ye. Rûsya bi belavbûna YKKS hat saz kirin û yek ji endamên NYyê yên daîmî ye. Ew yek ji endamên G8 (Koma Heştan) e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Sînorên Rûsyayê bi dewletên Norwêc (196 km) û Fînland (1.340km), Deryaya Sîbiryaya Rojhelat, dewletên Baltîkên Estonya (294 km) û Letonya (217 km), li başûr Rûsyaya Sipî (959 km) û Ukraynayê (1.576 km) re hene. Deryaya Reş sînorên Rûsyayê Asya û Ewropa ji hev vediqtîne. Li Qafqasyayê sînorên xwe bi Gurcistan (723 km) û Azerbaycan (284 km) re hene. Sînorê xwe bi Deryaya Mazenderan û Qazaxistanê re didom in. (6.846 km). Li rojhelat sînorê wê bi (nêzî 40 km) Çîn û Mongolyaê (3.485km) re hene. Pê Mongolistanê re sînorê dorî (3.605 km) bi ÇÎnê re hene. Li Rojhelata Dûr jî sînorê xwe bi Koreya Başûr (19 km) re hene. Li wê wêde jî sînorê xwe bi beravên Deryaya Japon, Deryaya Oxotsk, Okyanûsa Pasîfîk û Tengava Berîng re hene. Ew bi tengiyekê dorê 85 km û kûrahîyekê dorê 30 m de heta 50 m bi Tengava Berîngê ji Alaskayê vediqete. Ew li bakur bi beravên xweyên li ber Okyanûsa Arktîk tê sînor kirin. Li wir hin giravên Rûsyayê hene. Sînorên wêyê bi dewletên din ve dorê 20.017 km, beravên wê jî dorê 37.653 km.Derve axên navendî, perçeyeka Rûsyayê dervayiyê ko pê ve girêdayî bi navê Oblast Kaliningrad di navbera Poland û Lîtvanyayê de dimê. Sînorên wê bi Lîtvanya (227 km) û Polandê (206 km) re hene.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"thumbnail|left|Çemê Newa li Sankt Petersburgê Çemekî Rûsyayê girîngî ko li ser axên wêyê Ewropayê diherike Volga ye. Ew çemê herî dirêjê Ewropayêye û bi dirêjahiyê xweyê dorê 3.534 km pê herikîna xweyê ser Rûsyayê bi dawî tala Deryaya Mazenderan dibe. Çemekî dinî girîng jî Dnepr e. Ew ji nêzikên Moskowê dizê û pê herikînê ser Rûsyaya Spî Ûkraynayê re tala Deryaya Reş dibe. Ew li ser Kanala Dnepr-Bug re bi çemê Polonî Bug û Wisla û Memel ve tê girêdan. Hin çemên girîngên ko tala Deryaya Mazenderan dibin wiha ne: Volga, Kama (1.805 km yek ji milên Volga), Wyatka (1.314 km), Oka (1.480 km, yek ji milên Volga), Ûral. Hin çemên tala Okyanûsa Atlantîk dibin wiha ne: Newa, Volxov, Duna, Pregel, Memel, Don, Kuban Hin çemên ko tala Okyanûsa Arktîk dibin: Petşora, Ob, Çulim, Irtiş, Tobol, Yenîsey, Angara, Selenga, Lena, Indîgîrka. Hin çemên ko tala Okyanûsa Pasîfîk dibin: Amur, Usûrî, Seya.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hin çiyayên Rûsyayê girîng wiha ne: Altay, Baykal, Şîbînen, Qefqas, Kolîma, Putorana, Sayan, Stanowoy, Tannu-ola, Çekerskî, Ural, Werxoyansker. Çiyayê Rûsyayê yê herî bilind Elbrûs (5.642 m) li ser Qafqasan dimê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li Rûsyayê gelheya 13 bajaran ji 1 mîlyon mirovî dibuhure:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Demên/Saetên li Rûsyayê UTC+2 û UTC+3 û UTC+4 û UTC+5 û UTC+6 û UTC+7 û UTC+8 û UTC+9 û UTC+10 UTC+11 UTC+12 her kantonek bi demekiye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hars, Harsî an Arsî (), gundekî grêdayî Navçeya Dêrsimê Zerenikê ye ku ji aliyê dewleta tirk ve hatiye valakirin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Pulurê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"UTC+5 navçeyakê demjimêrî ye. Ew Pakistan Standard Time, West Asia Standard Time. an jî Yekaterinburg Time tê nav kirin. Bi biharî hin deran(welatên bi *) ji bo nerîtê Demjimêra Havîn derbaza UTC+6 dibin. Li wan dernan tê bikaranin;","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Lake Ontario yan Gola Ontario yek ji 5 golên mezin ên bakurê Amerîkayê ye. Di tixûbê DYA û Kenedayê de ye.Kategorî:DYA Kategorî:Ontario","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mamekan, nave eşîreke Kurdên Serhed û Dêrsimê ye. Li Serhede eşîra Mamekan tîrakê êla Sipkî ye. Kategorî:Eşîr","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Erdelanî zaravayek Soranî ye ku li bajarê Sine û Riwanser  û girtûperê (derdorê) wî dêt axaftin. Gerçî ji dîmena rezimanî (gramatîk) Erdelanî zaravayekî Kurdiya Navîn (Soranî) ye, lêbelê wî bi Kurdiya Başûr jî pirr nêzîk e. Hê jî gelek elementên kevnar yên Kurdî di Erdelanî de parastîne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Erdelanî tenê zaravayê Kurdî, yan betir e kû em bêjin tenê zaravayê Îranî yê Bakûrê Rojava ye kû li vî de demê çûbûyî yan sifet bi paşbendika \"-ig\" tê çê kirin (mîna zimanên Îranî yên Navîn, bi taybet Pehlevî û Partî kû li wan de jî demê çûbûyî yan sifet bi \"-eg\" dihate çê kirin). Mînak:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Devokên soranî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Umîdem () gundekî bi ser navçeya Erzîromê ve ye.Kategorî:Gundên Erzîromê (navend)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bîcare (), gundekî bi ser navçeya Patnos a Agiriyê ve ye.Kategorî:Gundên Patnosê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Galon, bi tirkî navê wê kirine Kekliktepe, gundekî ser Dîvrîgiya Sêwasê ye.Kategorî:Gundên Dîvrîgiyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dîtaneya bow-wow anku dîtaneya gelek zanyaran wek Jean-Jacques Rousseau û Johann Gottfried Herder li ser bingeh û jêdera zimanên mirovî. Dîtaneya bow-wow dibêje ku ziman wek onomatopoeia derketin, anku wek lasayîkirina dengan. Navê \"dîtaneya bow-wow ji aliyê Max Müllerî ve hatiye çêkirin. Müller fîlolozanekî  ku rexnegirekî zîrek bû ji ramanan re. Ev dîtane nema wek berê cihê baweriyê ye di mijara koka zimanan de. Hin dîtaneyên hevdem dibêjin ku şiyana lasayîkirina dengan dibe ku roleke giring di peresîna zimanan de lîstibe.Kategorî:Zimannasî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Faik Bulut, nivîskar û lêkolîner di sala 1950'î de li qersê hatiyê dinê, dema li enqerê enstîtî ya perwer de xwendakar bû yê  zanîngeh nevî da hîşt.di sala 1972'an de li ser surî ra derbasê lubnanê dibe û di  rêxistina rizgariya filîstîn (fkö) de cîh digirê .di erîşekî îsraîl de  birîndar dîl dikeve.piştê 8 sala di zîndanê îsraîl de sala 1980 de tê berdan .hatane niha gelek pirtûk nivîsiye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Nivîskar","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zerdeştê kal, navê pirtûka Abdusamet Yigit e. Pirtûk di sala 2013´an de hatiye weşandin. Pirtûk, di derbarê Zerdeşt, jiyane wî û felsefeya wî de ye. Serboriya Zerdeşt, bi dema wî re di pirtûkê de tê ser ziman. Pirtûka Zerdeştê kal, rengê biyografya Zerdeşt de hatiye nivîsandin. Pirtûk, cih dide jiyan, serborî, felsefe û nerînên Zerdeşt. Bi heman rengî, gotinên hundirê Avesta esas hatine girtin û pirtûk hatiye nivîsandin. Bi kurtasî, ji destpêka jiyane Zerdeşt heta mirina wî, di pirtûkê de tê ziman.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Pirtûkên kurdî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wolfgang Ernst Pauli, Bi Riya Zanista Fîzîkê, Teoriyeke Grîng Ya Felsefevanan, îsbat Kir û Xelata Nobelê Wergirt Wolfgang jiber keşfa qanûna, Esla İnhisariya Pauli ku kêfa Albert Einstin jî pir jêra hatibû, di sala 1945’an da, xelata Nobela Fîzîkê, wergirt. Pauli, dibêje: Her tiştekê, irtiaş û hejheja wê, taybet bi wê bixwe ye û hejheja tu maddeyekê naşibe irtiaşa tu maddeyeke din. Her Elekteronek, xwedî 3 taybetmendiyên jêrê ye: Level yan rûxara(seth) Enerjiyê Zivirîn(Çerx) Vedor yan heman Medar Fîzîkzanan jî ligor wan her 3 taybetmendiyên jorê, Jimareya Kuwantoma her Elektronekê, hesav dikin. Pauli, dibêje: Kes nikare li cîhanê, 2 Elektronên ku Jimareya Kuwantoma wan wek hev bin, peyda bike, ev yek mumkin nîne. Paulî jibo şirovekirina qanûna xwe, mînaka jêrê tîne: Em sêvekê hildidin û ji nav zêdetir ji milyardek Elektrona hindir wê, tenê em yek jê hildibijêrin.... Werin em navê wê Elektronê, daynin Erîk. Jimareya Kuwantomiya Erîk, jimareyeke pir pir dirêj e, lê jibo ku karê me hêsan bibe, em wisa bizanin ku ew jimareya mezin, 23 ye. Pauli, îsbat kir ku li tu dera dinyayê û li stêrkên nava gerdûnê da jî, ne ku tu sêveke din, belku tu tişteke din jî peyda nabe ku Elektrona wê xwedî jimareya Kuwantomiya 23 be. Niha, eger em perçe yan pîneyek hildin û pê pîneyê, sêva han paqij bikin, ji mizdan û istikaka ku pêktê, enerjiyek berhem tê û ev enerjî, dibe sedema zêdebûna jimareya Kuwantomiya Erîk û wek mînak ew dibe 26. Û tam di wê demê da, elektrona ku jimareya kuwantoma wê 26 e, destbi guherînê dike û ya ecêb ew e ku di cîhanê da tenê elektronek heye ku xwedî jimareya kuwantoma 26 e. Cîhana me, jibo ragirtina hevkêşe û balansa xwe, gav bi gav û di her demekê da, xeml, pêkhate û pergala xwe diguherîne. Pauli, bi îsbatkirina vê mijarê, xelata Nobelê ya warê Fîzîkê wergirt û got: Eger her elektronek, xwedî hejhej yan irtiaşa taybet bi xwe be, hingî her tişt û zerreyeke dinyayê, xwedî hejheja taybet bi xwe ye. Lê encama vê qanûna balkêş û pir grîng, çî ye: Dema ku sêvek dikare bi mizdanek biçûk, were guhertin, ev yek tê vê wateyê, dema ku em zarokên xwe didin hembêza xwe û wan radimûsin yan dema ku em hevsera xwe dibaxşînin(Lêborîn)....... yan dema ku em cîrana xwe ra didin xeberan û dema ku em destê xwe dixurînin, ya rast ew e ku em fermana zincîreyî û pevgrêdayî ya guhertinan, didin cîhana derdora xwe. Her raman û dîtinek ku ji mejiyê me derbas dibe, hin elektronên nava gerdûnê, dihejhejîne, murteiş dike û dibe sedema guhertina wan. Ne ku, raman, tenê li ser maddeyê bandorê daydide belke raman, madde bixwe ye jî. Xem û xeyal, min xemgîn dike û ev, mezintirîn şaşî ye ku diqewime. Xem û fikar, divê me hişyartir bike çimku dema ku em birîndar dibin, em hişyartir û baldartir dibin. Xem û xeyal, nabe ku bibe sebeba zêdetirbûna belengaziyan. Loma jî, êşê tehemmul nekin belke wê fehm bikin.... Çimku êşkişandin firseteke jibo hişyartirbûnê.(felsefeya Bûda) Eger we qenciyek li kesek kir û we xirabî jê dît, ji qencîkirin û dilrehmiyê, bêhêvî nebin û dev jê bernedin, çimku hûnê dewsa wê, ji keseke din, di pêwendiyeke din û di mijareke din da, bersiva qenciya xwe bibînin. Loma dibêjin ku Zanist, mijarên felsefî yên ceribandî, erê dike. Çimku bi baweriya fîlozof û felsefevanan, li dinyayê her tişt grêdayî hev in……… Hemû enerjiyên ku ji we difûre û dipeke derve, ewê li we vegerin. Esla Terda Pauli Qayîdeya Pauli yan Qayîdeya nemumkin yan Esla Berdana Pauli, esleke Mekanîka Kuwantomê ye ku Wolfgang Ernst Pauli, fîzîkzanê Otrîşî / Sûwîsrayî di sala 1925’an da, wê weşand. Ev qayîdeya pir pir grîng, dibêje: di sîstemeke kuwantomî da 2 yan çend Fermion’ên wekhev(wek mînak: 2 Elektron) nikarin di demekê da xwedî haleta kuwantomî ya wekhev bibin. Jibo elektronên etomekê, ev esl dibêje ku 4 jimareya kuwantomî, ya tu 2 elektronekê, wekhev nîne, ev jî tê vê wateyê ku wek mînak eger l, n û ml’a 2 elektronan, wek hev bin, hingî divê ms jibo wan herd elektronan, cihê û newekhev bibe(Ev jî tê vê wateyê ku 2 elektron, dê xwedî Spin’ên muxalif bibin). Ev esl dibêje ku Fonksiyona Pêlê ya gîştî, jibo 2 Fermion’an, divê sedîsed dijmuteqarin be. Yek ji encamên pir grîng ya esla Paulî, ew e ku jibo Fermion’an tu çigaliyekê tune ye(bi çigaliya Bos- Einstein ra bidin ber hev). Qayîdeya Pauli, yek ji grîngtirîn eslên fîzîkê ye, çimku her 3 cureya zerreyên ku maddeya normal jê pêktê – Elektron, Proton û Notron’an jî ligor wê eslê tevdigerin. Loma jî zerreyên maddî, fezayê dadigirin û wê îşqal dikin. Esla Paulî, gelek taybetmendiyên maddeyê, ji xweragirî yan seqamgîriya maddeyan di pîvana mezin bigire hetta hebûna Cedvela Tenavubiya Unsuran, şirove dike(Periodic Table of elements). Vedor yan Spina hemû fermion’an, nîvdurust e, yanê Liva Goşeyî ya taybet bi wan heye: Zerreyên ku vedora wan jimareya durust yan sehîh e, Boson tên bilêvkirin û Fonksiyona Pêlê wan, muteqarin in. Esla Pauli, jibo Boson’an, nagunce loma jî haleta kuwantomiya çend Boson’an, dikare wek hev be. Foton, Bosonên W û Z, û cotên Cooper, mînakên Boson’ê ne. Esla Pauli, gelek fenomenên Fîzîkî, şirove dike. Yek jê jî, hebûna layeyên elektronî di etoman û qayîdeya parvekirina elektronan e. Her etomeke bêbar û xunsa, xwedî çend elektronan e û jiber ku elektron jî fermion in, loma jî esla Pauli, nahêle ku hemû elektron di cihekê da berav bibin, loma dê elektron yek li pey ya din, cih bigirin. Jiber vê yekê ye ku unsur yan elementên kîmyewî yên cihê, pêktên û grêdan û pêwendiyên navbera wan, evqas cihêreng dibin. Wek mînak, di etoma Helium’ê da ku xwedî 2 elektronan e, herd elektron jî dikarin jêrtirîn haleta enerjiyê(1s) dagîr bikin, lê divê ku vedorên wan muxalif bin. Jiber ku vedor jî parek ji haleta kuwantomiya etomê ye, loma jî hebûna van elektronan di nizmtirîn haleta enerjiyê da, li dijî esla Pauli’yê nîne. Lê vedor yan spina elektronekê, tenê dikare xwedî 2 rewş û haletan be, loma jî di etoma Lithiumê da ku xwedî 3 elektronan e, elektrona sisyan nikare di rewşa paye da cih bigire û divê ku yek ji haletên pirenerjîtir(2s) dagîr bike. Her wisa elektronên elementên din jî neçarin ku level yan rûxarên jortir yên enerjiyê dagîr bikin. Taybetmendiyên kîmyewî yên etoman, zêdetir, grêdayî hejmara elektronên layeyên lap jorê ne. Ev yek bû sedema pêkhatina Cedvela Tenavubiya Unsuran. Jêder: Pirtûka Cîhana Holografîk Wergêr: Edo Makuyî Edo Makuyî, Zanist jî bi Kurdî Xweşe, 2014: https://ku.wikipedia.org/wiki/W%C3%AEk%C3%AEpediya:D%C3%AEwan/tevl%C3%AEhev#Xebat.C3.AAn_Ziman.28Edo_Makuy.C3.AE.29 '''PDF'a pirtûka Zanist jî bi Kurdî Xweşe: http://www.niviskar.com/ku/lekolin/big-bang-xwexwe-avabuna-gerdun-u-teoriyen-stephen-hawking-werger-edo-makuyi''' Xebatên Ziman: http://www.niviskar.com/ku/jiyan-u-biranin/xebaten-zimanedo-makuyi","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Vättern duyemîn gola herî mezin a Swêdê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Golên Swêdê Kategorî:Swêd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di wêjeyê de afrozîzm hunereke vegotinê ye. Vegotineke kurt, eşkere û bi hêsanî tê fêmkirin e ya hin taybetiyên bingehîn ên di hin mijaran de ku divê teqez bên zanîn. Hinek aforîzma: \"Ji bo ku xwe tenê nehêlim gişê şevê li hemberî eynê rûhniştim.\" (Cesare Pavese) Kesayetiya herkesî dişibite kesayetiya dewlata ku tê de dijî. (Platon) Ziman ji dest drêjtir e. (stanîslaw jerzy lec ) Divê hun amade bin ku di rivînên xwe de bişewitin; pêşî hûn nebin arî ma hûn'ê çewa xwe nûbikin. (Nîetzsche) Yê ku malê xwe winda kiribe tiştek winda kiriye.Yê ku rûmeta xwe winda kiribe gelek tişt winda kiriye.Yê kê mêraniya xwe winda kiribe hertişt winda kiriye. Goethe Heger di navbêna doh û îro de em şer derxin,em'ê sibê windabikin. Churcîll Virr,wek teniya kulekan reşdike zikê mirovan PûşkînTiştê ku herî zû zuwa dibe hêstir e. Çîçero Ji keştiya bêarmanc re tu ba nikarin alikariyê bikin. Montaîgne Kategorî:Wêje","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Du manên Tûnisê hene.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Birdo (), gundekî grêdayî Navçeya Dêrsimê Zerenikê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Pulurê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Lîberalîzm aydiyolocîyek, nihêrîneka felsefî û kevneşopeka siyasî ye ko azadiyê wekî bihaya siyasî ya herî pêşîn qebûl dikit. Peyva lîberalîsm, ji peyva Latînî \"liber\" ku wata wê 'azad' e, hatiye wergirtin. Di serdema niha de, lîberalîsm wek behweriyek, yan jî tevgerek siyasî û civakî ye. Armanca wê azadkirina mirov e, çi wek tek, çi wek kom, yan civak. Azadkirina wî ji qeydên desthilatdariyê, bi hemî rengên xwe (siyasî, abûrî, yan jî rewşenbîrî). Kakilê felsefa lîberal, ew e ku \"tekemirov\" bingeh e, û tiştê herî giring e. Ku mirov dema ji dayk dibe, berî her tiştekî, mafê wî yê jiyanê heye. Ji vî mafî hemî mefên wî yên din şaxdidin. Em dikarin têgehê lîberalîsm ê, di risteyekê de kurtbibirin: ji mafê tekemirove ku jiyana xwe li gor daxwazî, hez, û behweriyên xwe bije. Dirûşma lîberalan, ev e: \"Bihêle karê xwe bike, bihêle derbazbibe\". Kategorî:Siyaset","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Di zanista komputerê de,sextamraz an jî hişkalav (bi Farsi saxtafzar(سخت افزار)) parçeyên fîzîkî yên komputerê ne, mîna kerxên tivilmanî. Ev zarav beranberî zarava nermalav dihêt. Hişkalavên komputerê bilez wekî nermalavn nahên guhartin. Kategorî:Zanist","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Jaj (bi latînî: Carum carvi) ji famîleya bexdenûsan (Apiaceae) gihayeke bêhnxweş e. Li bêhndarkirina xwarinan wek penêr û nan tê bikaranîn.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Famîleya bexdenûsan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nagorno Qerebax an Qerebaxa Jorîn an jî Komara Qerebaxa Çiyayî (bi ermenî:Լեռնային Ղարաբաղի Հանրապետություն Lernayin Qerabaxî Hanrapetut’yun) dewleteka ko nevnetewî nêye nas kirin e. Gorî UNO ew yek parçeyê Azerbaycanê ye. Lê dewlet de facto ew ji Azerbaycanê veqetiye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Komara Nagorno Qerebaxê li başûr rojavaya Azerbaycanê cih digireye. Ew li rojhelat bi Azerbaycan, li rojava jî bi Ermenistanê tê sînor kirin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji danezanîna serxwebûna di 1991an virve zimanê fermiyê Qerabaxê Ermenî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Keko (z. 1909 - m. 1992), dengbêjekî ji herêma Dêrsima jêrîn e. Keko di sala 1909an de li bajarokê Mêzgirê ya Muxundî, li gundê Goman ji dayik bûye. Di 6 saliya xwe de bavê wî di Şerê cîhanî yê yekem de dimire. Dayika Keko bi pênç êtîma ve têne dimîne. Keko bi şevîtî mezin dibe. Di cîwantiya xwe de dest bi gotina kilam û çîrokên dengbêjî dike. Gava Keko dibe bîst salî, li herêma Dêrsima jêrîn de dengbêjekî bi nav û deng e. Dengbêj Keko 3 caran zewicî bû, ji jina wî ya pêşîn, Kewê, pênc zarên wî tev dimirîn. Ji jina wî ya dawîn jî 8 zarok, 4 keç û 4 kurên wî hebûne. Gelek kasetên Keko bi amaturî di nav gel de digerin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Kesên ji Dêrsimê Kategorî:Jidayîkbûn 1909 Kategorî:Mirin 1992","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Seyid Hesen, gundekî Bismilê ye. Li jora wê Kopeklû, li jêra wê Koşkê he ye.Kategorî:Gundên Bismilê Kategorî:Tirk Kategorî:Elewî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dînaran (), gundekî gundistana ئالانa bexşa Navendiya Serdeştê ye. Navendiya Serdeşt ser şaristana Serdeştê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Dînaran 31 kes e. Herwisa hejmara malbatên vî gundî 166 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Çûx (), gundekî bi ser navçeya Elbaka Wanê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Elbakê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Yakutiye navçeyeke girêdaye Erzîromê ye. Yakutiye sala 1993'ê de bû navçe. Gelheya navçeyê 183.932 kes e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Erzîromê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Google Earth Kategorî:Google Kategorî:Wergerandin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"-Akwaryoma Golden Nugget ku li Los Angles'ê ye, xwedîyê korîdoreke giloverê mezinê šeffaf(xûyaker) e ku ji nîveka akwaryomê va derbas dibe loma bîner dikarin ji nava candarên behrî yên wir, derbas bin û wan pir ji nêzîk va bibînin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"  Hormona şîrê û hormona luteotropî navên din ên hormona prolaktînê ye. Hormona prolaktîn (PRL), hormonek peptîdî ye. Derdana sereke ya PRL ji loba pêş a hîpofîzê ye. Ji xeynî hîpofîza pêş hinek prolaktîn ji malzarokê, ji çerm, ji memikan, ji xaneyên bergiriyê û ji rijênê prostatê jî(di laşê nêran) tê derdan. Karigeriya sereke ya hormona prolaktînê li ser rijênê şîr e. Eger di nav xwînê de bi têra xwe prolaktîn hebe ev rewş bandor li ser rijênên şîr dike ku şîr berhem bikin. Hormona prolaktîn şîr berhem dike lê ji memikan derdana şîr bi bandora hormona oksîtosînê pêk tê. Oksîtosîn rijênên şîrê girj dike ku zorê li şîra nav rijênan bike. Bi vî awayê şîr ber bi gupika memik diherike. Gava dergûş memik dimijê, ji gupika memik hin sînyal digihîje hîpotalamusê, hîpotalamus li ser hîpofîzê bandor dike ku prolaktîn berhem bike û der bide. Ango mijandina memik, berhemanîna şîr zêde dike. Du hormon, hormona estrojen û hormona dopamîn li ser derdana prolaktînê bi bandor in. Hormona estrojen ji hêkdank û ji plasentayê tê derdan. Eger mêjera estrojena xwînê zêde bibe, ev reş ji boy derdana prolaktîn dibe hander û hîpofîz hê pirtir prolaktîn berhem dike. Hormona dopamîn li ser prolaktînê bandora neyînî dike. Gava dopamîna xwînê zêde bibe, hîpofîz berhemanîn û derdana hormona prolaktînê kêm dike. Ji xeynî berhemanîna şîr hin bandorên din ên prolaktînê jî heye. Bi destpêka ducanitiyê de di laşê dayikê de gelek guherîn çê dibe. Yek ji van guherînan, derbarê zêdebûna dilnermiya dayikê ye. Bi bandora hormona prolaktîn dayik hê pirtir li dergûşa xwe xwedî derdikeve û diparêzê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Biyolojî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Pir wateyên 12'ê hene.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Biyaqubik, gundekî grêdayî Cizîrê ye.Kategorî:Gundên Cizîrê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hîroşîma, yek ji bajarên Japonyayê ye. Bi Nagazakî re du bajarên Japonyayê ye ku bombeya atomî lê hatiye teqandin e. Hîroşîma ji aliyê DYA (Dewletên Yekbûyî yên Amerîkayê) ve cara yekemîn bi bombeya atomî hate bombekirin. Şerê Cîhanê yê Duyemîn li dawî bûnê bû. Almanya têk çû bû, Japonya jî li ber radestbûnê bû. Lê dîsa jî Amerîka tenê bo xofa xwe têxe dilê dinyayê ev çeka hov li Hîroşîma di 6'ê gelawêja 1945'an de bi kar anî. Bi vê êrîşê tevahî 66 hezar mirov mirin û 70 hezar kes jî birîndar bûn. Kategorî:Bajar Kategorî:Bajarên Japonê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Refîk Dûrbaş, helbestvan, nivîskar û rojnamevanê tirk e. Di 10'ê reşemiya 1944'an de li Pasînler a ku navçeya Erziromê ye çêbû ye. Nuha rojnamevanî dike.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"LI BERKARAN DIHÊ GERÎN Destê min li huner dikeve hoste Zİmanê min li çêr,dilê min li êşê Ma mirin tim li min Li min dikeve hoste? Evîn li kîjan alî dikeve hoste Hîcran li kîjan alî Ma tenêtî tim li aliyê min Li aliyê min dikeve hoste? Xurbet li kîjan alî dikeve hoste War li kîjan alî Ma bêhrîkirin tim aliyê min Li aliyê min dikeve hoste? Refîk Dûrbaş Werger :Dûrzan Cîrano Kategorî:Rojnamevan Kategorî:Helbestvan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Steiermark (wekî Stayermark bixwîne), navçeyeke Awistriyayê ye. Paytexta wê Graz e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Girê Qûçî, gundekî grêdayî navçeya Amedê Çêrmûgê ye.Kategorî:Gundên Çêrmûgê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gundikose, gundekî bajarê Dihoka başûrê Kurdistanê ye. Kategorî:Gundên Dihokê (navend)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Pira Parsînê (romîkî: Çobandede Köprüsü) pirek li ser çemê Erez e. Ev pire li mintiqa navbera Parsîna Jorîn û Yaẍanê ku lê ji hevgihîştîna ava parsînê û ava bingolê çemê erez tê afirîn e. Pira Parsînê di sala 1297'an de dema mîrê Îlxaniyan Emîr Çoban ve hatiye avakirin. Pire 200 metre direjê û hin kemberên wê di lehiyên erez de hilşiyabûn, vana di van salan davîn de hatine restorekirin. Kategorî:Pirên Kurdistanê Kategorî:Parsîna Jor","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mewlanawa, gundekî gundistana Xurrxurrea navçeya Zêwyeê ye. Zêwye ser şaristana Seqizê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Mewlanawa 611 kes e. Herwisa hejmara malbatên vî gundî 124 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Çekuşe, gundekî gundistana Seraa navçeya Navendiya Seqizê ye. Navendiya Seqiz ser şaristana Seqizê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Çekuşe 82 kes e. Herwisa hejmara malbatên vî gundî 21 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mehmed Uzun yan Mehmed Selîm Uzun (z. 1953 Palî, Xarpêt) serra 1953 de yew dewa Palî de ame dinya. Mektebo verên dewa xwo (Ardurêk- Gökdere) de wend. Wendişê xo yo orteyin Xarpet de qedêna. 1976 ra heta 1980 Akademîya Îlmanî Îktîsat û Tîcaretî yê Bursa (Bursa Iktisadi ve Ticari Ilimler Akademisi) de wend. Teqrîben yew serre badî cûnta faşîst a eskerî ya pê, 1981 de, xebata xo ya sîyasî vero welat ra vecîya. 1990 ra pey sey multecîyo sîyasî ha Swêd de maneno. Swêd de yew deme ekonomî ser o wendişê xo dewam kerd. Zewecnaye yo û yew lacê ey esto: Mîran. Heta nika çend kovar û gazetan de bi îmza û bê îmza tirkî, kirdkî (zazakî) û kurmanckî nuşteyî (meqale û broşurî) nuştî. Mehmed Uzun, Selim Mûrat, Nedîm Cîhat, M. Zaza, Rodî, Serhat înan ra çend name yê. Nuşteyê ey hina zaf sîyaset, ekonomî, kultur û ziwanî ser o yê. Xebata xo ya sîyasî û kulturî muhacireyî de dewam keno. Mehmed Selîm Uzun endamê Redaksîyonê kovara Vate yo.Kategorî:Nivîskarên kurd Kategorî:Gotara bi zazakî Kategorî:Jidayîkbûn 1953","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Binawîley biçûk (), gundekî gundistana Baskî kollesea bexşa Navendiya Serdeştê ye. Navendiya Serdeşt ser şaristana Serdeştê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Binawîley biçûk 67 kes e. Herwisa hejmara malbatên vî gundî 360 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Medresaya Zehra () medreseya ku Seîdê Nûrsî dixwest ku li Wan, Bidlîs û Dîyarbekirê were çêkirin. Seîdê Nûrsî dixwest di medreseyê de dersên îslamî û dersên fenê (astronomî, fîzîk, kîmya, erdnîgarî, sosyolojî û hwd.) were xwendin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Dîn","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wêneya Billbord 'The Billboard Hot 200 li Dewletên Yekbûyî yên Amerîka bi kovara stran ya heftanî bi navê Billboard Lîsteya stran weşan dike. Pêkanîna lîste bi firotina stranan derbas dike. Firotina Albuman her heftê rojên Duşemê dest bi hejmarkirinê dike û her rojên Yekşemê bi hejmarkirinê diqedine.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Muzîk Kategorî:DYA","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Korweskîl () gundekî bi ser Kolika Adiyemanê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Kolikê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gulezengil () komekî kulîlkên zêdetir li Şîle hêşîn dibin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wêjeya tirkî ev wêje ye ku ji pirtûkên bi zimanê tirkî hatine nivîsandin pêk tê. Wêjeya tirkî vediqete du çiqila yek pêşiya îslamê û piştî îslamê. Wêjeya tirkî piştî îslamiyetê bi alfabeya erebî ve hate nivîsandin. Wêjeya tirkî piştî wêjeya erebî, farisî û kurdî wêjeyek bi wêjeke fireh e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Tirk Kategorî:Tirkiye","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":".ke navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Kenya ye. (ccTLD) Kategorî:Koda înternetê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Averd (), gundekî ku bi navçeya Gevera Hekariyê ve girêdayî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Geverê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Yu-Gi-Oh! (bi japonî: 遊☆戯☆王, Yū-Gi-Ō, bi wateya \"Keyê Lîstikan\") navê rezayekî manga ye ku ji aliyê xêzkar Kazuki  Takahashi ve hatiye afirandin. Ji Yu-Gi-Oh! rezefîlmên animekirî û pir tiştên bazarkirinê hene di wan de jî kartên berhevok yên leystin ( trading card game ) hene yê bi qada navnetewî jî biserkeftî bû. Naverok derbarê xwendekar Yugi ye  wê lîstikan pir hez dike û di destpêk de berdîware. Yugi bi rojekî pazilekî Misira kevnar hal dike û isa canê fîrewnekî misir ji pazilê de hişyar dibe. Bi hevra bi fîrewnê wê ji bo dadmendî ye û yên bêdad cezadike ew bi pir cengan de geleka cîhanê  ji hilweşînê de bifilitîne. Hevalên din bi taybetî Katsuya/Joey, Hiroto/Tristan û Anzu/Téa li pişt de wî de disekinîn û alîkar dikin. Pazila Misirê (bi resen: Millennium Puzzle) lê belê tek yek ji heft artefaktên Misirê ne, wê hêzê wan hene cîhanê hilweşîn kin. Lema pir mirovên bêd dixwazin pazila misirî bidin nav destên xwe. Lê belê Yûgî bi hevalên xwe dijê wan şer dikin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Xwendekarê japonî Yugi Muto pazilek sêberî ya misira kevnar ji  bapîrê xwe distîne wê pazil kesek pêşde  nikar bû çêke . Dema Yûgî wê pazilê hal dike canê fîrewnekî kevnar hişyar dibe  wê bîranîn wê jêbirî bûye . Wî demê de Yûgî û canê fîrewn bedenekî şirove dikin. Bi aliyê lîstîka kartan Duel Monsters (\"Cinawirên Duşerkî\") ewna dixwazin bîrê windabûn yê Yami (fîrawîn navê xwe rastî de destpêkê de nas ke û li ser navê Yami dixwazê bi nav be) gêrî bînin . Pazila misirî (bi resen Millenium Puzzle) lê belê tek yek ji heft artefaktên misirî ye wê bihevra hêza wan hene cîhanê hilweşîn bikin. Lema pir mirovên bêd dixwazin pazilê dixin di nav destên xwe. Lê belê Yugi bi alikariya hevalên xwe dijê wan şer dike.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Manga","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Qazaxistan (bi qazaxî: Қазақстан Qazaqstan) an jî Komara Qazaxistanê (bi qazaxî: Қазақстан Республикасы Qazaqstan Respublïkası) welateke li Ewropayî-Asyayî navîn e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Çend gundên bi vî navî hene:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gola Powell, Lake Powell yek ji bendavgolên (golên girêdayî, baraj) navdar ên DYAyê ye. 350 km li bakurê rojhilatê Las Vegasê dikeve û di tîxûbê Utah - Arizona de ye.Herêm wekî wargehekî tûrîstîk tê parastin û her sal gelek xwezahez tên serîlêdanê. Meziniya golê: 645 km² Kol kûrtir e ji: 171 m Dirêjiya golê: nêzîkî 3.100 km Bilindahî ji rûyê avê: 1.127 m Kategorî:Gol Kategorî:DYA","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Êtan gazekî vê reng û vê bêhn e. Mêtan alkanek e, direfşê xwe C 2 H 6 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"<references/> Kategorî:Alkan Kategorî:Zû dişewte","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mele Baqî (), gundekî ser bi navçeya Mûşê Milazgirê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Milazgirê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şilêl (bi latînî:Secale cereale) yek ji riwekên zadan e. Ev riwek wek ceh e lê toximên xwe wek ne gir in. Navên xwe yên din ew in: Kategorî:Zad","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Mezra Çêlikan, gundekî Bismilê ye.Li derdora wê Mezra Filan,Xanoserê û Şêxûsivê he ye.Kategorî:Gundên Bismilê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mengîwerî an felsefeya mengîwer an jî îdealîzm, xwediyê dîrokeke mazin e. Pir dîrokzan û hizirzan li ser hizre tênine ser ziman û ani ser ziman. Lê ti kesekî heya nahaka xwe ne gahandiye dewiyê ancama wê. Ji ber ku fersefe mengîwer, li ser baweriye xwûde ava ya. Ji bo ku mirov xwe bidigihê wê amcama dawiyê, divêt ku mirov xwe bigihinê hizre xwedê ji, ji ber ku ev yeke nebe, êdî xwe gahandina dawiyê wê ji nabe. Dîroke giştî ya mirovahiyê de pir filozofên mazin derketine û hizre xwe li ser vê felsefe anîne ser ziman. Felsefevanên ku têne ji vê koma felsefê re felsefecîti kirina derketine. Di demên berî zayîne de, filozofên weke Aristoteles û Platon yên ku weke felsefevan yên ku hizre xwe herî mazin û kur anîne ser ziman bûn. Pişt wan re ji gelek filozof derketin û hizre xwe di wê xata felsefê de anîne ser ziman. Yên ku herî mazin nav dan, weke Spinoza, Calvin, Berkeley û pişt wan re ji Hegel bû. Felsefezanên weke Êlî Herîrî û Mela Hesenê Bateyî û Melayê Cizîrî û Feqiyê Teyran ji derketine û di dema xwe de nêzîkatîyeke hemdem lê vê felsefe kirina. Van felsefeciyan û hê gelek felsefeciyên weke wan, li ser vê xata felsefe hizre anîne ser ziman û kur kirin.Ya rastî ku mirov li ser vê xata felsefe dihizirê mirov gelekî û gelekî hizreke kur û mazin dibine. Ji xayni vê yekê ji mirov dîrokeke ku pir mazin dibine.Dema ku mirov li ser hizre mengîwerê dihizirê, hingî, mirov rastî dîrokeke mazin ya hizir têt. Ew dîrok diçêt ta dema serê dîroka mirovahiyê.Denstpêka vê hizrê, bi destpêkê, derketine hizre olê re dest pê dike. Berî ku mirov bi kevine dema şariştaniyê de, hêdî hêdî hizrên wan çêbûn. Hizrên ku ´xwedê heya´ çêbû. Dema ku mirov di serê xwe de xwe gahandina wê hizrê, hingî êdî bidest hizirkirine sr xwûde kirin. Hizirkirine ser xwûde, di serê mirovan de gelek hizir dana çêkirin. Gelek hizrên ku jiyana wan bi rê bibin û wan bi pêş bixin di serê wan de çê bûn. Bi vê yekê re, mirov karê karê bêje ku ew xate hizir, bi destpêka pêşketine mirovahiyê re dest pê dike. Hizir, di pêşketine hizir de, bi hizrên weke hizre ´xwedê´ re hinek pêvajoyên pêşketine di buhurêne. Ew pêvajo, hemû bi hev re hizre xwedê di ancama xwe de diaxifênin.Bi vê yekê re mirov karê vê yekê ji bêje ku hizir, çend ku hizre xwûde di serê mirovan de hinekî dî zelal dibe.Mirov, êdî di serê xwe de xwe digihênine wê hizre ku ku xwûde heya. Ew ancamaka ku pir mazina di pêvajoya pêşketine hizir de.Lê ku xwûde hebe ku ´li kuderê ya´ û ´ka´ ya. Herweha hinek pirs ji di serê mirovan de bidest çêbûne dibin.Ew ji, bu xwe re hinek pêvajoyên din têne. Pirsa ´ka´, di serê mirovan de çêdibe. Bi çêbûnê re, lêgerîn dest pê dike. Lê berî ku mirovahî di vê xata vê hizrê de werê wê astê hinek pêvajoyên din di buhurêne.Weke pêjoyayên ´xwedê-mîr(king).Mîrên ku derdikevin ji, xwe weke xwedeya danezênin. Bi vê yekê re, weke demeke weke ku hizre xwûdê tê bibersivandin. Lê ku hinek dem têve diçê, êdî hin bi hin zanabûna mazin dibe û hizir hinekî dî derdikeve hole, êdî hizre ´afiradinê´ derdikeve hole û di dawiyê wê hizrê de ji pirse ´kê´ têt pirsîn. Bi vê yekê re, êdî ku li bersive wê pirse tê lêgerîn, êdî dema xwedê-mîran ji bi ber dawiyê ve diçê. Hin bi hin êdî demeke dî diafirê. Ew dem ji, li ser Hizre xwedê ya.Ew hizir ji piştre her weha têt formûlakirn, têt ku gotin ku ´ yekî ku mirov diafirêne û çêdike heya´.Bi vê hizrê re, êdî têt têgihiştin ku ewê ku mîre ku dibêje ku ´ez xweda´ me ji, yekî ew ji afirandiya.Bi vê yekê re, êdî li xwede lêgerîn dest pê tê kirin. Di dema xwûde-mîran de xwûde li ardê bû.Ji ber ku wan xwe xwûde daneza kiribû. Lê ku têt têgihiştin ku ew mirova ne xwedaya, êdî piştre têt têgihiştin ku xwede li azmana ya.Bi vê yekê re, êdî têt hizirandin. Bi vê yekê re, êdî hizre ku ´ew afrînerê hertiştî ya´diafirê. Bi vê afirandinê re êdî xwe dana fahmkirin û têgihiştine wê hizrê çêdibe.Lê hê ji hizre xwe gahandina hizre xwede ji hole ranabe. Mirov, hê ji di xweze xwe bigihinê wî û hizre wî. Bi vê yekê re, hizirkirin, lêgerîn û çûnûhatin çêdibe. Divêt ku mirov ji bîr neke û bêne ser ziman, ku hizre xwede, di wê de di nav mirovan de wan digihê hevdû û wan bi hev re di gihinê pergalaka navxweyî. Êdî mirov di nav xwe de bi pergal jîn dibin. Bi vê yekê re, divêt ku mirov di cih de ji bêne ser ziman ku êdî dema çêbûn û pêşketine şariştaniyan de ji diafirê. Bi vê yekê re, divêt ku em êdî bahsa çêbûn û pêşketine şariştaniya sûmeriyan bike. Dema ku mirov bahsa şariştaniya sûmeriyan bike, divêt ku mirov vê yekê bêje ku sûmeriyan ´dewletê xwede´ ya pêşî avakir. Sûmeriyan, di dîrokê de gava pêşî avêtin. Wan bi vê yekê re, navê xwede, li azmana bicih kir û li ardê ji bi avakirina şariştaniya xwe re xwe kirina nimînêrên wî li dinyê. Bi vê yekê re, êdî bi wan re demeke nû ji ji bo mirovahiyê dest pê kir. Dema şariştaniyê, ji vê xata felsefe û pêşketine wê û di nav mirovahiyê de bicihbûna re demeke girîng diafirêne. Bi vê yekê re hizir ji bi pêş dikeve. Mirov bi pêş ve diçê. Çend bi pêş ve çûbûn bû, êdî bi pêşketine hizir re pirsîn çêdibe. Bi pirsîne re, êdî bi hizir re, lêgerîn û hizir dest pê dike. Lê berî ku em her weha di afirandina rêzên xwe de pêde herin, divêt ku em vê yekê ji bêjin. Derketine olê, divêt ku em bênine ser ziman. Ji ber ku ew ji demeke nûya di vê pêvajoya pêşketine de. Ne tenê ji bo vê xata hizir, ji bo mirovahiyê ji demeke nû ya. Ol, ku mirov bi çend gotinan bahsê bike, mirov wê bibine ku di pêşketinê de û di pêşketine hizir de demeke pêşketi ya. Dema pêşketine şariştaniyê ya. Ol, bixwe ji, dibe bîrdoziya şariştaniyê bi hebûn û pêşketin û hizre xwe re. Bi olê re, pergalbûn ava dibe.Pergalbûn ji, hîmê şariştaniyê diafirêne.Bi vê yekê re, divêt ku mirov bêje ku hizre mengîweriyê, bi pêşketine xwe re, her weha demên pêşketinê kifş dike. Di demên nû yên ku tên ji, êdî ´olperestî´ û ´olperestvan´ derdikevine hole. Olperestvan ji, olperestiyê dikin. Ew, di rastiya xwe de, filozofên wê hizrê yên herî mazinin. Dema pêşketine olan ji bi sê pêvajoyên demdirêj dibe. Dema pêşî, ku di serî de hê ku mirov ji nû ve bi hizir dibe ya. Di vê demê de, ji ber ku hizir bi pêşneketiya, û ku hin bi hin hizir bi pêşdikeve, êdî tişte ku dibine û nasdike, ji xwe re weke xwûde an ji afrîner dibine. Ev dem ji, dema totemê ya. yanî deme dageriya ne. Dema duyem ji, dema mîtolojîyê ya. Ev dem ji, bi totem û dariyên dema pêşî ku bûna bi watekirin û bi hizirkirin û bi xwe xwûda danezandina mirovên mîr re bi pêş dikeve. Dema sêyemîn ji, bi fahmkiiriin û têgihiştine wan dagerî û totem û mirovên ku xwe xwede daneza û kifşkirine ´hizre xwûdê´ re diafirê. Ev dema sêyemîn, dema olana.Êdî ol derdikevin. Êdî têt têgihiştin ku ´xwedayak heya ku hemû kesî û tiştî´ diafirêne. Bi vê yekê re, êdî dema olan dibe dema vê demê.Bi vê yekê re, gelek mirovên ku bi hizirin û bi hizirkirne xwe re mazin dibin ji, hizrên vê demê diafirênin. Ew ji dibine filozofên hizre mengîweriyê. Li gor, van pêşketin û dema, gelek dem û pêşketin û pêvajo êdî diafirin û jîn dibin. Weke ku ji bo wan deman bê bi navkirin, têt gotin Mezopotamya û iro navê wê Kurdistan e, navende van pêşketina na. Hersê olên mazin, yên ku van deman de derketine weke cuhutî, filahî û musulmantî hîmê xwe li vederê diavêje û derdiekeve û bi pêşdikeve û mazin dibe. Naqabine, Dicle û Firatê, weke navendeka mazina ji wan pêşketinan re. Weke du navendên mazin ji li ber Diclê Cizîre bota ku warê Nebi Nuh a, û li ber Firatê ji Rihe ku warê Îbrahîm Xalîl a, divêt ku mirov di vir de bi navkê û bêne ser ziman. Piştî pêşketine li van herêman re, êdî pêşketin digihê rojava û herêmên din. Êdî li wan deran ji mirovên ku wan pêşketinan mazin dikin derdikevin.Hizre mengîweriyê, hizrek ji wan hizre na ku hîmê xwe ji van navendên digirê ya..","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"*Pirtûka çirokên keçelok (Abdusamet Yigit), berg 1, Han, Berlin, ISBN 978-3-942735-24-7","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bertekeke nerînên li ser cîhana kesayetî de, di serê sedsala 20'an de derketiye holê. Niçika felsefeya bingeha perwerdeya pêşane dayina hebûn û cîhanê ku ji hiş û ramanan pêk tê de ya di wêjeyê de ye. Hemû taybetiyên felsefeya îdealîzmê di berhemên edebî de jî cî digirin. Nêrîna îdealîzmê li dijî civakên di nava jiyana nû ya ku di nava mekîneyan de wenda bûye û bajarên ku zêde zêde mezin dibin e. Dixwaze ku jiyana bihevra û hestên wekhevî bîne ser zimên. Îdealîzm li hemberî nêrîna “hebûn ji ramanê xweser e” û rêbazên daringperestî, rastbînî û sirûştî ye. Li gorî vê bizavê hemû tiştên ku hene bi ramanan ve girêdayî ne û ji vê tê afirandin. Ji bilî ramanê alînegireke rastîn nîne, ango tiştek ji ramanê ne xweser e an jî rastîneke daringî nîne. Hişê civakê û li gorî wê hişê afirandina takekesî, şayesayina tiştên ku jiyanê bi diyarî û nediyarî beralîdikin li gorî rastiyên giyanî pêş ve digire. Giyan daringiyê diafirîne, dareng bê giyan hebûna xwe pêk nayîne. Gerdûn ji derveyî hişê me çênabe. Ên ku tiştan diafirîne hizrên me ne, tiştên ku derdora me digirin ji aliyê hizrên me ve têne afirandin. Hizrên me jî; ji aliyê giyanekî ji xweza û mirov bilindtir di nav mijiyên me de tê xistin. Bingeha îdealîzmê di bûyera Petit Traite de Versification (Li ser helbestê analîzeke biçûk) a Romans û Chenneviere û Notes su la Technique Poetique (Nîşeyên li ser teknîka helbestê) a Georges Duhamel û Charles Vildrac de danîne holê. Nûnerê herî mezin nivîskarê Frensî Jules Romains e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Jules Romains, Alain Chenneviere, Georges Duhamel, Charles Vildrac, Woodrow Wilson, Hersh Lauterpatch, Quincy Wright, David Mitrany","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Felsefe Kategorî:Wêje Kategorî:Lîste","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Î tîpa dozdehem a alfabeya kurdî ye. Dengdêreke dirêj e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Tîpên latînî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Nîşana Herêma Kurdistanê ber bi jorê ser perê daraşê roj heye. Ev roj temsila alayên Kurdistanê ji rengên kesk, sor, û zer e. Li jêrê daraşê nivîsarek heye dibêje Nîşana Hikûmeta Herêma Kurdistanê, bi zimanên kurdi, erebî û îngîlîzî ye. Ev daraşa Selahedînê Eyûbî hate darxistin û eynî deme ew daraş jî sembola nîşana Medan bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nîşana Herêmê ji Eyloyeke basî rojeke bi rengî sor,zêr û keske dikî çêbûyê. Roj ji alaya kurdistanê û welatê Kurdistanê nîşan didî, çar rengê kesk li Kurdistana çar parçeyê nîşan didî û çar rengê sor ji Kurdên ser çar parçeyê nîşan didî û merkeza rojê ji Yekbûyê nîşan didî. Eylo ji sembola Dûgela Medan bû û çar perrên baskê tên wateya çar parçe bûna Kurdistanê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"  Kategorî:Hikûmeta Herêma Kurdistanê Kurdistan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gultepe (), gundekî Bismilê ye. Li derdora wê Çoltepe, Meredanê û Babaxakî he ye. Bi du golên xwe navdar e. Debara gund li ser xwedîkirina heywanan,çandinî û masîvaniyê ye.Kategorî:Gundên Bismilê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Cemîl Bayik (navê têkoşînê Cuma, bi tirkî Cemil Bayık) (z. 1951 li parêzgeha Mezrayê) yek ji payebilind û damezirînerên PKKê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gundê ku dewlete tirk navê kirine Aşağı Çakmak (hin çavkaniyan de Hazar) hatiye jiyanê. Sê bira û xûşkeka wî hene. Sala 1976'î tevlî nava refê Apoyiyan (koma ku bingeha PKKê avêtine) dibe û bo Kurdistaneke serbixwe û demokratîk têdikoşe. Tevlî damezirandina PKKê dibe, dibe endamê komîteya navendî ya yekemîn. Bi tevî hevalên xwe ARGKê (Artêşa Rizgariya Gelê Kurdistan) ava dike. Niha jî yek ji birêveberên KCKê Koma Civakên Kurdistan ye.Kategorî:Endamên PKK'ê Kategorî:Jidayîkbûn 1951 Kategorî:Kesên ji Elezîzê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Regensburg bajarek di herêma Bayern de li Almanyayê ye.Kategorî:Kurt Kategorî:Bajarên Almanyayê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kerek, Gerek?, Girik? (1928: كرك / Guéreque; ), gundekî Kaniya Xezalan e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Kaniya Xezalan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Alexander Sutherland Neill (z. 17 cotmeh 1883 li Forfar, Skotlenda - m. 23 rezber 1973 li Aldeburgh, Îngilistan) perwerdenasekî Brîtanyayê bû. Ew birêveberê Dibistana Dêmokrasî li Summerhill bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Perwerdenas","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Abamora Jêrîn (), gundekî bi ser navenda Sirûca Rihayê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Sirûcê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Wêje an jî edebiyat ji hunera ku bûyeran, ramanan, hesteyan û xeyalan bi şiklekî bedew/estetîk bi rêya ziman îfade dike re tê gotin. Edebiyat tê maneya/wateya hewldana nêrînek berfireh û gerdûnî, bilindkirina merhamet û hezkirinê. Edebiyat bêyî maneya her tiştên ku hatine nivisin jî, ji hinek tiştên nenivisî re jî edebiyat tên gotin. Mîna kilamên kurdî yên bi devkî, destan û hwd. Deqên/tekstên nivisîn û nenivisîn ên hunerî berhemên edebî ne. Di vê dema me de êdî nivisandin pir hêsan e. Loma ji bo parastina berhemek edebî nivisandin bûye tiştek zerûrî. Niviskar bi herfan nêrîn, hest û xeyalên xwe bi awayek hunerî dineqişîne û digihîne xwendewanan. Her niviskar berhemên xwe bi zimanekî dinivîse, pir caran jî bi zimanê xwe yê zikmakî.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wêje tekilîya wê her tiştî û her bûyerê re he ye. Mijara wêjêyê mirov û jîyan e. Wêjê her dem dixwaze ku tenêtîya însan, tengasîyên wî, evînên wî, kederên wî, nefretên wî, hemû heste û xeyalên wî; ango însan ji însan re salix bide û pê bide nasandin. Tu ferqîyê nake di navbera gel û mirovan. Alîyên wan ên baş û nebaş, rind û xirab, rast û şaş; bi her alî ve duxwaze ku derxe holê. Edebiyat dike ku hevparîya qedra ruhên însanan îzah bike, ji hev bide naskirin û bide berhev, ji wan re bibe neynik. Bi vê xisletê xwe edebiyat gerdûnî ye.Niviskar kesên ku kilîta xezneya ziman di dest de ye. Ew bi nivisê peyîvên di xeyalan wî de difirin bi rêkûpêk û nîzamî dide berhev, dixemlîne, dinivsîne. Bi wan xeyal, raman, derd, kul û keserên xwe tîne ziman. Di vê hewldanê de derûdora xwe îstîfade dike, tûrê xwe berdide bin bîra dilê xwe, wan bi tecrûbeyên xwe, bi ramanên xwe, bi hesteyên xwe, bi xeyalên xwe, bi hêvîyên xwe cûrecûr dixemlîne û pêşkeş dike. Niviskar bi uslûbek xweşik behsa însanan dike. Bi hunerî însan jî însanan re tarîf dike.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mîna hemû beşên hunerê wêje jî di nav civatê de peyda dibe, bê civat nabe. Wêje ruh dide civata ku di nav de derketî ye, hişê/şiûra wan teze dike, zelal dike, tamir dike, tedavî dike. Ji bona fêmkirin û lihevkirinê zemîn peyda dike, amade dike û serrast dike. Li gor hewcîyên ciwatê pêşîya wan ronî dike, ji wan re dibe rêber. Wêje ziman û çanda wan berfireh dike. Berhemên edebî bi misogerî/qethîyen ger nekeve bin xizmeta îdeolojîyan/bîrdozîyan û ramyariyê. Wêje nebe hedî hedî hestên civatê kol dibin, mirovên di nav civatê de bê xem û bê hîs dibin, her yek ji alîyê xwe yê nebaş re dikeve bezê. Wêje qirş û qalên jîyanê li ser dide alî, dixweze eslê însan nîşanî mirov bide.* Wêje an edebiyat an jî lîteratûr bi wateya xwe ya berteng navê hevparê yê helbestvaniyê û pexşanê ye. Di wateya berfireh de wêje têt maneya her tiştê ku hatiye nivîsîn. Wêje dikare li ser du beşan bêt parvekirin:","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Deqa xweşik, xweş, xwediyê taybetiyeke hunerî û bi armanca têrkirina xwendevan a bi vî rengî nivîsîn, an jî ku ne xwediyê armanceke wisa be jî ji alî teşe û naverokê ve xwediyê van taybetiyan, wekî wêje tê binavkirin. Wêje awayekî vegotinê ye. Wekî hunerê vegotina dilîniyan a xweşik û bi bandor jî tê binavkirin. Ji bo deqek (tekst) wekî berhemeke wêjeyî bête pejirandin, divê xwediyê nirxekî hunerî be.Wêje bi giştî dibe du cure. Ji berhemên nivîskî û devkî yên mîna helbest, çîrok, roman, destan, zargotin, zêmar, stran, şano û hwd. yên ku bi mebesta çêjeke gewzîn bide guhdar û xwendevên û cîhana wî/ê ya nîgaşî bixemilîne, hatibe nivîsandin re “wêje” tê gotin. Wêje, şêweya vegotinê ya herî manîdar bedew û çêjdar e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Peyva wêje formek devokî ya bi wateya [bi]bêje ye.Edebiyat ji erebî û lîteratûr ji latînî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Wêjevan, nivîskar, fîlozof, alim û zanistvanên Kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* 1960 – Burkîna Faso serbixwe bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesen ku di vê rojê de ji dayîk bûn)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesên ku di vê rojê de mirî ne.)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"==Şoreşgerên PKK, KADEK, KONGRA GEL==","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"*Kategoriya \"Şoreşger\" di Wîkîpediyayê de Kategorî:Şoreşger","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"m³ kurtenavê hindirê mitirê ye.Kategorî:Kurtenav Kategorî:Yeke","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Miqbila Jor ( ), gundekî girêdayî bajarê Mêrdînê ye.Kategorî:Gundên Mêrdînê (navend)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ogün Samast (* 1990 li Trabzon), ji ber kuştina gerînendeyê giştî yê rojnameya Ermenî Agos, Hrant Dink hatiye girtin û darizandin. Tê payîn ku Samast dixwastibûye bireve Azerbaycan an komareke \"Tirkî\" li Asyayê, lê hatiye girtin. Pirraniya ronakbîrên lîberal û demokrat ên Tirkiyê di wê baweriyê de ne ku kuştina Dink ji aliyê artêşa Tirkiyê ve hatiye plankirin û Samast an kujende ye, yan jî hatiye bikaranîn, xapandin. Malbata Samast li Trabzonê dijî û tê payîn ew endamê Alperen Ocakları ya girêdayî BBP (partî)ê ye ku ev partî xwedî nêrînên neteweperest e. Samast di tomarkirinên polîs de ji ber tewanbariya diziyê jî cihgirtiye. Kategorî:Tirk Kategorî:Kujende Kategorî:Mêr Kategorî:Jidayîkbûn 1990 Kategorî:Kesên ji Trabzonê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Potikan, gundekî grêdayî navçe Gercana bi ser Erzînganê ve ye.Kategorî:Gundên Gercanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Şerbot kêfal (bi latînî Mugil cephalus) masiyekî avên tropîk an subtropîk e. Rengê wî zeytûnî yê bi xetên boz e û zikê wî jî zîvîn e. Dirêjbûna kêfalê 30 heta 75 cm ye. Li hemû deryayên cîhanê tê dîtin. Kategorî:Heywan Kategorî:Masî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Uromyces cureyekî kuvan ê ku zengê çêdike. Kategorî:Kuv","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"   Serhildana Dêrsimê û Terteleyê Dêrsimê an jî Komkujiya Dêrsimê di navbera salên 1937 û 1938'an de li herêma Dêrsimê çêbû. Bi kurdiya dimilî Terteleyê Dêrsimî.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Serokê serhildana Dêrsimê Seyid Riza bû. Ataturk û eskerên wî hatin Dêrsimê, ji ber ku Dêrsim dixwast serxwebûn. Û vê tişt Tirkiye qet nedixwast. Wan got: \"Li welatekê her bajar peywend e û ev çi ye? Dêrsim bê benda ye, Dêrsim ne tirk in. Li Tirkiye her kes tirk e. Û Dêrsim jî bajarê Tirkiye û lewma em ê ceng kin.\" Seyid Riza hema fêm kir ko fikrê Atatirk ne aşitî ye, lê ceng e. Piştî ko Seyid Riza dîsa hate Dêrsimê, wî got: \"Her kes kî çeka xwe heye, bigire û ji bo ceng amade be!\" Ji hindik roj dû re esas Atatirk û artêşa xwe hat.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gorî çavkaniyan di serhildana Dêrsimê li dor 13.160 - 40.000 mirov mirî bûn. Dibêjin, ji ewqas kuştin ava Çemê Mizurê sor bûye. Serhildana Dêrsimê yek ji mezintirîn serhildanên Kurdistanê ya sedsala 20'î bû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Dêrsim Kategorî:Serhildanên kurdan Kategorî:Dîroka Kurdistanê Kategorî:Dîroka Tirkiyeyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sîlîmî, gundekî bi ser paytexta Kurdistanê Amedê ve ye.Kategorî:Gundên Amedê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Lukus, gundekî grêdayî navçeya Amedê Çinarê ye.Kategorî:Gundên Çinarê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Ivo Josipović (wek Îvo Yosîpovîç bixwîne) siyasetmedarekî Kroatiyayê ye. Kategorî:Siyasetmedar Kategorî:Kroatya","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Vîna azad, têgînek e ku pirranî di dad û zanistiyên gotinî de tê bikaranîn. Vîna ku hêza hilbijartina armancan dide ye. Mirov bo bigihê armancên xwe, dikare daxwaz, hest û rêbazên xwe kontrol bike, wan gorî pêdiviyan biguherîne, saz bike, ji nû ve bikarbîne. Mirovên ku ne xwedî vîna azad in, nikarin viya bikin. Ew alûde (pêgir) ne, bindestê vînên din e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Dîn Kategorî:Dad Kategorî:Mafê mirovan","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kur, bi navê \"kurnugia\" jî tê xwandin. Tê gotin ku wate wê \"welatê ku vegerî jê nîn a\" ya. Kur, bi irkalla re bahse dojehê dikin. di mitolijiya girekê de \"Hades\" weke beremberê wê tê xwandin. Ji aliyê ereşkîgal û Nergal ve hatina birêvebirin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Yezdanên Mezopotamyayê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Glukagon hormonek ji giravên langerhans di pankreas de çê dibe. Ew dijbera însulîn e. Kategorî:Hormon","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Lacanî, navê yek ji gundên gundistana Mirgewera li navçeya Sîlvanayê ye. Sîlvana girêdayî şaristana Wirmê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirovan û malan a Îranê ku di sala 2006'an de hat encam dan, hejmara rûniştvanên gundê Lacanî 241 kes e. Herwisa hejmara malbatên vî gundî 47 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kavî, berazê Gîneya, an kaviyayê berazî (Cavia porcellus), cureyekî kojerên Amerîkayê Başûr in.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kaviyayê berazî ji bo lêkolîna zanistî tê bikaranîn li parzemîna Amerîkayê Başûr dijî.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Faunaya Amerîkaya Başûr Kategorî:Canewerên ku di sala 1758an hatine saloxandin","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gavgas (Tırki: Akdoruk) yew dewa Kurdyana, aydê qezay Pasûrîya. Kategorî:Gotara bi zazakî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Mekanîk çiqilekî fizîkê ye ku xebat û lêkôlîna hêzên cîsîma û gerandina wan dike.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dîroka mekanîkê ji zanistvanê yewnan Arşîmed (B.z 287-212) ve dest pê dike ji xwe Wî Hêza rakirina avê dît. Dûra jî di Serdema Zêrîn a Îslamê de zanistvanên misilman yên weke Îbn Heysem, Îbn Bace û zanistvanê bi eslê xwe kurd Îsmaîlê Cizîrî (El-Cizîrî) mekanîktiyê pêşve xistine, Tê zanîn Ewropayiyan zanista xwe ji El-cizîrî girtine. Di Ewropayê de jî Galileo Galilei û Leonardo da Vinci û Newton e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Zanist Kategorî:Fizîk","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Meyab (), gundekî bi ser dêhistana Miyankûhê ya şaristana Deregezê ya parêzgeha Xorasana Rezewî ve ye. Di gund de zimanê kurmancî tê axavtin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Xorasana Bakur (parêzgeh) Kategorî:Kurdên Xorasanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":".br navê navperê asta bilind e, ku ji bo bikaranîna înternetê ya koda welat Brazîl e. (ccTLD) br Kategorî:Brazîl","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Cemil Işık (Hogir) endamekî kevn yê PKK ye. Bi vehşetiya xwe tê nasin. 1990, di Kongra çaremîn ya PKK de, hat mehkûm kirin. Ji PKKyê dûr ket, bû kontra û di kuştina Mûsa Anterê de rol leyîst. Piştre li Ewropayê hat kuştin. Kujerên wî kî bûn ji bo çi hate kuştin hêjî nayê zanîn. Di derbarê kuştêna wî de gelek şik û guman heye idîa ya herê mezên Dewleta tirk rava dike ku Hogir demekî di nava JITEMê de mabû. Kategorî:Îtîrafkar","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ravekirina derûniyê yan îzahkirina psîkologîyê, di psîkoanalîtîkê de armanca sereke ye û cihekê girîng digire. Psîkoanalîst lê dixebite ku, kesayetî, taybetî û binhişara nexweşê xwe rave bike, bigîhîje encamên berbiçav daku gorî wê li çareyan bigere. Sigmund Freud kesê ku cara yekemîn behsa ravekirina derûniyê kiriye ye. Hemî rêbazên psîkoanalîtîkê (bo mînak hevpeyvîn, test, hîpnotîzma hwd) ji bo ravekirina derûniyê ye. Bêî ravekirinê nexweşiyên bingeha wan ne organîk in, nikanin bêne tedawîkirin. Kategorî:Psîkolojî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sundoru, gundekî grêdayî Navçeya Dêrsimê Pilemorê ye ku ji aliyê dewleta tirk ve hatiye valakirin. Kategorî:Gundên Pilemorê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Tîrana, paytexta Elbanya ye. Li gorî hijmartinên 2003'an 353 400 kes dijîn. Tîrana di sala 1614'an de hate avakirin û di sala 1920'an de bu paytexta Elbanyayê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Paytextên Ewropayê Kategorî:Albanya","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Elma, weşanxaneyeke ji alî Muslum Yücel ve di 2003 ê de li Stenbolê vebûye. Di sala 2007 an de hatiye girtin. Peyva elma tê wateya \"Sêv\"e Kategorî:Weşanxane","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Zenûrî, navê yek ji gundên gundistana Kellaterzan, li navçeya Kellaterzan, ser bi şaristana Sine ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştiya mirovan û malana Îranê ku di sala 2006 an de hat encam dan, hejmara rûniştvanên gundê Zenûrî' 162 kese (79 mêr, 83 jin). Herwisa hejmara malbatên vê gundê 45 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Ji 162 kes rûniştvanên Zenûrî, 104 kes dikarin bixwînin u binivsînin (57 mêr, 47 jin).","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Malpera Neteweyiya Jimêrkoya Îranê Kategorî:Gundên Kellaterzanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Gulî () gundekî bi ser navçeya Erzîromê ve ye.Kategorî:Gundên Erzîromê (navend)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Salehiyê, gundekî grêdayî bajarê başûrê Kurdistanê Sêmêl a li parêzgeha Dihokê ye.Kategorî:Gundên Sêmêlê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Nuska, weke katîba Enlîl tê tefsîrkirin. Piştre, weke jina wî ya pêşarojê jî tê ser ziman. ew jî, li ekurê qeyde wê hatîya kirin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Yezdanên Mezopotamyayê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Round Maple (wekî Rawnd Meypil bixwîne) gundik e ku dikeve Edwardstone, navçeya Babergh a başûrê Suffolk, li rojhilatî Îngilistanê. Jimara niştecihên gundik 20 kes e. Koda wî ya posteyê CO10 e. Li vê deverê cure bîrayeke navdar a bi navê Round Maple Mild tê çêkirin. Kategorî:Bajar","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mûrad an jî Îwê Mamud (), gundekî navçeya Mêzgirê ya bi ser Dêrsimê ve ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Gundên Mêzgirê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mîrgeha Ake ji mîrnişînike Kurd bû ew xanedana ji li dewama Kardoxiyan an jî ya Medan bû û li hikmê Bakûrê Kurdistanê û Başûrê Kurdistanê dikir. Li cihê herêmê ji nav dola centritis jorrînê û zapa jorrînêye, başûrêrojhilata Wanê, nav Arzanene û Adiabeneyê kîjan bi encarnî başûrê Vaspurakanê ye. Pismîrên Akeyê ji serhildana 451 û ew jî cenga Avarayrê da zahf aktîv bûn. Wan çaxa êrîşên ereban da li Bakurê Kurdistanê rolike gir hebû.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Navê Horacio (wekî Orasyo bixwîne) ne bi rêk û pêk li  Amerîkaya Navîn û Amerîkaya başûr peyda dibe.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Navê lawikan Horacio \\ho-ra-cio\\ awayekî cuda ji Horace yê re ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Navên ku bi heman awayî tên kitandin Horatio","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Navên mêran","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hêvî Îbrahîm Mistefa serokwezîra Kantona Efrînê ya Rojavayê Kurdistanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Siyasetmedarên kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Anjî dibê gerek bibin yek Meqeleya \"Klasîkên me – an şahir û edîbên me ên kevin\" ya Celadet Alî Bedirxan di kovara \"Hawar\"ê de.Em dikin qala klasîkên xwe bikin. Lê berî ewilî divêt em li bêjeya \"klasîk\"ê hûr bibin. Ji ber ko ev bêje bi me ne nas e. Di edebiyata miletên ewropayî de heyamek heye jê re heyama klasîkan dibêjin. Ew heyama ko tê de şahir û edîbên klasîk rabûne. Ji wan edîb û şahiran bi xwe re jî klasîk dibêjin. Ewan edîbên ha teqlîdî edîb û şahirên yewnan û latînî dikirin û li gora isûl û qeydeyên wan dinivîsandin; gelek bala xwe didan wan isûl û qeydan, yani gelek isûl û şikilperest bûn. Ji edebiyatê pê ve ji her tiştî re ko di wextê kevin de û bi islûleke bijarte hate çêkirin klasîk dibêjin. Di warê mûsîqiyê de jî klasîsm heye. Herçi bestekarên wê heyamê ne ji wan re jî klasîk dibêjin. Mîmariya klasîk jî heye. Xulase herçi fen û sinhetên ko bi wê rêzikê ve çûne ji wan re klasîk dibêjin. Gelo di edebiyatê de klasîkên kurdmancan kî ne? Ew kengê rabûne û bi paş xwe ve çi eser hiştine ? Bersiva vê pirsiyariyê ne hêsanî ye û jê re xebateke zor divêtin. Ji xwe ji eserên beriya islamiyetê hesêb tiştek ne maye. Piştî islamiyetê ji nav kurdan gelek şahir, edîb û peyayên zana rabûne, lê eserên xwe bi piranî bi erebî, bi farisî an bi tirkî nivîsandine; û ji wan milet û edebiyata wan re xizmeteke mezin kirine. Herçî şahirên tirkan ên mezin yên ko serê tirkan bilind dikin Nabî û Nefî her du jî kurdmanc in. Yên ko bi kurdmancî nivîsandine gelek hindik in û wan jî bala xwe ne daye zmên û çêtir kêfa xwe ji pirsên erebî û farisî re anîne. Digel vê hindê ev çend eserên ko pêşiyan ji me re hiştine edebiyata me a klasîk ditînin pê û di nav wan de eserine kûr û hêja hene. Ji xwe herçî folklora me ye, yanî edebiyata xelkê, di nav folklorên dinyayê de bi bijarteyî dikeve rêza pêşîn. Di rohelatê nîzing de folklora tu miletî ne gihaştiye dereca folklora me. Herçî klasîkên me, herwekî me got ev behseke dirêj û zehmet e, û jê re wextekî fireh divêt. Ev ne îşê bendekê an du bendan e. Heke îro em vê bendê dinivîsînin mexseda me ne ew e ko em li vê behsê hûr bibin û klasîkên xwe bisenifînin. Bi tenê em dixwazin vê behsê vekin; bi hêviya ko hinên din pê mijûl bibin û tiştekî tekûz bi ser xin. Di vê bendê de emê bê awerteyî qala hemî şahir û edîbên kurdmanc bikin yên ko bi kurdmancî nivîsandine. Heye ko, hinekê wan bi tenê şahirê dîwanê ne û ne klasîk in. Bila misenifê klasîkan bi wan mijûl bibe û klasîkan ji neklasîkan bibijêre; û heqê herkesî li gora hêjabûna wî bidiyê. Di vê babetê de di destên me de tu wesîqe nînin. Tiştên ko ez pê dizanim, min pirê wan ji şêxê rehmetî, Evdirehmanê Garisî bihîstine. Ji milê din di kitêba kurdîzanê ûris Eleksandr Jaba de der heqê edebiyeta kurdî hin not hene. Jaba ji melakî kurdmanc re di heqê edebiyata me de bendek da bû nivîsandin. Melayê kurdmanc, ji xêra Xwedê re, benda xwe ne bi erebî, ne bi farisî û ne jî bi tirkî, lê bi kurdmancî nivîsandiye. [Mebest ji Melayê kurdmanc Mele Mehmûdê Bazîdî ye û di wê demê de Celadet-Alî Bedir-Xanî nedizanî ka navê wî melayî çi bû. Mele Mehmûdê Bazîdî gelek destnivîs û belgeyên dî jî dane Alexander Jabayî, ravekirina Arif Zêrevanî.] Ewî melayî di benda xwe de qala tarîxa bûn û wefata her şahirî jî kiriye. Lê wer dixuye ko mela di van tarîxan de şaş e. Melê ew bêî ko bi rastiya wan bizane, ji ber xwe de û bi texmîn gotine, û li hev siwar kirine. Digel vê hindê em gotinên melayê Jaba weke xwe diguhêzînin stûnên xwe. Di benda melê de tiştine xelet hebin jî ew bend di celebê xwe de esereke yekta ye. Herweki Xanî gotiye: »Kurdmancî ye ew qeder li kar e« .","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Wêje","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Bûyerên ji dîrokê binivîse)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Kesen ku di vê rojê de ji dayîk bûn)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* 2000 – Kemal Sunal, yek ji aktorên sînemê yê Tirkiyê da, li Stenbol mir.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Cejn ku di vê rojê de tên pîrozkirin) Kategorî:Roj","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Dêresor, gundekî grêdayî navçe Silopî ya bi ser Şirnexê ve ye. Ev gund ji aliyê Dewleta Tirk ve hate valakirin û vêga mirovên vî gundî li Wargeha Mexmûrê dijîn. Kategorî:Gundên Silopiyê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Azort () yek ji navçeyên Erzîromê ye. 84 km ji Erzîromê dûr dikeve. Navê wê ji dema Ûrartû yan Medan tê û beriya Komkujiya Ermeniyan gelek Ermenî jî li vir dijiyan. 10 gund girêdayî Azortê ne.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bilindahiya axa navçeyê ji rûyê avê: 1.050 m","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Navend 4.815 û bi giştî jî 11.556 (2000) (Ev statîstîkên fermî yên dewletê ne)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Aboriya gel pirranî li ser xwedîkirina ajalan û çandiniyê ye. Herwekî karê mozhinguviyê û bazirganiya piçûk jî heye. Gel pirranî xizan e û ji tunebûna riyan, nebirêkûpêkbûna elektrîkê, nebûna bijîşkan, bêkarî hwd gilîdar e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"*","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Hemewend an Hemewenî, êleke Kurd e. Hemewendî li Başurê Kurdistanê li qeza Bazyan dijîn. Kategorî:Eşîrên Başûrê Kurdistanê","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"(Bûyerên ji dîrokê binivîse)","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* 8'ê gulanê: Harry S. Truman († 26'ê berfanbarê 1972), serokkomarekî DYE, jidayîk bû","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kategorî:Sal","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":" Kakêyî anko Kakaî li Başurê Kurdistanê ji êlen Yarsanan re dihê gotin. Kurdên Yarsan li Îranê bi Ehlê Heq an jî Yarsan bi nav dibin. Li Îraqê jî Kakêyî an jî Sarlî ji bo binavkirina wan dihêt gotin. Kakêyî piranî li herêmên wekî Germiyan, Goran û Bahdînan dijîn. Hindek Faris û Tirkên Azerî jî hene ko ji Yarsanan in. Kakeyî li stana anko parêzgeha Kermeşanê desteka sêyê ya dînî ne (Şîe û Sunnî ji wan zehivtir in). Lek, Qelxanî û Goran piranî Kakeyî in. ferq tenê navê wan êlan e, ferq di nav dînê Kakêyî û Yarsana da tune. Piraniya Kakeyiyan bi devokeka Kurdî diaxivin ko ji Hewramiyê nêzîk e. Lê Kakeyiyên ko bi Soranî, Feylî, Lekî û Azerî jî diaxivin. Kategorî:Yarsantî Kategorî:Devokên hewramî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Giyayek ku ji bo hinek nexweşiyan wek derman dihê bikaranîn. Kategorî:Giya","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sho (bi herfê mezin Ϸ, bi herfê biçûk ϸ) herfê heftdehîyem yê alfabeya yewnanî ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Sho (Îngilîzî) Kategorî:Tîpên yewnanî","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Keçika dê, keçika diya xwe navê cure kufteyek ji pêjgeha kurd e. Tirk jî fêrî vê xwarinê bûne û navê wê jî kirine \"anali kizli - bi dê û bi keçê\". Bi taybetî li parêzgehên herêma Tolhildanê, Sêwas û Ezirganê tê xwarin.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Jinên kurd zarokên xwe di nava jiyanê de perwerde dikin, fêrî jiyanê dikin. Ji bo jîrek û behremend bin, van di zaroktiyê de dikişînin nava berpirsiyariyan. Ev xwarin jî wisa derketiye. Dê (mader) dema kufteyê çêdikin, keçik jî tên ji xwe re bi dest-lepên xwe yên biçûk kufteyên biçûk çêdikin. Dê û keçik kufteyên xwe bi serbilindî pêşkêşî bav û malbatiyan dikin. Bav viya wekî kufteya dê û keçikê binavdike, dipesinîne. Pesinandinên wiha li Kurdistanê gelek tên kirin, ne tenê ji bo vê xwarinê. Şorbeyek heye ku jê re germiya qîza malê dibêjin ku hin kes viya wekî binavkirineke erotîk fêhm dikin, lê ne rast e. Zarok bi biharan pincarê berhev dikin (bi taybetî tirşo) û wan di nava kevirên panok (pehnok) de dikutin. Viya berdidin nava verokekê û didin ser agir, dikelînin. Dê û bav jî bo dilê zarokan nemîne, ji viya tehm dikin. Germiya tirşoyê wisa dibe germiya keçika malê.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Bo dagirtina kufteyê berê goştê hêrayî û pîvazê biqelînin. Xwê, biharat, gûz û bexdenûsê bixinê û rawestînin bila sar be.Bo hevîrê wê goştê hêrayî, savara pakijkirî, pîvaz û xwê bixin makîneya strînê û 10-15 deqe bistrînin. Dûv re di teştekê de cardin bistrînin, ji wan çêtiyên kufteyê amade bikin. Kufteyên xwe tije bikin. Ji bo zarokan, ango ji bo kufteyên keçikê jî herwiha çêtiyên biçûk ên bi qasî nokê amade bikin. Rûn û mergeya xwe bixin verok, quşxane, beroş, qulpok kilince, sîtil an dista xwe û biqijilînin. 3-4 stekan ava xwe berdinê û bihêlin bila bikele. Kufteyên xwe yeko yeko bavêjinê û kelek-dukel pê bînin. Kufteyên xwe ji nava avê derînin û bo destexaneyê (sifreyê) amade bikin. Kategorî:Xwarin Kategorî:Pêjgeha Dêrsimê Kategorî:Pêjgeha Tolhildanê Kategorî:Pêjgeha kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Kaweys, navê yek ji gundên gundistana Mengurrî Rojhilat, li navçeya Xelîfan, ser bi şaristana Mehabad e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştiya mirovan û malana Îranê ku di sala 2006 an de hat encam dan, hejmara rûniştvanên gundê Kaweys 62 kese. Herwisa hejmara malbatên vê gundê 8 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Sadiq, şairekî kurd e û navê wî di dawiya wê helbesta ku di nav wê keşkula destnivîs de hatiye nivîsîn hebû. Ji ber ku navê Sadiq di dawiya vê helbestê de tê, ew ne ya Elî Herîrî lê ya Sadiq e. Tarîxa jiyana vî şairî jî wek ya Mîna û Macin ne diyar e. Heta niha tu dîroknasî nave wan neaniye. Eger hinek berhemên wan ên din jî bi dest kevin ne dûr e ku di duwarojê de tarîxa jiyana wan ronî bibe.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"* Şaîrên Klasîk ên Kurd ( Abdulreqîb Yûsuf )Ji Weşanên Jîna Nû Kategorî:Helbestvanên zimanê kurdî Kategorî:Helbestvanên kurd","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Girdemşik (), gundekî gundistana Beryacîa bexşa Navendiya Serdeştê ye. Navendiya Serdeşt ser şaristana Serdeştê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Girdemşik 29 kes e. Herwisa hejmara malbatên vî gundî 132 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Mûsalan (), gundekî gundistana Gewirkî nellêna bexşa Weznêê ye. Weznê ser şaristana Serdeştê ye.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"},{"value":"Li gor serjimariya giştî ya mirov û malan a Îranê ku di sala 2006'an de hat encamdan, hejmara rûniştvanên gundê Mûsalan 85 kes e. Herwisa hejmara malbatên vî gundî 572 e.","name":"Kurdish (Kurmanji)","natural":"kurdî","classification":"ku"}]}