{"lines":[{"value":"Ньюайго () — Мичиган штатынын Newaygo округуна караган АКШ шаары. Калкы - 1 976 киши. Болжолдуу аянты - 9.0 км². FIPS коду — 26-57080.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Карвэр (Миннесота) () — Миннесота штатынын Carver округуна караган АКШ шаары. Калкы - 3724 киши. Болжолдуу аянты - 10.4 км². FIPS коду — 27-10144.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Долливэр (Айова) () — Айова штатынын Эммет округуна караган АКШ шаары. Шаардын аянты — 0.9 км². FIPS коду — 19-21675.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Анда негизги жанa көмөкчү ишканалардын өлчөмү, адистештирилиши, сырьёсу, отуну жанa энергиясы, эмгек ресурсунун балансы ж. б., ошондой эле ал аймактын табигый шарттары да эске алынат. Өнөр жай ишканалары белгилүү аймакта орун алып, алар өз ара тыгыз байланышта болуп, эмгектин аймакта бөлүнүшүнө активдүү таасирин тийгизет. Байланышсыз жайгашкан ишканаларга Кара­ганда планга ылайык калыптанган Өндүрүштүк-аймакташ комплексте ишканаларды ирилештирүү жана кооперациялаштыруу аркылуу жаратылыш жанa эмгек ресурстарын, таштанды сырьёну, транспорт тармактарын рационалдуу пайдаланып, көмөкчү ишкана жанa социалдык- маданий курулуштардын өз наркын арзандатуу менен кыйла экон. натыйж алууга болот. Өндүрүштүк-аймакташ комплекс экон. районго окшошпойт, бирок анын калыптанышынын матерналдык-тех. өзөгүн түзөт. Комплекстин түзүлүшү көбүнчө жерг. жаратылыш жанa эм­гек ресурстарынын орун алышына, о. эле аймактын геогр. абалына жаболот. КПССтин 24—25-съезддеринин чечимдеринде Өндүрүштүк-аймакташ комплекстин мааниси жеткиликтүү талданган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Коюлган максатка, жумуштун мүнөзүнө карай комплекстүү жана адистештирилген, ал эми жумуштардын аткарылышы мөөнөтүнө жараша туруктуу жанa мезгилдүү Геологиялык экспедиция деп бөлүнөт. Комплекстүү Геологиялык экспедиция геол. жумуштардын ар кандай комплекстерин (геол. съемка, издөө, чалгындоо ж. б.) ишке ашырат, адистештирилген Геологиялык экспедиция бир гана профилдеги геол. жумуштарды жүргүзөт. Геологиялык жумуштар үзгүлтүксүз жыл бою бир эле аймакта жүргүзүлсө, ал жерде туруктуу өндүрүштүк техникалык жанa жашоо-тиричилик базасы болсо, туруктуу Геологиялык экспедиция деп, ал эми базасы жок эле бир-эки сезон иштөөгө уюшулса, мезгилдүү Геологиялык экспедиция деп ата­лат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Суит Хоум (Орегон) () — Орегон штатынын Linn округуна караган АКШ шаары. Калкы - 8016 киши. Болжолдуу аянты - 14.9 км². FIPS коду — 41-71950.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"\"Кызыл папоротник өскөн жерде\" (англ. Where the Red Fern Grows) - 1961-жылы жазылган балдар романы. Анда эки кунхаунд иттерди багып алып, аларды аңчылыкка үйрөткөн баланын окуясы баяндалат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"\"Музыка жана ыр саптары\" (англ.Music and Lyrics) - 2007-ж.жарыкка чыккан Америкалык романтикалык тамаша тасмасы, режиссеру жана сценарист Марк Лоуренс. Тасманын сюжети бир убактарда атактуу болгон \"Поп\" тобунун экс поп музыканты жана \"Дуран Дуран\"дын ортосундагы маамиле жана белгилүү ырчыга ыр жазып берүү атаандаштыгы тууралу (\"Поп\" тобу \"Вам\"тобунун негизинде ойлоп табылган).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Саундтректердин альбому бир нече ырлар менен Грант тарабынан аткарылып, Билборд Топ Саунтрекс чартында #5 жана Билборд 200 #63 орунга татыган. ЭйБиСи (ABC) тобунун солисти Мартин Фрай, тасмада Грантстын үн машыктыруучусу болуп эмгектенген. Альбом Австралиялык альбом чартында #93 ээ болгон.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Майкл Ли Эдей (англ. Michael Lee Aday, туулган аты Марвин Ли Эдей (англ. Marvin Lee Aday); 1947-жылы 27-сентябрь) – Мит Лоуф сахналык аты менен кеңири таанымал болгон америкалык музыкант, ырчы, ыр жазуучу, үндү жаздыруучу продюсер, актер. Лоуфтун \"Тозоктон чыккан жарганат\" (англ. Bat Out of Hell), \"Тозоктон чыккан жарганат II: Тозокко кайтуу\" (англ. Bat Out of Hell II: Back into Hell) жана \"Тозоктон чыккан жарганат III: Монстр боштондукта\" (англ. Bat Out of Hell III: The Monster Is Loose) \"Тозоктон чыккан жарганат\" үчилтигинин дүйнө жүзү боюнча 50 миллиондон ашык жаздыруулары сатылган. Альбомдун чыкканынан дээрлик 40 жыл өткөн соң, азыркыга чейин жылдык сатышы 200000 копияга жакын жана тогуз жылдан ашык чарттардын тизмесинен чыкпай тарыхтагы эң көп сатылган альбомдордун бири болгон. Лоуф өзүнүн күчтүү опера үнү жана жандуу сахналык аткаруулары менен белгилүү.\"Тозоктон чыккан жарганат\" менен \"Тозоктон чыккан жарганат II: Тозокко кайтуу\" альбомдору менен ийгиликке жеткип жана \"I'd Do Anything for Love\" (кырг. Сүйүү үчүн эмне гана кылбайм) ыры үчүн \"Грэмми\" сыйлыктын \"Эң мыкты соло рок аткаруу\" номинациясына татыган соң Лоуф АКШда туруктуу чыгармачылык ишин жүргүзүү менен бир канча баштапкы кыйынчылыктарга дуушар болгон. Кандай болбосун Лоуф Европада жана өзгөчө Британияда өзүнүн макамын жана популярдуулугун кармаган, себеби ал 1994-жылы Британияда 1997-жылы \"\"Спайс Гёрлз\" тобунун дүйнөсү\" (англ. Spice World) тасмада пайда болуп жана Британия чарттарында бир канча апта бою 23-орунда жайгашкан ыры үчүн (2006-жылдын маалыматтары боюнча) \"Брит\" сыйлыгынын \"Эң көп сатылган альбом жана сингл\" номинациясына татыган. Лоуф VH1 телеканалдын \"Хард-рок музыканын 100 эң мыкты артисти\" тизмесинде 96-орунда жайгашкан. Лоуф баардык замандагы эң көп сатууларга ээ болгон артист, ал дүйнө жүзү боюнча 80 миллиондон ашык үн жаздырууларын саткан. Ошондой эле ал элүүдөн ашык тасма жана телеберүүлөрдө өзүн же өзүнө окшош каармандарды аткарып тартылган. Лоуф аткарган эң белгилүү ролдору: Эдди – \"Рокки Хоррордун коркунучтуу шоусу\" (англ. The Rocky Horror Picture Show, 1975), Роберт \"Боб\" Полсон – \"Мушташ клубу\" (англ. Fight Club, 1999) жана \"The Lizard\" (кырг. Кескелдирик) – \"51чи жобо\" (англ. The 51st State, 2002). Лоуф ошоной эле бир канча телесериалдарда тартылган, алар: \"Монк\" (англ. Monk), \"Хор\" (англ. Glee), \"Түштүк паркы\" (англ. South Park), \"Хаус\" (англ. House, M.D.) жана \"Склептен чыккан аңгемелер\" (англ. Tales from the Crypt (чакырылган актер).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Аэропорт суткада 24-саат бою иштейт. Анын ILS системасы - ICAO CAT 2/ Туманга байланыштуу катуу кечигүүлөр болушу мүмкүн, өзгөчө алыскы рейстерге.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"2007-жылы аэропорт терминалы реконструкциялоого жана жаңылоого кабылган. Азыркы ИАТАнын FRU аттуу коду Бишкектин Советтер убагындагы Фрунзе атынан келип чыккан.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстан географиясы ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"ГРАФИК (Graphics-Графика). Тексттик процеү. Текстти иштетүү пакеттерине көп дөгөн сүрөттөрдү (графиктерди) кошуп коюшат, алар демейде өз алдынча башка колдонмолордо түзүлөт жана документке киргизилет. Текстти иштетүүдө сүрөт галереясы деп аталган, мурда түзүлгөн сүрөттөрдүн жыйындысы колдонулат. Анда жыйналган сүрөттөлүштөр типтери боюнча топтолгон жана ар бирине бир нече жүздөн бир нече миңге чейинки сүрөттөлүштөр кирет. Эгерде графиктик обжект документке орнотулса, анда аны документтин ичинде бир орундан экинчи орунга которууга (жылдырууга), өлчө-мүн өзгөртүүгө, айландырууга, кесип коюуга жана түстөрүн өзгөртүүгө болот. Компьютер графиги тексттик эмес иллюстративдик маалымат болуп саналат. Алгач компьютер графиги сандык берилиштерди график түрүндө көрсөтүүдө жана анализдөөдө колдонушкан. Кийин компьютер графиги диаграммa түзүүдөн чыгып, азыркы учурда сүрөт тартуу жана түс салуунун компьютердик програмдарын колдонуп, сүрөтчүлөр мыкты искусство чыгармаларын жаратууда. Бул програмдар жарнамаларды жана маркеттик материалдарды иштеп чыгууда көп колдонулат. Сүрөттө-лүштөр жана фото сүрөттөр да компьютер графиги катары каралат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Graphics tablet-Графический планшет). Коддогуч сыяктуу иштейт, ал уникалдуу белгилерди, буйруктарды камтыйт, бул белгилер жана буйруктар планшет тарабынан автоматтык түрдө түзүлүп турат. График планшетин долбоорлоонун автоматташтырылган системдеринде (САПР) архитектоpлор жана долбоорлоочулар колдонушат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(ТАМГАЛАРЫ) (Graphics character-Графические сим-волы). Сызык, тик бурчтук, башка ариптик сүрөттөлүштөр сыяк-туу геометриялык фигура-ларды түзүүгө боло турган символдор көптүгү. Компьютердин тексттик режимде иштөөсүнө багытталган прграмдарда колдонулат (мисaлы, ASCII).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Graphics mode- Графический режим). Дисплей режими, мында экранда пайда болгон текст жана графиктер пикселдер менен тартылат. Текст режиминде болсо экрандагы сүрөттөлүштөр кандайдыр бир стандарт менен калыптанган символдор көптүгүнүн жардамы менен чыгарылат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Graphics accelerator-Графический ускоритель) өндүрүмдүүлүктү жогорулатуу үчүн өздүк процессорду камтыган видеоадаптер түрү. Мындай процессорлор графиктик эсептөөлөрдү максималдуу тездетүү максат]]ында иштелип чыккандыктан компьютерлердин универсал процессоруна караганда гра-фиктик маалыматты жакшы иштетет. Буга кошумча гра-фиктик эсептөөлөрдү аткарып жатканда график тездеткичи компьютер процессорун башка буйруктарды аткарууга бошотот. График колдонмолорунун кеңири таркалышы, өзгөчө мултимедиа колдонмолору график тездеткичинин зарыл экендигине алып келди. Графиктик сүрөттөлүштөрдү сактоодо график тездеткичтери өздүк эстер менен жабдылат. Эсинин көлөмү чагылдыруучу түстөр санынын максималдык чечилүүсүн аныктайт. Ар график тездеткичи белгилүү типтеги видео-жолчолор үчүн иштелип чыгат. Көпчүлүк график тездеткичтер PCI жолчосу үчүн иштелип чыккан. Берилиш регистр-леринин разряддуулугу өзгөчө мааниге ээ. Регистр разряд-дуулугу жогору болгон сайын процессор ар буйрук менен ошончо көп берилиш иштете алат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Graphical Device Interface (GDI)-Интерфейс графических устройств). Ал програм-чыларга тиешелүү стилде диалог терезелерин жана башка графиктик элементтерди түзүүгө мүмкүндүк бе-рет. Бул ресурстун жардамы менен программалаганда програмчыга GDIге эмне тартыш керектигин жана тартуу орунун көрсөтүү же-тиштүү болот, ал эми сүрөттү тартуунун деталдары СDI програмдык ресурс өзүнө алат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Presentation Graphics Software - Программное обеспечене презентаций). Графикти көрсөтүү слайд (slides) деп аталган документтерди иштеп чыгууга мүмкүндүк берет, алардагы маалыматтарды топ адамадарга  көрсөтүү үчүн пайдаланат. Слайддар чоң мониторго же экранга чагылдыруу менен көрсөтүлөт. Графикти көрсөтүү аналитиктик графиктерден башка дагы көрсөтүүнүн кеңири элементтерин сунуш кылат. Графикти көрсөтүү пакеттери камтыган айрым элементтерге төмөнкүлөр кирет: Слайддарды түзүү жана көрсөтүүнү жеңилдетүү максатында графикти көрсөтүүчү програмдар пакеттери колдонулат. Алар слайддарды иреттөөчү каражаттарды камтыйт. Слайдды иреттөөчү каражат экранга фотонун 35 мм түстүү слайддар жадыбалын көрсөтөт. Чычкан же башка орунду башкаруучу түзүлүштү колдонуп, слайддарды каалаган тартипте иреттеп койсо болот. Слайддар керектүү тартипте жайгаштырылгандыктан бирден көрсөтүлүп турат. Ар слайды көрсөтүү убакытысынын мөөнөтү орнотулуп коюлса, анда слайддарды автоматтык түрдө көрсөткөн режим пайдаланылат. Слайддардын көрсөтүү арасында атайын эффектерди киргизүүгө болот, мисалы, бир слайд акырындап жоголору менен экинчи слайд чыгарылат.Графикти көрсөтүүчү програмдык жабдыкты колдонуу менен профессионалдык сапаттагы көрсөтүүлөрдү эффективдүү түзүүгө болот. Графикти көрсөтүүнүн белгилүү пакеттерине Microsoft Power Point, Aldus Persuasion, Lotus Freelance Graphics жана Compel кирет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Gateways-Шлюз). 1. Тармактын колдонуучулары үчүн бөлүнгөн програмдык жабдыктардын жана компьютер жабдууларынын бирикмеси. Мисалы, дарбаза жеке компьютерлер тармагын универсал компьютер системи менен туташтырууда колдонулат. Көпчүлүк окуу жайларда студенттер жана окутуучулар дарбазаны пайдаланып, дүйнөлүк тармакка жана башка тармакка чыга алышат. 2.Иштөө протоколуна көз каранды болбогон тармактар аралык берилиштерди жиберүү үчүн аппараттык жана програмдык жабдуулар.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Datagram-Детаграмм, пакет данных). Берилиштердин бир пакети (же бирдиги) болуп жеткирүүгө керек болгон маалыматтарды камтыйт, атап айтканда бул маалыматка тармак боюнча пакеттерди коммуттоо менен жеткирилүүчү жердин дареги ж.б.лар киретДЕИНСТАЛОО (Uninstall-Деинсталяция). Колдонмо програмдар компьютерге орнотулганда алардын айрым бөлүктөрү системдик файлдар каталогдоруна киргизилип калат. Эгерде компьютерден ага орнотулган колдонмо програмдык жабдыкты алып салууга туура келсе анын системдик файлдар ичине киргизилген бөлүктөрү ошол бойдон калып калат. Деинсталоо учурунда компютер системинен алып салынуучу колдонмо програмдык жабдыктарды жана аны менен байланышкан көп деген каалагандай системдик файлдар каталогдоруна киргизилген бөлүктөрүн алып салынат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Declarative language-Декларативный язык). Програмчыны коюлган маселени чыгаруу үчүн зарыл болгон процедур-ларды так жазуудан бошоткон программалоо тили. Декла-ратив тилин програмчы фактылар көптүгүн жана алардын өз ара байланыштарын баяндап жазуу үчүн пайдаланат, мындан кийин кол-донуучу програмдык системге суроо (талап) коет жана ага жоопту талап кылынган жыйынтык түрүндө алат. Мындай тилге мисал болуп SQL структураланган талап тили эсептелет. SQL тили берилиштерди баяндоону, керектүү маалыматты суроо түрүндө издөөнү жана жоопту колдонуучуга ыңгайлуу ка-лыпта керектүү жазылыш-тарды тизме түрүндө алууга мүмкүндүк берет. Декларатив тилдери жасалма интеллект системдеринде (Пролог тили), эксперт системдеринде (MYSIN ж.б.), берилиштер базасында документтерди бел-гилөө тилдери (HTML тили) катары колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Daemon). Шайтан деп аталган програм сервердин эсинде үзүлгүс түрдө орнотулат жана регулярдуу тапшырма иштерди аткарат. Ушундай програмдар клиент жана сервер катташтарында талаптарды иштетүүгө колдонулат. Мисалы, электрон почтонун «шайтаны».","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Default setting-Установка по умолчанию). Колдонуучу учурдагы орнотууларды өзгөртүү зарылчылыгына кел-мейинче програм автоматтык түрдө орнотулган параметрлер дефолттук түрдө орнотулган параметрлер болуп саналат. башкача айтканда програм параметрлерин колдонуучудан сурабай туруп орнотуп берип турат. Мисалы, тексти элек-трондук иштетүүдө арип өл-чөмү жана тиби, электрондук жадыбалдарда мамыча кең-диги сыяктуу програм пара-метрлери алдын ала анык-талган мааниде дефолт орнотулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(Defragmentation-Дефрагментация). Файлга жетүүнү жана аны тез эске жүктөөнү тездетүү максатында файлдын чачыранды бөлүктөрүн катуу дисктин коңшу секторлоруна которуп жазуу процесси дефрагменттөө деп аталат. Файл жаңылаганда компьютер өзгөрүүлөрдү катуу дисктин бош жана кенен орундарына сактап коет. Мында фрагменттөө аткарылат, б.а. файлдын бөлүктөрү дисктин ар кайсы жерине жазылып калат, ошондуктан ачылып жаткан файлдын бардык бөлүгүн табуу кошумча чыгымдарга алып келүү менен системдин жооп берүү убактысы тиешелүү түрдө чоңоөт. Берилиштерди дискке сактаганда кош милдеттүү бөрк аларды биринчи жеткен кластерлерге жайгаштырып коет. Эгерде берилиштердин баардыгы бир кластерге сыйбай калса жана удаалаш кластер бош болбосо, анда берилиштердин калган бөлүгүн дисктин башка бөлүгүндөгү кластерге жайгаштырып коөт. файл Ошентип файл катар жаткан кластерлерде жайгашпай калат, мындай файлды фрагменттелген деп айтышат. Фрагмент термини удаалаш эмес кластерлерде жайгашкан көп файлдарды камтыган дисктер үчүн да колдонулат. Фрагменттелген файлдар менен иштөө компьютердин иштешин жайлатат, себеби, дисктин ар кайсы бөлүгүндө жайгашкан берилиштерди окуу чогуу жайгашкандарга караганда көп убакыт талап кылат. Дефрагменттөө процесси ушул маселени чечет. Дефрагменттөөдө дискте сакталган файлдардын берилиштери удаа жайгашкан кластерлерде которуштурулат. Дефрагмент-төө програмдары системдин утилиттери же өзүнчө програмдар түрүндө түзүлөт. Айрым иштетүү системдер курамында дефрагменттөө програмдары болот.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Термин в Современном экономическом словаре","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Технологиянын жаңы процесстери химиялык технол. акыркы жылдары лабораториялык шартта ачылган жаңы кубулуштар, процесстер өндүрүшкө киргизүү менен өнүгө баштады. Ал процесстер төмөнкүлөр: Жогорку темп-ранын таасиринде иондошкон газ менен бош электронго айланган абалындагы заттар реакцияланышы (плазмохим. процесс). Плазмохим. процесс абдан ылдам 0,01-0,0001 сек. аралыгында ишке ашат. Ошол себептүү бул процессти ишке ашыруу үчүн чыгымы аз, кичине көлөмдөгү реакторлор талап кылынат. Мис; метанды плазмохим. шартта ажыратуу менен жылына 25000 т ацетиленди өндүрүүчү реакторлор узундугу 65 см, диаметри 15 см эле болот. Өтө жогорку басым таасирин физ.-хим. процессте колдонуу менен кадимки шартта мүмкүн болбоочу кубулуштарды ишке ашырууга болот. Мисалы, ө. жайда алмазды синтездөө. Дары заттарын, орг. эмес материалдар алууда табигый ферменттердин (биохим. процесс) колдонулушу. Ар түрдүү минералдар ферменттер пайдалануу менен металлды өндүрүү. Мех. таасирге негизделген ультразвук процессин өндүрүшкө колдонуу. Радиоактивдүү нурларды, мисалы, a нурунун таасирин полиэтиленди, резинаны, бромдуу этилди өндүрүүдө колдонуу реакциялар жүрүшүн гана ылдамдатпастан алынган материалдар структурасын, касиетин өзгөртүү аркылуу алардын сапатын жакшыртат. Ушуга окшогон таасирлерди көзгө көрүнүүчү, көзгө көрүнбөөчү жана лазер нурларынан күтүүгө болот. Химиялык реакцияларга таасир кылуучу физ., мех. жана химиялык жаңы факторлор, процесстер колдонуу химиялык ө. ж-нын келечектеги багыты болуп эсептелет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"1973–1983-жж. Фрунзе шаарында өткөн Кыргыз ССРинин жумушчу жана айылдык кабарчыларынын I жана II съездинин делегаты болгон. «Советтик Кыргызстан» гезитинин Ардак грамотасы менен эки жолу сыйланган. Ошондой эле жаш жазуучулардын кеңешмелеринин фестивалынын катышуучусу болгон.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* *Кыргыз Республикасынын жазуучулары/Кыргызпатент.Түз.: М. Ааматов, А.Чекиров, Ө.Калыева. – Б.: 2011. – 456 б. ISBN   978-9967-26-379-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Конклюденттик аракеттер (лат. conclude  – корутундулайм, жыйынтык чыгарам) – жарандык укукта адамдын укук мамилелерин орното алуучу анын эркин чагылдыруучу (м.: бүтүм түзүү) аракети, бирок оозеки же жазуу жүзүндөгү эркин билдирүү түрүндө эмес, ошондой ниети көрүнгөн жүрүм-туруму менен. Товарды жана тейлөө кызматтарын сатып алуунун жолжоболорун жеңилдетүүчү автоматтык каражаттардын кеңири таралып бараткан шарттарында (соода жана оюн автоматтарын, автоматтык сактоочу жайларды пайдалануу ж. б.) К. а-дин чөйрөсү тынымсыз кеңейүүдө.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Жасалгалык скульпторлук (латынча decorare – кооздоо) – шаардын көчөлөрүн, парктарды, аянттарды, имараттардын сырткы бет маңдайынан көрүнүшүн, фасадын жана интерьерин (ички көрү­нүшүн) кооздоо максатында архитектуралык ансамблдин бир бөлүгүн түзгөн скульпторлук (скульптура). Ж. с. өз ичине камтыйт: 1) станоктук живопись чыгармаларына өзгөчө белгилери менен жакын, өз алдынча мааниси бар, архитектура менен тыгыз байланышкан статуя жана рельефтерди (мисалы, «Революция аянты» деп аталган Москва метрополитенинин станциясындагы скульптураны. 2) кошумча архитектуралык элементтер-криатиддер, атланттар статуя – фонтандардын жана башкалардын функциясын алып жүрүүчү статуяларды; 3) колдонмо көркөм искусство предметтериндеги жана имараттардын кээ бир бөлүктөрүндөгү скульпторлук (скульптуралык) орнаментациянын бардык түрүн (буга металлдан жана башкалардан чегилген жана куюлуп уютулган жасалгалар, рельефтик изразецтер (өң жагы көзөнөкчө­лөнгөн бышкан кыштар жана бир нерсени жабыштырып жасоо да кирет); 4) турак жайлардын ички кооздугун жана жасалгасын түзүүчү металлдан, фарфордон, мармардан жана башка материалдан жасалган майда статуэткалар. Кеңири жана анча так эмес маанисинде Ж. с. түшүнүгү кээде өзүнүн көркөм образынын чоң өз алдынчалыгы менен жасалгалык скульпторлуктан айырмаланган (к. монументалдык скульпторлук макаласын), бирок архитектуралык ансамблдин курамына кирген скульптуралык эстеликтерге (к. монумент макаласын) да таркалат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Примитивдер – кеңири тараган маанисинде – алгачкы Кайра жаралуу доорундагы италиялык сүрөтчүлөр; алардын чыгармаларынын шарттуу аталышы. Терминдин келип чыгышы өткөн замандын Бийик кайра жаралуу көркөм искусствосуна салыштырмалуу бул көркөм искусствону көп учурда өнүгүүнүн баштапкы баскычында, жеткиликсиз деп кабыл алып, аны туура эмес баалоого байланыштуу болгон. Ал эми иш үстүндө Бийик Кайра жаралуу маданиятын түптөп чыккан XV кылымдагы Италия көркөм маданияты аны менен бирдей баада турат. Жалпы мааниде бул термин конкреттүү мазмуну боюнча өзгөрүлмө, ар түрдүү болуу менен башка өлкөлөрдө мезгилдерге карата колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз ымдоо-жаңсоолору / Автору Айшат Ботобекова. Жооптуу редактору Кадыралы Коңкобаев. - Бишкек: Bilge, 2007. - 189 бет. - ISBN 9967-23-899-2. (Эмгек Кыргызстандын УИАсынын Тил илими институтунун Окумуштуулар кеңеши тарабынан басмага сунушталган). Бул эмгекти тилчи жана этнограф Айшат Ботобекова (1972-ж. туулган) өзүнүн маркум атасы Токтоназар Ботобековдун элесине арнаган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* http://www.azattyk.org/content/kyrgyz_term_study_forum_soz_taanuu_sherinesi/2303052.html","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Антигониялар (лат. Antigonia) — каңылтырбалыктардын бир уруусу.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Дурукулилер (лат. Aotus) —  кадимки түнчүл маймылдардын бир уруусу, булардын өкүлү катары үч түшкүндүү түнчүл маймыл (лат. А. trivirgatus) кирет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Жылма суужыландар (лат. Coronella) – суужыландардын бир уруусу, буларга кадимки жылма суужылан (лат. С. austriaca) кирет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Aномалия медицинада(грекче anomalos - нормадан башкача) - айрым органдын же бүтүндөй дененин өсүп жетилүүсүндө аларга мүнөздүү эмес түзүлүштүн пайда болушу. Aномалияга кээ бир мүчөнүн өспөй калышы, начар жетилиши же өтө өсүп кетиши, эрин, таңдай жырыгы, тубаса жалгыз бөйрөк, жүрөктүн оң жакка жайгашышы, тубаса начар иштеши жана башка кирет. Төрөлгөн миң баланын онунда аномалия кездешет. Aномалияга гендик, механикалык, физикалык, химиялык, радиациялык факторлордун, ошондой эле жугуштуу ооруларды козгоочу микробдордун түйүлдүккө тийгизген залалы алып келет. Анын оор түрүнө тубаса майыптык кирет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Гавана - (La Habana) Куба Республикасынын борбор шаары; өлкөнүн экономикалык, илимийжана маданий борбору. Өз алдынча административдик бирдикти провинцияны түзөт. Куба аралынын Түндүк-батыш бөлүгүндө жайгашкан. Калкы 2,2 млн (2006). Шаар аркылуу Альмендарес, Луяно жана Кохимар дарыялары агып өтөт. Өлкөнүн башкы порту (океан кемелери кире алат; контейнер терминалы). Хосе Марти эл-аралык аэропорту бар. Темир жана автомобиль жолдор тоому. Металлургия комбинаты, машина куруу (КамАЗ, темиржолу үчүн техникаларды), вагон жана кеме ремонттоо, нефть ажыратуу, Химиялык, фармацевтика, тамак-аш-татымал (ром), текстиль, булгаары-буткийим, полигр. өнөр жай ишканалары иштейт. Балкамыш жана цитрус өсүмдүктөрү иштетилет. Университет, илимий - изилдөө институттары (андан ичкери тропика медицинасы, гигиена, эпидемиология жана микробиология, кибернетика жана башка), ИА, дүйнөлүк экономиканы, демографияны жана деңизди изилдөө борборлору бар. 1515-ж. аралдын Түштүк жээгинде негизделип, 1519-ж. азыркы ордуна көчүрүлгөн. 16-кылымдынаягынан Куба аралындагы Испания ээлигинин административдик борбору. 1762-63-ж. Улуу Британия тарабынан, 1898-ж. Испания-Америка согушунда АКШ тарабынан басып алынган. 1902-жылдан Куба Республикасынын борбору. Гавана индей-сибондордун тилинде «чоң жаа» дегенди түшүндүрөт. Батыш жарым шардагы эң кооз шаарлардын бири. Шаардын тарыхый борбордук бөлүгү Бүткүл дүйнөлүк мурастын тизмесине кирген. Улуттук музей, Э. Хемингуэйдин үй-музейи, театрлар, чиркөөлөр, монастырлар, 16-18-кылымдынархитектуралык курулуштары, андан ичкери кафедралуу аянт собору менен (18-к.) сакталган. Эл-аралык кино (1979-жылдан жыл сайын), балет (1960), жаз музыка фестивалдары, карнавалдар (жыл сайын январда) өткөрүлүп турат. Ботаникалык бак, улуттук зоология багы, Экспо-Куба көргөзмө комплекси уюштурулган. 2002-ж. Куба спортунун 1-олимпиадасы өткөрүлгөн. Туризм өнүккөн (75ке жакын мейманкана бар). ЖЭС иштейт.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кадриль - (француз тилинде quadrille төрт адамдан турган топ) – европалык элдердин бийи. Кадриль хороводдук бий кыймылдарынын элементтерине негизделген. Композициясы төрт чарчы болуп турган төрт жупка эсептелген. Бий кезмектешип, жуптары алмашылып бийленет. Акырында бардык бийчилердин катышуусу менен аяктайт. Кадриль 17-19-кылымдарда ар кандай аталышта орус, украин, беларусь, латыш, эстон ж. б. элдерге кеңири тараган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Нео… (гр. ntos – жаңы) – татаал сөздөрдүн биринчи бөлүгү, «жаңы» деген маанини берет (мисалы, неолингвистика, неоклассицизм, неодарвинизм, неофашизм, неокантчылык, неолит жана башка).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Плантэрсвилл (Миссисипи) () — Миссисипи штатынын Lee округуна караган АКШ шаары. Калкы - 1144 киши. Болжолдуу аянты - 3.8 км². FIPS коду — 28-58440.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Категория:XIX кылымдагы Француз акындары Категория:XIX кылымдагы Франциянын драматургдары Категория:XIX кылымдагы Франциянын китепканачылары","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Уваровит (Россия ИАнын президенти, граф С. С. Уваровдун (1786-1855) ысмынан аталган) - гранаттар тобундагы минерал, кальцийлүү хромду силикат, Ca3Cr2(Si04)3.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Топоев Эсен Төлөнович (28. 2. 1952-ж. т., Ош областы, Кызыл-Кыя ш.) - армиянын генералы (2004). Ташкенттеги жогорку жалпы аскердик командалык окуу жайын (1973), M. В. Фрунзе атындагы (1985), РФтин Башкы штабынын Аскер академиясын (1995) бүтүргөн.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Фото-ЭКК заряд алып жүргүчтү дүүлүгүүчү (генерациялануучу) нурлануу менен мейкиндиктик ажыратууга шартталган. Бир типтүү жарым өткөргүчтө диффузиялык Фото-ЭКК, бир тектүү эмес жарым өткөргүчтө вентилдик Фото пайда болот. Гетеро- өтүштө жана p-n өтүштө пайда болгон Фото-ЭКК өзгөчө маанилүү. Ал фотовольталык жана күн элементтеринде пайдаланылат. Фото-ЭКК бир тектүү жарым өткөргүчтө аны бир мезгилде бир октуу кысуу жана жарыктандырууда да (фотопьезоэлектрдик эффект) пайда болушу мүмкүн. Б.И.Давыдов 1937-ж., эгер фото алып жүргүч-төрдүн энергиясы башка заряд алып жүргүчтөрдүн энергиясынан байкаларлык айырмаланса, негизги заряд алып жүргүчтөрдү гана дүүлүктүрүүдө да Ф.-ЭКК пайда болушу мүмкүн экендигин аныктаган. Жарык басымынын Фото-ЭКК кубаттуулукту жана лазердин нурлануу импульсун өлчөөгө арналган тез аракет этүүчү нурланууну кабыл алгычтарда колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"macOS (айтылышы макоуэс; мурдагы Mac OS X, кийинчерээк OS X) — Unix'ке негизделген графикалык операциондук системалардын учурдагы сериясы. Ал Apple'дын Macintosh компүтерлерин (\"Мактарды\") жүргүзүш үчүн Apple Inc. тарабынан иштелип чыгып сатыкка коюлган. Ал 2002-жылдан бери бардык Мактарда алдын ала орнотулуп келет. Иш такта, ноутбук жана үй компүтерлер базарында жана интернет пайдалануу боюнча ал Microsoft Windows'тон кийин кеңири колдонулган экинчи иш такта OS (операциондук система) болуп саналат. Mac OS X деген аталыш менен 2001-жылы жарык көргөн бул сериялар Macintosh операциондук системалар үй-бүлөсүндөгү эң соңкусу болуп саналат. Mac OS X 1984-жылы ишке киргизилген \"классикалык\" Mac OS'тен кийин келген. Анын акыркы чыгарылышы 1999-жылы чыккан Mac OS 9 болгон. Бул системанын алгачкы, мурдагы версиясы Mac OS X Server 1.0 1999-жылы жарык көргөн. Биринчи иш такта версиясы Mac OS X 10.0 2001-жылдын мартында чыккан. Түп нускадан тарта OS X 10.8ге чейинки системалар Mountain Lion делип, аларга чоң мышыктардын код аты берилген. 2013-жылдагы OS X 10.9 Mavericks'тен кийинки системаларга Калифорниядагы таанымал жерлердин аты ыйгарылган. Apple баштапкы \"Mac OS X\" деген аталышты 2012-жылы \"OS X\" деп, ал эми 2016-жылы \"macOS\" деп өзгөрткөн. Өзүнүн iOS, watchOS жана tvOS деген башка операциондук системаларында пайдаланган номенклатуралык аталышты кабыл алган. macOS'тун эң акыркы версиясы macOS 10.12 Sierra жалпыга 2016-жылдын сентябрында пайдаланууга берилген.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-035-5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 257 киши. Болжолдуу аянты - 1.0 км². FIPS коду — 21-80310.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Матлок (Айова) () — Айова штатынын Су округуна караган АКШ шаары. Шаардын аянты — 1.0 км². FIPS коду — 19-50385.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Мэрисвилл (Айова) () — Айова штатынын Мэрион округуна караган АКШ шаары. Шаардын аянты — 0.9 км². FIPS коду — 19-50070.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Токтонаалынын «Kapaжетим» (1964-75) аттуу дастаны, «Өмүр белестери» аттуу эскермеси да бар.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Алагушов, Балбай. Кыргыз музыкасы: Энциклопедиялык окуу куралы / Башкы редактору Үсөн Асанов. – Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004. – 400 бет. -ISBN 9967-14-016-X.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Скопия (гр. skopeo - карайм, бай- коо жүргүзөм) - татаал сөздөрдүн байкоо жүргүзүү, кадимки (куралсыз) көз же телескоп ж. б. аппараттардын жардамы менен изилдөө дегендей маанилерди туюнтчу аяккы белугу, мисалы, Ректоскопия.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* 3)айкалыштырылган ыкмада өрт учаcткасына аба киргизилбей бекитилип, андан кийин активдүү ыкма менен өчүрүлөт. Бул ыкма өрт чоң аянтты камтыса же өрт башталган учурда өчүрүү каражаттары жок болуп калса пайдаланылат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 841 киши. Болжолдуу аянты - 106.7 км². FIPS коду — 23-07800.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Лоренс (Небраска) () — Небраска штатынын Nuckolls округуна караган АКШ шаары. Калкы - 312 киши. Болжолдуу аянты - 1.1 км². FIPS коду — 31-26420.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Лос Чавэс (Нү-Мексико) () — Нү-Мексико штатынын Valencia округуна караган АКШ шаары. Калкы - 5033 киши. Болжолдуу аянты - 26.5 км². FIPS коду — 35-42740.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Фоллс Сити (Орегон) () — Орегон штатынын Polk округуна караган АКШ шаары. Калкы - 966 киши. Болжолдуу аянты - 3.2 км². FIPS коду — 41-24550.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Изооктан (2,2,4-триметилпентан) – алифаттык чектүү углеводород (CH3)3 –C-CH2-CH(CH3)2 мол. массасы 114,22. Октан изомерлеринин бири. Бензин жыттанган тунук, түссүз суюктук; кайноо t 99,2оС; И. сууда эрибейт, кадимки орг. эриткичтерде эрийт; бензол, метанол жана этанол менен азеотроптук аралашманы пайда кылат. И. башка изомерлери менен бирге бир аз санда нефтини буулантып айдоодо алынган бензинде кездешет. Ө. ж-ларда И. изобутиленди полимерлештирүүдөн алынган димерди гидрирлөө же болбосо изобутанды изобутилен менен концент. H2SO4 к-сын, AlCl3, BF3 жана башка катализаторлорду катыштырып алкилдөө менен алынат. И. н-гептан менен болгон аралашмасы мотор отундарынын детонацияга туруктуулугун аныктоодо колдонулат жана аны октан саны менен мүнөздөйт. О. с. И. н-гептан менен б-н аралашмасындагы И. санына жараша болот. Эгерде бензин детонациялык мүмкүнчүлүгү аралашманын мүмкүнчүлүгүнө барабар болсо (80 % изооктан 20 % н-гептан турган), анда ал бензиндин о. с. 80 барабар.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Биметализм - (лат. bi эки жана металл) мыйзамдуу төлөм каражаты, эки металл алтын жана күмүш акча системасы. Бул металлдардан жасалган тыйындар бирдей негизде жүгүртүлөт. Орто кылымда Европада кеңири тараган. Күмүш арзандагандан кийин (19-кылымдын аягында) дүйнөнүн өнүккөн өлкөлөрү күмүш тыйынды эркин жасоону токтотушкан. Алтындын күмүшкө караганда акча материалы катары артыкчылыгы 19-кылымдын аягынан тартып алтын монометализмине өтүүгө шарт түздү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Каутский Карл, Карл Иоганн (16. 10. 1854, Прага – 17. 10. 1938, Амстердам) – германиялык социал-демократиянын жана 2-Интернационалдын жетекчилеринин бири, тарыхчы, экономист, философ, публицист. 1874–79-жылдары Вена университетинде тарых, философия, экономика жана юриспруденцияны окуган. 1875-жылы Австрия социал-демократиялык жумушчу партиясына кирген. 1880–82-жылдары Цюрихте иштеп жүргөндө Э. Бернштейн менен достошкон. 1881-жылы Лондондон К. Маркс жана Ф. Энгельс менен таанышып, революциялык марксизм позициясына өткөн. 1883–1917-жылдары Германия социал-демократиялык партиясынын жана 2-Интернационалдын теориялык органы – «Die Neue Zeit» журналынын редактору. 1885-жылдан Лондондо жашап, 1890-жылы Германияга кайткан. 1880–90-жылдары «Карл Маркстын экономикалык окуусу» (1887), «Томас Мор жана анын утопиясы» (1888) жана башка эмгектеринде Маркс менен Энгельстин саясий, экономикалык, социологиялык жана философиялык идеяларын системалаштырган. 1891-жылы өзү иштеп чыккан Германия социал-демократиялык партиясынын программасынын негизинде «Эрфрут программа- сына комментарийлер» (1892) жарык көргөн. 20-кылымдын башында Каутский Россия жана башка Чыгыш Европа өлкөлөрүндөгү революциялык кыймылдын өнүгүшүн анализдөөчү эмгектерди жараткан. «Славяндар жана революция» макаласында (1902-жылы. «Искра» гезитине басылган) дүйнөлүк пролетардык революциянын өнүгүшү үчүн славян дүйнөсүндөгү революциялык окуяларды чагылдырган. Орус пролетариатынын революциячылдыгы Батыш Европа үчүн үлгү деп баса белгилеген. Каутский 1905–07-жылдары Россия- дагы революцияны кубаттап, «Россиядагы дыйкандар жана революция» (1905, орус тилинде), «Кыймылдаткыч күчтөр жана орус революциясынын перспективалары» (1907, орус тилинде) жана башка китепчелерди даярдаган. Кийинки мезгилдерде Каутский социал-демократия бийликке революциялык жол менен эмес, парламенттик демократиянын механизмдери аркылуу келиш керек деген оюн билдирген. 1914-жылы Каутский азыркы капитализмдин ультраимперпализм теориясын иштеп чыккан. Ал теория боюнча В. И. Ленин жана солчул социал-демократиянын өкүлдөрү иштеп чыккан империализм - бул капитализмдин өнүгүшүнүн акыркы баскычы деген тезисин жокко чыгарып, дүйнөлүк согуштун башталышында Каутский улутчул позициядагы германиялык өкмөттүн өкүлдөрүнө каршы чыгын, Германия көз каранды эмес социал-демократиялык партиясынын лидерлеринен болгон. Россиядагы Октябрь революциясын (1917) кабыл алган, большевиктердин саясаты демократия менен социализмдин идеяларына татыктуу эмес деп эсептеген [«Пролетариат диктатурасы», «Терроризм жана коммунизм», орус тилине 1919-жылы которулган]. Германиядагы Ноябрь революциясы (1918) мезгилинде немец социал-демократиясынын оппортунисттик багытын колдогон. 1922-жылы Германия социал-демократиялык партиясына кайра кирген. 1920–30-жылдары марксисттик философия менен социологиянын өнүгүшү тууралуу эмгектерин жазган ( «Үй-бүлө жана никенин пайда болушу», «Христианчылыктын келип чыгышы», «Тарыхты материалисттик түшүнүү» 1–2-т.). 1938-жылы Австрия аншлюсунан кийин Каутский Чехословакияга, андан ары Нидерландга кеткен.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Рюриковичтер – орус княздарынын, анын ичинде Киев, Владимир, Москва улуу княздарынын жана Рюриктин тукуму деп эсептелген орус падышаларынын династиясы. Рюрик (862–879), Олег (879–912), Игорь (912–945), Ольга (945–957), Святослав (957–972), Ярополк (972–980), Владимир (980–1015), Ярослав Мудрый (1019–54), Изяслав I (1054–78), Всеволод I (1078–93), Святополк II (1093–13), Владимир Мономах (1113–25), Мстислав I (1125–32), Ярополк II Владимирович (1132–39), Всеволод II (1139–46), Изяслав II (1146–54), Юрий Долгорукий (1154-57), Андрей Боголюбский (1157–74), Всеволод III «Большое гнездо» (1176–12), Юрий II (1219–38), Ярослав Всеволодович (1238–46), Александр Невский (1252–63), Ярослав Ярославич (1263–71), Василий Ярославич (1271–76), Андрей Александрович (1294–04), Михаил Ярославич (1304–19), Юрий Данилович (1319–26), Александр Михайлович (1326–28), Иван Калита (1328–40), Симеон Гордый (1340–53), Иван II Кроткий (1353–59), Дмитрий Константинович (1359–63), Дмитрий Донской (1363–89), Василий I (1389– 25), Василий II Темный (1425–62), Иван III (1462–05), Василий III (1505–33), Иван IV Грозный (1533–84), Фёдор Иванович (1584–98), Василий Шуйский (1606–10).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Оак Грув (Кентукки) () — Кентукки штатынын Криштиан (Christian) округуна караган АКШ шаары. Калкы - 7064 киши. Болжолдуу аянты - 26.7 км². FIPS коду — 21-57090.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Вэст Сэйнт Пол (Миннесота) () — Миннесота штатынын Dakota округуна караган АКШ шаары. Калкы - 19540 киши. Болжолдуу аянты - 13.0 км². FIPS коду — 27-69700.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Чаткал району: Энциклопедия / авт.-түз. А.Орозов и др. - Б.: «Принт Экспресс» б., 2015. - 368 б., илл. ISBN 978-9967-27-851-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"(U.N.E.S.C.O.- ЮНЕСКО) - 1946-жылы курулган. Борбору Парижде жайгашкан.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Эл аралык мамилелер сөздүгү/ Түз. Аббас Караагачлы; котор. Топчугүл Нармаматова, -Б.:КТМУ, 2008.- б. ISBN 978-9967-24-921-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Коллинсвилл (Оклахома) () — Оклахома штатынын Tulsa округуна караган АКШ шаары. Калкы - 5606 киши. Болжолдуу аянты - 15.5 км². FIPS коду — 40-16350.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Паоли (Оклахома) () — Оклахома штатынын Garvin округуна караган АКШ шаары. Калкы - 649 киши. Болжолдуу аянты - 0.8 км². FIPS коду — 40-57100.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"\"Кайсы жердесин, ыйа, бир тууган?\" (англ. O Brother, Where Art Thou?) - 2000-жылы чыккан кызыктуу окуялуу тасма. Тасманын продюсерлери жана директорлору: Жоэль менен Этан Коэндер, тасмада тартылган актерлор: Жорж Клуни, Жон Туртурро жана Тим Блейк Нелсон, ошондой эле Жон Гудмен, Холли Хантер, жардамчы ролдордо: Чарльз Дурниң. Тасманын окуясы 1937-жылдагы Улуу депрессия учурунда, Миссисипидеги айылдык аймакта орун алган. Бул тасма айрым учурларда Гомердин \"Одиссея\" поэмасына окшош болгон заманбап сатирасы. Тасманын аталышы 1941-жылы чыккан \"Салливандын сапары\" (англ. Sullivan's Travels) тасмасынан келип чыккан, анда башкы каарман (режиссер) \"Кайсы жердесин, ыйа, бир тууган?\" аталыштагы Улуу депрессия жөнүндөгү көркөм китеп боюнча тасма тарткысы келген. Тасмада ойногон музыка фолк музыка дооруна таандык, анын ичине Ральф Стэнлинин \"Вирджиниянын көдөө чөбү\" (англ. Virginia bluegrass) ыры да кирет. Тасмага муңдуу сепия түсүн бериш үчүн санариптик түстү оңдоо ыкмасын колдонгон биринчи тасма болгон. Тасма жана анын анын \"Кайсы жердесин, ыйа, бир тууган?\" саундтреги киносынчылар тарабынан жогору бааланып, 2001-жылы \"Грэмми\" сыйлыгынын \"Эң мыкты альбом\" номинациясын уткан. Ырды ырдаган топ жана фолк жанрынын музыканттары тасма чыгаары менен популярдулукка жеткен, алардын ичинде: Жон Хартфорд, Элисон Краусс, Эммилоу Харрис, Жиллиан Уэлч, Крис Шарп жана башкалар. Ырчы жана музыканттар баары чогулуп, тасмада болгон баардык ырларды TV жана DVD дискке жаздырылган концерт турунда аткарышкан.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"\"Нинжа ташбакалар\" (англ. Teenage Mutant Ninja Turtles; алгач бир катар Европа өлкөлөрүндөгу пикир келишпестиктен улам \"Өспүрүм мутант баатыр таш бакалар\" (англ. Teenage Mutant Hero Turtles) катары дагы белгилүү болгон, ошондой эле ӨМНТ (англ. TMNT; 1987) деп аталып келген) - Мураками-Уолф-Суенсон студиясы жана Франциялык IDDH компаниясы тарабынан чыгарылганган америкалык анимация. 1987-жылдын 28-декабрында бул анимациянын пилоттук версиясы беш бөлүктөн турган кичи тасма катары көрсөтүлгөн, ал эми 1988-жылдын 1-октябрынан тартып расмий нускасы көрсөтүлө баштаган. Ошондон бери шоу жана франшиза дүйнөгө таанымал болуп калды. Тасма Кевин Истман жана Питер Лейрд чыгарган комикстеги \"Нинжа ташбакалар\" жөнүндө. Уй-бүлө жана балдарга ылайыкташтыруу максатында коюу күңүрт түстөрдө тартылган комикстен олуттуу өзгөрүүлөргө дуушар болгон.Шоу аркылуу тасманын каармандары көпчүлүккө таанылып, телекөрсөтүү тарыхында эн белгилүү анимациялардын бири болуп калды. 1980-жылдын аягында, жана 1990-жылдардын башында тасманын каармандары менен бат даярдалуучу дан кытырактары, жумшак оюнчуктар, жана башка түрдүү буюмдар пайда болгон. 1990-жылдардын башынан тартып, 2000-жылдардын аягына чейин алгачкы ак-жана-кара түстөрдөгү комикстин ордуна анимациянын негизинде түзүлгөн Archie Comics комикс китеби ийгиликтүү басылып чыгарылган. Тасманын каармандары дүйнө жүзү боюнча көп сатылган. 1990-жылдары анимациялар күн сайын 125тен ашык телеканалдарда берилип, айына 125 000ден ашык нуска комикстер сатылган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Жаңгарач ХIХ кылымдын 40-60-жылдарында ошол замандын өктөм талаптарына жараша эл башкарып, кыргыздын дасыккан акылман жол башчыларынын бири катары калайыкка аттын кашкасындай таанылган. Ал болжолу 1801-1802-жылдарда туулуп, 1864-жылы 63 жаш курагында көз жумган. Белек Солтоноевдин маалыматы боюнча Жаңгарач Ормон хандан 10 жаш кичүү болгон. Анын ата-бабалары Талкан бий, Кошой бий, Жамансарт бий ХVII-ХVII кылымдарда калмак чапкынынан бери карай кыргыздын эгемендиги теңдиги үчүн кыл чайнаган чечкиндүү күрөштөрдө жол башчылар болгон. Жангарачтын бүткүл коомдук-саясий ишмердигине көрүнүп тургандай алар кырдаалга жараша кыргыз элинин түпкү кызыкчылыгына ылайык көз караштарын өз убагында өзгөртө алган. Кыргызстанга көз арткан өлкөлөрдүн баардыгына: Кокон хандыгына, казактын хан султандарына, Цин империясына, Россия мамлекетине карата мамилелеринде да алардын ар дайым кыргыз элинин келечегин ойлоп, ан үчүн кам көрүшкөнү көпчүлүк учурда туура чечим кабыл алып турушканы даана байкалат. Жаңгарачтын кылган эмгектери зор экени байкалып турат. Жаңгарач бийдин да баскынчы хандын үстүнөн жалпы кыргыздын жеңишке жетишүүсүндө эмгеги зор. Жаңгарачтын коомдук-саясий ишмердигинин кийинки этабы ХIХ кылымдын 40-жылдарынын аягы 60-жылдардын орто ченинде туура келет. Бул мезгилдеги алардын иш-аракеттерине да жалпы жонунан окшоштук мүнөздүү. Белгилей кете турган нерсе Кокон хандыгы дагы каалаган максатына жетиш үчүн биринчи кезекте Пишпек чебине жакын жашаган кыргыз уруу бирикмелеринин жол башчылары Жаңгарач сыяктуу кадыр барктуу манаптарды өз тарабына имерүүгө умтулган. Жаңгарачтын Батыш Сибирдеги орус бийлиги менен мамиле түзө баштоосу ХIХ кылымдын 40-жылдарына туура келет. Ошол жылдары 1847-1848-жылдары Жаңгарач орус аскер адамдары менен маиле түзүүдө Жантайдын оюу менен болгон. Жаңгарач жалпы кыргыздын биримдигин чыңдоого көп күч жумшаган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Өмүрбеков Т.Н. Улуу инсандардын Кыргызстандын тарыхындагы ролу жана орду.( ХIХ к.ортосу-ХХ к.башы)- Б.,2003. Категория:ХIХ кылым","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Парадокс (гр. paradoxos – күтүлбөгөн, таң каларлык) – 1) жалпы кабыл алынган пикирге, ойго дал келбеген, алардан айырмаланган, ал гана тургай карама-каршы келген пикир; 2) күнүмдүк, көндүм элестөөлөргө туура келбеген күтүлбөгөн кубулуш; 3) ой жүгүр-түүнүн логикалык тууралыгынын сакталышын көрсөткөн формалдык логикада жана көптүктөрдүн мазмундуу теориясында келип чыккан формалдуу-логикалык карама-каршылык. Байыркы философияда «Парадокс» термини жаңы, оригиналдуу пикирди мүнөздөө үчүн келип чыккан. Дегинкиси антикалык логикада көп маанилүүлүгү анын тууралыгын же туура эместигин билдирген бүтүм-жыйынтыктарды Парадокс катары кабыл алышкан. Сүйлөөнүн оригиналдуулугун билүү анын чын же жалган экендигин аныктоого караганда жеңил болот, ошондуктан кээде Парадокс туюнтуучу пикирлердин өзгөчөлүгүн билдирүүчү күбө катарында кабыл алынат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":" сокур балыктар  (Amblyopsis)  - көздөрүнөн ажыраган, суунун үңкүрүндө жашоочу майда балыктардын бир уруусу.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Атланта - АКШнын түштүк-чыгышындагы шаар. Жоржия штатынын административдик борбору. Калкы 433 миң (2004; агломерациясында 4068,8 миң). Пидмонт бөксө тоосунда жайгашкан. Жолдор тоому. Эл аралык Хартсфилд-Жексон аэропорту бар. Атланта - Түштүк АКШнын ири соода-финансы, өнөр жай борбору. Электроника, химиялык целлюлоза-кагаз өнөр жайы, автомобиль («Женерал моторс», «Форд»), «Локхид-Мартин» (авиа) заводдору, «Кока-Коланын» штаб-квартирасы (музейи м-н), авиакомпания («Дельта эйрлайнз» ж. б.) бар. Жыл сайын ярмаркалар өткөрүлөт. Терминус деген ат м-н 1837-ж. негизделген. 1845-жылдан Атланта аталат; 1847-жылдан шаар. Пахта сатуунун борбору болгон. 1868-жылдан штаттын борбору. Архитектура эстеликтерден Капитолий имараты (1884-1889), асман мелжиген имараттар (1929) бар. Фернбанк илимий борбору, 4 университет, технология институту, медициналык ири борборлор ж-а клиникалар иштейт. Искусство ж-а археологиялык, асем-өнөр искусство музейлери, Искусство, Президент Картер, аскерий мемориалы, М. Лютер Кинг (Нобель сыйлыгынын лауреаты) улуттук тарыхый борборлору; Панорама, Пидмонт паркы, Стон-Маунтин дүйнөдөгү эң ири тоо паркы, зоопарк бар. 1996-ж. XXVI Олимпиада оюну өткөрүлгөн. АКШдагы эң ири үстү жабык стадион курулган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Литавра (гр. pole – көп жана taurea – доол) – оролмо баштуу таякча менен уруп ойномо байыркы музыкалык аспап. Туулга сыяктуу чоң тулкусунун түбү добуш күчөтүү үчүн оюлуп коюлат. Европада 15- кылымдан бери белгилүү. 17-кылымдан аспаптык оркестрдин курамында колдонулуп келе жатат. Литавра жез, латунь же алюминийден казан түспөлдүү жасалып, үстү жаргак тери менен капталат, кырындагы бурама аркылуу үндөштүрүлөт. Күңгүрөгөн жаңырык добуштуу. Оркестрде ар түрдүү үндөштүрүлгөн 2–5 же андан да көп литавра болот.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 5-том. Башкы ред. Асанов Ү. А., Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2014. ISBN 978—9967—14-111-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Голатин (Миссури) () — Миссури штатынын Дэйвис округуна караган АКШ шаары. Шаардын аянты — 7.3 км². FIPS коду — 29-26308.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 1042 киши. Болжолдуу аянты - 4.4 км². FIPS коду — 21-82272.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Форт Мэдисон (Айова) () — Айова штатынын Ли округуна караган АКШ шаары. Шаардын аянты — 33.5 км². FIPS коду — 19-28605.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"1986 (бир миң тогуз жүз сексен алтынчы) жыл — толук эмес жыл, Григорий календары боюнча шаршемби күнү башталат. Бул биздин замандын 1986, 2-миңжылдыктын 986, XX кылымдын 86-жылы.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* XX кылым","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Каратаев, Олжобай. Кыргыз этнонимдер сөздүгү. - Бишкек: Кыргыз-Түрк \"Манас\" университети, 2003. - 265 бет. - ISBN 9967-21-621-2.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* [http://www.bizdin.kg/elib/kitepter/pdf/geogr_ensclp.pdf Мамлекеттик тил жана энциклопедия борбору. Кыргызстандын географиясы] ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Аммоний фосфаттары – ортофосфор к-тасынын (H3PO4) аммоний туздары. Моно-, ди-, триаммоний фосфаттары белгилүү. Моноаммоний фосфат NH4H2PO4 түссүз кристалл, турактуу, балкып эрүү t 190oC,ным тартпайт, сууда жакшы эрийт. Гидрофосфат (диаммоний фосфаты) (NH4)2HPO4 түссүз кристалл. Моноаммоний фосфатка караганда туруксуз. Аммиакты бөлүп чыгаруу менен ажырайт. Ортофосфат (үчаммоний фосфаты) (NH4)3 PO4 түссүз катуу зат: 30-40оС аммиакты бөлүп чыгаруу менен ажырайт. А. ф. Фосфор к-тасына аммиак кошуу аркылуу алынат. А. ф. көбүнчө NH4H2PO4 түрүндө аммофос деп аталып, минералдык жер семирткич катары колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Пек (англ. Ресk) — кара майды, таш көмүр чайырын ж. у. с. буулантып айдоодон алынган катуу же илээшкек коюу масса; баштапкы сырьёсуна жараша П. таш көмүр, чымкөң, жыгач ж. у. с. түрлөрү бар. Таш көмүр П. кара түстөгү катуу продукт. Бир дагы эриткичте толук эрибейт, термопластикалуу. Негизги компоненттери: көп ядролуу конденсацияланган ароматтык жана гетероциклдүү бирикмелер, аларды полимерлештирүү жана поликонденсациялоо продуктулары. Орточо темп-радагысы (tжумш 65-75°С) таш көмүр чайырын дистилляциялоодо, жогорку темп-радагысы (tжумш 135-150°С) орточо темп-радагысын термиттик кайра иштетүүдө алынат. Графит буюмдарын, көмүр-графит блоктор, отко чыдамдуу чайыр-доломит буюмдарын, П. коксун алууда коддонулат. Терини дүүлүктүрөт. Чымкөң П. курамында асфальтендер, карбоиддер, восктор, парафиндер, ири мол. мол-луу фенолдор жана углеводороддор бар. Жыгач П. жыгач чайырын буулантып айдоодо пайда болгон калдык. Буулантып айдоо жана чайыр майларынын түрүнө жараша алынган кара түстөгү катуу же илээшкек коюу продукт, сууда эрибейт, негизинен органикалык  эриткичтерде эрийт, щелочтуу эриткнчтерде эмульсияларды пайда кылат. Орг. бирикмелер татаал аралашмасы. Негизги компоненти химимялык  жаратылышы боюнча фенол-формальдегид чайырларына окшош жогорку молекулалуу фенол к-талары. Жол курулушуна, толь жана рубероид жасоодо, металл конструкциялары үчүн лактарды даярдоодо жана башкалар колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Жарык спектринин ультракызгылт–көк жана көрүнүүчү аймактарындагы жутуусу жарык бөлүкчөсү болгон фотон менен көрүнүүчү зат атомундагы электрондун өз ара аракети менен шартталат. Ал эми инфракызыл аймактагы жутуу мол-нын атомунун термелиши жана айланышы менен байланышкан. Мол. жарыктын квант энергиясын жутуп алып, Е1 энергиясына ээ болгон негизги абалдан Е2 энергиясына ээ дүүлүккөн абалга өтөт. Атом электрону фотонду жутуп алып, негизги орбитадан жогорку орбитага өтөт. Фотон энергиясы Е=hv, мында h = 6,57·10-34Дж•сh-Планк турактуулугу, v - жарык жыштыгы. Атом дүүлүккөн абалдан негизги абалга өткөндө Е2-Е1 =hv болгон энергия кайра (фотон) чыгарылат. Орг. заттар түсү алардын молекулалары түзүлүшү менен шартталат. Мис, изатин (1) жана фталим (2) курамдары бирдей болгону менен ар түрдүү түскө ээ. Т.т. негиздөөчүлөр нем. химиктери К. Либерман жана К. Гребе (1969) орг. боёгуч заттар менен алардын түзүлүш ортосунда байланыш бар экенин көрсөтүшкөн. 1876-ж. нем. химиги О. Витт хромофордук теорияны тапкан. Бул теория боюнча түссүз заттарга хромофорлор деп аталуучу атом топторун азо (-N=N-), винилен (-CH=CH-), азометин. (-CH=N-), нитро (-NO) жана карбонилди (>CO) кошкондо алар тускө ээ болушат. Мындай хромофорлор кошулган заттар хромогендер деп аталат. Кийин хромегенге дагы башка атом топторун кошкондо зат түсү терендеген, бул топтор ауксохромдор деп аталган, алар: амин (-NH2) жана фенолго мүнөздүү окситоптор (-ОН). Г.Армстронг ж.б (1888) хиноид хромофорлору маанисин көрсөтүшкөн В.А.Измаильский (1915) боечу заттар классикалык стуктуралык формула менен эмес, мезомердик деп аталган кандайдыр орточо абал менен түшүндүрүлөт деген жыйынтыкка келген. Мындай абал мол-дагы атомдун байланыштары жана зарядынын которулушу менен мунөздөлөт. Тутумдаш байланышка ээ болгон учтарында электрон-донордук жана электрон-акцептордук топтору жайгашкан системалуу мол-ларда которулуу айрыкча оңой жүрөт. Мындай айкалыш бардык типтеги боёочу заттар үчүн мүнөздүү, анткени мол. дүүлүккөн абалга өтүү менен оной уюлдашат. Мол-лар тутумдаштык чынжыры канчалык узун болсо, зат түсү ошончолук терең болот. Мисалы, көмүртек катары С6Н5 – (СН=СН)n – С6Н5 үчүн түстүн максимум толкун уз. (l махс) n=1 болгондо 306 нм - n=5 болгондо 403 нм чейин өсөт. Тутумдаштык чынжыры электрон донордук жана электрон – акцептордук топтор менен бүткөн молекулалар түсү терең болот. Мол-лар бир бөлүгүн экинчи бөлүгүнө салыштырмалуу бурганда да түс өзгөрөт.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кредитор (лат. creditor  – карыз берүүчү) – 1) жарандык укукта башка тараптан – карызкордон кандайдыр бир аракетти жасоону (мүлк берүүнү, жумуш жасоону, акча төлөөнү ж. б.) же кандайдыр бир аракетти токтотууну талап кылууга укугу бар өзара милдеттенменин бир тарабы; 2) тар мааниде – бир тарапка (карыз алуучуга) кайырып берүү жана акы төлөө шарты менен акча каражатын (кредит) бере турган кредиттик келишимдин бир тарабы.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк. Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Желкендүү каманбалыктар (лат. Histiopterus) каманбалыктардын бир уруусу, буларга өкүл катары каманбалык (лат. Н. Typus) кирет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Крестед Бат (Колорадо) () — Колорадо штатынын Гуннисон (Gunnison) округуна караган АКШ шаары. Калкы - 1 487 киши. Болжолдуу аянты - 1.8 км². FIPS коду — 08-18310.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Турнэй (Миссури) () — Миссури штатынын Clinton округуна караган АКШ шаары. Калкы - 155 киши. Болжолдуу аянты - 1.2 км². FIPS коду — 29-74176.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Лептондор (гр. leptos — жука, жеңил) — өз ара анча күчтүү аракеттенбеген, б. а. электр-магниттик начар жанa гравитадиялык өз ара аракеттенүүлөргө гана катышкан элементардык бөлүкчөлөрдүн тобу. Лептондорго электрон, мюон, электрон менен мюон нейтриносу жанa алар менен аты уйкаш антибөлүкчөлөр кирет. Мындай бөлүкчөлөрдүн массасы бардык башка элементардык бөлүкчөлөрдүн (фотондон башка) массасынан кичине болгондуктан Лептондор деп аталган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Каратаев, Олжобай. Кыргыз этнонимдер сөздүгү. - Бишкек: Кыргыз-Түрк \"Манас\" университети, 2003. - 265 бет. - ISBN 9967-21-621-2.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 4692 киши. Болжолдуу аянты - 3.2 км². FIPS коду — 34-06040.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Капхён (кор. 가평군, 加平郡, Gapyeong-gun) — Түштүк Кореянын Кёнгидо аймагындагы ойоз.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"/Киришүү|/Киришүү}} }}  <div style=\"float:left; width:55%;\"> /Мыкты макала|}} /Мыкты макала|/Мыкты макала}} }}  /Тандалган сүрөт|}} /Тандалган сүрөт|/Тандалган сүрөт}} }}  /Өткөн жылдардын жеңүүчүлөрү|}} /Өткөн жылдардын жеңүүчүлөрү|/Өткөн жылдардын жеңүүчүлөрү}} }}  <div style=\"float:right; width:44%\"> /Еврокөрүнүү ыр сынагына катышкан мамлекеттер|}}   /Түрмөктөр|}} /Түрмөктөр|/Түрмөктөр}} }}  /Башка порталдар|}} /Башка порталдар|/Башка порталдар}} }}  /Жаңы макалалар|}} /Жаңы макалалар|/Жаңы макалалар}} }}  /«Еврокөрүнүү» ыр сынагы жылдар боюнча|}} /«Еврокөрүнүү» ыр сынагы жылдар боюнча|/«Еврокөрүнүү» ыр сынагы жылдар боюнча}} }}  <div style=\"float:right; width:100%\"> <span class=\"noprint\" style=\"float:right;\"> [|action=purge}} Сервер кэшин жаңылоо]","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы. — Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004. — 728 б. —ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"<references/>","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Горизонт (грек. horizon – чектейм) – жер бетинин ачык жерден байкоочуга көрүнгөн бөлүгү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия (энциклопедиялык окуу куралы).-Б.: 2004, ISBN 9967-14-020-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Аффект (латынча affectus - көңүлдүн толкушу, дилгирленүү, туталануу) - адамдын көңүлүнүн тез өзгөрүп, кыска мөөнөттө өтүүчү эмоциялык абалы (долулануу, ачуулануу, каардануу, үрөйү учуу жана башка). Бул абал субъекттин жашоосундагы кандайдыр бир тез өзгөрүүлөрдөн улам субъекттин кыймыл-аракетинин өзгөрүүсү менен бирге, анын ички органдарынын функцияларын өзгөрүүгө дуушар кылат. Корккон, кубанган, кайгырган адамдын эмоциясы аффект түрүндө өтүшү мүмкүн.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Майлу-Суу нефть жана газ кени Жалал-Абад облусунун Ноокен районунда, Фергана өрөөнүнүн түндүк-чыгышында. Кен кеңдик багытта созулуп жаткан асиметриялык антиклиналдык бүктөлүү менен байланышкан. 1951–65-ж. терең скважиналарды бургулоо менен издөө-чалгындоо иштери жүргүзүлөн. Нефть палеоген катмарларынын III, V, VI кабаттары, газ юра жана бор катмарларынын ХIII, ХVII, ХVIIIа, ХХIII кабаттары менен байланышкан. Юра катмарларынын курамында гравелит, алевролит жана чопо катмарчалары бар орто бүртүктүү кумдуктан турган XXIII кабат эң жогорку газдуу болуп эсептелет. Кабаттын жалпы калыңдыгы 34 м, пайдалуу калыңдыгы 17,5 м, көзөнөктүүлүгү 18,9%. Газдуу катмардын узундугу 2,4 км, туурасы 1,5 км. ХХIII кабаттын жаткан орточо тереңдиги 1900 м. Кабаттын басымы 249 кгк/см3. 9-бургулоо көзөнөгү боюнча газдын дебити 250 миң м3/сутканы түзөт. 1997-жылга карата газдын запасы В+С1 категориясы боюнча 61 млн м3, нефтиники С1 – 208 миң т, С2 – 463 миң т. 1996-ж. кенден 2,6 миң т нефть жана 0,2 млн м3 газ алынган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* [[Кыргызстандын кен байлыгы. Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7]]","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"ала курт, жөлөк (Vermipsylla alakurt)  - малдын бүргөлөрүнүн бир түрү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Жети жылдык согуш (1756–63) – Борбордук Европада үстөмдүгүн орнотуу үчүн европа өлкөлөрүнүн (бир тарабында Австрия, Франция, Россия, Испания, Саксония, Швеция, экинчи жагында Пруссия, Улуу Британия, Португалия жана герман мамлекеттери (Гессен-Кассель, Брауншвейг, Шаумбург-Липпе, Саксен-Гота) ортосундагы согуш. 1756-ж. Пруссиянын Саксонияга басып кириши менен согуш башталган. Ал Түндүк Америка жана Ост-Индиядагы колониялар үчүн англия-франциялык карама-каршылыктардын курчушунан, Австрия, Франция, Россиянын кызыкчылыктары менен Пруссиянын агрессиячыл саясатынын кагылышынан келип чыккан. 1757-ж. Росбах менен Лейтендин жанында Фридрих IIнин (пруссиялык) армиясынын жеңиштери россиялык-австриялык аскерлердин Кунерсдорф салгылашындагы (1759) жеңиши менен жокко чыгарылган. 1761-ж. колонияларда жана деңизде айыгышкан салгылашуулар жүрүп, Пруссия кыйроого жакындап калган, бирок 1762-ж. Россиянын жаңы падышасы Пётр III аны менен союз түзгөн. 1763-ж. Австрия, Саксония менен болгон Губерту­сбург тынчтык келишими боюнча Пруссия Силезияны өзүнө караткан. Париж тынчтык келишими (1763) боюнча Канада, Чыгыш Луизиана, Индиядагы франциялык ээликтердин көп бөлүгү Улуу Британияга өткөн, ошондой эле Англия Испаниядан Флориданы тартып алган. Жети жылдык согуштун башкы жыйынтыгы – колониялык ээликтер жана соодадагы биринчилик үчүн күрөштө Улуу Британиянын Франциянын үстүнөн жеңишке жетиши болгон.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Орто Азия алмуруту ( (M. Pop.), Maleev) - Шактары жайылган, бийиктиги 12-16 м ге жеткен дарак. Бутактары жоон, тикенексиз. Жалбырактары жумуру, жээктери ири араа сымал, жалбырак сабы узун жана жылаңач, жемиши – алмурут, мөмө учу кесилген тоголок сымал, саргыч-жашыл. Жемиш эти катуу, ширелүү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"EN. Көп белгисиз түр. Батыш Тянңшандын сейрек учуроочу эндеми. Түрдүн систематикалык орду талаш. Селекция үчүн жана алмуруттардын мол түшүмдүү козукарын илдеттерине жана шайтан көпөлөктөргө туруктуу түштүк сортторун чыгарууда өтө маанилүү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргыз Республикасынын Кызыл китеби 2-басылышы – Бишкек: 2006. – 544 б. – ISBN 9967-23-367-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Интервалдар методу – барабарсыздыкты чыгаруу ыкмаларынын бири. y = f (x) функциясы сан огунда аныкталсын жана үзгүлтүксүз болсун деп кабыл алынат. f (x) = 0 теңдемесинин тамырларын таап, алар сан огунда белгиленет. Бул чекиттер сан огун бир нече аралыктарга бөлөт. Аралыктарда функция белгисин сактайт. Белгисин аныктоо үчүн аралыктын бир чекиттеги белгисин аныктоо жетиштүү. Мисалы,  ; 3[ аралыгында f(x) > 0. Жыйынтыгында f(x) функциясы [  [ аралыктарында оң, башкача айтканда берилген барабарсыздык ушул аралыктарда гана чыгарылышка ээ болот.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Лэйк Майки Таун (Миссури) () — Миссури штатынын Callaway округуна караган АКШ шаары. Калкы - 350 киши. Болжолдуу аянты - 0.63 км². FIPS коду — 29-39990.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 5676 киши. Болжолдуу аянты - 9.8 км². FIPS коду — 21-43480.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Сэйгвилл (Айова) () — Айова штатынын Дубьюк округуна караган АКШ шаары. Шаардын аянты — 1.6 км². FIPS коду — 19-69690.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Хумесон (Айова) () — Айова штатынын Уэйн округуна караган АКШ шаары. Шаардын аянты — 1.7 км². FIPS коду — 19-37605.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Версаль тынчтык договору (1783) АКШ жанa анын союздаштары (Франция, Испания, Нидерланд) менен Улуу Британиянын ортосунда 1783-ж. 3-сентябрда Версаль шаарында түзүлгөн. 1783-ж. 20-январда Улуу Брита­ния, Франция жанa Испания ортосун­да түзүлгөн прелиминардык договор Улуу Британияны Вест-Индиядагы Тобаго а-ып ж-a Африкадагы Сенегалды Францияга, ал эми Испанияга Жер Ортолук деңиздеги Менорка а-ын кайтарып берүүгө аргасыз кылган. Франция менен Англия согуш убагында Индиядагы басып алышкан жерлерин бири бирине кайтарып беришкен.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Гилберт (йен бирдиги) — магнит кыймылдаткыч күчүнүн же магниттик потенциалдар апырмасынын Гаусс ж-a СГСМ абс. системадагы бирдиги. Англис физиги У. Гильберттин ысмынан аталган. Кыскача белгилениши гб, эл аралык — Gb. 1 гб=0,795775 ампер.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* 1989-жылдан 1987-жылга чейин Кара-Балта шаарындагы A. С. Макаренко атындагы жатак-мектепте, 1987-жылдан Жайыл районундагы Тунук орто мектебинде мугалим, окуу бөлүмүнүн башчысы, 1996-2008-жылдары директор.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил.ISBN 9967-14-030-5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 1185 киши. Болжолдуу аянты - 76.6 км². FIPS коду — 23-74965.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Колледжтердин жана университеттердин рейтингтери (англ. College and university rankings) – ар кандай факторлордун ар кандай комбинациялары боюнча түзүлгөн жогорку оку жайлардын рейтингтери. Көптөгөн учурларда рейтингтер - журналдар, гезиттер, веб-сайттар, өкмөттөр жана окумуштуулар тарабынан жетекчиленет. Бардык институттардын рейтингине кошумчалуу уюштуруучулар белгилүү программалар, бөлүмдөр жана мектептер боюнча да рейтингтерди түзүшөт. Ар кайсы рейтингтер финансылык камсыздоо жана жардам берүү комбинацияларын, изилдөөлөрүнүн мыкты же таасирдүү болгондугун, кирүү акысын, бүтүрүүчүлөрүн, алган сыйлыктардын санын, улуттук чөйрөсүн, бүтүрүүчүлөрүнүн жумушка орношуусун, өндүрүш байланыштарынын өнүгүүсүн, тарыхый репутациясын жана башка талап кылынган нерселерди эске салышат. Көптөгөн учурларда ар кандай рейтингтер көбүнчө институционалдык изилдөөлөрдүн натыйжаларын баалашат. Бир топ рейтингтер бир өлкөнүн ичиндеги окуу жайларды баалашса, башкалары дүйнө жүзүндөгү окуу жайларды баалашат. Рейтингтердин так болгондугу жана керектүүлүгү көптөгөн тартыштарды жараткан. Баа берүү методологиялардын өсүшү жана аларды сынга алуусу бул тармактын бир бирдиктүү системге келбөөсүн аныктайт. Мындан тышкары, ашыкча өзүнө-өзү шилтеме берүү рейтингтер системин алдаганга мүмкүн богондугун көрсөтөт. Академиялык рейтингтердин ар түрдүүлүгү академиялык чөйрөдөгү комплекстүү дарамети боюнча ар кайсы академиялык окуу жайдардын ар тараптуу серебин жана терең көзөмөлүн камсыз кылат. БУУ жалпы коомго жагымдуу болгон жана бардык катышуучуларды билим менен камсыз кылуучу күч катары каралган жогорку окуу жайларды козгоп жатканда, институттар рейтинги коомдун адилеттүү баалоосунун ачык айкын куралы болуп эсептелет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы  ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* [http://www.bizdin.kg/elib/kitepter/pdf/geogr_ensclp.pdf Мамлекеттик тил жана энциклопедия борбору. Кыргызстандын географиясы.] ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Иррационализм (лат. irrationa-lis – акыл-эссиз) – таанып-билүүдөгү акыл-эстин ролун танган же чектеген философиялык метод. Болмушту иррационалдык таанып-билүүнүн негизги ыкмалары катары эрк, умтулуу, коркуу, өксүк комплекси жана башка психологиялык кубулуштарды атайт. Мисалы, досту кырсыкта бил дешет. Демек, достун чыныгы жүзүн сезим же акыл менен эмес, кандайдыр бир турмуштук жагдайда, мисалы, башка кырсык түшкөндө билүүгө болот.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Мамлекеттик тил жана энциклопедия борбору.Философия энциклопедиялык окуу куралы. - Б.:2004 ISBN 9967-14-020-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Цинк сульфаты, ZnSO4 – түссүз, орторомбикалык кристалл: а = 6,731, в = 8,581, с= 4,760, тыгызд. 3,74 г/см3. Пайда болуу жылуулугу, DН0298 =-978,2 кДж/моль. Суудагы эритмеден цинк сульфаты –5,8 0С (криогидраттык чекит, 27,87 % ZnSO4) 38.8оС чейин цинк купоросунун ZnSO4· 7H2O түссүз, ромбикалык кристаллдары туруктуу. 38,8оС 70оС чейин ZnSO4· 6H2O, 70оС жогору ZnSO4·H2O туруктуу. Бул моногидрат 238 0С суусун жоготот. ZnSO4 сууда эригичтиги: 29,4 % (0оС); 36,7% (25оС); 40,9 % (75оС). Ц. с. суудагы эритмеден негиздик сульфат (ZnОН)2SO4 чөкмөгө түшөт. Кургак абанын агымында 600 0С цинк сульфаты ажыроосу башталат. Мында аралык продукт ZnO · ZnSO4 пайда болот. 800-900оС ажыроо тездеп, ZnO жана SO2 бөлүнөт. Өндүрүштө Ц. с. металл түрүндөгү цинкти алуу менен бирге тазартылган нейтралдуу эритмеден буулантып алынат. Ц. с. вискозаны өндүрүүдө, микро жер семирткич катары, металлды алууда флотореагент катары, сөңгөктү чирүүдөн сактоодо, медицинада колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 2-том. /Башкы ред. Асанов Ү. А. К 97\tБ.: Мамл. тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк. Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк. Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Bенa ийрими - 20-кылымдагы философиянын негизги агымдарынын бирин неопозитивизмди, башкача айтканда логикалык позитивизмдин негиздерин иштеп чыккан философиялык ийрим. Bенa ийрими 1922-ж. Вена университетинин алдындагы философия кафедрасында австриялык физик Мориц Шлик тарабынан уюштурулган семинардын негизинде пайда болгон. В. и. «илимий философияны» өнүктүрүүнү көздөгөн бир кыйла жаш илимпоздорду бириктирген. Ийримдин ири өкүлдөрү Р. Карнап, X. Хан, О. Нейрат, Ф. Франк жана X. Рейхенбах баш болгон окумуштуулар «Дүйнөнү илимий түшүнүү. Вена ийрими» аттуу манифести жарыкка чыгарышкан. Борбордук идеясы философиялык проблемалуулукту верификация принциби менен бирдикте илим тилин логикалык талдоого алып келүү. Bенa ийрими түзүп чыккан окууну өз тарапкерлери унификацияланган илим деп аташкан. 30-жылдарда Австрияны фашисттик Германия басып алгандан кийин ишмердигин токтоткон.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Өлчөө техникасы - буюм жана предметтин параметрлеринин көлөмүн жана бетинин сапатын, табият кубулушунун мүнөзүн жана айланачөйрөнүн абалын, техникалык, биологиялык ж. б. объектилердин касиетин тажрыйба жолу менен аныктоодо колдонулуучу тех. каражаттар. Б. з. ч. бир нече мин жыл мурда товар алмашуунун өнүгүшү салмакты өлчөөгө жана таразанын пайда болушуна алып келди. Өлчөө техникасы жер аянттарын, күн, сутка убактысын бөлүштүрүү, календарь түзүү, кеме айдоо, астр. байкоо жүргүзүү жана курулуш ишинде колдонулат. 16-18-кылымда физиканын өнүгүшүнө байланыштуу өлчөө техникасы да өркүндөтүлдү. Сааттын түзүлүшү жакшыртылды, микроскоп, барометр, термометр, биринчи электр өлчөгүч прибор ж. б. өлчөгүч түзүлүштөр ойлоп табылды. Өлчөгүч приборлорду ойлоп табууга жана алардын теориясын иштеп чыгууга Г. Галилей, И. Нъютон, X. Гюйгенс, Г. Рихман ж. б. ири окумуштуулар катышты. 18-19-кылымда буу кыймылдаткычынын таралышы жана машина куруунун өнүгүшү менен машина тетиктеринин так жасалышына талап күчөдү; натыйжада өнөр жайлык өлчөө техникасынын тез өнүгүшүнө шарт түзүлдү. Өлчөгүч приборлор жакшыртылды, өлчөө машиналары, калибрлер ж. б. пайда болду. 19-кылымда өлчөө техникасынын жана метрологиянын теор. негизи түзүлдү, өлчөөнүн чендик системасы колдонула баштады. 1893-ж. Россияда Д. И. Менделеев башчылык кылган башкы өлчөм жана салмак палатасы уюшулду. 20-кылымдын башталышы өлчөө техникасынын өнүгүшүнүн жаңы доору болду. Мех., жылуулук, оптикалык чоңдуктарды өлчөөдө, химиялык анализдөөдө, геол. чалгындоодо ж. б. жумуштардагы өлчөөлөрдө электрдик, кийинчерээк электрондук каражаттар колдонулду. Радио өлчөө, спектрометрия ж. б. жаңы тармактар пайда болду. Азыркы өлчөө аппараттары өлчөөдө гана эмес, өлчөөнү автоматтык түрдө каттоодо, өлчөө жыйынтыктарын матем. иштеп чыгууда, аларды аралыкка берүүдө жана кандайдыр бир процессти автоматтык башкарууда колдонулат. Азыркы өлчөө техникасы приборлорду колдонуусуна жана өлчөнүүчү чоңдуктардын типтерине ылайык бир нече тармакка (сызыктуу жана бурчтук өлчөөлөр; мех., оптикалык, жылуулук, физикалык, физика-химиялык өлчөөлөр; электрдик жана магниттик өлчөөлөр; радио өлчөөлөр; жыштыкты жана убакытты өлчөө; нурланууну өлчөө ж. б.) бөлүнөт. Өлчөөнүн ар бир тармагы өлчөнүүчү чоңдукка жараша майда тармакчаларга ажырайт, мисалы, тензометрия, дирилдек өлчөө, кондуктометрия ж. б. Өлчөө техникасынын айрым бир өзгөчө процессти өлчөй турган тармактары бар, аларга телеөлчөө, радио телеөлчөө, космос радио телеөлчөө ж. б. кирет. Өлчөө техникасын өнүктүрүү үчүн приборлордун сапатын жогорулатуу, өлчөмдөрүн кичирейтүү, мурда өлчөөгө мүмкүн болбогон кубулуштарга өлчөө каражаттарын колдонуу өлчөөлөрдүн бардык түрүндө цифралуу методго өтүү, өлчөө аппараттарын стандартка келтирүү (унификациялоо), өлчөө информациясын матем. жана логикалык иштеп чыгуу методдорун өлчөө техникасынын бардык каражаттарына колдонуу зарыл.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 2 880 киши. Болжолдуу аянты - 29.5  км². FIPS коду — 08-55980.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Вэллстон (Миссури) () — Миссури штатынын Сент-Луис округуна караган АКШ шаары. Шаардын аянты — 2.3  км². FIPS коду — 29-78370.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Страсбург (Миссури) () — Миссури штатынын Касс округуна караган АКШ шаары. Шаардын аянты — 0.6 км². FIPS коду — 29-71098.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Дэкстер (Айова) () — Айова штатынын Даллас округуна караган АКШ шаары. Шаардын аянты — 3.1 км². FIPS коду — 19-21225.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Хартфорд (Айова) () — Айова штатынын Уоррен округуна караган АКШ шаары. Шаардын аянты — 2.5 км². FIPS коду — 19-34680.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Алагушов, Балбай. Кыргыз музыкасы: Энциклопедиялык окуу куралы / Башкы редактору Үсөн Асанов. – Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004. – 400 бет. -ISBN 9967-14-016-X.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Мэрриман (Небраска) () — Небраска штатынын Cherry округуна караган АКШ шаары. Калкы - 118 киши. Болжолдуу аянты - 2.7 км². FIPS коду — 31-31815.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 9006 киши. Болжолдуу аянты - 9.6 км². FIPS коду — 34-36660.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Файабон (Огайо) () — Огайо штатынын Greene округуна караган АКШ шаары. Калкы - 32352 киши. Болжолдуу аянты - 33.8 км². FIPS коду — 39-25914.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Доуэрти (Оклахома) () — Оклахома штатынын Murray округуна караган АКШ шаары. Калкы - 224 киши. Болжолдуу аянты - 1.0 км². FIPS коду — 40-21200.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* [http://www.bizdin.kg/elib/kitepter/pdf/geogr_ensclp.pdf Мамлекеттик тил жана энциклопедия борбору. Кыргызстандын географиясы] ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы, Бишкек-2004. ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Нарын облусу: Энциклопедия / Башкы редактору А.Карыпкулов; Ред. Кеңештин төрагасы академик Үсөн Асанов. – Бишкек: Кыргыз Энциклопедиясынын Башкы редакциясы, 1998. – 420 бет, илл. - ISBN 5-89750-100-9.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Берилиштер иерархы (Hierarchy of data -Иерархия данных). Берилиштерди уюштурууда ар бир жогорку деңгел бир же бир нече төмөнкү деңгелдеги элементтерди камтыйт. Берилиштердин иерархы бит, байт, талаа, жазылыш, файл жана берилиштер базасы түрүндө уюшулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Ден соолук»: Медициналык энциклопедия/ Башкы ред. Борбугулов М. Б.; Кырг. ССР ИА ж. б.— Ф.: Кыргыз Совет Энциклопедиясынын Башкы ред., 1991.— 456 б. ISBN 5-89750-008-8 Категория:Медицина","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Манас энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* *Кыргыз Республикасынын жазуучулары/Кыргызпатент.Түз.: М. Ааматов, А.Чекиров, Ө.Калыева. – Б.: 2011. – 456 б. ISBN   978-9967-26-379-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Нота (дипломатиялык) (лат. notas  – колкат, кат) – кеңири колдонулуучу жазуу жүзүндөгү дипломатиялык актылардын бир түрү, дипломатиялык кат алмашуу документи, кээбир учурларда – эларалык келишимдерди түзүү таризи (Н. алмашуу аркылуу жүзөгө ашырыла турган). Н. жазуу таризи боюнча жеке жана вербалдык болуп бөлүнөт (кара: Вербалдык нота  ). Жеке нота тышкы","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Бекке ыкмасы – катуу заттын сынуу көрсөткүчүн өлчөөчү иммерсия ыкмасынын бир түрү. Изилденүүчү зат майдаланган түрдө бир тамчы суюктукка салынат да, микроскоптон каралат. Сынуу көрсөткүчү эки башка болгон эки чөйрөнүн чегинде интерференция кубулушу менен толук ички чагылуунун негизинде жука жарык тилке – Бекке тилкеси пайда болот. Микроскоптун тубусун көтөргөндө бул тилке сынуу көрсөткүчү n чоң болгон, ал эми төмөн түшүргөндө n кичине болгон затты көздөй жылат. Суюктук менен андагы заттын сынуу көрсөткүчтөрү бирдей болсо, бул тилке жоголот. Сынуу көрсөткүчтөрү n белгилүү болгон түрдүү суюктук аркылуу катуу заттын сынуу көрсөткүчү аныкталат. Бул ыкма  (1855–1931). тарабындан иштелип чыккан.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*ISBN 9967-14-010-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"<references>","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Турналар (лат. Grus) — узун шыйрак, өткүн куштардын бир түркүмү, буларга көп түрлөр кирет: Америка турнасы (лат. Grus americana), таз турна, ак турна (''G. leucogeranus), таажылуу турна (Balearica pavonina), тотутурна, ири турна (Grus vipio), Канада турнасы (G. canadensis), каркыра (Anthropiodes virgo), кадимки турна (G. grus), кара турна (G. monacha), жапон турнасы (G. japonensis'') жана ушундай сыяктуулар.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Муса Джалиль (тат. Муса Җәлил, Musa Cəlil, موسا ﺟﮫليل‎), полное имя Муса Мустафович Залилов (Джалилов) (тат. Муса Мостафа улы Җәлилов, Musa Mostafa ulı Cəlilov; 2 (15) февраля 1906, деревня Мустафино, Оренбургская губерния (ныне Мустафино, Шарлыкский район, Оренбургская область) — 25 августа 1944, Берлин) — татарский советский поэт, Герой Советского Союза (1956), Лауреат Ленинской премии (посмертно, 1957). Член ВКП(б) с 1929 года.Муса Джалиль (тат. Муса Җәлил, Musa Cəlil, موسا ﺟﮫليل‎), полное имя Муса Мустафович Залилов (Джалилов) (тат. Муса Мостафа улы Җәлилов, Musa Mostafa ulı Cəlilov; 2 (15) февраля 1906, деревня Мустафино, Оренбургская губерния (ныне Мустафино, Шарлыкский район, Оренбургская область) — 25 августа 1944, Берлин) — татарский советский поэт, Герой Советского Союза (1956), Лауреат Ленинской премии (посмертно, 1957). Член ВКП(б) с 1929 года.Муса Джалиль (тат. Муса Җәлил, Musa Cəlil, موسا ﺟﮫليل‎), полное имя Муса Мустафович Залилов (Джалилов) (тат. Муса Мостафа улы Җәлилов, Musa Mostafa ulı Cəlilov; 2 (15) февраля 1906, деревня Мустафино, Оренбургская губерния (ныне Мустафино, Шарлыкский район, Оренбургская область) — 25 августа 1944, Берлин) — татарский советский поэт, Герой Советского Союза (1956), Лауреат Ленинской премии (посмертно, 1957). Член ВКП(б) с 1929 года.Муса Джалиль (тат. Муса Җәлил, Musa Cəlil, موسا ﺟﮫليل‎), полное имя Муса Мустафович Залилов (Джалилов) (тат. Муса Мостафа улы Җәлилов, Musa Mostafa ulı Cəlilov; 2 (15) февраля 1906, деревня Мустафино, Оренбургская губерния (ныне Мустафино, Шарлыкский район, Оренбургская область) — 25 августа 1944, Берлин) — татарский советский поэт, Герой Советского Союза (1956), Лауреат Ленинской премии (посмертно, 1957). Член ВКП(б) с 1929 года.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Апеннин тоолору (Appennino, кельт тилинде пен - чоку) Апеннин жарым аралында, Италияда. Узундугу 1200 кмдей. Эң бийик жери 2914 м (Корно чокусу). Түндүк (Лигурия жана Тоскана-Эмилия), Борбордук (Умбрия-Марке, Абруццо) жана Түштүк (Неаполь, Лукка) Апеннин тоолоруна бөлүнөт. Алар альп бүктөлүүсүндө пайда болгон Кыр зонасы негизинен акиташ, сланец, кумдук тоотектеринен турат; чет жакаларында флиштүү жапыз тоолор, түштүк-батышында жанар тоолор (Везувий, Флегрей талаасы) орун алган. Климаты субтропиктик Жер Ортолук деңиздик. Жылдык жаан-чачыны айдарым батыш капталдарында 1000-2000 мм (Лигурия Апеннин тоолорунда 3000 ммге чейин), чыгыш капталдарында жана тоо аралык өрөөндөрдө 600-800 мм. Апеннин тоолорунан Тибр, Арно жана башка дарыялар башталат. Түндүгүндө 300-500 м бийиктикке, түштүгүндө 600-800 мге чейин жемиш багы, парк, зайтун токою, жүзүм өстүрүлөт; жерортолук деңиздик бадал (маквис) жана токой өсөт. Түндүгүн 900 мге, түштүгүн 1000-1200 мге чейин аралаш токой (эмен, мырза карагай, каштан жана башка), бадал, андан жогору бук жана ийне жалбырактуу (көк карагай, мырза карагай) токой, жогорку жагында субальп жана альп шалбаасы ээлейт. Капталдары жайыт катары пайдаланылат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кальдира (испанча caldera, сөзмө-сөз — чоң казан) — казан сымал, капталдары тик, таманы тегиз жайык ойдуң; тегерек же сүйрү тегерек келген кенен чуңкурдук, диаметри 10—20 км, тереңдиги жүздөгөн мге жетет. Капталдары тик же көп тектирлүү. Жанар тоо өзөгүнүн (жерло) колкосуна (кратер) газдар топтолуп, жарылууга учураганда же колкодогу кесек талкаланган тектердин урап, кулап кетишинен келип чыгат. Жер бетиндеги эң ири Кальдиралардын бири — Япониядагы Асо Кальдирасы кирет. Аянты 375 км2.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Полифония (поли... грекче phone – добуш, үн) – музыканын көп добуштуу түрү, бир нече добуштун кошулуп үн чыгарышы. Полифония өзүн жараткан добуштардын тең бирдей угулушунда пайда болот. Полифонияга маанилеш термин – контрапункт. Ырчылардын же аспаптардын добуштарынын айкалышы, шайкештиги ал добуштардын чогуу угулушун жөнгө салуучу гармония мыйзамдарына баш иет. Полифония гомофониялык-гармониялык көп үндүүлүктөн (добуштуулуктан) айырмаланат. Полифония чыгармада кеңири өөрчүтүлүүчү эркин обондук добуштардын биригишинен куралат. Полифониядагы добуштардын обондук-тематикалык мазмунуна жараша кошумча добуштуу Полифония имитациялык (тууроочу) жана карама-каршы добуштуу деп бөлүнөт. 12–13-кылымда полифониянын формалары (фуга, фугетта, канон, хорал, пассакалья) кыйла өзгөрүлгөн. Полифония орус, украин, грузин эл чыгармаларында көп кездешет. Полифонияны музыкада колдонуп, анын формаларын өркүндөтүп, анын классикалык үлгүлөрүн жаратышкан композиторлор: Ж. П. Палестрина, И. С. Бах, Г. Ф. Гендель, кийин В. А. Моцарт, Л. ван Бетховен, М. И. Глинка. 20-кылымда орус композиторлору И. Ф. Стравинский, Н. Я. Мясковский, С. С. Прокофьев, Д. Д. Шостакович полифонияны кеңири пайдаланышкан. М. Абдраев, А. Түлөев, К. Молдобасанов, М. Бегалиев ж. б. сыяктуу кыргыз композиторлорунун чыгармаларында да полифония көп кездешет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Бэлл Сити (Миссури) () — Миссури штатынын Стоддард округуна караган АКШ шаары. Шаардын аянты — 1.4 км². FIPS коду — 29-04132.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Майами (Миссури) () — Миссури штатынын Салин округуна караган АКШ шаары. Шаардын аянты — 1.6 км². FIPS коду — 29-47684.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Практикада тоют рациону кальций, фосфор, натрий, хлор жfyа кайсы бир микроэлементтердин саны боюнча текшерилет. Өсүмдүк тоютунун көбүндө натрий менен хлор аз. Ошондуктан малга өсүмдүк тоюту менен бирге натрий жана хлордуу туз берилет. Рациондо кальций м-н фосфор жетишпесе, тоют фосфаты — фторсуз фосфат, трикальций фосфат, преципитат, динатрий фосфат ж. б. колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Граммема грамматикалык категориянын структурасынын ичинде грамматикалык категорияны бир система катары түзүүчү бири-бирине карама-каршы турган грамматикалык формалардын катарларынын бири болуп саналат. Мис., өз ара бири-бирине карама каршы турган учур чак, келер чак, өткөн чактын формаларынын катарлары этиштин грамматикалык чак категориясынын структурасын түзөт. Ошондой эле көрдү деген сөз формасында III жактык маани, көрдүм дегенде I жактык, көрдүң, көрдүңүз дегендерде II жактык маани бар. Булар мындай грамматикалык маанилери боюнча бири-биринен айырмаланса да, алар жалпысынан бир топко - жактык маанилерге биригип, грамматикалык жак категориясын түзүшөт. Граммеманын негизги структуралык түрүн грамматикалык категориянын мүчөлөрүнүн биринин мааниси менен биригишкен бир нече грамматикалык форма түзөт. Мындай түрдөгү Граммема аркылуу морфологиялык категориялар уюшулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"ISBN 978-9967-464-70-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"ISBN 978-9967-27-790-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Мусакожоев Ш.М. ж.б. Экономика: Жогорку окуу жайлары үчүн окуу китеби. Оңд. толукт. 2-бас./ Ш.М. Мусакожоев, Б.Ч. Ишенов, Б.Ш. Мусакожоева. - Б.: «Турар». 2011. - 528 б. ISBN 978-9967-15-095-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 1170 киши. Болжолдуу аянты - 6.0 км². FIPS коду — 34-03940.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Содавилл (Орегон) () — Орегон штатынын Linn округуна караган АКШ шаары. Калкы - 290 киши. Болжолдуу аянты - 0.8 км². FIPS коду — 41-68550.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"The New York Film Critics Circle (NYFCC; кырг. сөзмө-сөз: \"Нү-Йорктогу киносынчылардын коомчулугу\") – 1935-жылы негизделген тасма сынчылардын америкалык уюму. Уюмдун коомчулугуна отуздан ашык Нү-Йорктогу күндөлүк жана жумалык гезиттердин, журналдардын жана он-лайн жарыялоолордун сынчылары кирет. Уюмдун мүчөлөрү ар бир жыл сайын декабрда бүткүл дүйнө жүзү боюнча бир жыл ичинде тасма тартуу тармагында көрүнүктүү жетишкендиктери менен New York Film Critics Circle Awards сыйлыгына татыган жеңүүчүлөрдү тандоо үчүн жыйынга чогулушат. NYFCC тасма тартуу өнөр жайына көрүнүктүү салым кошкон жазуучуларга, режиссерлорго, продюсерлерге, тасма сынчыларга, тасманы оңдоп калыбына келтирүүчүлөргө, тарыхчыларга жана тейлөө уюмдарга арналган атайын индивидуалдык сыйлыктарды да тапшырат.NYFCC сыйлыгы АКШдагы тасма сынчылар тарабынан ыйгарылган эң тажрыйбалу жана кадырдуу сыйлыктардын бири болуп эсептелет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Курт Фридрих Гөдел (нем. Kurt Friedrich Gödel; 1906-жыл 28-апрель, Австро-Венгрия, Брүнн - 1978-жыл 14-январь, Нью-Жерси, Принстон) - австриялык логик, математик жана математика философу. Өзү калыптандырган жана далилдеген түгөл эместик жөнүндөгү теоремалары менен белгилүү. Бул теоремалар математиканын негиздери жөнүндө түшүнүккө чоң таасирин тийгизген. ХХ кылымдын чыгаан ойчулдарынын бири деп эсептелет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Атомдук спектрлер – эркин жана бош байланышкан атомун электромагниттик нурду чыгаруусунда же жутуусунда алынган оптикалык спектрлер (мис., газ же бууда). Алар сызыктуу болушат, атомдун энергетикалык деңгээлдерининин энергиясы Ei же Ek га болгон деңгээлдердеги кванттык өтүүгө туура келүүчү: hn n/с жана фотон энергиясы hn (ЭВ) менен мүнөздөөгө болот. Типтүү атомдук спектрлер, көрүнүүчү, УФ жана жакынкы ИК- аймактарында байкалат. Бөлүнүп чыгуучу же эмиссиялык спектрлер, ар кандай методдор менен атомду дүүлүктүрүүдөн алынат. Жутулуучу же абсорбциялык спектрлер - үзгүлтүксүз спектрди берүүчү электромагниттик нурдун атомардык газдар же буулар аркылуу өтүшүндө алынат. Ар бир элементке өзүнүн нейтралдуу атомунун спектрлери туура келет (жаа сымал спектр). А. с. бардык кванттык өтүүлөр көрсөтүлбөйт, эреже б-ча уруксаат берилген гана өтүүлөр көрсөтүлөт. Өтүүлөрдүн мүмкүнчүлүгү кванттык механика методдору менен эсептелинген. Тышкы электрдик жана магниттик талаалардын таасири менен спектралдык сызыкчылар ажырайт. Козгоочу факторлор спектрдик сызыкты кеңейтет жана жылыштырат. Спектр сызыгынын жыштыгын жана интенсивдүүлүгүн аныктоого негизделген методдор, спектроскопиянын ар түрдүү маселелерин: моно электрондук атомдун спектрлеринин жалпы системасын өткөрүүдө; козголгон абалдын жашоо убактысын жана өтүү мүмкүндүгүн табууда; атомдун дүүлүгү механизимдерин изилдөөдө: ядролук моменттерди ченөөдө колдонулат. А.с. заттын элементтик курамын сапат жагынан аныктоодо, ал эми сызыктын интенсивдүүлүгүн нур чыгаруучу атомдун концентрациясына жараша - сан жагынан анализдөөдө (спектрдик анализ) колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Тохатчи (Нү-Мексико) () — Нү-Мексико штатынын McKinley округуна караган АКШ шаары. Калкы - 1037 киши. Болжолдуу аянты - 16.3 км². FIPS коду — 35-78440.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы/ Мамлекеттик тил жана энциклопедия борбору, Бишкек 2004, ISBN9967-14-00-6-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору,авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору,авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Х. Н. Анаркулов. Кыргыз эл оюндары. -Ф.: 1981, ISBN-10(13):5-65500669-3","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* *Кыргыз Республикасынын жазуучулары/Кыргызпатент.Түз.: М. Ааматов, А.Чекиров, Ө.Калыева. – Б.: 2011. – 456 б. ISBN   978-9967-26-379-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк. Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Медузалар (лат. Medusae) – көңгөл тибиндеги айбанаттын сууда жылып жүрүүчү чатыр сымалдуу бир формалары, буларга кыйла систематикалык категория кирет: чалкандуу көгүш медуза, компас-медуза, чатырдуу медуза, өзөн медузасы, ыйлактуу медуза, жылтылдак медуза, адал медуза, кулактуу медуза (Aurelia aurita), пилтумшук медуза, гидра сымалдуу медузалар (класс) (Hydrozoa), тамырооз медузалар (уруу) (Rhizostoma), сцифоиддүү медузалар (класс) (Scyphozoa).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Чычкан өрөөнү - Талас Ала-Тоосу менен Суусамыр кырка тоосунун аралыгында Чычкан суусунун агымы боюнча түндүктөн түштүккө созулуп жатат. Аянты 1150 км2 . Узундугу 63 км, туурасы баш жагында 1,5–2 км, ортоңку бөлүгүндө (Итагар куйган жерде) 0,3–0,5 км, Кетментөбөгө чыга беришиндеги төмөнкү бөлүгүндө 2–3 км. Деңиз деңгээлинен 1000–2800 м бийиктикте жатат. Тегерегиндеги тоолор өрөөндүн таманынан 1500–2800 мге көтөрүлөт. Капталдары тик (40–70°), аскалуу; палеозойдун гранит, чополуу сланец, мрамор, акиташ, кумдук, өрөөндүн төр жагынын таманы төртүнчүлүк мезгилинин чөкмө тектеринен турат. Чычкандын төрү байыркы мөңгүнүн аракетинен түзүлгөн тепши сымал өрөөн, ортоңку бөлүгүндө тоолор көтөрүлүп, суунун жеп кетишинен пайда болгон V формасындагы капчыгай, төмөн жагы кеңейип, тектирлердин комплексинен турат. Климаты континенттик. Июлдун орточо темпрасы баш жагында 3,9°С, төмөн жагында 20°С, январдыкы — 18°...— 14,2°С. Жылдык жаан-чачыны 330–630 мм. Өрөөн аркылуу Чычкан суусу агат; анын куймалары — Итагар, Козужар, Арым, Данке, Корумдусай (оң), Күйүкбулак, Алабел (сол). Ландшафты бийиктик боюнча өзгөрөт: карбонаттуу ачык коңур топурактуу жарым чөл (1000–1600 м бийиктикте; шыбак, эфемер, баялыш жана башка өсүмдүктөр өсөт), кара коңур топурактуу талаа жана шалбаалуу талаа (1600— 2200 м; кызылот, түктүү буудайык, аюучач, чайыр жана башка), каралжын күрдүү топурактуу арча-карагайлуу сейрек токой (2200–3000 м), субальп шалбаасы, шалбаалуу талаа, жапалак арча (3000—3500 м), альп шалбаасы жана шалбаалуу талаа (3500–4000м), гляциалдыкнивалдык зоналары (4000 мден жогору). Чүй өрөөнү аркылуу ЛЭП—500 электр линиясы жана Бишкек — Ош автомобиль жолу өтөт. Өрөөн – республикадагы кооз жерлердин бири.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргызстандын географиясы/Мамлекеттик тил жана энциклопедия борбору  ISBN 9967-14-006-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074-5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Дайхлстадт (Миссури) () — Миссури штатынын Scott округуна караган АКШ шаары. Калкы - 163 киши. Болжолдуу аянты - 0.2 км². FIPS коду — 29-19486.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Озарк (Миссури) () — Миссури штатынын Кристиан округуна караган АКШ шаары. Шаардын аянты — 19.6 км². FIPS коду — 29-55766.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Холт (Миссури) () — Миссури штатынын Клей округуна караган АКШ шаары. Шаардын аянты — 0.9 км². FIPS коду — 29-32752.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 2571 киши. Болжолдуу аянты - 6.7 км². FIPS коду — 21-35020.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Блэйн (Миннесота) () — Миннесота штатынын Anoka округуна караган АКШ шаары. Калкы - 57186 киши. Болжолдуу аянты - 88.1 км². FIPS коду — 27-06382.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Alibaba Group (кыт. 阿里巴巴集团控股有限公司; пинйин: Ālǐbābā Jítuán Kònggǔ Yǒuxiàn Gōngsī) желе порталдары аркылуу керектөөчүдөн-керектөөчүгө, бизнестен-керектөөчүгө жана бизнестен-бизнеске сатуу кызматтарын көрсөткөн кытай электрондук соода компаниясы. Ал электрондук төлөм кызматтарын, соода-сатык издөө системасын жана маалыматка багытталган булут эсептөө кызматтарын көрсөтөт. Топ Жек Ма 1999-жылы Alibaba.com сайтын негиздегенде пайда болгон. Ал чет өлкөлүк сатып алуучулар менен кытайлык өндүрүүчүлөрдү байланыштыруу үчүн бизнестен-бизнеске порталы болгон. Alibaba'нын порталдарынын экөөсү 2012-жылы 1.1 триллион юанды ($170 млрд) колго алган. Башка өлкөлөрдүн товар камсыздоочулары (Кытай компанияларына караганда алда канча катуу текшерүүлөр менен) колдоого алынган, бирок компания негизинен Кытай Эл Республикасынын (КЭР) ичинде иш алып барат. Баштапкы коомдук сунуштоо (БКС) күнүндөгү аяктап аткан убакыт учурунда, 2014-жылы 19-сентябрда, Alibaba'нын базар баасы 231 млрд АКШ долларын түзгөн. Бирок, биржа түшүп кетип, базар капиталы 2015-жылдын декабрында болжол менен 212 млрд АКШ долларын түзгөн.2017-жылдын августуна карата, Alibaba өзүнүн платформаларында ай сайын 529 миллиондон ашуун мобилдик колдонуучуга ээ болгон. 2017-жылдын май айында Alibaba'нын базар капиталы 305 млрд АКШ долларына чыгып, Tencent'тен кийинки орунга жайгашкан. Ошол эле мезгилде Alibaba дүйнөнүн эң алдыңкы 10 баалуу компаниянын бири болуп калган. Alibaba'нын базар капиталы 2017-жылдын 8-июнунда 360 млрд АКШ долларына өскөн. Ошондой эле компания соода-сатыктын өсүшү тууралуу кабарлап, бул ар бир эле аналитиктин божомолунда алдыңкы орунда турган. Ал эми ошол эле учурда Tencent'тен озуп өтүп, Азиянын эң кымбат компаниясы болуп калган. 2017-жылы июлда Alibaba 400 млрд АКШ доллар упай белгисинен өткөн Азиянын биринчи компаниясы болуп калган, ал эми 2017-жылдын аягына чейин анын базар капиталы 420 млрд АКШ долларын түзгөн.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Деспотия (гр. despoteia - чексиз бийлик) - жеке бийликке негизделген мамлекеттик түзүлүш жана башкаруу формасы.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил. ISBN 9967-14-030-5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Корал Хиллс (Мэриленд) () — Мэриленд штатынын Prince George округуна караган АКШ шаары. Калкы - 10720 киши. Болжолдуу аянты - 3.9 км². FIPS коду — 24-19825.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 49808 киши. Болжолдуу аянты - 15.6 км². FIPS коду — 34-59190.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Фрэнсис Форд Коппола (;англисче айтылышы: /ˈkoʊpələ/; 1939-жылы 7-апрелде туулган) — Фрэнсис Коппола деп да көрсөтүлүп жүрөт, кээде өз тармагында кызмат көрсөткөн пенсиядагы америкалык режиссер, продюсер жана сценарист. Ал Голливуддагы тасма тартуунун жаңы толкунун баштаган киши деп аталып келет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"\"Кызыл чатыр\" () — Анита Диаманттын романы. Чыгарма 1997-жылы Wyatt Books уюму тарабынан St. Martin's Press басмаканасында басылып чыгарылган. Китеп Жакыптын кызы жана Жусуптун эжеси Динанын окуясы биринчи жактан баяндалат. Ал Библияда кичинекей каарман болгону менен автор анын окуясын өнүктүргөн. Китептин аталышы Жакыптын уруусундагы аялдар турган чатыр менен байланыштуу. Байыркы мыйзамга ылайык, аялдар этек кири келгенде же төрөп жатканда ошол жерге кирип баш калкалашы керек болот. Ал жерде кыз-келиндер энелеринен, эже-сиңдилеринен жана тайэжелеринен өз ара колдоо жана күч-кубат табышат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* http://kyrgyzinfo.ru","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Батыш Европада цензура XV кылымда, Орусияда XVII кылымдын башында пайда болгон. Мындай кароо улам Октябрь революциясына чейин көптөгөн коомдук турмуштун ар кандай жактарын сынга алган чыгармалар цензура тарабынан чыгарылбай, өтө кыйынчылыктар менен гана элдин айрым бөлүктөрүнө жетип турган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* [http://bizdin.kg/books/item/24-short_hist_enscl Кыргыз тарыхы боюнча кыскача энциклопедия. Бишкек. 2003]","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"# Мамлекеттик тил жана энциклопедия борбору. Философия энциклопедиялык окуу куралы. – Б.: 2004, ISBN 9967-14-020-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Лактар (нем. Lack) —жука кабык пайда кылуучу заттар орг. эриткичтеги эритмеси. Аны металл, жыгач жана башка зат бетине жука сыйпап кургаткандан кийин адгезиялык күч менен тартылган жалтырак, тунук, катуу кабык пайда болот. Ал кабык түрдүү атм. бузуучу чөйрөдөн буюмду сактайт, кооздойт. Кээ бир Л. электр өткөрбөөчү материал катары да пайдаланылат. Көпчүлүгү лак боёкторун даярдоо үчүн керектелет. Кабык пайда кылуучу затты спирт, уайт-спирт, ацетон, ксилол жана башка эриткичтерде эритип даярдайт. Кабык пайда кылуу түрүнө жараша майлуу, алкид, полиацетон, эпоксид жана башка болуп бөлүнөт. Көбү түссүз. Түстүү Л. алуу үчүн кабыктын тунуктугун сактоочу орг. боёктор кошулат. Кара Л. битумдан даярдалат. Алар кургаганда эриткич учуп кетип, кайра эрүүчү кабык пайда болот. Мыидай Л. бөлмө темп-расында эле тез кургайт. Кээде кайра эрибеген кабык пайда болуп, ал туруктуураак келет. Л. касиети, илээшкектиги, кургоо ылдамдыгы жана башка менен мүнөздөлөт. Турмушта өтө маанилүү, анын бардык тармагында, искусстводо, тиричиликте керектелет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Квази (лат. quasi  – сыяктуу, окшоп) – «жалган», «чыныгы эмес», «ошого жакын» деген сөз маанилерине шайкеш келе турган киринди сөз.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"1967-жылы Фонетика маселеси боюнча 1967-ж. VIII Бүткүл дүйнөлүк Прага конгрессине катышкан.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз мектептеринин IV-X класстары үчүн кыргыз тилинин программасы.- Ф., 1983.-2,5 басма табак. Ахматов Т.К., Константин Кузьмич Юдахин: [Биобиблиография].- Б.: Evro, 2004.- 1,6 басма табак.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"110.Ким Н. Н. Формирование грамматических умений по англисйкому языку в V – VII классах киргизской школы.- Москва, 1973.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":".py - Парагвайдын жогорку баскычтагы домени.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Авиа... (лат. avis куш) татаал сөздөрдүн мааниси боюнча «авиациялык» (мисалы, авиапочта, авиакомпас) деген сөзгө туура келүүчү биринчи бөлүгү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кисловодск — Россиядагы шаар (1830-жылдан). Ставрополь крайынын түштүк-батышында, Чоң Кавказдын түндүк этегинде, Ольховка жана Берёзовка дарыясынын өрөөнүндө, деңиз деңгээлинен 817—1062 м бийиктикте жайгашкан. Кавказ минералдуу суулар тобунун курамындагы эң ири бальнеологиялык климаттык курорттордун бири. Бир нече санаторий иштейт. Калкы 129,2 миң (2008). Темир жол станциясы. Автомобиль жолу аркылуу Минеральные Воды шаары менен байланышат. 1803-жылы Кисловодск чеби катары негизделген. 19—20-кылымдын курулуштарынан Кисловодск чеби (1803, 1965-жылдан музей), Ребровдун үйү (1829-жылы A. С. Пушкин келген; 1837-жылы М. Ю. Лермонтов жашаган), живописчи Н. A. Ярошенконун чарбагы(1959-жылдан музей-чарбак; анда орус графиkасы менен живописинин топтому коюлгвн), неготика стилиндеги Нарзан галереясы, павильондор (20-кылымдын башы), дачалар ж. б. сакталган. Тамак-аш – татымал, жеңил эмерек, өнөр жай ишканалары, “Нарзан” минералдуу суусун бөтөлкөгө куюучу завод иштейт. Гуманитардык-техникалык, экономика жана укук институттары (1992), университет (филиал), көргөзмө залы, куурчак театры, цирк бар. Шаарда ага жакын жерде көптөгөн табигый эстеликтер кездешет.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Романовдор – 1613-жылдан 1917-жылдын февралына чейин Россияны бийлеген падышалар жана императорлор династиясы. Литваны жердеген байыркы бояр тукумунан чыккан. Алардын түпкү теги Андрей Иванович Кобыладан (1350–51) башталат. Романовдор деп бояр Роман Юрьевичтин атынан аталган (16-кылымдын 2-жарымы). 1613-ж. Земский собор патриарх Филореттин 16 жашар баласы Михаил Романовду падыша кылып шайлаган. Романовдор династиясы (1721-жылдан император аталышкан); Михаил Фёдорович (1613–45), Алексей Михайлович (1645–76), Фёдор Алексеевич (1676–82), Пётр I Алексеевич (1682–1725), Екатерина I (Пётр 1нин аялы; 1725–27), Пётр II (Пётр 1нин небереси, 1727–30), Анна Ивановна (Иван V Алексеевичтин кызы; 1730–40), Иван VI Антонович (Иван V Алексеевичтин чөбүрөсү; 1740–41), Елизавета Петровна (Пётр I-нин кызы; 1741–62). Романовдордун түз тукуму ушул Елизавета Петровнанын өлүмүнөн кийин үзүлгөн. Императордук такты Пётр I-нин кызы 4-кызы А́нна Петро́вна (герцогиня Гольштейн-Готторпская) менен Гольштейн герцогствосунун герцогу Карл Фридрих Гольштейн-Готторпскийден туулган Карл Петер Ульрих Гольштейн-Готторпскийге (Пётр III) тийиши менен (1762) Гольштейн-Готторп-Романовдор династиясы болуп аталып калган. Екатерина II (Пётр IIIнүн аялы; 1762–96), Павел I (Пётр IIIнүн баласы; 1796–1801), Александр I (Павел Iнин баласы; 1801–25), Николай I (Павел Iнин баласы; 1825–55), Александр II (Николай Iнин баласы; 1855–81), Александр III (Александр IIнин баласы; 1881–94), Николай II (Александр III нүн баласы; 1894–1917). Романовдор династиясы Февраль революциясынын натыйжасында кулаган. 1917-ж. 2(15)-мартта Николай II тактыдан баш тарткан. 1918-ж. 17-июлда Екатеринбургда Николай II үй-бүлөсү менен атылган.2010-жылга карай Романовдордун (негизинен Николай Iнин 4 баласынан)13 эркек тукуму бар деп эсептелет","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 8 808 киши. Болжолдуу аянты - 146.6 км². FIPS коду — 09-22280.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"БУУнун Балдардын Укуктары жөнүндө Конвенциясы (U.N.I.C.E.F.-ЮНИСЕФ) - 1946-жылы түзүлгөн.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Эл аралык мамилелер сөздүгү/ Түз. Аббас Караагачлы; котор. Топчугүл Нармаматова, -Б.:КТМУ, 2008.- б. ISBN 978-9967-24-921-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Орто билимдүү. Колхоздо чабандын жардамчысы, совхоздо жумушчу, «Кыял» элдик көркөм кол өнөрчүлүк Бирикмесинде териден буюм, белек жасоо өнөрканасында эмгектенген. АКШнын президенти Р. Рейган СССРге келгенде белекке берилген ат жабдыктарынын бөлүктөрүн өргөн. Ага Кыргыз ССР жергиликтүү өнөр жай министрлиги «II сынактагы чебер-сүрөтчү» деген наам ыйгарган. Өрүмчүлүктү Ак-Жарлык Кулболду карыядан үйрөнгөн. Камчы өрүмдүн негизги жердиги көк. Ал үчүн өрүмчү жаңы союлган кулундун жана музоонун терисин боорунан тилет. Ал өөк деп аталат. Көккө керектей турган терини жылуулай сууга салат же шар аккан сууга байлайт. Бир жумага жетпей тери жыдыйт. Түз жерге керсе тери калдайып тегиз кургайт. Көктү тилүүнүн эки ыкмасы бар. Адегенде жөнөкөй эле бычак менен тал-тал тилип алып, анан мүйүз же табылгы, кайың сындырыкка салып өткөрөт. Ошондуктан өрүм кооз көрүнөт. Камчы өрүмдүн негизги аспабы жаа. Ал жарым айлана түспөлүндө болот. Бул үчүн чебер тоо текенин мүйүзүн сууга кайнатып, жаа түспөлүндө иет. Орозбек өрүмдүн өзөгү үчүн мурун пайдаланылган кайышты алган. Анда өрүм өрүлүп бүткөндөн кийин да, камчылануу учурунда да өзөк чоюлуп кетпейт, өрүм аралары ачылбайт. Орозбек «жылан боор» өрүмүн 8-12-24-32 тал көк менен өргөн. Анда ар бир көк бирден алынып басылат да, бир тал алдынан, бирөө үстүнөн түшөт. Аркак катары бир тал көк ортосунан өтөт. «Жылан боор өрүмү» татаал көрүнүп, көбүрөөк тилинген сайын талы майдаланып отурат. Камчы өрүмдүн дагы бири - «терме өрүм». Ал үчүн чебер 8-10-12-14-16- 18-20-22-24 тал көк тилген. Мында тал көктөр кайчылаша түшүп отурат. Бул өрүм «терме өрүм» деп айтылганы менен ал негизинен «калмак өрүмдүн» катарына кирет. Жүгөн, куюшкан, көмөлдүрүк, басмайыл өңдүү ат жабдыктарынын бөлүктөрү жалпысынан «калмак өрүм» делет. Мында өрүмдөр жазы болот да бир бүтүндү түзөт. Бирок, «калмак өрүмдүн» камчы өрүмгө таандык түрү бар. Орозбек кайыштан сегиз тал тилет да, өрүмү төрт болуп түшөт. Аны айрым жерлерде «казак өрүм» деп да аташат. Анда сегиз тал төрттөн экиге бөлүнөт да, анын өрүмү оңдон солго эки четинен башталат. Өрүмчү «суйсалды өрүмдү» көбүнчө кайыштан өргөн. «Музоо тиш өрүмүн» да жалан кайыштан кармаган. Камчы өрүмдө түзгүндөөнү (майда өрүмдүн учун бекитүүнү) Асанбаев Абдыкадырдан үйрөнгөн. Өзүнчө ичке көк тилип алып, өзөктү шибеге менен көзөп, андан өткөрүп, көктүн эки учун теңдеп туруп, ал көктү илме-чалма чалып, ал чалмадан эки көк түз өтүп, илмесинен да эки көк түз өрүлөт. Өрүм оролушуп, айланып, пружина сымалданып түшөт. Анан өзөктү экиге бөлүп кайышты бекитет. Ал жүгөндүн тумшугу, сагагы, эки жаагын бири бирине туташтырууда башка өрүмчүлөрдөй тээк (эки жыгач) койбой эле өз ичинен өрүм чыгарып өргөн. Орозбек басмайылдын кошундуларын өрүүдө да өзүнчө чеберчиликке ээ болгон. Арасынан түйүн чыгарган. Көмөлдүрүк, куюшкан өрүүдө да ушул ыкманы колдонгон. Өрүмчүлүк өнөрүн өркүндөтүп, жаштарга нускоочулук кылып, үйрөнчүктөрдү даярдоого албан аракеттерин жумшаган. Катышкан көргөзмөлөрү, кароо-сынактары жана алган сыйлыктары 1977-ж. Улуу Октябрь Социалисттик революциясынын 70 жылдыгына карата «Элдик чеберлердин республикалык кароо-сынагы». «Кыял» элдик көркөм кол өнөрчүлүк Бирикмесинин Ардак грамотасы; 1988-ж. «Эл чыгармачылыгынын Бүткүл союздук III фестивалына карата «Элдик чеберлердин республикалык көргөзмөсү». Өрүм ат жабдыктары Ленинграддагы тарых жана этнография музейине экспонатталган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"[http://bizdin.kg/component/k2/item/173-kyrgyz_kol_onor Акматалиев Амантур Сейтаалы уулу. Кыргыздын кол өнөрчүлүгү. Бишкек 1996: ISBN — 5-655-00960-9]","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Нарын облусу: Энциклопедия / Башкы редактору А.Карыпкулов; Ред. Кеңештин төрагасы академик Үсөн Асанов. – Бишкек: Кыргыз Энциклопедиясынын Башкы редакциясы, 1998. – 420 бет, илл. - ISBN 5-89750-100-9.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Тере́за апа (толук ысмы – Калькутталык Тереза апа, чыныгы ысмы — Агнес Гонджа Бояджиу, алб. Agnes Gonxha Bojaxhiu) — католикалык кечил, кедейлерге жана бейтаптарга кызмат кылган «Sisters of Missionaries of Love» аттуу аялдык монахтык конгрегациянын негиздөөчүсү. Тынчтык Нобел сыйлыгынын лауреаты. 1997 жылы АКШнын эң жогорку сыйлыгы – Конгресстин Алтын медалы ыйгарылган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Тез арадан кийин орден аны Калькуттага жөнөттү, ошол жерде ал 20 жыл боюу ыйык Мариянын айымдардын мектебинде сабак берчү. 1946 жылынын 10 сентябрында ал ордендин жетекчилигинен кедейлерге жана үйү-жайы жок адамдарга жардам бергенге уруксат алды. 1948 жылы болсо ал ушул жерде «Sisters of Missionaries of Love» аттуу монахтык коомдун конгрегацияны ачты. Бул уюм кишинин динине, улутуна карабастан кедейлерге жана катуу ооруп жаткан адамдарга мектептерди, ооруканаларды, убактылуу турак жайларды салчу.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Манас энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440. ISBN -5-89750-013-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Биология: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. -Б.:2004, ISBN 9967-14-002-4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Барий гидроксиди щелочь, Ва(ОН)2 – кадимки абалда эрийт. Ва(ОН)2 ·8Н2О түрүндө болот. Түссүз кристалл. Тыгызд. 2,18 г/см3. 78оС ысык сууда жакшы, муздак сууда начар эрийт. Суудагы эритмеси күчтүү щелочтук реакцияны көрсөтөт. Суудагы эритмеси абадан СО2 газын сиңирип алып ылайланат, анткени эрибей турган барий карбонаты пайда болот. 100оС жогорку темп-рада ал Ва(ОН)2·3Н2О өтөт да, кургак абада 2 мол. суусун жоготуп Ва(ОН)2·Н2О пайда кылат. Бул гидроксид кызартып ысытканда гана суусун жоготот, ал эми Ва(ОН)2 780оС жогору темп-рада ВаО өтөт. Б. г. ВаСО3 ысытуудан алына турган барий окисин ВаО өчүрүүдөн алынат. Суудагы каныккан эритмеси барий суусу деп аталып, хим. анилиздерде SO4-2 жана СО-23 иондорун табууда кеңири колдонулат. Полимерлешүү процессинин инициатору катары, кантты анын эритмесинен бөлүп алууда колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Литий хлориди, LiСl - түссүз кристалл. Эрүү t 614°С, кайноо t 1382°С. 100 г сууда (0°С) 69,18 г Л. х. эрийт. Нымдуулукту жакшы тартат. Этанол, пропанол, ацетон, хло-роформ, пиридинде, татаал эфирлерде жакшы эрийт. Л. х. Li2SО4 менен ВаСl2 ортосундагы орун алмашуу реакциясы аркылуу, көмүртек катышуусу менен Li2О жана Li2СО3 ысытып хлорлоодон жана LiОН же Li2СО3 туз к-тасы менен өз ара аракеттенишинен пайда болот. Ал металлдык литий жана анын бирикме-лерин алыш үчүн сырьё болуп саналат. Ө. ж-да колдонулуучу кондиционердеги нымды, СО2 жана орг. заттар сиңирип алуучу компонент болуп саналат. Л. х. флотореагенттер өндүрүшүндө, орг. синтезде катализатор, самолетту муз каптоодон сактоочу каражат катарында пайдаланылат, ток хим. булактарында катуу электролит болуп саналат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Гуакамайя (лат. Scarus guacamaia) —  тотубалыктардын бир түрү.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Канномистер  (лат. Cannomys) — бамбукчу келестердин бир уруусу.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 5-том. Башкы ред. Асанов Ү. А., Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2014. ISBN 978—9967—14-111-7","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Тармал бирказан (Pelecanus crispus), (Bruch, 1832):","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"V категория, Vulnerable, VU, A2c+3с. Монотиптүү түр. Евразиянын территориясында эки түрдүн бири.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Кыргыз Республикасынын Кызыл китеби 2-басылышы – Бишкек: 2006. – 544 б. – ISBN 9967-23-367-2","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Компаратор (латынча comparo – салыштырам) – даярдалган буюмду, берилген мүнөздөгүч менен дал келүүсүн текшерүүгө жана өлчөөгө арналган прибор. Компаратор менен номиналы боюнча бири бирине жакын эки чоңдуктун айырмасы ченелет. Ченелүүчү объектинин өлчөмдөрү даяр үлгү эталонуна түздөн түз салыштыруунун негизинде иш жүзүнө ашат. Компаратордун ченегич бөлүгү катары винт шкалалуу жана оптикалык микрометрдүү окулярдуу микроскоп, фотоэлектрдик микроскоп, интерферометр колдонулат. Компаратор менен узундуктун мм дин үлүшүнөн баштап, ондогон мге чейинки бөлүгү ченелет. Буюмдун кемчиликтерин табуу атайын оператордун жардамы менен же автоматтык түрдө ишке ашырылат. Компаратор астрономияда, метеорологияда, машина курууда, геодезияда колдонулат.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Расмий сайты","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Хардинг (Миннесота) () — Миннесота штатынын Моррисon округуна караган АКШ шаары. Калкы - 125 киши. Болжолдуу аянты - 8.5 км². FIPS коду — 27-27098.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз тарыхы: Энциклопедия / Жооптуу редактор А.Асанканов. – Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2003. – 464 б.: сүрөт. – ISBN 5-89750-150-5.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Калкы - 997 киши. Болжолдуу аянты - 99.5 км². FIPS коду — 23-24110.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Жусуп Мамай (Жүсүп Мамай; Jusup Mamay) – кытайлык кыргыздардын даңазалуу манасчысы. Кытай жазуучулар уюмунун мүчөсү. Б.Урстанбеков, Т. Чороев. Кыргыз тарыхы: Кыскача энциклопедиялык сөздүк. – 1990. - (ISBN 5-89750-028-2).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"[http://bizdin.kg/books/item/178-philosofy Блинников Л.В. Философтордун кыскача сөздүгү. - Б.: 1997 ISBN 5-900162-16-8]","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Байыркы түрк тилдүү калктардын бири,саны 10 миллиондон ашат. Үчүнчү Уйгур каганаттыгынын учурунда \"уйгурлар\" деген жалпы аталыш кабыл алынган. Абулгази (1603-1663) \"Түрктөрдүн санжырасы\" аттуу жылнамасында \"уйгур\" этноними \"бириктирүү, баш коштуруу\" түрк сөзүнөн келип чыккан дейт. Махмуд Кашгари, \"уйгур\" аталышы Александр Македонскийге каршы чыккан атчандар \"худхуранд\" (\"шумкар сымал, аң улоодо эч бир айбан качырбаган\") cөзүнөн \"худхур\" деп кыскартылып \"уйгур\" сөзүнө айланган.","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Большинство браузеров умеют также показывать оглавление FTP-серверов. Браузеры постоянно развивались со времени зарождения Всемирной паутины и с её ростом становились всё более востребованными программами. Ныне браузер — комплексное приложение для обработки и вывода разных составляющих веб-страницы и для предоставления интерфейса между веб-сайтом и его посетителем. Практически все популярные браузеры распространяются бесплатно или «в комплекте» с другими приложениями: Internet Explorer (совместно с Microsoft Windows), Mozilla Firefox (бесплатно, свободное ПО, совместимо с некоторыми дистрибутивами Linux, например Ubuntu), Safari (совместно с Mac OS X и бесплатно для Microsoft Windows), Google Chrome (бесплатно), Opera (бесплатно начиная с версии 8.50).","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"},{"value":"Первым распространённым браузером с графическим интерфейсом был NCSA Mosaic. Исходный код этого одного из первых браузеров был открыт, и некоторые другие браузеры (Netscape Navigator и Internet Explorer) взяли его за основу. Этот браузер имел свои недостатки, но почти все они были устранены в браузере Netscape Navigator (некоторые сотрудники компании Netscape были из NCSA и участвовали в разработке Mosaic). Netscape выпустила Netscape Navigator под разные операционные системы (UNIX, Windows, Mac OS) и добилась заметного успеха, в том числе и коммерческого. Это побудило компанию Microsoft выпустить свой браузер Internet Explorer. В отличие от Netscape, Microsoft сразу выпускала локализованные версии IE. В 1995 году Microsoft выпустила операционную систему Windows 95, в ней не было встроенного браузера, но через некоторое время в обновление системы (Windows 95 OSR2) браузер (Internet Explorer 3.0) был встроен. К тому же, Microsoft добавляла в свой браузер несовместимые со стандартами расширения языка HTML, и это можно считать началом войны браузеров, закончившейся монополизацией (более 95 %) рынка браузером от Microsoft. Из-за потери рынка доходы компании Netscape упали, и её приобрела AOL, а исходный код браузера Netscape был выпущен под свободной лицензией MPL (Mozilla Public License). Название «Mozilla» изначально присутствовало в браузере от Netscape и означало сокращение слов Mosaic+killer. Однако этот код было решено не использовать, и вместо него для Netscape 6 с нуля был написан новый движок (Gecko), изначально ориентировавшийся на полную поддержку стандартов, на основе которого позже были созданы входящие в комплект Mozilla Suite браузер, почтовый и irc-клиент и редактор веб-страниц. Впоследствии в Mozilla Foundation было принято решение поставлять и развивать браузер отдельно от общего пакета и родился проект Mozilla Firefox. Firefox содержит много возможностей, отсутствующих в IE или других браузерах, и постепенно набирает популярность. Монополизация рынка браузером IE имела и другие последствия — Microsoft почти перестала развивать браузер, и он с 4-й до 6-й версии почти не менялся: хуже других браузеров поддерживал стандарты, отставал по удобству использования и по скорости работы и отображения страниц. Такое положение сподвигло Microsoft вновь заняться браузером, и седьмая версия вышла с некоторыми изменениями (были добавлены закладки-табы, улучшена поддержка стандартов, поднята скорость работы и более удобный интерфейс). 19 марта 2009 года Microsoft выпустила 8-ю версию Internet Explorer, а 14 марта 2011 года 9-ю версию Internet Explorer и активно продвигает её на российском рынке совместно с такими компаниями, как Яндекс, Mail.ru и Рамблер. В 1995 году появился браузер Opera. Первоначально Opera распространялась как условно-бесплатное ПО (shareware), этим, возможно, объясняется её низкая популярность в большинстве стран мира и высокая популярность в странах СНГ. Однако с 2005 года Opera также стала распространяться бесплатно. Война браузеров была бы исключительно коммерческим делом корпораций, если бы основным приёмом в борьбе не стало добавление специфических, нестандартных возможностей к браузерам. Наибольшие различия возникали в поддержке JavaScript — языка сценариев, придающего интерактивность документам. В результате многие сайты «оптимизировались» под одни браузеры и плохо работали в других браузерах.В Internet Explorer 8 Microsoft сначала предлагала ввести HTML-комментарий, который бы указывал браузерам, какие версии движков использовать (заголовок  при этом должен был быть отменён, как малоиспользуемый), что вызвало возмущение сторонников стандартов, так как указания на использование стандартов не предусматривалось. Позже было объявлено, что IE8 будет по умолчанию использовать «режим стандартов» (), а не «режим совместимости» (), а при обнаружении соответствующего комментария использовать режим имитации предыдущей версии. В 2008 году компания Google решила «помочь» конкуренции на рынке браузеров и выпустила свой браузер — Chrome, основанный на свободном проекте Chromium. Браузер Chrome содержит некоторые новшества (изоляция сбоев, режим «инкогнито» и т. д.). Выпущены версии для Windows XP, Windows Vista, Windows 7, Linux и Mac OS . В начале 2009 года Microsoft объявила, что разрабатывает новый браузер, который будет называться Gazelle. Новый браузер будет применять принципы разделения ресурсов, характерные для многопользовательских операционных систем, что, согласно Microsoft, повысит его безопасность. В сентябре 2009 года стало известно о намерении российской правительственной комиссии по федеральной связи и информтехнологиям разработать для государственных организаций свой браузер, выбрав разработчика по результатам открытого конкурса. Парадоксально, что Opera и Firefox отвергаются в пользу Internet Explorer из-за того, что они «передают информацию о пользователях в поисковую систему Google», хотя это легко отключается в настройках обеих программ .","sentiment":"ky","name":"Kirghiz","natural":"Кыргызча"}]}