{"lines":[{"value":"Ш.Үмөталиев 1958-жылы Москвада өткөн кыргыз адабияты менен искусствосунун катышуучусу, «Литературный Кыргызстан» журналынын редколлегиясынын, 1969-жылдан «Ала-Too» журналынын редколлегиясынын мүчөсү болгон. Кыргыз совет адабиятынын тарыхынын очерки. – Ф.: Кыргызокуупедмамбас, I960. – 510 б.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* http://kyrgyzinfo.ru","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Башжагын ашалбаалуу альп жасубальп, төмөн күбөлүгүнө бадалдуу шалбааландшафты мүнөздүү . Капчыгайда суу булактары чыгат. Ал жерге эс алуучу жана дарылануучу жай курулган. Чүй өрөөнүнө чыга беришинде Аламүдүн суу сактагычы курулган. А. к. негизинен жайыт жана туристти кaжай  катары  пайдаланылат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын географиясы, Бишкек-2004. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Аламүдүн капчыгайы","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Нарын облусу: Энциклопедия / Башкы редактору А.Карыпкулов; Ред. Кеңештин төрагасы академик Үсөн Асанов. – Бишкек: Кыргыз Энциклопедиясынын Башкы редакциясы, 1998. – 420 бет, илл. - ISBN 5-89750-100-9.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Чоротегин Т.К., Молдокасымов К.С. Кыргыздардын жана Кыргызстандын кыскача тарыхы: (Байыркы замандан тартып бүгүнкү күнгө чейин): Тарыхты окуп үйрөнүүчүлөр үчүн. – Бишкек, 2000. – (Краткая история кыргызов и Кыргызстана. На кыргызском языке. Со-автор кандидат исторических наук Кыяс Молдокасымов). (ISBN 9967-00-001-5). – 160 стр.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* http://www.azattyk.org/content/kyrgyz_ussr_collapse_azattyk_chorotegin/24303659.html","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тынчтыкты бузуу – БУУнун Коопсуздук Кеңеши тарабынан аныкталуучу күч колдонуунун конкреттүү кырдаалы, ал тынчтыкка коркунуч келтирүү менен бирге эле ошол орган кабыл алган БУУнун Уставынын VII бөлүмүнүн негизинде эларалык тынчтыкты жана коопсуздукту калыбына келтирүү жана кармап туруу боюнча чараларды көрүүнү талап кылат. Т. б. агрессия ( баскынчылык ) түшүнүгүнөн кеңири. Т. б-ну жиктештирүүгө жана болтурбоого байланыштуу Коопсуздук Кеңеши БУУнун мүчөлөрү үчүн милдеттүү жана сунуштама резолюцияларды кабыл алышы мүмкүн.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тордомолор (лат. Tingidae) — даракчыл канталалардын бир тукуму, буларга өкүл катары алмурутчул тордомо (лат. Stephanites pyri) кирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Aк кaнaттуу тоңкулдaк (Dendrocopos leucopterus), (Salvadori, 1870):","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"VII, Least Concern, LC. Монотиптүү түр .","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын Кызыл китеби 2-басылышы – Бишкек: 2006. – 544 б. – ISBN 9967-23-367-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Поттэрвилл () — Мичиган штатынын Eaton округуна караган АКШ шаары. Калкы - 2168 киши. Болжолдуу аянты - 4.8 км². FIPS коду — 26-66100.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Монтвилл (Коннектикут) () — Коннектикут штатынын New London округуна караган АКШ шаары. Калкы - 19612 киши. Болжолдуу аянты - 114.2 км². FIPS коду — 09-48900.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Каледониа (Миннесота) () — Миннесота штатынын Houston округуна караган АКШ шаары. Калкы - 2868 киши. Болжолдуу аянты - 7.4 км². FIPS коду — 27-09226.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Маунтэйн Айрон (Миннесота) () — Миннесота штатынын St. Louis округуна караган АКШ шаары. Калкы - 2869 киши. Болжолдуу аянты - 135.6 км². FIPS коду — 27-44548.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 4793 киши. Болжолдуу аянты - 106.1 км². FIPS коду — 23-56625.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 64270 киши. Болжолдуу аянты - 10.2 км². FIPS коду — 34-19390.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Иданха (Орегон) () — Орегон штатынын Marion округуна караган АКШ шаары. Калкы - 232 киши. Болжолдуу аянты - 2.8 км². FIPS коду — 41-35800.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Александр IIIнүн «Россия — орустар үчүн» деген ураанынын негизинде Орто Азия «Орус Азиясы» («Русская Азия»), «Орус Тянь-Шаны» («Русский Тянь-Шань»), анда жашаган калк «жат эл» («инородцы», «туземцы») деп аталган. Намазга жыгылып, куран окулган жерде сүрөт коюу шариятка туура келбесе да, медресе-мечиттерге орус падышасынын портретин илүүгө мажбурлаган. Атайы жобо боюнча «начальник, офицер же чиновниктер алдынан чыкса, туземдик кыргыз атынан түшүп, башынан тумагын алып, ийилип, салам берүүгө» тийиш болсо, Ташкент шаарында ишке кирген трамвайда өз улутунда кийинген жүргүнчүлөрдү европалыктар менен чогуу жүрүүгө тыюу салган. Колониялаштыруу саясатына каршы улуттук-боштондук кыймылдар токтобой, Кокон көтөрүлүштөрүнүн экинчи этабы (1875–76), Фергана (1885), Ташкент (1892) жана Анжиян көтөрүлүшү (1898) да орус бийлигине каршы багытталган. Биринчи дүйнөлүк согуш учурунда орус өкмөтү жергиликтүү калкты аскерге чакырбаганы үчүн 1, 84 сом атайын салык салып, андан тышкары «өз эрки менен фронтко жардам» («реквизиция») берүүгө мажбурлап, мал (негизинен ат, төө)-мүлктөрүн тартып алып турган. 1916-ж. жазында азык-түлүктөр 4 эсеге чейин кымбатташына байланыштуу Түркстан крайындагы кырдаалдын курчушуна карабай, 1916-ж. 25-июнда падыша Николай II «согушуп жаткан армия үчүн коргонуу жана аскер байланышын жөндөө жумуштары» үчүн жергиликтүү калктан 19дан 43 (8-июлдагы буйрук менен кайра 31 деп түзөтүлгөн) жашка чейинки эркек адамдарды фронттогу кара жумушка алуу тууралуу буйрукка (№ 1526) кол койгон. Ал боюнча Түркстан крайынан 250 миң адамды чакыруу каралып, буйрук Ташкент шаарында 1-июлда жарыяланган. Анда Түркстан крайында жашаган элдин саясий абалы, жергиликтүү улуттун менталитети, алардын падышалык Россияга карата көз карашы эске алынган эмес. Мисалы, Кавказ элине карата чыккан ошондой эле буйрук кайра артка кайтарылган. Ал эми Түркстан крайында орозо (рамадан) айына (15-июнь–15-июль) туш келип, ал дагы кошумча фактордун бири болгон. Буйрук жарыялангандан кийин жер-жерлерде мобилизациялоодон баш тартуу жана чакырыла турган кишилердин тизмесин жок кылууну талап кылган стихиялуу жыйын, митингдер башталган. Ага жооп катары жергиликтүү падышалык бийлик көчүп келген келгиндерден (казак-орус, орус, украиндыктар ж. б.) ыктыярдуу отряд түзүп, аларды жазалоого киришкен. Жер-жерлерде кагылышуулар күчөп, 4-июлда Хожент шаарындагы жыйында 5 киши менен Жизак уездинин башчысы, 8-июлда Кокон шаарында 2 болуш башчысы өлүп, 9-июлда Анжиян шаарында чогулгандарга каршы ок атылып, 3 киши өлүп, 22 киши жарат алса, 10-июлда Маргалаңдагы митингде 1 болуш башчысы жана 6 киши өлгөн. 11-июлда Ташкент шаарынын Беш-Агач районунда бир нече миң киши катышкан митинг өтүп, 15 адам жарат алып, 11 адам окко учкан жана 34 адам сот жообуна тартылган. Улуттук-боштондук кыймылдын күчөп баратканын көргөн бийлик 11-июлда кошумча буйрук жарыялап, чакырыла тургандардын санын 20 миңге кыскарткан жана 1) кызмат адамы; 2) полиция чини; 3) дин кызматчысы; 4) ранг жөнүндөгү табелдин тизмесиндегилер; 5) дворян укугундагылар менен ардактуу граждандар; 5) өзүнүн ордуна бирөөнү жалдагандарга жеңилдик берген. Жети-Суу облусунда аларга 1) үй-бүлөдө жалгыз иштеген адам; 2) туземдик ямщиктер кирген. Буйруктун мындай, дискриминациялык мүнөзү кыймылды ого бетер күчөткөн. 13-июлда Жизак уездинде кайрадан стихиялуу жыйын башталып, аягы куралдуу көтөрүлүшкө айланган. Бир нече темир жол станцияларын (Мисалы, Ломакино, Обручево, Куропаткино, Ростовцево ж. б.), талкалап, көтөрүшчүлөр 21-июлда Жизакка чабуул уюштурган. Бирок 13 рота жөө аскер, 6 замбирек, 300 казак-орус жана 3 рота сапёрлордон турган падыша өкмөтүнүн аскерине туруштук бере албай кырылып, шаар толук талкаланган. Ага карабай улуттук-боштондук кыймыл уланып, июль айынын аягында Самарканд, Сыр-Дарыя, Фергана, Закаспий (Гёк-Тепе, Красноводск, Серахс ж. б.), Акмоло (Спасск заводуду, Успенск жана Караганда кендери), Семипалатинск (Зайсаң, Усть-Каменогорск, Павлодар уезддери), Жети-Суу, Торгой (А. Иманов жетектеген көтөрүлүш) ж. б. облусун кучагына алган. 17-июлда Түркстан аскер округу бул аймактарга чукул абал киргизип, Түркстан генерал-губернаторуна өзгөчө укук берген. 22-июлда Түркстан крайынын генерал-губернатору, Түркстан аскер округунун башчысы жана Жети-Суу казак-орус аскеринин башкы атамандыгына А.Н. Куропаткин дайындалган. Ал 25-июлда орто жана жогорку окуу жайын окуп жаткандарга да жеңилдик кошумчалап, моблизациялоо иши 15-сентябрга жылдырган. Бирок ал да кырдаалды жеңилдеткен эмес. Массалык баш ийбөө, жумушка чыкпоо, алыс жерлерге (талаа, тоо ж. б.) көчүп кетүү, жергиликтүү акимчилик, чабармандарга кол салып, тизмелерди жок кылуу улана берген. Орто Азиядагы улуттук-боштондук көтөрүлүшү Закаспий облуснда курч мүнөздө жүрүп, ал жакка орус өкмөтү 18 замбирек, 13 пулемёт менен куралданган 5 батальон жөө аскер жана генерал Нарбуттун кошумча күчүн жиберип, жалпы саны 10 миңден ашкан орус аскери 31. 12. 1917-жылга чейин ондогон айылдарды тып-тыйпыл жок кылып, жергиликтүү элден 4 900 төө, 12 220 ири мүйүздүү мал, миңден ашык жылкы, 100 000ден ашык кой-эчкини зордоп жыйнап алган. Жети-Суу облусундагы абал да өзгөчө курч болуп, июль айынын аягы, августтун башында ал куралдуу көтөрүлүшкө айланган. 23-июлда көтөрүлүшчүлөр Верный шаарына жакын Самсы почта станциясын басып алса, 10-августта Столыпино (азыркы Кочкор) кыштагын алган көтөрүлүшчүлөр 15–22-августта Токмок шаарын курчоого алышкан. 16-августта Каркыра ярмаркасы талкаланган. 14-августта бул тарапка аскер губернатору кошумча күч катары Анжиян жана Ташкент шаарынан артиллерия менен куралданган 16 рота жиберип, көтөрүлүштү аёосуз басууну, анын жетекчилерин колго түшүрүп, башкаларга сабак болсун үчүн оор жаза колдонууну буюрган. Жети-Суу облусндагы жазалоо ишине жалпысынан 16 замбирек, 47 пулемёт менен куралданган 35 рота жөө аскер, 24 казак-орус жүздүгү, 240 атчан чалгынчы катышып, орус-герман фронтунан кошумча 7-Оренбург жана 9-Сибирь казак-орус полку чакырылган. Машыккан жана курал жагынан артыкчылык кылган падыша аскерине туруштук бере албаган жергиликтүү калк (болжол менен 300 миңге жакын) Кытайга качып, калган бөлүгү каршылыгын токтотууга мажбур болгон. Орто Азиядагы улуттук-боштондук көтөрүлүшү учурунда ондогон айыл-кыштак орду-түбү менен жок кылынып, Түркстан крайынан 123 миң адам фронттогу кара жумушка жөнөтүлгөн жана 347 киши өлүм жазасына тартылып, 587 киши сүргүнгө айдалып, 129 киши камакка алынган. Орто Азиядагы улуттук-боштондук көтөрүлүшү кээ бир жерлерде (Түркмөнстандын түштүгү, Торгой облусу) Февраль революциясына чейин созулуп, бул кыймыл Орто Азиядан тышкары (Хива жана Бухара хандыгы менен Памирдеги болуштуктар мобилизациялоодон бошотулгандыктан абал тынч болгон), Волга жээгин (негизинен Астрахан губерниясы) жана Алтайды (Бийск талаасы) кучагына алган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Симметрия (грек. symmetria – өлчөмдөш) – борбордун же ортоңку чийиндин эки жагына жайгашкан бөлүктөрдүн өлчөмүнүн бири-бирине дал келиши, бирдейлиги. Ошондой эле ар-түрдүү нерселердин жана кубулуштардын, процесстердин алардын составы, түзүлүшү менен байланыштуу болгон өзгөчөлүгү.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калий оксиди, К2О — түссүз кристалл, тыгызд. 2,32 г/см3. Пайда болуу жылуулугу DН°298 = 86,4 кДж/моль. Суу менен реакцияга кирип калий гидроксидин берет. 300-400°С чейин ысытканда балкып эрибестен ажырап, калий жана калий пероксидин пайда кылат. Металл түрүндөгү калий абадагы кычкылтек менен нормалдуу шартта окистенүү реакциясына дуушар болуп К. к-н берет. Калий надпероксиди К2О4 — саргыч түстөгү кристалл, тыгызд. 2,14 г/см3 ; балкып эрүү 1400°С. Жогорку темп-рада ажырайт. Сууда эригенде реакцияга кирет. Металл түрүндөгү калий күйүүсүнөн пайда болот. Калий надпероксиди күчтүү окистендиргич. Ал күкүм түрүндөгү металлдар, көмүртек, фосфор менен реакцияга кирет. Күйүүчү зат катарында колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мышьяк арсениттери, арсенаттары – мышьяк окистенүү даражасы +3, +5 болгон мета-, ортоарсенит (HAsO2, H3AsO3) жана ортоарсенат к-таларынын (H3AsO4) туздары. Арсениттер өз алдынча эркин кездешпейт. Кыйыр метод менен алынган щелочтуу металлдарж-а аммоний арсениттери гана сууда эришет. Негизинен ортоарсенат көбүрөөк колдонулат. Мышьяк к-тасы үч түрдүү натрий арсенаттарын берет: Na3AsO4, Na2НAsO4, NaH2AsO4, мындан тышкары кальций арсенаты Ca3(AsO4)2 жана арсенити Ca(AsO2)2 белгилүү. Кальций, натрий арсенаттары ак же ачык саргыч күкүмдөр, сууда начар эрийт, туз к-тасында эригичтиги алда канча жогору. Бардык арсенаттар суудагы эритме түрүндө гидролизге дуушар болушуп, щелочтук реакцияны берет. М. а. а-нын дээрлик бардыгы уулуу заттар болгондуктан инсектицид катары колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Жогорку даражадагы айбандар (лат. Eutheria) —  түзүлүшү татаал айбандар.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Радиометеорология – тропосфера менен стратосферадагы метеорологиялык шарттардын радио толкундардын (негизинен ультракыска толкун) таралышына тийгизген таасирин жана ошол таасир боюнча алардагы метеорологиялык кубулуштарды изилдөөчү илим. Алгачкы радиометеорологиялык байкоолорду орус окумуштуусу A. С. Попов өзүнүн чагылган сезгич аспабынын жардамы менен жүргүзгөн (1895). 1920-жылдары ультракыска толкундардын таралышы негизинен метеорологиялык процесстерге байланыштуу экендиги аныкталган. Радио толкундар тропосфера менен стратосферада сынат, сиңет, чагылат жана чачырайт. Бул кубулуштардын ургаалдуулугуна тропосфера менен стратосферанын абалы, башкача айтканда атмосфералык басым, температура, нымдуулук, ошондой эле гидрометеорлор (атмосферадагы ным конденсациялары – жамгыр тамчысы, туман, булут) жана түрдүү аралашмалар сыяктуу факторлор шарттаган абанын сындыруу көрсөткүчү п таасир кылат. Радиометеорологиянын ар түрдүү климаттык аймактарда nдин мезгилдүү өзгөрүшүн, атмосфералык газдарда жутулушун, булуттар менен жаан-чачындарда басаңдоосун изилдөөчү бөлүгү радиоклиматология деп аталат. Радио толкундардын таралышын пайдалануу менен атмосфераны изилдөө иштеринде радиолокация кеңири колдонулууда.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Талас-Фергaна жаракасы – Жер шарындагы белгилүү терең жаракалардын бири. 1928-жылы ачылган. Узундугу 400 км. Түндүк-батышка карай Фергана тоо тизмегинин, Тактылык, Ат- Ойнок кырка тоолорун жана Талас Ала-Тоосун бойлой Теңир-Тоону кыйгачынан кесип өтөт. Талас-Фергaна жаракасы герцин тектогенез доорунун аягында пайда болгон. Перм-триас мезгилинде жараканын батыш канаты чыгыш канатына салыштырмалуу түндүк-батышты карай 100 кмден ашык аралыкка жылган. Юра мезгилинде жараканын айрым участокторун бойлой кыркалар көтөрүлгөн. Аларда терригендик жана көмүрлүү чөкмөлөр топтолгон. Талас-Фергaна жаракасы боюнча жылышуу кийинчерээк да уланган. Соңку палеозойдон голоценге чейинки горизонталдык жылышуулардын жалпы аралыгы 180 кмге (деформацияга учураган жарака канаттарын кошо эсептегенде – 250 км), вертикалдык жылышуулардыкы бир нече кмге жетет. Талас-Фергaна жаракасын бойлой тарыхый мезгилдеги горизонталдык жылышуудан азыркы морфоструктуралар 30–50 км аралыкка жылышкан. Жарака зонасы сейсмдүү келет; жер титирөөнүн очогу 50 км тереңдиктерде жайгашкан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Поттс Кэмп (Миссисипи) () — Миссисипи штатынын Marshall округуна караган АКШ шаары. Калкы - 494 киши. Болжолдуу аянты - 2.3 км². FIPS коду — 28-59720.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Нью Хэмптон (Миссури) () — Миссури штатынын Харрисон округуна караган АКШ шаары. Шаардын аянты — 1.8 км². FIPS коду — 29-51860.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Пироплазмидоздор — сүт эмүүчү жаныбарлар, куш, балык жанa жерде- сууда жашоочулардын (адамга да жукканы белгилүү) кеңири тараган кап мителүү ылаңдардын тобу. Аны бир клеткалуу пироплазмид орга- низмдери пайда кылат. Малдын өлүмү (30—60%), кунардуулугунун төмөндөшү, профилактикалык жанa дарылоо үчүн кеткен орчундуу каражаттар чарбага экон. залал келтирет. Пироплазмидоздордун ылаңдаткычы Кызыл кап денечелеринин (эритроциттердин) ичинде мителейт. Боёлгон препаратта тегерек, алмурут, амёба сымал формада болот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Термобатиграфтын термоанемометрдик системасы суунун температурасын билдирет. Ал система прибордун куйрук жагындагы каркаска оролгон узун жез капиллярдан турат. Капиллярдын бир учу данакерленип, экинчиси манометрдик спираль пружинанын кыймылсыз учуна бекитилет. Капиллярдын жана пружинанын ичи толуол менен толтурулат. Темпертуpa өзгөргендө толуолдун көлөмү өзгөрүп, ага жараша манометр системасынын ичиндеги басым да өзгөрөт. Ошондуктан температуpa жогорулаганда манометр пружинасынын бош учу темп- ранын езгеруу чоддугуна пропорциялаш бурчка жанат, төмөндөгөндө толгонот. Пружинанын бош учуна данакерделген жебе температураны кееленгон айнек пластинкага жазат. Тереңдик билдиргич катары жылчыксыз жабылган сильфондор пайдаланылат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мусакожоев Ш.М. ж.б. Экономика: Жогорку окуу жайлары үчүн окуу китеби. Оңд. толукт. 2-бас./ Ш.М. Мусакожоев, Б.Ч. Ишенов, Б.Ш. Мусакожоева. - Б.: «Турар». 2011. - 528 б. ISBN 978-9967-15-095-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кроунпйнт (Нү-Мексико) () — Нү-Мексико штатынын McKinley округуна караган АКШ шаары. Калкы - 2630 киши. Болжолдуу аянты - 18.3 км². FIPS коду — 35-18940.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ал \"Форбс\" журналынын көрсөткүчүнүн 2014-жылдын июнь айынан 2015-жылдын июнь айына чейин эң көп төлөнгөн актерлордун тизмесинде 28-орунду ээлеп, кирешеси 16 миллион АКШ долларын түзгөн. Ошондой эле ал \"21 Жамп көчөсү\" (анг. 21 Jump Street), \"22 Жамп көчөсү\" (анг. 22 Jump Street) жана \"Чучук кечеси\"(анг. Sausage Party) тасмаларынын сценарийин жазып жана өзү да тартылган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"SQL (ˈɛsˈkjuˈɛl; англ. structured query language — \"катмарланган сурамдар тили\") —берилиштер базасын башкаруу системи тарабынан жөндөгөн берилиштердин катыш базасын түзүү, башкаруу жана модификациялоо үчүн колдонулган программалоо тили.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"SQL барынан мурда берилиштердин катыш базасында сакталган берилиштерди сыпаттоо, өзгөртүү жана чыгарууга багытталган маалыматтык-логикалык тил болуп саналат. SQL’ди программалоо тили деп атоого болот, ошентсе да, ал толук түринг эмес. Бирок SQL/PSM спецификалуу тилдин стандарты анын процедуралык жайылууларына жол берет. SQL башында берилиштер базасы менен иштөөнүн негизги жолу болгон жана колдонуучуга төмөнкү иш аракеттерди аткарууга мүмкүндүк берген: Убакыт өтүшү менен SQL татаалдашты – жаңы конструкциялар кошулду, жаңы сакталган объектилерди сыпаттоо жана башкаруу мүмкүндүгү пайда болду (мисалы, индекстер, көрсөтүүлөр, триггерлер жана сакталуучу процедуралар) – программалоо тилине мүнөздүү белгилерге ээ боло баштады. SQL канча өзгөрсө да, колдонмо программалык камсыздоо менен берилиштер базасынын ортосундагы жалгыз байланыш механизми боюнча калууда. Ошол эле учурда заманбап БББСлар жана аны пайдаланган маалымат системдери колдонуучуга сурамдарды тизүүнүн өнүккөн каражаттарын камсыз кылат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* [http://bizdin.kg/books/item/24-short_hist_enscl Кыргыз тарыхы боюнча кыскача энциклопедия. Бишкек. 2003]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Манас энциклопедия II., Манастын сюжети – ярупа. Бишкек, 1995","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гидросульфаттар, бисульфаттар — күкүрт кислотасынын кычкыл туздары, мис., NаНSО4. Сууда жакшы эрийт. Щелочтууч металлдар бисульфаттары гана белгилүү, жогорку температурада пиросульфатка айланат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кальций гипохлорити, Ca(ClO)2 – түссүз кристаллдык зат. Ажыроо темп-расы 180оС, сууда эрийт: 27,9 г (0оС); 33,3 (25оС). 99,2 % активдүү Cl2 камтыйт (туз к-тасынын таасиринде бөлүнүп чыккан хлор). Суудагы суюлтулган эритмесинде DН0п. б. – 763,2 кДж/моль, DG0п.б.– 626,0 кДж/моль. Курамында бир-, эки-, жана үч моль суусу бар гидраттар пайда кылат. Орг. заттар катышуусунда жарылууга жөндөмдүү. Акиташ сүтү менен хлор өз ара аракеттешүүсүнүн натыйжасында пайда болот. Кагаз, кездеме агартууда, дезинфекциялоо иштеринде колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Афанопус (лат. Aphanopus) — кылычбалыктардын бир уруусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Лингул сымалдуулар (лат. Lingulidae) — омурообут жандыктардын бир тукуму.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мегаломиктерлер (лат. Megalomycteridae), кара терилүүлөр — океандагы майда балыктардын бир тукуму.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын орден жана медальдары","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Сары кычы. Латынча аталышы - (Barbarea) — кайчылаш гүлдүүлөр тукумундагы эки же кѳп жылдык өсүмдүк. Гүлү сары, уругу кыгакта. 20ча түрү Түндүк жарым шарда белгилүү. Көп таралганы — кадимки кычы жана дого сымал кычы. Талаада, огороддо, бакчада, шалбаада, жол боюнда жана суу жээгинде отоо чөп катары өсөт. Уругу коркунучтуу . Сары кычынын жаш жалбырагы салат үчүн пайдаланылат. Гүлү балдуу өсүмдүк. Айрым түрү Батыш Европада салат үчүн атайы эгилет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 5-том. Башкы ред. Асанов Ү. А., Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2014. ISBN 978—9967—14-111-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кене дан – сүт тикендер тукумундагы көп жылдык өсүмдүк уруусу. Бир түрү – кадимки Кене дан (R. communis L.) бар. Ал бир нече түрчөгө бөлүнөт. анын ичинде көп эгилгендери: перс, сангвинеус, Занзибар жана кытай Кене даны (уругунан май алынат). Африкада Кене дан бадал же дарак (бийиктиги 10 мдей) түрүндө өсөт. КМШ өлкөлөрүндө негизинен перс, сангвинеус Кене даны жана гибрид сорттору эгилет. Өзөк тамырлуу өсүмдүк; сабагы (бийиктиги 1–2 м, айрымдары 4 мге чейин) түз, бутактанып өсөт. Негизги сөңгөгүндө 5–20 чоң жалбырак өсүп чыгат. Топ гүлү манжа сымал. Кайчылаш чаңдашат. Мөмөсү үч уялуу (ар уяда бирден урук болот), тоголок же сүйрү чанак (топ гүлүндө 15–300 чанак болот); 1000 уругунун салм. 200–500 г. Кене данда рицин белогу, рицинин алкалоиди бар; адам жана мал үчүн уулуу. Жылуу (уругу 10ШСде өне кастор майы (60%) алынып, медицинада ж. б. пайдаланылат. Кене дандын күнжарасы мыкты жер семирткич болот. Сабак буласынан кап, жип жасалат. Кене дан зыянкечтери: зым сымак курттар, күздүкчү үкүчө ж. б.; илдеттери — боз чирик ж. б.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Риман геометриясы, эллипстик геометрия — евклиддик эмес геометриянын бири, б. а. евклид геометриясынын аксиомаларынан кыйла айырмалуу болгон аксиомаларга негизделген геометриялык теория. Үч өлчөмдүү Риман геометриясынын негизги объектилери же элементтери болуп чекит, түз сызык жана тегиздик эсептелет; Риман геометриясынын негизги түшүнүктөрү тиешелүүлүк, тартип жана конгруэнттүүлүк. Тиешелүүлүк менен тартипке тиешелүү аксиомалар толук боюнча проекциялык геометриянын аксиомалары менен дал келет. Б. а. элементтердин Риман тегиздигинде жана римандык мейкиндикте жайгашуу касиети элементтердин проекциялык тегиздикте жана проекциялык мейкиндикте жайгашуу касиеттери менен дал келет. Риман геометриясы проекциялык геометриядан фигуралардын конгруэнттүүлүгүн жана аны менен бирге геометриялык чоңдуктарды (узундук, бурч, аянт, көлөм) ченөөнү карагандыгы менен айырмаланат. Ошентип Риман геометриясы метрикалык геометрия болот. Риман геометриясы орун алган мейкиндик (эллипстик мейкиндик) туруктуу он Риман ийрилигине ээ болот: к =1/R 2 . п өлчөмдүү Риман геометриясы (п+1) өлчөмдүү Евклид мейкиндигиндеги сферада моделденет. Риман геометриясы жөнүндө алгач Б. Риман 1854-ж. «Геометриянын негизинде жаткан гипотеза жөнүндө» деген лекциясында маалымдаган (ал 1868-ж. басылып чыккан). Мында Риман геометриясы кеңири маанидеги римандык мейкиндик теориясынын жеке учуру катары каралган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 16 228 киши. Болжолдуу аянты - 54.6 км². FIPS коду — 09-87560.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Фрэйзер (Колорадо) () — Колорадо штатынын Гранд (Grand) округуна караган АКШ шаары. Калкы - 910 киши. Болжолдуу аянты - 4.8  км². FIPS коду — ?.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 108 киши. Болжолдуу аянты - 0.2 км². FIPS коду — 29-30718.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Камминг (Айова) () — Айова штатынын Уоррен округуна караган АКШ шаары. Шаардын аянты — 5.5 км². FIPS коду — 19-17850.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кэйстоун (Айова) () — Айова штатынын Бентон округуна караган АКШ шаары. Шаардын аянты — 1.0 км². FIPS коду — 19-41115.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил. ISBN 9967-14-030-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ателектаз (гр. ateles - толук эмес, ektasis - керүү) - өпкө ткандарынын ыйлаакчаларында абанын такыр же жарым-жартылай жок болуп, көлөмүнүн кичирейип жыйрылышы.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чыныгы үзгүлтүксүз функция түшүнүгү эркин чагылтууда төмөнкүдөй жалпыланат: эгер X көптүгүнүн xv х2, ..., хп, ... элементтеринин х элементине жыйналгычтыгынан, алардын f(x{), f(x2), ..., f(xj,... түспөлдөрүнүн пределдик х элементи f(x) түспөлүнө жыйналса, х элементтеринин кандайдыр бир X көптүгүн у элементинин У көптүгүнө бир маанилүү y=f(x) чагылтуусу үзгүлтүксүз деп аталат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 4866 киши. Болжолдуу аянты - 122.2 км². FIPS коду — 23-60020.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Оакс (Оклахома) () — Оклахома штатынын Delaware округуна караган АКШ шаары. Калкы - 412 киши. Болжолдуу аянты - 4.2 км². FIPS коду — 40-53550.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Булак: http://kyrgyzinfo.ru","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* http://kyrgyzinfo.ru","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Политендик хромосомалар (поли… лат. taenia - тасма) - кош канаттуулар, жөнөкөйлөр жана өсүмдүктөрдүн дене клеткаларынын ядролорунда өлчөмү б-ча кадимки хромосомалардан жүз эсе ири көп жиптүү (политендик) хромосомалар. Алгачкы хромосоманын көп ирет репликацияланышынын жана анын андан ары туш-тушка ажырабай калышынын эсебинен хромонемелардын жана ДНКнын саны көбөйөт да, бул хромосоманын уз-нун жана диаметринин чоңоюушуна алып келет. Политения биринчи жолу 1881-ж. Э. Бальбиани тарабынан сүрөттөп жазылган. П. х-да текши эмес спиралдашуунун натыйжасында хромосомаларды боёгондо көрүнүүчү дисктер (каралжын туурасынан кеткен сызыктар) пайда болот. Бул дисктердин саны өлчөмү жана жайгашуу мүнөзү ар бир түр үчүн өзгөчө. П. х-дын картасын түзүү жана аларды салыштыруу хромосомалардын кайрадан түзүлүүлөрүн табууга; ар түрдүү популяциялардагы особдордун түрдүк таандыгын аныктоого; микроэволюция түр пайда болуу процесстерин түшүндүрүүгө мүмкүндүк берет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Валюта (ит. valuta, сөзмөсөз – баа, нарк) – 1) мамлекеттин акча тутумунун негизин түзгөн акча бирдиги (м.: КР акча бирдиги – сом); 2) мамлекеттин акча тутумунун түрү (алтын В-сы, кагаз В-сы); 3) чет өлкөлөрдүн акча белгиси (банкнот, казына билети, тыйын), эларалык эсептешүүлөрдө колдонулуучу (чет өлкө В-сы) кредиттик жана төлөм документтери (вексель, чек ж. б.) (кара: ошондой эле Валюта баалуулуктары).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Геометриялык стиль – көркөм искусство тарыхынын термини. Байыркы грек (карапа чийүүсүнүн) вазописинин өнүгүүсүндөгү алгачкы стадия Г. с. аталган. Г. с-деги эстеликтер биздин заманга чейин 2-миң жылдыктан VIII кылымга чейинки мезгилге таандык. Бул стилдеги жасалга өз ичине геометриялык орнаментти камтыган, ал эми кийин өтө схемалаштырылган адам жана айбанаттардын сүрөттөрү кошулган горизонталдык тилкелерден турган. Кеңири мааниде – термин ошол эле мезгилдин башка бир типтеги эстеликтерин (мисалы, сыйынуу үчүн кызмат кылган майда скульптураны) атап көрсөтүү үчүн колдонулган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк. Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Антимора (лат. Antimora rostrata) — мора сымалдуу океан балыктарынын бир түрү.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Жыланкескелдириктер (лат. Ophiomorus) — кескелдириктердин бир уруусу, буларга кыска аяктуу жыланкескелдирик (лат. О. Brevipes) кирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Александр Гoловин","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Валенттүүлүк (тил илиминде) (латынча valentia күч) - сөздүн башка сөздөр менен синтаксистик байланыш түзүү жөндөмдүүлүгү. Валенттүүлүк түшүвүгү лингвистикага биринчи ирет С. Д. Кацнельсон тарабынан киргизилген (1948). Батыш Европа тил илиминде бул термин алгач Л. Теньер тарабынан этиштин айкашуучулук жөндөмүн белгилөө үчүн гана пайдаланылган. Валенттүүлүктү этиш сөз кабыл ала турган актанттардын саны катары караган. Ошого жараша этиштерди бир валенттүү (Ал берди.), эки валенттүү (Ал китеп берди.), үч валенттүү (Ал китепти мага берди.) деп бөлгөн. Тил илиминде негизинен валенттүүлүк кеңири жагдайда сөздөрдүн жана башка бирдиктердин айкашуу жөндөмдүүлүгү катары каралып келген. Ар бир тилдин өзгөчөлүгүнө ылайык сөз түркүмдөрүнүн валенттүүлүг жана сөздүн семантикасы менен байланышкан лексикалык валенттүүлүк деп айырмаланат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Oзон катмары, озоносфера – атмосферанын 10–50 км аралыгындагы (тропиктик кеңдиктерде 25–30 км, мелүүн алкакта 20–25 км, уюлдук алкакта 15–20 км) озон концентрациясы жогору болгон катмары. Ал стратосферага дал келет. Күндүн ультракызгылт көк нурларынан кычкылтек (O2) иондошуп, кычкылтектин 3 атому (O3) пайда болот. Oзон катмарын франциялык физиктер Шарль Фабри жана Анри Буиссон (1913) ачкан. Озондун жогорку концентрациясы зыяндуу ультракызгылт көк нурларды сиңирип, тирүү организмдерди коргойт. Озондун эң чоң тыгыздыгы 20–25 км, эң көбү 40 км бийиктикте кездешет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Уорсестэр (Массачусетс) () — Массачусетс штатынын Уорчестер (Worcester) округуна караган АКШ шаары. Калкы - 181 045 киши. Болжолдуу аянты - 99.9 км². FIPS коду — 25-82000.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бөйрөктүн байламталары болбойт, аны бөйрөк майы, чарым жанa кан тамырлар гана карман турат. Травмада, оор нерсе көтөргөндө, ич көңдөйүнүн басымы төмөндөгөндө Ойноок бөйрөк пайда болот. Мында бел сыздап ооруп, кускусу келет, кабырганын астында бөтөн нерсе болгондой сезилет. Бөйрок абдан ылдый тушсө, заара агуучу тутук толгонуп, сийдиктин чыгуусу кыйындайт, бөй­рөк ойдуңчасына заара толуп, анын басымы көбөйгөндүктөн ал чоюлат жанa сезгенет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз эли тарыхый даректерде белгилүү болгондой, XV кылымдын экинчи жарымынан тарта азыркы ата-мекени Кыргызстандын аймагына жайгаша баштаган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чаткал району: Энциклопедия / авт.-түз. А.Орозов и др. - Б.: «Принт Экспресс» б., 2015. - 368 б., илл. ISBN 978-9967-27-851-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил. ISBN 9967-14-030-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тыйын чычкан сымалдар (Sciuridae) - кемирүүчүлөр түркүмүндөгү сүт эмүүчүлөр тукуму.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бойго бүтүрбөөчү каражаттар (Contracceptica) - аялдардын денсоолугун сактоо үчүн убактылуу же алардын саламаттыгына байланыштуу төрөөгө мүмкүн болбогон учурда колдонулуучу медицина каражаттар.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Терабатиянын көпүрөсү\" (англ. Bridge to Terabithia) — сыйкырдуу токой падышалыгын жараткан жалгыз эки бала жөнүндөгү балдар адабияты чыгармасы. Кэтрин Патерсон жазган чыгарма 1977-жылы Thomas Crowell тарабынан басылып чыккан. 1978-жылы ал \"Нүбери\" сыйлыгына татыган. Патерсондун досунун уулуна 1974-жылдын август айында чагылган түшүп, ал романын жазыш үчүн ошол болгон окуядан эргүү алган.Китеп эки жолу экранга ылайыкташтырылган: биринчиси 1985-жылы PBS телеканалы үчүн тартылган тасма болсо, экинчиси 2007-жылы жарык көргөн Disney/Walden Media компанияларынын көркөм тасмасы болуп саналат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тандалма I том. Ырлар жана поэмалар. – Б.: Бийиктик, 2005.  356 б.Тандалма II том. Ырлар жана поэмалар.  Б.: Бийиктик, 2005.  366 б.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Ала-Тоо таңшыйт: Обондуу ырлар / Түзгөн Балбай Алагушев. - Алтынчы басылышы, толукталган. - Бишкек: Шам, 2005. - 448 бет. -  ISBN 9967-10-230-6.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"<references/>","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Люберцы шаарынын порталы","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Слип (англ. slip  – дүмүрчөк) – 1) кайра камсыздандыруучу тарабынан мүмкүн болуучу кайра камсыздандыруучуларга жиберилүүчү документ – сунуш, анда адатта төмөндөгүлөр камтылат: берүүчү компаниянын аталышы (цедент), кайра камсыздандыруучу тобокелчиликке мүнөздөмө, кайра камсыздандыруу суммасы, камсыздандыруу жана кайра камсыздандыруунун шарттары сыйакынын өлчөмү, цедент өзүндө кармаган кошунду. Эгер камсыздандыруучу тобокелчиликти кабыл алууга макул болсо, ал С-ке өзүнүн жоопкерчилигинин үлүшүн же суммасын, датаны жана ысымын киргизет. С. юридикалык күчкө ээ эмес, бирок кийин бүтүмдү жолжоболоодо кайра камсыздандыруучу аны түзгөн убакыттын далили катары кызмат кылышы мүмкүн; 2) кошумча маалыматтар камтылган, сатылган баалуу кагазга тиркелүүчү документ; 3) импринттерде түзүлүүчү слип (карт-чек). Эгер соода түйүнүндө импринтер орнотулган болсо, аткарымдардын жасалуу фактысы ушул аткарымдардын суммасындагы С-тин (карт-чектин) 3 нускасы менен ырасталууга тийиш. С-тин биринчи нускасы карттын ээсинин жана соода түйүнүнүн өкүлүнүн колу коюлуп, эквайерге берилет, экинчиси соода түйүнүндө калат, үчүнчүсү – карттын ээсине берилет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Анатандар (лат. Anathana) — тупайя сымалдуулардын бир уруусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Арсак тиштер (лат. Dentex) —  деңиздеги таманбалыктардын бир уруусу, булардын төмөнкү түрлөрү белгилүү: чоң көз арсак тиш (лат. D. macrophthalmus), жазы маңдайлуу арсак тиш (''D. filosuc), Марокконун арсак тиши (D. marrocanus'').","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Демобилизация - (де... жана лат. mobiliser – кыймылдуу дегенден) – куралдуу күчтөрдү жана чарбанын бардык тармактарын согуш абалынан тынчтык абалына өткөрүү. Демобилизацияаскер кызматын дагыларды куралдуу күчтөрдөн бошотуу, куралдуу күчтөрдүн санын азайтуу, аскер өндүрүшүн кыскартуу, эмгек жана финансы фондусун кайра бөлүштүрүү, транспорт, байланыш, илимий уюмдар жана башкалардын иштерин өзгөртүүнү камтыйт. Демобилизация мамлекеттик жогорку бийликтин чечими менен жүргүзүлөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Валюта алмашымдуулугу (конверсиялоо) (англисче convertibity of currency) - бир өлкөнүн валютасын башка өлкөнүн валютасына бардык эле формада жана операциянын бардык түрүндө чектөөсүз алмаштыруу мүмкүнчүлүгү. Валюта алмашымдуулугу улуттук валюта дүйнөлүк акчанын функциясын аткарат дегендикти билдирет. Алтын стандарттын мезгилинде тигил же бул ыкма менен алтынга эркин алмашылуучу валюта алмашымдуу деп эсептелген. Алтынга эркин валюта алмашымдуулугу 1-дүйнөлүк согушка чейин колдонулган. Согуштан кийин куйма алтынга алмашуу формасында калыбына келтирилген. АКШда өз валютасын алмаштыруу мүмкүнчүлүгү узакка сакталган. 1971-жылы АКШ алтынды монетасыздандыруу (демонетизация) боюнча иш жүргүзгөн. 1970-жылдардын ортосунда алтын стандарт биротоло жоюлуп, дүйнөнүн бардык валюталары «кагазга» айланган. Улуттук валютанын алтынга эмес, ошол учурдагы курс боюнча башка өлкөлөрдүн валюталарына эркин алмашуусу валюта алмашымдуулугу деп аталган. Валюта алмашымдуулугу өлкөнүн эмгекти эл аралык бөлүштүрүүгө, дүйнөлүк соодага жана эсептешүүгө натыйжалуу катышуусунда маанилүү фактор болуп саналатынча АКШ доллары бар жеке адам же юридикалык жак экспорт-импорт операциялары боюнча тоскоолдуксуз эсептешүүгө, америкалык, ошондой эле чет өлкөлүк банктарда аны депонирлөөгө, долларды башка бардык эле валютага сатууга, америкалык мамлекеттик жана менчик баалуу кагаздарды сатып алууга акылуу. Азыркы учурда онго жакын өлкөнүн (АКШ, Канада, Япония, Батыш Европанын алдыңкы өлкөлөрү) валютасы толук алмашымдуу деп эсептелет. Валюта алмашымдуулугунун артыкчылыгы ошол өлкө башка өлкөлөр (өнөктөштөр) менен улуттук валютада эсеп жүргүзө алат, демек процентсиз чет өлкөлүк кредит алып, өз товарларын чет өлкөлүк рынокто ийгиликтүү соодалайт дегенди түшүндүрөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 11 307 киши. Болжолдуу аянты - 152.2 км². FIPS коду — 09-72090.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"1973 (бир миң тогуз жүз жетимиш үчүнчү) жыл — толук эмес жыл, Григорий календары боюнча дүйшөмбү күнү башталат. Бул биздин замандын 1973, 2-миңжылдыктын 973, XX кылымдын 73-жылы.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* XX кылым","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Магнитострукция (гр. magne­tis — таш ж-a лат. strictio — кысуу, көрүү) — магниттегенде нерсенин өлчөмүнүн жанa формасынын өзгөрүшү. Магнитострукция кубулушун Ж. Жоуль (1842) ачкан. Ферро- жанa ферромагнетиктерде (Fe, Ni, Со, Gd, ТЬ ж. б., куймаларда, ферриттерде) Магнитострукция абдан көп, ал эми антиферромагнетакте, парамагнетиктерде жанa диамагнетиктерде өтө аз байкалат. Магнетизм теориясында Магнитострукция ферромагниттүү нерселердин өз ара аракеттеништеринин натыйжасы ка­тары каралат. Ферро жанa ферримагнетиктерди магниттегенде магнит күчтөрү 0 дон На чыңалышка чейинки интервалда таасир этип, үлгү (нерсе) тех. магниттик каныгууга h жетет. Бул интервалда магниттенүү домендердин магнит моменттеринин айлануусуна, алардын арасындагы чектеринин жылышуу процесстерине негизделген. Ушул 2 процесс тең кри­сталл торчонун тец салмак абалын бузат жанa энергетикалык абалын өзгөртөт. Натыйжада атомдор жылышып, торчонун Магнитострукциялык деформациясы пайда болот. Магнитострукциянын бул түрү анизотропиялык мүнөздө (магниттенүүнүн чоңдугуна жанa багытына көз каранды) болуп, кристаллдын көлөмү өзгөрбөстөн, формасы өзгөрөт. Торчосу куб формасында жайгашкан кри­сталлдарда Mi көлөмүнүн өзгөрүшү менен мүнөздөлөт. Магнитострукциялык илдиргич жанa реле, ультраүн чыгаргычтар жанa кабылдагычтар, чыпка, стабилизатордун иштеши Магнитострукция кубулушуна негизделгендиктен техникада кеңири колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чаткал району: Энциклопедия / авт.-түз. А.Орозов и др. - Б.: «Принт Экспресс» б., 2015. - 368 б., илл. ISBN 978-9967-27-851-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Фраза (гр. phrasis - сөз, айтылыш, сүйлөм) - кептин (речтин) негизги бирдиги; синтаксистик струкгурага, . өзүнчө бүткөн ойго жана интонацияга эгедер синтаксистик-фонетикалык бир бүтүндүк.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тил энциклопедиясы / Түз.А. А. Джапанов: Оңд., толукт., кайрадан 2-бас. - Б.: Турар, 2010. -548 б. ISBN 978-9967-44-24-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ультраабиссаль (лат. ultra - өтө жана гр. abussos - түпсүз) - океандын 6000 м тереңдигинен, эң терең жерине чейин созулган экологиялык зонасы; океандын кобулдар облусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 337 киши. Болжолдуу аянты - 3.1 км². FIPS коду — 34-30390.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"2010-ж. «Ата Мекен» саясый партиясынын тизмеси менен Кыргыз Республикасынын V чакырылыштагы Жогорку Кенешинин депутаты болуп шайланган. Экономикалык стратегия, инвестициялык саясат жана туризм боюнча комитетинин төрагасынын орун басары.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*http://www.kenesh.kg/Articles/450-ZHEENBEKOV_Ravshan_Babyrbekovich__Frakciya_Ata_Meken.aspx","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Берилиштерди тейлөө (Data Maintenance-Обслуживания данных). Берилиштер агымын сактоо үчүн колдонулган процедурлар. Берилиштерди тейлөө көп учурда өзгөртүү (модификациялоо) деп аталып жаңы берилиштерди кошуу, берилиштерди өзгөртүү жана эскиргендерин алып салуу процедурларын камтыйт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*http://ru.wikipedia.org/wiki/%D0%90%D0%B4%D0%B0%D0%BC_%D0%B8_%D0%95%D0%B2%D0%B0''","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору.Саясат таануу (энциклопедиялык окуу куралы).-Б.: 2004,ISBN 9967-14-11-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Пунктирдик манера (латынча punctum – чекит) – негизинен живопись чыгармаларын реставрациялоо үчүн колдонулган тереңдетилген гравюранын техникалык бир түрү. П. м. гравюрасын көбүнчө атайын ийнелер менен аткарышкан, (к. Пунсон макаласын); кээде тактанын үстүнө эң майда чекитерди түшүрүшкөн, алардын жыштыгы (жана чоңдугу) жарык шаңдык градацияларды жакшы берген. П. м. XVIII кылымдын экинчи жарымында айрыкча кеңири тараган; Россияда анын көрүнүктүү чеберлеринен Г. И. Скородумов болгон. Ал учурда бул техника көмөкчү техника катары карандаш манерасын жана тереңдетилген башка түрлөрүн коррекциялоо үчүн колдонулган. Азыркы учурда П. м. сейрек кездешет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ангарoв Николай Константинович (1914-жылы туулган) актёр жана театр ишмери; Казак ССРинин (1956) жана КРнын эл артисти (1974). Сахналык ишмердиги 1933-жылы башталган. 1949-жылдан Уралдагы облустар аралык театрда актёр, 1960-жылдан Фрунзедеги Н. К. Крупская атындагы орус драма театрында директор жана актёр. Аткарган ролдору: Омор (Т. Абдумомунов, «Даттанууга болбойт»), Линьков (Соболев, «Кожоюн»), Крутояров (Н. Погодин, «Ишеним»), Корчевой (Тумановская, «Дачадагы туюк жер»), Данкевич (Д. Гранин, «Чагылганга аттандым»), Феодор Леонидович (Собко, «Менин сырымды сактагыла») жана башка.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* http://www.oshsu.kg","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Виксбург () — Мичиган штатынын Kalamazoo округуна караган АКШ шаары. Калкы - 2320 киши. Болжолдуу аянты - 4.9 км². FIPS коду — 26-82300.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Стамфорд (Коннектикут) () — Коннектикут штатынын Fairfield округуна караган АКШ шаары. Калкы - 122643 киши. Болжолдуу аянты - 134.9 км². FIPS коду — 09-73000.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Норс Уардэлл (Миссури) () — Миссури штатынын Pemiscot округуна караган АКШ шаары. Калкы - 170 киши. Болжолдуу аянты - 0.2 км². FIPS коду — 29-53354.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 5718 киши. Болжолдуу аянты - 3.4 км². FIPS коду — 21-22204.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хиббинг (Миннесота) () — Миннесота штатынын St. Louis округуна караган АКШ шаары. Калкы - 16361 киши. Болжолдуу аянты - 483.1 км². FIPS коду — 27-28790.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эссэкс (Айова) () — Айова штатынын Пейдж округуна караган АКШ шаары. Шаардын аянты — 3.9 км². FIPS коду — 19-25815.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Amway (толук аталышы  — «Жашоодогу америка образы»)  — АКШдагы жеке менчик компания, 2000 жылдан тарта  Alticor корпорацясында.Бул компания \"ички гигиенага\" карта жана \"Косметикалык каражаттардын\"  көптөгөн түрүн. ж.б ар түрдүү күнүмдүк жашоого керектелүүчү каражаттарды өндүрүп чыгарат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Механикалык ткандардын үч түрү (кол­ленхима, склеренхима жанa таштай ткань) бар. Колленхима целлюлозадан турган кабыгы текши эмес калыпдаган тирүтү узун клеткалардан турат. Ал өсүп жаткан жаш органдарга мүнөздүү. Склеренхима калың кабыктуу, эки учу ичкерген узун клеткалардан түзүлөт. Склеренхима тканы кабык жанa жыгач булалары (либриформ) түрүндө учурайт. Таш­тай ткань же склереиддер калыд ка­быктуу клеткалардан турат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хром кенташтарынын негизги минералдары - хромшпинелиддер жана силикаттар: плагиоклаз хромактинолит, тальк, брусит, карбонаттар, сульфиддер ж. б. Бирок өнөр жайлык маанидеги кондент-сын жалгыз гана хромшпинелиддер пайда кылат. Кендери текши жайгашкан кенташ жана сепкилдүү кенташ болуп экиге ажыратылат. Сепкилдүү кенташ кендери өз ичинен коюу сепкилдүү (хромшпинелиддин өлчөмү 50-80% ке чейин), сепкилдүү (3050%), сейрек сепкилдүү (10-30%) болуп бөлүнөт. Хром кенташтарынын арасында баалуу компоненттерден 10,5-62,0% ке чейин Сг2Оэ, 4,0-34,0% А1203, 1,0-18,0% Fe203, 7,024,0% FeO, 10,5-33,0% MgO, 0,4-27,0% SiO, кездешет. Платформа облусундагы стратиформдуу массивдерде узундугу ондогон кмте, калыңдыгы сжден мте чейин болгон кабат түрүндө жайгашат. Бүктөлүүлөргө дуушарланган аймактарда ар түрдүү өлчөмдөгү линза, тарам, шток түрүндө кезигет. Хром кенташтары пайда болуу шарты боюнча магма кендеринин тобуна кирет. Ири кендери Түркия, TAP, Финляндия, Казакстан, Зимбабве, Индия ж. б. өлкөлөрдө бар.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Лаурэнс Крик (Оклахома) () — Оклахома штатынын Creek округуна караган АКШ шаары. Калкы - 119 киши. Болжолдуу аянты - 1.7 км². FIPS коду — 40-41760.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Роуздэйл (Оклахома) () — Оклахома штатынын McClain округуна караган АКШ шаары. Калкы - 66 киши. Болжолдуу аянты - 0.2 км². FIPS коду — 40-64000.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"2007-жылы, тасма Конгрессинин китепканасы тарабынан Америка Кошмо Штаттарынын улуттук кино реестринде \"маданий, тарыхый же эстетикалык баалуулугу\" үчүн сактап калууга тандалып алынган. АКШ кино институтунун топ 10 тизмесин (AFI's 10 Top) түзүүдө, фильм бардык убакыттагы экинчи эң мыкты сот драмасы жана Rotten Tomatoes' Top тарабынан эң мыкты сот драмасы деп таанылган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эркин программалык камсыздоо үчүн FOSS жана FLOSS өңдүү ачык булактуу кошумча шарттар 1990-жылдардын аягында эркин жана ачык булактуу программалык камсыздоону колдонуучулар арасында талаштуу маселе болучу. Бул терминдер лицензиялары жана өнүгүү ыкмалары жагынан дээрлик бирдей эле критерийлерге ээ.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бул шарттардын бири да, же \"эркин программалык камсыздоо\" термини да товардык белги болгон эмес. OSI ден чыккан Брюс Перенс \"ачык булак\" деген сөздү АКШ да OSI нин кызмат белгиси катары каттатууга аракет кылган, бирок бул далаалат товардык белгинин тийиштүү талаптарына шайкеш келген эмес. OSI товардык белги болгон \"OSI сертификаты\" аталышка талапкер болуп, аны каттатууга арыз жазганы менен документтерин толтурган эмес. Америка Кошмо Штарттарынын патенттер жана товардык белгилер боюнча бюросу аны \"ташталган\" деп атайт. \"Акысыз программалык камсыздоо\" термини FSF аныктамасы менен байланышы бар болсо да, ал эми \"ачык булактуу программалык камсыздоо\" OSI аныктамасына кирсе да, башка терминдер бир да топтор тарабынан жарыяланган эмес. FSF менен OSI аныктамалары бир-биринен башкача жазылганы менен, алар камтыган программалык камсыздоо дээрлик окшош. Эркин программалык камсыздоо менен ачык булактуунун ортосундагы негизги айырмачылык бул алардын философиясынан билинет. Free Software Foundation ылайык \"дээрлик бардык ачык булактык программалык камсыздоолор – бул акысыз программалык камсыздоо. Бул эки термин программалык камсыздоонун бир эле категориясын сүрөттөшөт, бирок алар принципиалдуу түрдө ар кыл мааниге негизделген көз караштарга арналган\".","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[http://bizdin.kg/component/k2/item/173-kyrgyz_kol_onor Акматалиев Амантур Сейтаалы уулу. Кыргыздын кол өнөрчүлүгү. Бишкек 1996: ISBN — 5-655-00960-9]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[http://www.bizdin.kg/books/item/97-kg_geo *Кыргызстандын географиясы/Мамлекеттик тил жана энциклопедия борбору. - Б.: 2004.] ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[http://kyrgyzinfo.ru/tekst/geografiya/uluttuk-zhana-tabiyat-parktary-kyrgyzstan.html Улуттук жана табият парктары. Кыргызстан]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* *Кыргыз Республикасынын жазуучулары/Кыргызпатент.Түз.: М. Ааматов, А.Чекиров, Ө.Калыева. – Б.: 2011 ISBN  978-9967-26-379-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Love Will Set You Free - англис ырчысы Engelbert Humperdinckтин ыры. Улуу Британия мамлекетин Еврокөрүнүү 2012 ыр сынагында көрсөтүү үчүн тандалып алынган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Интеллект коэфициенти, же IQ, бул - адамдын интелектин аныктоо максатында атайын ойлоп табылган стандарттуу тесттердин жыйынтыктоочу ченеми. \"IQ\" кыскартылмасы немис термининен тамыр алып - \"Intelligenz-Quotient\", психолог William Stern тарабынан биринчи жолу колдонууга сунушталган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Алкендер (этилен углеводороддору, олефиндер) – мол-сында чектүү углеводороддон эки суутек атому кем болуп, көмүртек-көмүртек атомунун ортосунда бир кош байланышы бар бирикмелер. Жалпы формуласы СnН2n. А. эң жөнөкөй өкүлү этилен СН2 2. XVIII к. этилен менен хлор реакцияга киришинен май сыяктуу суюктук (дихлорэтан) алынган. Ошондуктан голл. окумуштуулар этиленге «май тектүү газ» же «олефин», ал эми жалпы эле бул класска тиешелүү бирикмелерге «олефиндер» деген ат беришкен (лат. «gaz olefiant» - май тектүү газ). А. эң жөнөкөй өкүлү этиленден баштап суутек атомун удаалаш метил радикалы менен орун алмаштыруудан алардын гомологиялык катары келип чыгат. Олефиндин изомерлери саны, мол-нын тармакташуусуна гана эмес кош байланыштын жайгашышына да көзкаранды болот. О. эле геометриялык изомерлер да мүнөздүү. Демек, мол-сындагы көмүртек атому бирдей болгон алкандарга салыштырганда олефиндердин изомерлери көп болот. Алардын структуралык изомерлери 4- мүчөсүнөн башталып, анын үч изомери болот. 5-мүчөсүнүн беш, 6-мүчөсүнүн он үч, 7-мүчөсүнүн жыйырма жети изомери бар. Мол-да көмүртек атомунун саны көбөйгөн сайын изомерлеринин саны да көбөйөт. А. атоо үчүн рационалдык жана илимий (IUPAC) номенклатуралары колдонулат. Мис., рационалдык номенклатура б-ча:H2С = С диметилэтиленKOH R–CH2-CH2ClR–CH=CH2+KCl+H2O 1,2 дигалогендүү углеводородго Zn чаңынын спирттеги же уксус к-тасындагы эритмесин таасир этүүдөн: R–CHCl–CH2–Cl+Zn  R–CH=CH2+ZnCl2 H2SO4 RCH2–CH2OH R–CH=CH2+H2O Өнөр жайларда А. алкандарды крекингдөөдөн жана дегидрлөөдөн жана башка ыкмалар менен алынат. А. алкандан айырмаланып, хим. реакцияга активдүү кирет. Реакция p- байланыш үзүлүшү менен жүрөт, башкача айтканда аларга кошуп алуу, полимерлешүү реакциясы мүнөздүү. Кошуп алуу реакциялары, гидрлөө, галогендөө, суутек галогенди, сууну кошуп алуу менен жүрөт:R-CH=CH2+Br2 R-CH-CH2 CH2+2KMnO4+4H2OR-CH-CH2+ OH OH +2MnO2+2KOH озонду таасир кылуудан карбонилдик бирикмелер (RCHO жана RRCO) жана суутек пероксидин пайда кылат. А. техникадагы негизги реакциясы полимер пайда болуусу (полимерлешүү реакциясы). А. орун алмашуу, изомерлөө реакциялары да мүнөздүү. А. ө.ж-да жөнөкөй жана арзан отун гана болбостон өндүрүштө өтө керектүү баштапкы зат болуп эсептелет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Грифель (немисче griffel) – сүрөт тартканга ыңгайлуу, грифель сланецинин жумшак түрлөрүнөн даярдалган таякча (таш калем). Көмүр жана топурак боёктору менен бирдикте Г. эң байыркы көркөм искусство материалы, кийин карандаш катары Г. так абристи иликтөө жана анын формасын анализдөө үчүн кызмат кылган. Аспид сланецинин жеңил бөлүнө турган пластиналарынан жасалган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акантодорис (Acanthodoris pilosa) - деңиз үлүлдөрүнүн бир түрү.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Көп өлчөмдүү геометрия – үчтөн көп өлчөмдүү (өлчөө саны үчтөн көп) мейкиндик геометриясы. Көп өлчөмдүү геометрияны 1746-ж. немец философу И. Кант киргизген. Курчап турган мейкиндик үч өлчөмдүү, тегиздик эки өлчөмдүү, түз сызык бир өлчөмдүү болот. Геометрия алгач үч өлчөмдүү учур үчүн изилденип, кийин гана n>3 өлчөмүндөгү учур үчүн, б. а. евклид мейкиндиги, ошондой эле лобачевский, лиман, проекциялык, аффинылык мейкиндиктерге «Көп өлчөмдүү геометрия» термини колдонула баштаган. Элементардык геометрияда каралган кадимки евклид мейкиндиги – үч өлчөмдүү, ал эми n – өлчөмдүү евклид мейкиндиги Көп өлчөмдүү геометрияда каралат, мында n – ар кандай натуралдык сан. Кадимки евклид мейкиндигиндеги чекиттин абалы үч тик бурчтуу координата боюнча аныкталгандай n – өлчөмдүү евклид мейкиндиктеги «чекиттин» абалы х 1, х 2 , ... , x n n координата аркылуу берилет. n – өлчөмдүү евклид мейкиндигиндеги эки чекиттин М(х 1 , х 2 , ... , х 2 ) жана М'(у 1 , у 2 , ..., у n ) ортосундагы аралык төмөнкү формула боюнча аныкталат: р= √ (х1-у1) 2 +( х2-у2) 2 +...+(хn-уn) 2 , мында р – эки чекиттин ортосундагы аралык.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Official website (German)","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Магнитофон (магнит жанa гр. pho­ne — үн) — үндү магниттик жазуучу жанa кайра угузуучу аппарат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 5114 киши. Болжолдуу аянты - 98.3 км². FIPS коду — 33-11380.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 11657 киши. Болжолдуу аянты - 27.4 км². FIPS коду — 34-57840.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Боулегс (Оклахома) () — Оклахома штатынын Seminole округуна караган АКШ шаары. Калкы - 371 киши. Болжолдуу аянты - 9.7 км². FIPS коду — 40-07950.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Гарри Поттер жана философтун ташы\" (англ. ''Harry Potter and Philosopher's Stone'', кээ бир өлкөлөрдө \"Гарри Поттер жана Сыйкырдуу Таш\" деген ат менен жарыкка чыккан) - 2001-ж. чыккан фентези жанрындагы англо-америкалык тасма. Режиссеру Крис Коламбус ал эми дүйнө жүзүнө тараткан Warner Bros. Pictures компаниясы болгон. Тасма дал ушул аталышта жарыкка чыккан, Ж.К.Роулинге таандык болгон романдын негизинде тартылган. Тасма узакка созула турган Гарри Поттер тасмаларынын эң алгачкысы болуп,сценарийин Стив Кловес жазса, продюссери Дэвид Хейман болгон. Окуя Гарри Поттер улуу сыйкырчы экендигин билгенден кийин Хогвардс Көз байлоочулук жана Сыйкырчылык мектебинде окуусун баштаган алгачкы жылы тууралу баяндалган. Тасма жылдыздары: Гарри Поттердин ролунда Дэниель Рэдклиф, Рон Визлинин ролунда Руперт Гринт, Гермиона Грейнджердин ролун Эмма Уотсондор жаратышкан.Тасма Улуу Британиянын жана АКШнын кинотеатрларында 2001-ж. 16-ноябрында көрсөтүлгөн. Тасма эң позитивдүү сынчылык кабыл алууга татып, бүткүл дүйнөлүк арена боюнча 970 млн АКШ долларлык киреше табуу менен биргеликте Оскар сыйлыгынын \"Эң мыкты музыка\" жана \"Эң мыкты костюм\" жана башка номинацияларында ат салышкан. Тасманын уландысы жети бөлүк менен коштолгон, 2002-ж. \"Гарри Поттер жана Жашыруун бөлмө\" тасмасы жарыкка чыкса, алгачкы чыккан тасмадан он жыл кийин жана акыркы болуп \"Гарри Поттер жана Өлүмдүн Жемиштери II\" аттуу тасма менен аяктаган. 2015-жылдын декабрына карата тасма бардык учурлардын эң көп көрүлгөн тасмалар тизмесинде 31-орунга татып, \"Гарри Поттер жана Өлүмдүн Жемиштери II\" бөлүгүнөн кийинки эң көп көрүлгөн тасмалардын бири болуп эсептелет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Антитеза (гр. antithesis — карама-каршылык) — түшүнүктөрдү, көрүнүштөрдү бири-бирине ачык карама-каршы коюу. Тексттин, ойдун эмоциялуулугун күчөтүп, көркөмдүгүн жогорулатуу үчүн кызмат кылат. Антитеза «Манас» эпосунда да көп кездешет: «Батыш менен чыгышка Айдап жүрдү чубатып» (Жусуп Мамайдын варианты, 1.540). Эпосто антитеза каармандарды сүрөттөгөн эпитеттерде жолугат. Мисалы, Бакайды мүнөздөгөндө: «Караңгыда көз тапкан, Капылетте сөз тапкан» (Курама варианты, 2.44). Антитезаны түзүүдө көбүнчө антонимдер пайдаланылат:","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* http://kyrgyzinfo.ru","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"(Plug-In- Плагин). Кээ бир програм пакеттеринин мүмкүнчүлүктөрүн кеңейтүү үчүн атайын жасалган кошумча програм.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004,ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Даршана Байыркы Индиядагы протофилософия (грек. protos алгачкы) болуп эсептелген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Электр-химиялык потенциал белгилүү шарттарда фазанын ичиндеги кандайдыр бир заряддалган i өлүкчөнүн абалын мүнөздөөчү термодинамикалык функция (mi.). Ал формалдуу түрдө химиялык потенциалды (m) аныктагандай эле анык-талат. mi, = (дG/д ni)Т; р; n1, n2, ... nk. G — Гиббс электр-хим. эркин энергиясы; Р -басым;Т — темп-ра; n1, n2..nk фазадагы компоненттер молунун саны. Демек, бөлүкчөнүн Э.-х. п. айрым иондор же электрондор Гиббс энергиясына барабар. О.элеЭ.-х. п. —заряддалган бөлүкчөнүн бир молун чексиз аралыктагы вакуумдан берилген а фазага которуу жумушу (Авогадро санына көбөйтүлгөн) ка- тарында аныкталат. Формалдуу түрдө Э,-х.п. эки кошулуучудан турат: m i-a = mia +ZiFfa, mia — i бөлүкчөсүнүн (заряды эске алынбайт) а — фазадагы химиялык потенциалы; ZiF —-бөлүкчөнүн заряддык саны; F —Фарадей саны; f a —а-фазасынын ички потенциалы; ZiFfa — Э.-х. п. электрстатикалык бөлүгү; fa электрдик потенциал же ички потенциал, ал шарттуу алынган бирдик, оң зарядды вакуумдан берилген фазанын ичине которууга жумшалган жумушка барабар же сырткы беттик потенциалдар суммаларынан турат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Деңиз көзөөчү — (лат. Penitella penita) кош капкалуу моллюскалардын бир түрү.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гидравликалык сокку – түтүктөгү суюктук ылдамдыгынын өтө тез өзгөрүшүнөн анын басымынын кескин (көз ирмемде) өзгөрүү кубулушу (мисалы, түтүктүн бекиткичин тез жапканда). Орус окумуштуусу Н. Е. Жуковскийдин теориясына ылайык гидравликалык соккудагы басымдын көбөйүшү Др=р(и 0 -п 1 )с формуласы менен аныкталат, мында Др Па менен туюнтулган басымдын көбөйүшү, с бирдиги кг/м 2 болгон суюктук тыгыздыгы, v 0 жана v 1 тиешелүү түрдө тосмо коюлганга чейинки жана коюлгандан кийинки м/сек менен ченелген суюктуктун орточо ылдамдыктары, с согуу толкунунун түтүктү бойлото таралуу ылдамдыгы. Абсолюттук катуу капталдуу түтүктө с үндүн суюктуктагы таралуу ылдамдыгына a барабар (сууда a=1400 м/сек). Капталы I ES серпилгичтүү түтүктө c= J менен аныкталат, у Es + eD мында D жана 6 тиешелүү түрдө түтүктүн диаметри жана калыңдыгы, Е жана e түтүк жасалган материалдын жана андагы суюктуктун серпилгичтик модулдары. Басым өтө чоңойгондо гидравликалык сокку аварияга алып келбеси үчүн, түтүктөргө ар түрдүү сактагычтар орнотулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Пейжер (англисче page – бети) – текст түрүндө маалыматтардын кабыл алуучу жана экранда (таблодо) аны ариптик, сандык түрдө көрсөтүүчү көтөрүп жүрмө радио кабыл алгыч.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ноопаз, оопаз — асыйына чейинки бычмал уй. Жайытта тез эттенип, күнүнө 750—800 г эт кошот жанa бордогондо бат семирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 374 киши. Болжолдуу аянты - 1.5 км². FIPS коду — 30-00700.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гэри Алан Синиз (;/ səniːs / (Gary Alan Sinise) 1955-жылдын 17-мартында туулган) -америкалык актер, режиссер жана музыкант. Ал \"Эмми\" сыйлыгын, \"Алтын Глобус\" сыйлыгын алган, \"Голливуд атак-даңк аллеясынын\" жылдызы болгон жана \"Оскар\" сыйлыгына көрсөтүлгөн. Синиз бир нече эсте калаарлык ролдору менен белгилүү. Ал \"Чычкандар жана кишилер жөнүндө\" (англ. Of Mice and Men), тасмасынде Жорж Милтондун ролун ойногон. \"Форрест Гамп\" (англ. Forrest Gump) тасмасынде \"Экинчи пландагы эң мыкты актер\" номинациясында \"Оскар\" сыйлыгына көрсөтүлгөн. \"Трумен\" (англ. Trumen), тасмасындеги ролу үчүн \"Алтын глобус\" сыйлыгын алган. \"Аполлон 13\" (англ. Apollo 13) тасмасында катышкан. \"Кун\" (англ. Ransom) тасмасында детектив Жимми Шейкердин Detective Jimmy Shaker), “Нү-Йорк- кылмыш жайы” (англ. CBS series CSI: NY, 2004–13) сериалында детектив Мак Тейлордун ролун ойногон. “Жорж Уоллес”(англ. George Wallace) тасмасында Жорж Уоллестин ролу үчүн \"Эмми\" сыйлыгын алган. 2016-2017-жылдары \"Кылмышкердин ою\"(англ. Criminal Minds: Beyond Border) тасмасынде агент Жек Гарреттин ролун ойногон.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Юрий Борисович (Бенционович) Мильнер (1961-жыл 11-ноябрь, СССР, РСФСР, Москва) - ишкер, менежер, DST Globalдын ээси, Mail.ru Groupтун директорлор кеңешинин мурдагы төрагасы жана мурдагы ээлеринин бири. Мильнер технологиялар секторунда дүйнөдөгү эң таасирлүү инвесторлордун бири болуп саналат. DST Global фонддор бүлөсү аркылуу дүйнөлүк ири интернет-компанияларын инвестициялаган. Алардын ичинде Facebook, Zynga, Twitter, Flipkart, Spotify, Groupon, JD.com, OlaCabs, AirBnB, WhatsApp, Wish жана башка көптөгөндөрү бар. Мильнер ошондой эле, 23andMe, PlanetLabs, Xiaomi компанияларында инвестор болуп саналат. Мильнер бир нече жолу дүйнөдөгү кадыр-барктуу бизнес лидерлердин бири деп таанылган. 2017-жылдын мартында Fortune журналы Мильнерди дүйнөнүн эң мыкты лидерлеринин тизмесине кошкон (World's Greatest Leaders), Time журналы 2016-жылы Мильнерди \"Титандар\" категериясында Time 100 дүйнөнүн эң таасирлүү адамдары тизмесине киргизген. 2013-жылдын май айында Foreign Policy (Эл аралык саясат) журналы Мильнерди \"Power Listине\" - \"жер жүзүнүн эң таасирлүү 500 кишиси\" тизмесине кошкон. Мильнер 2012-жылы Bloomberg Markets журналы тарабынан түзүлгөн дүйнөнүн эң таасирлүү 50 бизнесменинин тизмесинде орун алган. 2010-жылы Fortune журналы түзгөн 2010-жылдын эң чыгаан 50 бизнесмени тизмесинде 46-орунду ээлеп, бул тизмедеги жалгыз орусиялык болгон. Ошол эле жылы Орусиянын Ведомости гезити Мильнерди Жылдын бизнесмени деп атаган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"# REDIRECT Бакиев, Курманбек Сали уулу","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 2-том. /Башкы редактор Асанов Ү. А. К 97\tБ.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"«Еврокөрүнүү ыр сынагы 2004» (түркчө: 2004 Eurovision Şarkı Yarışması, англисче: Eurovision Song Contest 2004, французча: Concours Eurovision de la chanson 2004) - «Еврокөрүнүүнүн» 49-чу сынагы болду, ал Ригада өткөн «Еврокөрүнүү 2003» сынагынын жеңүүчү өлкөсүндө, 2004-жылдын 12-майдан 15-майга чейин Түркияда өттү. Түркияга жеңишти «Everyway That I Can» деген ыры менен  Sertab Erener алып келген, добуштардын жыйынтыгынан соң 167 упай менен 1-орунду ээлеген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Энтелехия(грек тилинен келген entelecheia – жыйынтыктоо, аянтоо) – Аристотелдин философиясындагы термин. Предметтин толук ишке ашкан, жүзөгө ашырылган түрүндө болгондугун белгилейт. Предметтин потенциядагы, мүмкүндүктөгү абалынан айырмаланып, анын актуалдуу чындыгын ырастоочу түшүнүк. Аристотелдин неологизми. Аристотелдин түшүндүрүүсүндө «энергия» аракетти, мүмкүндүктөн чындыкка өтүүнү билдирет, ал эми «энтелехия» болсо ушул өтүүнүн акыркы натыйжасын туюнтат. Көпчүлүк учурда философ бул эки терминди синонимдер катары пайдаланат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Лицей (грек. lykeion) – 1) Афинанын жанындагы Ликей Аппалонго арналган жер. Бул жерде улуу Аристотель шакирттери менен бак аралай сейилдеп жүрүп (Христостун төрөлүшүнө чейин 322-ж. өлгөн) өз философиясын окуткан. Ушундан улам Аристотелдин мектеби перипатетикалык, ал эми шакирттери менен жолун жолдоочулары – перипатетиктер (сейил учурунда ой жоруган философтор) деп аталышкан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. Али-заде. Исламский Энциклопедический словарь. Ансар 2007. ISBN 5-98443-025-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Натрий нитрити, NaNO2 – саргыч же ак түстөгү кристалл, тыгызд. 2,17 г/см3, балкып эрүү t 270оС. 320оС жогору ысытканда ажырайт, пайда болуу жылуулугу DН0298 = -85,9  ккал/моль. Сууда жакшы эрийт, каныккан эритмеси 128оС кайнайт. Суудагы эритмеси щелочтук реакцияны берет. Н. н. реакцияга катышкан затка жараша окистендиргич жана калыбына келтиргич касиеттерге ээ. Зыяндуу зат, к-талар таасири менен азот оксиддерине ажырайт. Азот оксидин сиңирип алган щелочтуу эритмелерин буулантуу ыкмасы менен алынат. Аталган эритмени муздатканда Н. н. кристаллга өтүп, пайда болгон Н. н. NaNO3 эритмеде калат. Ар кандай боекторду, иодду алууда, тамак-аш өнөр жайында консервант катары, медицинада колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Химиялык булалар — табигый жана синтет. полимерден алынган була-лар. Аларды өндүрүүдөгү баштапкы сырьёлор түрлөрүнө жараша X. б. жасалма жана синтет. болуп экиге бөлүнөт. Жасалма булалар кээ бир табигый ири мол. массалуу бирикмелер, негизинен цемюлозадан алынат. Жасалма булалар өндүрүүдө целлюлозадан башка ар түрдүү химикаттар: щелочтор, күкүрт к-тасы, көмүртек сульфиди, уксус ангидриди, ацетон жана башка талап кылынат. Жасалма булаларга вискоза, ацетат жана жез аммиак булалары тиешелүү. Синтездик булалар химиялык заводдо алынган ири мол. массалуу бирикмеден (полимерден) даярдалат. Мындай полимердин баштапкы продуктулары болуп ацетилен, а-олефиндер, эки негиздүү кислоталар, диаминдер эсептелет. Бул продуктулар өз учурунда табигый жана нефть менен кошо чыгуучу газдар, таш көмүр чайырынан алынат. Демек, синтет. булалар химиктер колунан гана жаралып, аларга капрон, найлон, нитрон, лавсан, поливинилхлорид, полипропилен жана башка тиешелүү. X. Б. табигый булаларга кошуудан жаны текстиль буюмдары даярдалат, натыйжада буюмдар сапатын жана тышкы көрүнүшүн жакшыртат. X. Б. даярдоо үч стадиядан турат: ийрилүүчү эритмени даярдоо, формага келтирүү, буюмдарды кооздоо. X. б. бырышпайт, формасын жакшы сактайт, ным, жарык, жылуулук таасирине туруктуу келет жана алардан даярдалган кездемелер өтө бышык болуп, табигый буладан арзанчылыгы менен айырмаланат. Ошондуктан X. б. көп өндүрүлүп, табигый жибек, кендир жана жүн ордуна колдонулуп жатат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Шылдырчымындар (лат. Syrphidae) — учканда шылдыраган табыш чыгаруучу чымындардын бир тукуму, булардын көп түрлөрү бар: сары аарысымак шылдырак (лат. Temnostoma vespiforme), пиязчыл шылдырак, кадимки шылдырак (Myiatropa florea).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Автотрофтуу организмдер, автотрофтор (авто жана гр. trophe— тамак) — тиричилик үчүн зарыл болгон органикалык заттарды органикалык эмес заттардан синтездөөчү организмдер. Автотрофтуу организмдердин эки түрү белгилүү: фотосинтездөөчүлөр жана хемосинтездөөчүлөр.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Биология: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. -Б.:2004, ISBN 9967-14-002-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Маврикий (англисче Mauritius, французча Maurice), Маврикий Республикасы (Repudlic of Mauritius; Repudlique de Maurice) – Инди океанынын батыш бөлүгүндөгү мамлекет; Африканын түштүк-чыгышында. Маврикий, Родригес (Маскарен аралынын бир бөлүгү), Агалега, Каргадос-Карахос (же Сент-Брандон) ж. б. чакан аралдарда жайгашкан. Аянты 2,04 миң км 2 . Калкы 1,3 млн (2011). Борбору – Порт-Луи. Административдик жактан 9 округга (Маврикий аралында), автономия аймагына (Родригес а.) жана баш ийген 2 аймакка (Агалега жана Каргадос-Карахос) бөлүнөт. Акча бирдиги – маврикий рупийи.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Билим берүү системасы мектепке чейинки тарбиялоону, башталгыч, орто, кесиптик-техникалык жана жогорку билим берүүнү камтыйт. 15 жаштан жогору калктын сабаттуулугу 87,4%ти түзөт (2008). Ири жогорку окуу жайлары, Улуттук архиви (1815) Бо-Бассенде, шаардык китепкана (1851) Порт-Луиде жайгашкан. Порт-Луи музейи (1880), Тарых музейи (1950), ошондой эле бир нече ири илимий мекемелери бар. Англис жана француз тилинде «L мExpress», «Week-End», «Mauritus Times», «Le Mauricien» жана кытай тилиндеги «China Times», «Chinese Daily News» ж. б. гезит-журналдары чыгарылат. Радиоуктуруусу 1944-жылдан, телекөрсөтүүсү 1965-жылдан иштейт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Вибро... - (лат. vibro термелем, терметем) татаал сөздөрдүн башында туруп, термелүү кыймылдарына, вибрацияга байланыштуу маани берүүчү бөлүгү (мисалы, виброкаток, виброизоляция).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тишоминго (Миссисипи) () — Миссисипи штатынын Tishomingo округуна караган АКШ шаары. Калкы - 316 киши. Болжолдуу аянты - 1.4 км². FIPS коду — 28-73720.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ханоувэ (Массачусетс) () — Массачусетс штатынын Плимаус (Plymouth) округуна караган АКШ шаары. Калкы - 13 164 киши. Болжолдуу аянты - 40.7 км². FIPS коду — 25-28285.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 3 504 киши. Болжолдуу аянты - 41.3 км². FIPS коду — 25-21850.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Коркоран (Миннесота) () — Миннесота штатынын Hennepin округуна караган АКШ шаары. Калкы - 5379 киши. Болжолдуу аянты - 93.0 км². FIPS коду — 27-13168.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бариста – Кофе жасоочу адис. Италия сөзүнөн которгондо \"barista\" – \"бармен, барда иштеген адам\" дегенди билдирет. Башкача айтсак, бариста бармендин милдетин аткарган адам, бирок ал алкоголь, коктейлдердин ордуна кофе жана кофеден жасалган ичимдиктерди жасайт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бул кесип эспрессонун мекени Италияда жаралган. Өткөн кылымдын 80-жылдарында белгилүү \"Starbucks\" кофейня тармагынын кожоюну Говард Шульц бул кесипти АКШга жайылткан. Ал Италияга барган сапарында жергиликтүү баристалардын жумушуна арбалып, аларды видео жана сүрөткө тартып алган. Кийинчерээк өз мекениндеги кофе ичүүчү жайларына бариста кесибин жайылткан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Specialty Coffee","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Дуэль (фр. duel, лат. - duellum - согуш дегенден) - эрегишкен эки адам бир биринин чакырыгы боюнча болгон эрөөл, таймаш.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Алагушов, Балбай. Кыргыз музыкасы: Энциклопедиялык окуу куралы / Башкы редактору Үсөн Асанов. – Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004. – 400 бет. -ISBN 9967-14-016-X.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Норс Лаурэл (Мэриленд) () — Мэриленд штатынын Howard округуна караган АКШ шаары. Калкы - 20468 киши. Болжолдуу аянты - 27.2 км². FIPS коду — 24-56725.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Веб Сити (Оклахома) () — Оклахома штатынын Osage округуна караган АКШ шаары. Калкы - 62 киши. Болжолдуу аянты - 0.6 км². FIPS коду — 40-79600.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Энн Брашерс (англ. Ann Brashares; 1967-жылы 30-июлда туулган) - жаш өспүрүмдөргө арналган адабий чыгармаларды жазган америкалык жазуучу. Анын эң мыкты чыгармасы \"Төрт кыздын бир оокаты\" (англ. The Sisterhood of the Traveling Pants) аттуу романы болуп саналат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Брашерстин чыгармалары көбүнчө жаш окурмандарга багытталган. Анын эже-сиңдиликке арналган төрт китептери менен кошо \"Үч тал\" (англ. 3 Willows) жана \"Түбөлүк эже-сиңдилик\" (англ. Sisterhood Everlasting) аттуу эки коштоочу китептеринен башка, жазуучу 80 барактуу өмүр баян жазып, эрезеге жеткен окурмандарга арналган эки романын жарыкка чыгарган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Нинжа таш бакалар\" (англ. Teenage Mutant Ninja Turtles) - ушул эле аталыштагы комикс китебинин каармандарына негизделген америкалык мультсериал. Мультсериалдын окуялары негизинен Нү-Йорк шаарында орун алган. Мультсериал 2003-жылдын 8-февралында экрандарга чыгып, Улуу Британия, Ирландия жана Австралияда 2010-жылдын 27-мартына чейин, ал эми АКШ менен Канадада 2005-жылдын 2-августуна чейин көрсөтүлгөн. \"Нинжа таш бакалар\" мультсериалынын кайрадан көрсөтүүсү Fox каналынын ишемби күнү чыккан балдарга арналган таңкы мультфильмдердин Fox Box (кийинчирээк 4Kids TV катары таанымал) телеалпаруусунда чыккан. 2003-жылкы \"Нинжа таш бакалар\" мультсериалы 4Kids Entertainment жана мультсериалдын кош-ээси болгон Mirage Studios студиясы жетектеген, ал эми анимациясына Dong Woo Animation жоопту болгон. 4Kids телеканалдын Fox компаниясы менен келишими соңуна чыкканда мультсериалдын акыркы сезону CW каналында көрсөтүлгөн. Учурда Nickelodeon \"Нинжа таш бакалар\" мультсериалдын баардык укуктарына ээ. Nickelodeon мультсериалды кээ бир учурларда өз каналында көрсөтүп, адатынча Nicktoons каналында \"Нинжа таш бакалар\" марафону учурунда көрсөткөн.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"IBM (Эл аралык бизнес машиналар корпорациясы; англ. International Business Machines Corporation) башкы штабы АКШнын Нью Йоркундагы Армонк жергесинде жайгашкан Американын эл аралык технология компаниясы. Ал 170тен ашуун өлкөдө иш алып барат. Компания 1911-жылы Эсептөөчү-тариздөөчү-жазып алуучу компания (англ. Computing-Tabulating-Recording, CTR) катары пайда болуп, 1924-жылы \"Эл аралык бизнес машиналар\" деп аталып калган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[http://bizdin.kg/component/k2/item/173-kyrgyz_kol_onor Акматалиев Амантур Сейтаалы уулу. Кыргыздын кол өнөрчүлүгү. Бишкек 1996: ISBN — 5-655-00960-9]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Жүлүн (medulla spinalis) — борбордук нерв системасынын бир бөлүгү. Ал диаметри 1 смге жакын цилиндр формасындагы узун жипче. Жүлүн омуртка түркүгүнүн ичиндеги жүлүн каналында жайгашкан. Жүлүн сыртынан мээ кабыгы менен капталган. Жүлүндүн жогорку жагы сүйрү мээге биригет, ал эми төмөнкү учу I—II бел омурткасынын тушунда ичкерип, андан ылдый акыркы жипчелерге айланат. Ал жипчелер II чычаң омурткасынын ички бетине бекийт. Жүлүндүн моюн жана бел көчүк бөлүгү бир кыйла жоонурак келип, андан кол жана бутту нервдештирүүчү жүлүн нервдери башталат. Ошондуктан жүлүндүн бул бөлүктөрүндө анын башка бөлүктөрүнө караганда нерв клеткалары жана нерв талчалары көп болот. Жүлүндүн ортосу боз, ал эми сырты ак заттан турат. Боз заты арткы, алдыңкы, каптал өсүндүлөрдөн жана аралык заттан турат. Бул өсүндүлөрдө көп сандаган нейрон денелери жайгашкан. Бул нейрондор сезүү жана кыймылдатуу ишин аткарат, ошондой эле ички органдар менен тыгыз байланышып, алардан тынымсыз кабар алат жана ишин жөнгө салат. Жүлүндүн боз затынын ортосунан аны узунунан бойлоп узун ичке жүлүн каналы өтөт. Ал жүлүн суюктугу менен толгон. Сырткы катмары (ак заты) сезгич жана кыймылдаткыч талчалардын тобунан турат. Ак заттын нерв талчалары борбордон четтөөчү жана борборго умтулуучу импульстарды өткөрүүчү жал деп аталат. Нормада кишинин жүлүнү 31 сегменттен (бөлүктөн) турат. Жүлүн сегменттеринин саны андан чыгуучу 31 жуп жүлүн нервинин санына барабар. Жүлүн сегменттери: 8 моюн, 12 көкүрөк, 5 бел, 5 куймулчак, 1 чычаң сегменттеринен турат. Жүлүндүн ар бир сегменти дененин белгилүү гана бөлүктөрүн нервдештирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Verjamem - словен ырчысы Eva Botoнун ыры. Словения мамлекетин Еврокөрүнүү 2012 ыр сынагында көрсөтүү үчүн тандалып алынган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Интеллигенция (лат. intelligens – акылдуу, түшүнгөн, билген, ойлогон) – акыл эмгеги, көбүнчө татаал чыгармачылык эмгек менен кесип кылып, маданиятты өнүктүргөн жана жайылткан элдин коомдук катмары. Билимдүүлүк жана интеллигенттүүлүк жакын, бирок бирдей эмес түшүнүктөр. Интеллигентүүлүк жогорку адеп-ахлактуулук, гумандуулук, терең сезимдер, граждандык жетилүү, социалдык тажрыйба, эмгектин, турмуш-тиричиликтин, жүрүм-турумдун маданияты, өнүккөн психологиялык касиеттер сыяктуу сапаттарга ээ. Билимдүүлүк бул сапаттардын бардыгын байытат, бирок алардын бирин да алмаштырбайт. Өзгөчө социалдык катмар катары интеллигенция акыл эмгегинин күч эмгегинен бөлүнүшүнөн тартып калыптана баштады. Машиналарды колдонууга негизделген, абдан өнүккөн өндүрүш көп сандагы инженердик-техникалык жана илимий кызматкерлерди гана эмес, өнүккөн тейлөө сферасын (саламаттыкты сактоо, агартуу, соода, маданият, башкаруу структуралары ж. б.) талап кылган капитализм учурунда гана өзгөчө социалдык катмарга айланган. Бул шарттарда үстөмдүк кылуучу таптарга тиешелүү интеллектуалдык ишмердүүлүккө монополия эмгектин рыногу менен алмаштырылат анда өзгөчө товар болуп – билим, талант, уюштуруучулук жөндөмдүүлүктөрү көрсөтүлөт. Аларды сатып алуучу катары өндүрүш каражаттарынын ээлери жана мамлекет чыгышат. Интеллигенция коомдун түрдүү катмарларынан жана таптарынан алынат. Анын жогорку катмарлары (башкаруу, илимий, аскердик элита) буржуазияга кошулса, (төмөнкүлөрү контролдук кызматкерлер, мугалимдер, медицина кызматкерлери ж. б.) эмгекчи тапка биригишет. Кесиптик структурасы боюнча интеллигенция илимий-техникалык, башкаруучулук, аскердик, укуктук жана сот органдарынын кызматкерлери болуп бөлүнүшөт. Маданият массалык маалымат каражатынын кызматкерлери интеллигенциянын чоң отрядын түзүшөт. Дин кызматкерлери идеологиялык жана адеп-ахлактык функцияларын аткарышат. Интеллигенциянын илимий жана инженердик-техникалык катмарынын ыкчам өнүгүүсү байкалууда. Кээ бир өлкөлөрдө иш менен камсыз болгондордун арасында алардын салыштырма салмагы 30–50%ке жетет. Японияда күч эмгегинин бир кызматкерине акыл эмгегинин он кызматкери туура келет, интеллигенция коомдук негизги өндүрүш күчүнө айлантуу тенденциясы көбүрөөк өзүн көрсөтүүдө. Анын саясий ролу да жогорулоодо. Ал идеологиянын башкы жаратуучусу, көп учурда саясий партияларды түзүүнүн демилгечиси болуп чыгат да, алардын башкаруу структурасына кирип, түрдүү коомдук кыймылдарды башкарат. Бүгүнкү күндөгү цивилизация жалпы адамзат керектөөлөрүнө, кызыкчылыктарына, максаттарына артыкчылыктарды берүүдө. Бул болсо демократтык кыймылдардын жана демократтык кайра түзүүлөрдүн маанисин жогорулатат. Кыргызстандагы демократтык процесстер интеллигенциянын бардык кесиптик топторун кыймылга келтирди. Бирок ар бир топ анда түрдүү даражадагы активдүүлүк менен катышат. Көбүрөөк радикалдык жолду – журналисттердин, илимий кызматкерлердин, адабиятчылардын маанилүү бөлүгү ээлеген, алар өткөндөгү өкүмчүл – администрациялык системанын запкысын тарткандар. Андан тышкары: маалымдуулук-массалык маалымат каражаттары, ал эми коомдун өнүгүүсүндөгү жаңы этаптын проблемаларын иштеп чыгуу – илимий адистер аркылуу жүргүзүлгөн. Бул алардын түрдүү коомдук бирикмелердин ишмердүүлүгүндө катышуусун жана жогорку рейтингин аныктаган. Булар жана интеллигенциянын башка кээ бир катмарлары өлкөдө пайда болгон демократтык партиялардын кыймылдардын социалдык базасын түзгөн. Алардын көпчүлүгү реформаларга, рынокко өтүүгө жана жеке менчикти жана ишкердикти өнүктүрүү аркылуу дүйнөлүк экономикага кирүүгө багыт алышкан. Жаңы процесстерди башкарууну интеллигенциянын өкүлдөрү бирдей кабыл алышкан жок. Алардын кээ бир бөлүгү реформалар, алардын абалына, артыкчылыктарына, кызыкчылыктарына таасир тийгизгендиктен консервативдик позицияны ээлешти. Бардык коомдук мамилерди терең демократташтыруунун негизинде квалификациялык жана моралдык белгилери боюнча адистерди тандоону күчөтүү, алардын ишмердүүлүгүн көзөмөлдөөнүн элдик механизмин түзүү зарыл. Өлкөдөгү демократтык куруулардын ийгилиги интеллигенциянын жумушчу табы жана дыйкандар, кооператорлор жана ишкерлер менен болгон союзунун бекемдигине байланыштуу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Саясат таануу: энциклопедиялык окуу куралы\". Башкы редактор: Ү.Асанов, жооптуу редактор: А.Акунов. Бишкек - 2004. ISBN 9967-14-011-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Альвеолалык өпкөлөр (pulmones - өпкө, лат. alveolus - уюкча, уюк, ыйлак) - сүт эмүүчүлөрдүн өпкөлөрүндөгү ыйлаксымалдуу өсүндүүлөр, майда исиркектер. Алардын өпкөлөрү үлүштөргө бөлүнгөн, андагы колколор бөлүнүп (таралып) майда колкочолор менен бүтөт. Алардын туюк учунда көптөгөн капиллярларга ширетилген чокмороктошкон ыйлаакчалар (исиркектер) газ алмашууга катышышат. Мындай өпкөнүн түзүлүшү (структурасы) анын дем алуу аянтын дененин бетине (аянтына) караганда 50-100 эсе көбөйтөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Биология: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. -Б.:2004, ISBN 9967-14-002-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Торс (италянча torso) – адам денесинин же корпусунун (бутун же колун гана камтыган) негизги бөлүгүн түзгөн тоголок скульптура чыгармасы. Т. өз алдынча мааниси бар толук бүткөн чыгарма же толук сакталган скульптуралык чыгарманын сыныгы болушу мүмкүн.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Стандарт (англ. standard  – ченем, үлгү) – стандартташтыруу объектисине карата ченемдердин, эрежелердин, талаптардын комплексин белгилөөчү ченемдик-техникалык документ. С. өз ичине мамлекеттик стандартты, санитардык ченемдер менен эрежелерди, курулуш ченемдери менен эрежелерин жана товардын (жумуштун, кызмат көрсөтүүнүн) сапаты боюнча милдеттүү талаптарды мыйзамга ылайык белгилеген башка документтерди камтыйт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк. Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калиптреялар (лат. Calyptraeidae) — деңиз үлүлдөрүнүн бир тукуму.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"<references/>","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Плантагенеттер династиясы, Анжуй династиясы – 1154-1399-жылдары бийлик жүргүзгөн англиялык королдук династия. Негиздөөчүсү – Анжуй графы Генрих II. Генрих IIнин атасы – Анжуй Жоффруа Сулуу графтын атынан аталган династия. 13-кылымдын башына чейин Генрих Пнин жана анын мураскерлеринин кол алдында Англия менен Франциянын жерлери болгон Плантагенеттер династиясынын өкүлдөрү: Генрих II (1154–89), Ричард I Арстан жүрөк (1189–99), Иоанн (Жери жок, 1199–1216), Генрих III (1216–72), Эдуард I (1272–1307), Эдуард II (1307–27), Эдуард III (1327–77), Ричард II (1377–99). Ричард II тактан кеткенден кийин Плантагенеттердин башка бутактарынын өкүлдөрү - Ланкастерлер (1399–1461) жана Йорктор (1461–85) такка отурушкан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Плацдарм (французча place dfarmes - аскерлер топтолчу жер) - 1) башка өлкөгө басып кирүүгө даярданууда куралдуу күчтөр топтолчу жер. Плацдармдын стратегиялык же оперативдүү мааниси болот; 2) чабуул коюп бараткан аскерлердин суудан өтүүдө ээлеп турган же чегинип бараткан аскерлердин тиги өйүздөгү өңүтү. Мисалы, Улуу Ата Мекендик согуш убагында Днепр дарыясында советтик аскерлер ээлеген Букрин Плацдармы; 3) деңиз десантынын башкы күчтөрүнүн түшүрүлүшүн камсыз кылуу максатында десант операциясын жүргүзүүдө душмандан тартылып алынган аймактын бир бөлүгү (мисалы, Новороссийск жана Керчь аймагынан советтик аскерлер ээлеген жерлер).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ре... (латынча rе – кайрадан, жаңыдан; карама-каршы, артка) – татаал сөздүн биринчи бөлүгү: 1) кайталанган, улам жаңыланган кыймыл-аракетти (мисалы, реконструкция) туюнтат; 2) карама-каршы, тескери аракетти (мисреабсорбция) билдирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Нью Брайтон (Миннесота) () — Миннесота штатынын Ramsey округуна караган АКШ шаары. Калкы - 21456 киши. Болжолдуу аянты - 18.4 км². FIPS коду — 27-45430.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Казакстан Республикасынын улуттук Олимпиада комитетинин расмий сайты.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чаткал району: Энциклопедия / авт.-түз. А.Орозов и др. - Б.: «Принт Экспресс» б., 2015. - 368 б., илл. ISBN 978-9967-27-851-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил.ISBN 9967-14-030-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Критикалык абалга жакындаган сайын жанаша фазадагы заттардын тыгыздыгындагы, курамындагы, касиеттериндеги айырмачылыктар жана фазалык өтүүнүн жылуулугу, фазалар аралык беттик тартылуусу азайышат да, критикалык чекит нөлгө барабар болуп калат. Аралашмада тыгыздыктын жана концентрациянын термелүүсү (флуктуациясы) кыйла өсөт. Заттардын структурасындагы жана касиеттериндеги бул өзгөчөлүктөр Критикалык абалда байкалуучу критикалык кубулуштарга алып келет. Эки түзүүчүдөн турган системалар үчүн Критикалык абал теңсалмактагы суюктук-буу критикалык чекиттен башка түзүүчүлөрдүн өз ара чексиз эрүүсүнүн критикалык чекитинде да байкалат. Ал эми суюктук эритмелер эрүүнүн бир критикалык чекити сыяктуу эле жогорку жана төмөнкү критикалык чекиттерге ээ болот. Эритмелердин критикалык чекити анын фазаларга бөлүнүүсүнүн температуралык жогорку чеги болуп саналат. Жогоруда көрсөтүлгөн Критикалык абалга катуу эритмелер да ээ болот, мис., жогорку сүрөттө көрсөтүлгөндөй хлордуу калий жана хлордуу натрий системасынын катуу эритмесинин эрүү сызыгында да критикалык чекити К орунга ээ. Мында Тк=500 °С, хк=64 моль % NaCl, мында хк–критикалык курам. Суюк эритме сыяктуу эле катуу жана газ эритмелери да критикалык температурасынан төмөнкү температураларда фазаларга бөлүнүүгө жөндөмдүү. Системанын критикалык чекитинен сыртта бир фазалуу абалга өтүүсүнө караганда бул системанын критикалык чекитиндеги абалынын өзгөрүшү өзгөчө айырмаланат. Заттардын К. а-дагы касиеттерин билүү илим жана техниканын төмөнкү тармактары үчүн: критикалык параметрлерде иштөөчү энергиялык түзүлүштөрдү түзүүдө, газдарды суюлтууда жана аралашмаларды ажыратууда зарыл.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын географиясы/ Мамлекеттик тил жана энциклопедия борбору. - Б.:2004. ISBN","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Купаланын алгачкы калем төшөө аракети 1903-04-жылдары жазган “Дан” (“Ziarno”) деген поляк тилиндеги поэма болгон.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* – ISBN","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору,авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мамлекеттик тил жана энциклопедия борбору. Философия (энциклопедиялык окуу куралы).-Б.: 2004,ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Топоним ( (topos) — «жер, орун», жана (onoma) — «ат, аталыш») — сөздөрүнөн келип чыккан жана геграфиялык бирдиктердин аталышын түшүндүрөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* GeoNames — географиялык аталыштарды көп тилдерде издөө","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Талаа шпаттары – жаратылышта тоо-тектери курамында кездешүүчү заттар группасы Т. ш. курамына алюминий жана кремний оксиддеринен башка К, Nа, жана Са оксиддери кирет. Мисалы, кадимки Т. ш. же ортоклаз формуласы K2O×Al2O3×6SiO2. Т. ш. айдагы тоотектер 50 %, магма тоотектери 60 % түзөт. Т.ш. курамы анын үч системасынын (NaAlSi3O8-KAlSi3O8-CaAl2Si3O8) компоненттери өз ара катышына карай аныкталат (б.а. Na, K, Cа, чанда Ba алюмосиликаты б-ча). Курамында кошумча катарында B,Sr, Pb, Fe, Li, Rb, Cs, Eu ж.б. болот. Структурасынын негизин Al, Si түзөт. Курамы боюнча акиташ-натрийлүү алюмосиликаты же щелочтуу (ортоклаз, микроклин,) аз санда калий-барийлүү (цельзиан, гиалофан) Т.ш. деп ажыратылат. Т.ш. курамы жана структурасы рентгенография методу менен аныкталат. Т.ш. негизинен түссүз, бирок кошумча аралашмасы болгондуктан, өңү боз, кызгылт, жашыл, каралжын келет. Катуулугу МООС шкаласы боюнча 6-6,5, салыштырма масс. 2,5-2,8. Тоо-тектеринин классификацияланышы негизин Т.ш. түзөт. Карапа, айнек, фарфор, фаянс ө. ж-да, курулушта каптоочу материал катары (лабродорит), айрым түрлөрү (амазонит, олигоклаз) кооздук таш катары колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Энеме: Чыгармалар топтому. – CD компакт-диск, 2009.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын обончулары/Кыргызпатент/ Түз.: А.Чекиров, Ө.Калыева. – Б.: 2010. – ISBN 978-9967-26-120-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Aгономалдар (Agonomalus)  - деңиз-бачикилери, балыктарынын бир уруусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Santos FC 1992 –жылдын 5 – февралында Бразилиянын Моги дас Крузес щаарында жарык дүйнөгө келген. Şuan La Liga ekiplerinden Barcelona'da 11 numaralı formayı giymektedir. 2003 – жылдан баштап Сантос клубунун алтынкы катмарында ойной баштайт. 2009 – жылы профессионал футболистке айланып Сантос командасынын негизги курамынан оорун алат. 2010 – жылдын баштап бул талантту оюнчуга Европанын атактуу командаларынын көздөрү түшө баштайт. Алардын катарында Манчестер Сити, Интер , Реал Мадрид командалары болгон. 2009 – жылдан баштап Сантос үчүн өткөргөн 224 оюнда 136 гол , Бразилия улуттук курамы үчүн өткөргөн 36 оюнда 20 гол жарата алган. 2013 – жылдын 25 – май күнү Испаниянын Барселона командасына расмий түрдө трансфер болот. Барселона Неймар үчүн Сантоско 54 миллион евро төлөп берген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"2010 – жылы Campeonato Paulista’нын эң мыкты оюнчусу жана эң мыкты жаш оюнчусу аталган. Ушул эле жылы Бразилия лигасында бамбордир аталган. 2011 – жылы Фламенгого 26 минутада киргизген голу ФИФА тарабынан жылдын эң мыкты голу деп аталган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"www.tr.wikipedia.org","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"2015 (эки миң он бешинчи) жыл — григорий календары боюнча бейшемби күнү башталат. Бул жыл биздин замандын 2015, 3-миңжылдыктын 15, ХХI кылымдын 15-жылы болуп эсептелинет. * Эл аралык жарык жана жарык технологияларынын жылы (БУУнун A/RES/68/221 резолюциясы).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* 24-январдан — 1-февралга чейин — XXVII кышкы Универсиада өткөн (1-бөлүгү, Штребке-Плесо жана Осрблье, Словакия).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* 24-март — Франциянын түштүгүндө A320 үлгүсүндөгү жүргүнчүлөр учагы кыйраган, ичинде болгон 150 адам тең каза болгон.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* 1-майдан — 31-октябрга чейин — эл аралык EXPO-2015 көргөзмөсү өткөрүлгөн, ага Кыргызстан да катышкан. (Милан, Италия)* 19—23-май күндөрү — юбилейдик 60-чы \"Еврокөрүнүү\" ыр конкурсу өткөн (Австрия). Конкурста Монс Сельмерлёв (Швеция) «Heroes»ыры менен жеңген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* 29-июль — «Microsoft» компаниясы «Windows 10» операциялык системасын чыгарган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* 31-октябрь — Орусиялык «Когалымавиа» компаниясына таандык Airbus A321 учагы Египеттин Синай жарымаралында кыйрап, 224 адам өлгөн.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* 15—16-ноябрь — Турциянын Анталья шаарында G-20 саммити.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"** Wendelstein 7-X эксперименттик термоядролук реактордо тесттик плазма алынган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Time журналынын версиясы боюнча жыл адамы — Ангела Меркель, Германиянын канцлери.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Медицина жана физиология боюнча — Уильям Кэмпбелл жана Сатоси Омура — «Тоголок паразит курттар жаратуучу ооруларды айыктыруу үчүн жаңы методиканы иштеп чыккандыгы үчүн», Ту Юю — «Anopheles түрүндөгү чиркейлер тараткан безгек оорусуна каршы терапияны иштеп чыккандыгы үчүн» алышкан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чоң чаар тонкулдак (Dendrocopos major), (Linnaeus, 1758):","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"VI, Near Threatened, NT: R. Жалпы 18 түрчөлөр белгилүүдө.Кыргызстанда тянңшандык чоң чаар тоңкулдак жашайт - P.m.brevirostris ( Reichenbach, 1854) .","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын Кызыл китеби 2-басылышы – Бишкек: 2006. – 544 б. – ISBN 9967-23-367-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Био (гр. bios өмүр, жашоо) 1) «өмүр» (мисалы, биография), 2) «турмуш-тиричиликке байланыштуу» (мисалы, биометрия), 3) «биологиялык» (мисалы, биосинтез) деген маанилерди туюндуруучу татаал сөздөрдүн биринчи бөлүгү.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гео... - (гр. ge – Жер) татаал сөздөрдүн Жерге, жершарына, жер кыртышына тийиштүү түшүнүктөрдү туюндуруучу биринчи бөлүгү (мисалы, география, геология, геофизика, геомагнетизм).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Патагония (Pataqonia) – Түштүк Америкадагы табигый облус; Рио-Колорадо жана Рио-Негро дарыясынан түштүк, Анд тоолорунун чыгыш жана Аргентинанын түштүк тарабында жайгашкан. Атлантика океанынын батышты карай 2200 мге чейин тектирленип көтөрүлгөн плато ээлейт. Мелүүн жарым чөл климаты мүнөздүү. Жылдык жаанчачыны 150-300 мм чейин; катуу шамал болуп турат. Платону дарыялар терең каньондор менен кесип өтөт. Ири көлдөрү: Науэль-Уапи, Вьедма, Лаго-Архентино ж. б. Дан өсүмдүк-бадалдуу жарым чөл басымдуу. Кой чарбасы өнүккөн. Патагония деп 1520-ж. Ф. Магелландын экспедициясы атаган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хиллсбороу (Миссури) () — Миссури штатынын Джефферсон округуна караган АКШ шаары. Шаардын аянты — 6.2 км². FIPS коду — 29-32248.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Стайтэс (Айдахо) () — Айдахо штатынын Айдахо округуна караган АКШ шаары. Шаардын аянты — 0.3 км². FIPS коду — 16-77500.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Контекст (лингвистика) - (лат. contextus – бириктирүү, байланыш) - тексттин тутумундагы, тегерегиндеги фрагменттер, көрүнүштөр.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"ISBN 978-9967-464-70-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эвдиалит (гр. eudialytos - оңой эрүүчү) - шакекчелүү силикаттар классындагы, тоо тек пайда кылуучу минерал, Na4(CaCeFeMn)2ZrSi601?(0HCl)2. Кошуундулары: Sr, Nb, Ti, К ж. б. Тригон системасында кристаллданат. Кызгылт, кызыл, ачык күрөң, сары, саргыч күрөң түстөгү бүртүкчө, кристалл түрүндө кездешет. Айнек сымал жылтырайт. Четтери жана жука сыныгы тунук. К-тада жакшы эрийт. Айрымдары радиоактивдүү. Морт, катуулугу 5-5,5, тыгыздыгы 2,83 г/см3. Жегичтүү магма тоо тектеринде жана пегматитте нефелин, талаа шпаты, эгирин ж. б. минералдар менен бирге кездешет. Курамында Эвдиалит арбын кездешкен жегичтүү интрузия тектеринен циркон жана сейрек жер элементтери алынат. Э-тин кендери Канада, Норвегия, Россия, АКШ ж. б. өлкөлөрдүн аймагында табылган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Диа Парк (Мэриленд) () — Мэриленд штатынын Garrett округуна караган АКШ шаары. Калкы - 399 киши. Болжолдуу аянты - 2.6 км². FIPS коду — 24-22275.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Жагымдуу жашоо\" (англ. The Good Earth) - 1931-жылы жарыкка чыгып, 1932-жылы Пулитцер сыйлыгына ээ болгон Перл С. Бактын романы. Жазуучунун 1938-жылы Нобель сыйлыгына татыктуулугу романдын 1931-1932-жылдары Америкада болгон популярдуулугу менен себептелинет. Бул роман \"Уулдар\" (англ. Sons, 1932) жана \"Кыйраган там\" (англ. A House Divided, 1935) үчилтигине кирген романдарынын биринчи китеби. Биринчи дүйнөлүк согушуна чейинки кытай кыштагындагы үй-бүлөлүк турмушту сүрөттөгөнү үчүн \"Жагымдуу жашоо\" (англ. The Good Earth) эң көп окулган романдарынын бири болуп келет. Ал Life Magazine журналынын 1924-1944-жылдарнын эң көрүнүктүү 100 китептин тизмесине киргизилген. 2004-жылы, роман телеалпаруучу Опра Уинфринин Oprah's Book клубуна тандалгандан кийин, кайрадан эң сатылган китептердин тизмесине жайгашты. Роман, 1930-жылдары жашаган американдарга жапондор менен келе жаткан согушта кытайлыктарды өнөктөштөрү катары кароого жардам берди.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"zh-min-nan:Phiau-tiám hû-hō","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Аскетизм (гр. asкetes - көнүгүү) - өз эрки м-н күнүмдүк турмуш жыргалчылыктарынан баш тартуу же ашкере чектөө м-н такыба жашоо. Аскетизм термини алгач атлеттердин спорттук көнүгүүлөрүн билдирсе, кийинчерээк бир катар диний ж-а философиялык агымдардын концепцияларынын негизи болуп, ар кандай түрдө кездешет: тамак-ашты чектөө (орозо, пост ж. б.), үй-бүлө куруудан баш тартуу, так өтүү, целибат, жакырчылык, дербишчилик, өз денесине залал келтирүү ж. б. Алгачкы коомдо эле табияттан тышкары күчтөр, арбактар м-н байланыш түзүү үчүн бакшылар тамак-аш, уйкудан ж. б. өздөрүн чектеп даярдык көргөн. Аскетизм айрым философиялык мектептерге (мисалы, киниктер) ж-а диндерге (христианчылык, индуизм ж-а ислам) мүнөздүү. Муктаждыктардан бошонууга, экстаз абалында «табигаттан тышкары жөндөмдүүлүккө» жетишүү (йога), Христос чеккен «азапка» ортоктош болуу сыяктуу ар кандай аракеттер аскетизмдин тышкы ж-а түпкү максаты болушу мүмкүн. Аскетизмдин олуттуу жүйөлөрүнүн бири катары (бай төбөлдөр үчүн) коомдук артыкчылыктардан пайдалануудан өз ыктыяры м-н баш тартуу эсептелет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мышык тамыр (, L. 1753) — СССРдин бардык райондорунда кеңири таралган. Токойлордо, суу өрөөндөрүндө, талаада, бадал арасында өсөт. Азыр колдо өстүрүлөт. Дары катары тамыры, тамыр-сабагы колдонулат. Аны жайдын аягында жана күзүндө чогултуп алат. Андан алынган ачытма жана экстракт сеп алдыруучу каражат катары пайдаланылат","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* \"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* [[Кыргызстандын кен байлыгы. Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7]]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Висмут оксиддери – висмут менен кычкылтек болгон бирикмелери: ВiO, Bi2O3, Bi2O4, Bi2O5. Висмуттун үч оксиди Bi2O3 (сесквиоксид) – жаратылышта бисмит же висмут охрасы аттуу минерал түрүндө кездешет. Ал оор сары түстөгү күкүм, балкып эрүү темп-расы 817оС; тыгызд. 8,90; негиздик оксид; ысытканда күрөң же саргыч-кызылга өтөт. Сууда эрибейт, к-таларда оңой эрип, туздарды пайда кылат. Вi(NO3)3 менен щелочтун аракеттенишүүсүнөн алынат. Вi2O5 - висмут монооксиди, кара түстөгү катуу зат. Na3Bi NH3 кычкылтек менен окистендирүүдө пайда болот. Bi2О4 висмут үчүн анча мүнөздүү эмес; күрөң күкүм; тыгызд. 5,6 балкып эрүү темп-расы 305оС; V2O5- висмут пентаоксиди, кызыл-күрөң түстөгү күкүм; 1500С ажырайт; тыгызд. 5,10; сууда начар эрийт; күчтүү окистендиргич. Вi2O3 КОН суудагы эритмесинде хлор менен окистендирүүдөн алынат. В. о. медицинада, эмаль, керамика, форфор, хрусталь, атайын айнектерди алууда колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Армян-апостол чиркөөсү - христиандык чиркөөнүн эң байыркысы. Чиркөөнүн мүчөлөрүн армян-григоряндар деп аташат. Анткени анын негиздөөчүсү катары Григор Агартуучуну эсептешет. 301-жылы Григордун демилгеси менен Армениянын падышасы Тиридат III христианчылыкты кабыл алган жана Армения христиан динин мамлекеттик дин деп жарыялаган дүйнөдөгү биринчи өлкө болуп калган. Армян-апостол чиркөөсүндө Кудайга тайынуу көбүнчө түн ичинде, байыркы армян тилинде жүргүзүлөт. Чиркөөнүн башында патриарх-каталикос турат. Учурда армян-григоряндардын саны 4,6 млн го жетет. Алардын көпчүлүгү Арменияда (2,6 млн), мындан тышкары АКШ, Канада, Бразилия, Россия, Грузия жана башка өлкөлөрдө бар.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Bан Фучжи (7.10.1619, Хэнчжоу уезди, Хэнъян 18.2.1692, Шаньюй уезди, азыркы Чжэцзян провинциясы) кытай философу, универсалдуу билимдүү, окумуштуу-энциклопедист. Анын 100дөн ашуун эмгектеринен 70ке жакыны табылды жана жарык көрдү. Bан Фучжинин эмгектеринин көпчүлүк бөлүгү байыркы кытай философиясынын канондорун чечмелөөгө арналган. Bан Фучжи Чжан Цзага удаа эле «Улуу боштук» жөнүндөгү окууну өнүктүргөн. Мындагы борбордук жобо ци (дем күчү), ал дүйнө түзүлүшүнүн бардык негизинде жатат. Демдин (дем күчтүн) мүнөзүнүн уңгу-негизи (субстанция) ушунда: «ансыз эч кандай принцип да, эч кандай “Асман” да, эч кандай “жүрөк” да болбойт, жок нерселер» делет. Чжоу Дуньинин кыймылдын үстүнөн тынымдын үстөмдүгү жөнүндөгү жобосун сынга алатынча Тыным кыймылдан экенин моюндап келип, аларды универсалдуу дүйнө түзүүчү күчтөргө ээ инь менен яндын өңүтүнөн сунуштайт. «Кыймылда ян жаралат бул кыймылдын кыймылы. Тынымда инь жаралат бул тынымдын кыймылы». Ошол доордогу теор. талаш-тартышгардын омоктуусу кайсынысынын жолу улук адамдардынбы же мыйзамдардынбы деген маселеге кайрылып, Bан Фучжи аларды теңдештирип чечкен. Ал: «Асман алдында эч качан кебелбес негиздер бар, бирок эч кебелбес мыйзамдар жок», деген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чаткал району: Энциклопедия / авт.-түз. А.Орозов и др. - Б.: «Принт Экспресс» б., 2015. - 368 б., илл. ISBN 978-9967-27-851-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эл аралык мамилелер сөздүгү/ Түз. Аббас Караагачлы; котор. Топчугүл Нармаматова, -Б.:КТМУ, 2008.- б. ISBN 978-9967-24-921-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эл аралык мамилелер сөздүгү/ Түз. Аббас Караагачлы; котор. Топчугүл Нармаматова, -Б.:КТМУ, 2008.- б. ISBN 978-9967-24-921-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"}]}