{"lines":[{"value":"Төөмоюнит (Фергана өрөөнүндөгү Төө-Моюн кенинин атынан), тюя-мунит - ванадаттар классындагы минерал, Са [U02] \\+ [V04]2-8H20. Ромб системасында кристаллданат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Валдоф (Мэриленд) () — Мэриленд штатынын Charles округуна караган АКШ шаары. Калкы - 67752 киши. Болжолдуу аянты - 33.1 км². FIPS коду — 24-81175.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Нейл Смит 2013-жылдын декабрь айында өткөн Санарип кино коомчулугу (Digital Cinema Society) форумунда сүйлөп жатып, тасманын Final Cut Pro X программасында монтаждалганына ишарат кылган. Бул \"Фокустун\" Apple компаниясынын монтаждоо программасы менен даярдалган эң ири өндүрүштүк тасма экенин билдирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Морган Фримен (;1937-жылы 1-июнда туулган) - америкалык актер, продюсер жана диктор. М. Фримен 2005-жылы \"Миллион долларлык селки\" (англ. Million Dollar Baby, 2004) тасмасындагы ролу үчүн \"Экинчи пландагы эң мыкты актер\" номинациясында \"Оскар\" сыйлыгын алган. \"Көчө баласы\" (англ. Street Smart, 1987), \"Мисс Дейзинин айдоочусу\" (англ. Driving Miss Daisy, 1989), \"Шоушенктен качуу\" (The Shawshank Redemption, 1994), \"Багынбас\" (англ (лат).Invictus (2009) тасмаларындагы ролу үчүн \"Оскар\" сыйлыгыныны номинацияларына көрсөтүлгөн. Ал \"Алтын глобус\" сыйлыгына жана АКШ киноактерлор Гильдиясынын сыйлыгына дагы ээ болгон. Фримен прокатта хит болгон \"Даңк\" (англ. Glory, 1989), \"Робин Гуд: Уурурлардын ханзаадасы\" (англ. Robin Hood: Prince of Thieves, 1991), \"Жети\" (англ. Seven, 1995), \"Чексиз уруш\" (англ. Deep Impact, 1998), \"Коркунучтун баасы\" (англ. The Sum of All Fears, 2002) тасмаларында тартылган. Ошондой эле \"Күч-кубаттуу Брюс\" (англ. Bruce Almighty, 2003), \"Кара рыцарь\" (англ. Dark Knight Trilogy, 2005-2012), \"Лего. Фильм\" (англ. Lego Movie, 2014), жана \"Лүси\" (англ. Лүси, 2014) тасмаларында дагы роль жараткан. Ал 1970-жылдарта популярдуу болгон \"Электр компаниясы \" балдар программасына тартылып атагы чыккан. Морган Фримен прокаттагы эң кирешелүү төртүнчү актер катары $4.316 миллиард каржы менен таанылган, ар бир тасма үчүн орточо эсепте $74.4 миллион киреше алып турган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"(Bitmap- Битовая картина). Компью-тердик растр сүрөтүнүн ар уячасы түстүү чекит менен тик бурчтуу матрица түрүндө көр-сөтүлөт. Сүрөт сандык калып-ка өткөрүлгөндө ал адамдын көзүнө көрүнбөгөн өтө майда уячаларга бөлүнүү менен сүрөт бир бүтүн катары кабыл алынат. Торчонун өз растр кар-ды (bitmap) деген атка ээ бо-луп калды, ал эми элемент бирдиги (квадрат уяча) пиксел (pixel- picture element) деп ата-лат. Эгерде сүрөттөлүш өтө чоңойтулса, анда пикселдер көрүнө баштайт. Растр карды үч сандын тобу (массиви) тү-рүндө көрсөтүлөт: эки саны пикселдин тегиздиктеги коор-динаты жана бири анын түсү. Растр сүрөттүлүшү фотограф сүрөтүнө окшош, себеби фотограф сүрөтүнүн негизги мүнөздөмөлөрү болгон жарык-тын берилишин, тазалыгын жана тактыгын так чагылды-рат. Вектордук сүрөттөлүштөн айырмасы растрдык сүрөт-төлүштү түзүүдө математи-калык формулалар колдо-нулбайт, ошондуктан растрдык сүрөттөлүштөрдү синтездөөдө сүрөттөлүштүн чечилүүсү жа-на өлчөмү берилет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Догматизм – (грек. dogma - ой, окуу, токтом) – бир жактуу, жаңыруу идеясынан оолак, конкреттүү тарыхый шарттык өзгөрүшүнө каршы турган ойлоонун бир түрү. Турмуш көрүнүштөрүн кабыл алууда, баалоодо, түшүяүүдө алардын ордун, мезгилин, ар кандай аракеттердин өзгөчөлүү шарттарына кабылаарын эске албастан, качандыр бир кездерде өздөштүрүлгөн жобонун алкагынан чыкпай чектелип калуучулук, башкача айтканда акыл-эстин шалакылыгы, сенектиги, эскирген канондордун тушоосунан кутулуп, жаңычылдыкка карай жогору көтөрүлүүгө жөндөмсүздүгү, чыгармачыл ой жүгүртүүнүн дээрлик жоктугу. Догматизмдин келип чыгышынын жана турмушта орун алып келатышынын түпкү себеби (тамыры) — ойлоодо субъективизмге ооп кетүүчүлүк, башкача айтканда реалдуу көрүнүштөрдүн (турмуш чындыгынын) чексиз динамикалуулугун, конкреттүүлүгүн, андагы абсолюттук менен салышгырмалуулуктун диалектикасын атайылап же аңдоосуз элес албоодон келип чыккан бир жактуулук; психол. жагы — мартабага жүгүнүүчүлүк, аброй алдындагы сокур ишеним (ойлонбой ишенүүчүлүк); жамааттык, топтук (корпоративдүү) таламдар же жекече (эгоизм) кызыкчылыктар таасирлери; волюнтаризм кысымдары жана башка.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Догматизм (грек. сөзү dogma – пикир, окуу, бүтүм) – ой жүгүртүүнүн сынчыл эмес, бир жактуу, тарыхыйчылыкка каршы түрү болуп, реалийлерди кабыл алууда, баалоодо, түшүнүүдө орундун, мезгилдин, аракеттердин спецификалуу шарттарын эске албастан, качан бир өздөштүрүлгөн доктринага тушалып калуучулук.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 3-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. ISBN 978–9967–14–074–5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Реалдуулук (лат. realis–анык, материалдык) – учурдагы чыныгы абал, кырдаал, кандайдыр бир күчтөрдүн өз ара салмагын баамдап чечим кабыл алуу үчүн саясат же күнүмдүк турмушта колдонулгон линия, саясий-социалдык процесс, жана башка көрүнүштөргө карата мамиле. Реалдуулук тигил же бул саясий багытты аныктоодо позитивизм жана прагматизмге таянып, объективдүү, субъективдүү шарттарды эске алуу менен негизги массанын суроо-талабын биринчи орунга коёт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Ден соолук»: Медициналык энциклопедия/Башкы ред. Борбугулов М. Б.; Кырг. ССР ИА ж. б.— Ф.: Кыргыз Совет Энциклопедиясынын Башкы ред., 1991.— 456 б. ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия энциклопедиялык окуу куралы. - Б.:2004 ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Алгебралык сумма — кошулуучулары оң жана терс сандар болгон сумма. Мис., а + b-с алгебралык сумма болуп эсептелет, б. а. аны а + b + (-с) түрүндө жазууга болот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Биология: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. -Б.:2004, ISBN 9967-14-002-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Шабер (немисче schaber; schaben – кыргыч) – тереңдетилген гравюрада – айрыкча меццо-тинтодо кеңири колдонулган болот аспап. Ш. кесилишинде жылдыз сымал, аябай чыгып турган курч кырлары бар 3 же 4 кырлуу өзөктөн турат. Негизинен, тактанын кээ бир агыш болчу жерлерин кыруу жана кабырчаларды тазалоо үчүн колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Абиссаль (фр. abyssal, лат. abyssus түпсүз), абиссаль зонасы океан-деңиз түбүнүн эң терең (2 кмден төмөн) зонасы. Аянты 305 млн км2 (Дүйнөлүк океандын 85%, Жер шарынын 60% аянтын ээлейт). Океан таманынын 6000 мден терең жерлери ультра абиссаль зоналары катары бөлүнөт. Таманынын басымдуу бөлүгүн жайпак же дөбөлүү абиссаль түздүктөрү, ошондой эле океан ортолук кырка тоолор, платолор, жанар тоо курулуштары түзөт. Абиссаль зонасында суу тынчыраак абалда, суусунун температурасы 0,7-2°С болуп, туздуулугу (34,8± 0,2%) жана тыгыздыгы дайыма туруктуу. Күн нуру жетпейт, басымы тереңдикке жараша (2—11)107 Па, кычкылтектин орточо өлчөмү 1лде 4-6 см2 болот. Деңиздин мындай түпкүрүн органогендүү же минералдуу заттардан пайда болгон тунма ылай каптап жатат. Фотосинтездөөчү организмдер абиссаль зонасында болбойт; микроорганизмдерден гетеротрофтуу жана хемосинтездөөчү бактериялар жана козукарындар учурайт. Жогорку басымга жана азык ресурстарынын аздыгына байланыштуу фаунага жарды. Жаныбарлар 2500-3000 м тереңдикте гидротерм суулары чыккан жерлерде («тиричилик оазиси») арбын жашайт. Тереңдикте ысык булактарга жакын ысыкка чыдамдуу организмдер жашап, алар 113 С температурада көбөйө алат. Деңиз өсүмдүктөр дүйнөсүнө бактериялардын айрым түрлөрү, сапрофит балырлары, сабактуу лилия, голотурия, моллюска жана башкалар кирет. Жаныбарлары сокур же көздөрү өтө чоң болот. Алардын көбү өздөрүнөн нур чыгарып, жаркырап жүрүшөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Басмакана, типография (гр. tepos калтырган так (опечатка), калып (форма) жана grаphо жазам) китеп, гезит, журнал жана ар түрдүү басма продукцияларын (өндүрүмдөрүн) даярдап чыгаруучу полиграфия ишканасы. Басуунун ар кандай ыкмалары колдонулган ишкана полиграфиялык комбинат, чыгарылуучу өндүрүмдүн бир эле түрүнө адистештирилген ишкана китеп фкасы деп аталат. Иштеп чыгаруучу продукциянын түрүнө карата ал гезит-журнал, китеп, бланка чыгаруучу басмакана болуп айырмаланат. Басмаканага колжазма түшкөндө компьютерде терилет же көчүрүлөт, калыпка салынат (версткаланат), калькага чыгарылат, монтаждалат, форма (пластина) жасалат, басылат. Андан кийин бүктөө (фальцовкалоо), дептерлеп чогултуу, тигүү, кесүү, мукабалоо, пресстөө, кургатуу иштери аткарылып, даяр өндүрүм кампага жөнөтүлөт. Аз тираждуу өндүрүм үчүн «Ромайор» (А3 формат менен), көп тираждуу өндүрүм үчүн «Гейдельберг» ж. б. басуу (печаттоо) машиналары колдонулат. Азыркы кезде технологиялык процесстердин күн санап өсүшүнөн улам полиграфия техникалары жана технологиясы жаңыланууда. Түстүү көркөм сүрөттөр санариптик эсептөө машинасында жана көбүнчө плёнкага чыгарып (фотовывод), басууга даярдоо жабдыгы менен ишке ашырылат. Басмаканы компьютерлештирүүдө компьютерден түздөн-түз басуу формасы жасалып (аз тираждуу өндүрүмдөр үчүн), ризографка кетет. Мында иш процесси кыскарып, өндүрүмдүн сапаты жогорулайт. Кыргызстанда биринчи басмакана 1925-ж. уюштурулган. Жаңы технология менен жабдылган «Учкун» кагаз түрмөгүнөн (рулондон) 1 же 2, же 3, же 4 түстө баскан, америкалык «Фирподонхоус» кагаз түрмөгүнөн дароо 4 түс менен баскан типографиялары, ошондой эле 50дөн ашык ар кандай басмаканалар иштейт (2007).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыл курттар (Gordiacea) — алгачкы көңдөйлүү курттар классы. Денеси кылдай, жумуру, ичке, узун, бир нече смден 1,5 мге жетет, жоондугу 0,5-2 мм. Курт-кумурскалардын, рак сымалдардын митеси. Даяр азыктарды бүткүл денеси менен соруп азыктанат, себеби алардын ичегиси өөрчүгөн эмес. Бөлүп чыгаруу органы да жок. Нерв системасы кулкундун айланасындагы нерв шакекчесинен башталган нерв түркүктөрүнөн турат. Айрым жыныстуу. Дүйнөдө 5 түркүмү, 300 түрү белгилүү. Жетилген Кыл курттар деңизде, тузсуз сууда жашайт. Алар миллиондогон жумурткасын ак жиптей кылып, бири бирине чаптап таштайт. Андан чыккан личинкасы аралык ээсинин (ийнеликтер, ызылдак чиркейлер жана күнүмдүктөрдүн личинкалары) денесине кыймылдуу тумшугунун жардамы менен тешип кирип, катуу кабык менен капталып, цистага айланат. Жырткыч, ири курткумурскалар (акыркы ээси) аралык ээси менен азыктанганда, циста ээсинин организминде мителик кылып өөрчүйт, жетилгенде анын денесин тешип сыртка чыгат (демейде ээси өлөт). Өөрчүшү 1 жылга созулат. Тузсуз көлмөдө узундугу 1 мге жеткен кадимки Кыл курттар көп таралган, бирок кишиге зыяны жок.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Пируэт (французча pirouette) – балет термини; бийчинин бир бутуна туруп, оңго же солго тегеренип толук айланышы (же бир нече жолу айланышы).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мосс Пойнт (Миссисипи) () — Миссисипи штатынын Джэксон (Jackson) округуна караган АКШ шаары. Калкы - 17 653 киши. Болжолдуу аянты - 69.3 км². FIPS коду — 28-49240.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 18 168 киши. Болжолдуу аянты - 56.8 км². FIPS коду — 25-27025.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ла Мотт (Айова) () — Айова штатынын Джексон округуна караган АКШ шаары. Шаардын аянты — 1.2 км². FIPS коду — 19-43050.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил.ISBN 9967-14-030-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эл аралык мамилелер сөздүгү/ Түз. Аббас Караагачлы; котор. Топчугүл Нармаматова, -Б.:КТМУ, 2008.- б. ISBN 978-9967-24-921-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71-72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Изодром (изо... жана гр. dromos - жүгүрүү) - жөндөгүчтөрдө ийкемдүү тескери байланыш алууга, б. а. өтмө процессти бир калыпка келтирүүгө арналган түзүлүш.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Газ термометри – температураны (Т) өлчөөчү прибор; анын иштеши идеалдык газдын басымынын (p) же көлөмүнүн (V) температурага көзкарандылыгына негизделген: pV=RT (R – газдык турактуу сан). Азыркы температуралык шкалалар температураны Газ термометри аркылуу өлчөйт. Эл аралык практикалык температура шкаласынын репер чекиттерин аныктоодо Газ термометри колдонулат. Адатта турактуу көлөмдөгү, температурасы көлөмгө жараша өзгөргөн Газ термометри пайдаланылат. Газ термометри менен ~2ден 1300 K ге чейинки температура өлчөнөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":" Харуки Мураками (жап. 村上春樹 Murakami Haruki; 1949-жылы 12-январь) - жапон жазуучусу. Муракаминин көркөм адабият жана илимий адабият китептери, аңгемелери Жапонияда жана башка чет өлкөлөрдө эң көп сатылуучу китептерге айланган: жазуучунун чыгармалары 50 тилдерге которулуп, миллиондогон копиялары башка чет мамлекеттерде сатылып жатат. Жазуучунун сынчылар тарабынан жогору бааланган көркөм адабият жана илимий адабият чыгармалары жапон жана эл аралык сыйлыктар менен сыйланган, алардын ичинде: Дүйнөлүк фэнтези сыйлыгы (2006) жана Frank O'Connor International Short Story Award (2006). Муракаминин чыгармачылыгы Франц Кафка сыйлыгына (2006) жана Кудус сыйлыгына (2009) татыган.Муракаминин эң белгилүү эмгектерине \"Койлорго аңга чыгуу\" (англ. A Wild Sheep Chase, 1982), \"Норвегиялык бак\" (англ. Norwegian Wood, 1987), \"Буроолу куштун хроникасы\" (англ. The Wind-Up Bird Chronicle, 1994–95), \"Жээкте жүргөн Кафка\" (англ. Kafka on the Shore, 2002) жана \"1Q84\" (2009–10) чыгармалары кирет. Ошондой эле Мураками англис тилинен жапон тилине Раймонд Карвер жана Ж. Д. Сэлинжер сыяктуу жазуучулардын чыгармаларын которгон. \"Жапониянын салтына таандык болбогон, Чандлер, Воннегут жана Бротиган сыяктуу батыш жазуучулардан таасирленген\" деп Жапониянын адабият мекемеси жазуучунунун көркөм адабият чыгармаларын азыркыга чейин критикалууда. Көптөгөн учурда сюрреалисттик, меланхолиялык жана фаталисттик, Кафка стили сыяктуу \"мезгил-мезгили менен кайталанган четтөө жана жалгыздык темалары\" жазуучунун баяндамаларында кездешет. Мураками ошондой эле постмодернисттик адабияттын эң маанилүү фигурасы болуп саналат. The Guardian гезитинде иштеген Стивен Пул Муракаминин чыгармалары жана жетишкендиктери үчүн жазуучуну \"дүйнөдөгү эң мыкты тирүү жазуучуларынын бири\" деп даңктаган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мураками Токиодогу Васэда университетинде театр искусствосунда окуган. Ал жерде жазуучу жубайы Йоко менен таанышкан. Жазуучу \"Норвегиялык бак\" романынын Тору Ватанабе баяндоочусу сыяктуу эле биринчи жолу музыкалык дүкөнүндө сатуучу болуп иштеген. Окуусун бүтөрдүн алдында Мураками Кокубундзиге (Токио) Йоко менен бирге качып Peter Cat аталышындагы кофейня жана жаз-барын ачкан. Жубайлар балалуу болбоону чечкен.33 жашына чыкканында гана чуркап баштаган Мураками марафон чуркоолор менен алектенет жана триатлондун энтузиасты болуп саналат. 1996-жылдын 23-июнунда жазуучусу Хоккайдодогу (Япония) Сарома көлү айланасында чуркап, өзүнүн биринчи 100 километрдик ультрамарафонун аяктаган. Мураками чуркоо адаты жөнүндө өзүнүн \"Чуркоо жөнүндө кеп салганымда мен эмне жөнүндө сүйлөшөм\" (англ. What I Talk About When I Talk About Running, 2008) мажарасында баяндап берген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"2011-жылы Мураками International Catalunya Prize сыйлыгынын (Каталониянын өкмөтүнөн) 80000 евролук байгесин 11-мартта орун алган жер титирөө жана цунами курмандыктарына жана Фукусимадагы өзөктүк кырсыгынан жапа чеккендерге тапшырган. Муракамиге сыйлык тапшырылып жаткан учурда жазуучу өз сөзүндө Фукусимадагы кырдаалды жөнүндө мындай деп айтты: \"...бул жапон элинин башына келген экинчи өзөктүк кырсык...бирок бул жолку кырсыктын себеби бизге түшүрүлгөн бомба эмес өз колубуз менен жасаган чоң ката болду.\" Мураками боюнча жапон эли \"хибакусялардын мисалында радиация адамзаттын жашоосунда кандай из калтырганын көрүп\" өзөктүк кубаттан баш тартышы керек.Жазуучу 2014-жылдын октябрында Welt-Literaturpreis сыйлыгына татыган. 2015-жылдын апрелинде Мураками TIME боюнча \"100 эң таасирдүү адам\" тизмесине кирген. 2016-жылдын ноябрында Мураками даниялык Hans Christian Andersen Literature Award сыйлыгына ээ болгон.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"А.Мурзакметов “Кыргыз ырым жырымдары” \\-Ош-2005 \\- ISBN 9967-08-112-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мамлекеттик тил жана энциклопедия борбору.Философия энциклопедиялык окуу куралы. - Б.:2004 ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Айырманын синусу — sin(α-β)= sinαсоsβ + cosαsinβ түрүндөгү формула.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[[Category:","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"НООС(СН2)nСООН+2RОН ®     ®RООС(СН2)nСООR + 2Н2ОСН2ОН(СН2)nСН2ОН + 2RСООН ®®ROCO-H2C-(CH2)-CH2-OCOR+2H2O","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хром оксиддери, курамы СrO, Cr2О3 жана СrO3 жооп берген хром менен кычкылтек бирикмелери. Хром (II) оксиди, СrО - кара кубдук, сингониялуу кристаллдар. Сууда эрибейт, ысык конц: НСl менен Н2SО4 эрийт. Хром карбонилин Сr(СО)4 ажыратуудан алынат. Саргыч күрөң түстөгү хром (II) гидроксиди Сr(ОН)2 негиздик касиетти көрсөтөт, ысытып суусуздандырганда Сг2О3 пайда болот. Хром (III) оксиди, Сr2О3 — сууда эрибеген жашыл ромбоэдрлик кристаллдар: тыгызд. 5,21 г/см3 балкып эрүү t 2275oС, пайда болуу жылуулугу DНo298 = 270 ккал/моль. Буга амфотердик касиетги көрсөткөн Сr(ОН)3 гидроксиди жооп берет. Чөгөрүү шартына жана кургатылышына жараша хром (III) оксидинин гидраттык формаларында айырма болот: Сr2О3.5Н2О, Сr2О3-4Н2О, Сr2О3.7Н2О. Щелочтуу металлдар бисульфаттары менен хром (III) сульфатын Сr2(SО4)3 же щелочтор менен кычкылтек катышуусунда балкып эритилсе, Хроматтар Ме2СrO4 алынат. Сr2О3 — жашыл, темир кошулса көк жана кара боёктор алынат. Булар жарык, от, абанын кычкылтеги таасирине туруктуу бо-лот. Мындан тышкары Сr2О3 катализаторлорго да кошулат. Хром ангидриди СrО3— кызыл ромбикалык торчолуу кристаллдар: тыгызд. 2,8 г/см3, пайда болуу жылуулугу DН°98 =  2138,4 ккал!моль. Ысытууда акырындык менен ажырай баштагандыктан, балкып эрүү t 170-196'С арасында жатат. Мындан жогору ысытканда хром бихроматы Сr2(Сr2О7)3, хром хроматы Сr2(СrO4)3 пайда болот да, ажыроосу 500°С Сr2О3 пайда кылуу менен токтойт. СrO3 нымды жакшы синирет, абада жайылып эрийт, катуу абалдагы гидраттар пайда кылбайт. Сууда эриткенде хром кислоталары эритмелери алынат. Эригичтиги температураны таасиринен аз өзгөрөт: 62,58% (20oС), 65,47% (80o). Na2О3 конц. күкүрт к-тасын Nа,Сr2О7 таасир кылганда алынат. Өтө уулуу, 1 м3 абада 0,1 мг ашпоо керек.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"2017-жылы \"Silk Way Star\" сынагында жеңүүчү","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Вибрафон - (лат. vibro термелем) урма музыкалык аспап, металлофондун бир түрү. 20-кылымдын башында ойлоп табылган. Фортепьянонун клавишалары сыяктуу эки катар жайгашкан ар түрдүү узундуктагы металл пластинкалардан турат. Аткаруучу учу кебез же резина таякчалар менен пластинкаларды ургулап ойнойт. Вибрафондон жумшак, термелген өзгөчө добуш чыгат. Ал оркестрде, кээде жеке да ойнолот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Овэрлэнд (Миссури) () — Миссури штатынын Сент-Луис округуна караган АКШ шаары. Шаардын аянты — 11.4 км². FIPS коду — 29-55550.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Юниверсити Сити (Миссури) () — Миссури штатынын Сент-Луис округуна караган АКШ шаары. Шаардын аянты — 15.2 км². FIPS коду — 29-75220.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Нью Фолдэн (Миннесота) () — Миннесота штатынын Marshall округуна караган АКШ шаары. Калкы - 368 киши. Болжолдуу аянты - 2.3 км². FIPS коду — 27-45520.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Нью Шарон (Айова) () — Айова штатынын Махаска округуна караган АКШ шаары. Шаардын аянты — 2.4 км². FIPS коду — 19-56460.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мусакожоев Ш.М. ж.б. Экономика: Жогорку окуу жайлары үчүн окуу китеби. Оңд. толукт. 2-бас./ Ш.М. Мусакожоев, Б.Ч. Ишенов, Б.Ш. Мусакожоева. - Б.: «Турар». 2011. - 528 б. ISBN 978-9967-15-095-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мусакожоев Ш.М. ж.б. Экономика: Жогорку окуу жайлары үчүн окуу китеби. Оңд. толукт. 2-бас./ Ш.М. Мусакожоев, Б.Ч. Ишенов, Б.Ш. Мусакожоева. - Б.: «Турар». 2011. - 528 б. ISBN 978-9967-15-095-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 7822 киши. Болжолдуу аянты - 3.1 км². FIPS коду — 34-09220.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Хоуллдун кыймылдуу сепили\"(жап. ハウルの動く城, Хепберн транслитерациясы боюнча : Хауру но Угоку Широ)-  2004-жылы Хаяо Миядзаки тарабынан сценарийи жазылып жана коюлган толук метраждуу анимациялык фильм. Аталган фильм Диана Уинн Жонстун ушул эле ат менен жазылган романынын негизинде тартылган. Тосио Судзуки – фильмдин продюсери, Studio Ghibli тартылып, \"Тохо\" компаниясы тарабынан таратылган. Япон тилинде Тиэко Байсе жана Такуя Кимура, ал эми англис тилинде Эмили Мортимер, Жиин Симмонс, Лаурен Бакэлл, Кристина Бейл үн коштогон.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"|Сүрөт              = Ayana Kasymova.jpg |Туурасы            = 290px |Фон                = solo_singer |Сыйлыктары         = Top-10 International Face Festival 2017 |Уикиказына         = Karim Zaitsev 30-май 2017-жылы International Face Festival-2017 сынагынан кийин жылдыз жанган жаш модел-мырзасы.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Оскар\" сыйлыгынын \"Эң мыкты оператордук иш\" номинациясы (англ. The Academy Award for Best Cinematography) - жыл сайын белгиленген бир тасмадагы оператордук ишке ыйгарылат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"http://www.azattyk.kg/content/Kyrgyzstan_Isakov/1928389.html","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Лидерчилик (англ. leader – жолбашчы, башкаруучу, жетекчи) индивид же социалдык топ лидерликтин ролун аткарганда, топтук ишмердүүлүктү интеграциялоонун (бириктирүү) бир механизми, болуп аталат топтун аракетин бириктирет, багыттайт, күтүүлөрүн кабыл алат, анын аракетин колдойт. Лидерчилик «башкарат», «жетектейт» деген түшүнүктөргө жамынып, топтордогу же уюмдардагы мамилелердин өзгөчө формасын жарым-жартылай мүнөздөйт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия энциклопедиялык окуу куралы. - Б.:2004 ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хартия (гр. chartes – кагаз, сыйбарак) – 1) орто кылымдагы (м.: 1215-жылдагы Эркиндиктин улуу Х-сы) жана кийинки учурдагы (м.: Улуу Британиядагы 1838-жылкы Элдик Х.) саясий мүнүздүгү жарыя-укуктук документ; 2) эларалык укуктагы кадимки жарнактын түгөй түшүнүгү – жалпы принциптер менен максатты гана тариздеп, адатта милдеттүү күчкү ээ болбогон эларалык акты ( м.: 1985-жылдын 15-октябрында Европа Бирлиги тарабынан кабыл алынган Жергиликтүү өзалдынча башкаруунун европалык Х-сы).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"# Невероятная Индия: религии, касты, обычаи. М., Ломоносовъ, 2012.- isbn=978-5-91678-109-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бекэр (Миннесота) () — Миннесота штатынын Sherburne округуна караган АКШ шаары. Калкы - 4538 киши. Болжолдуу аянты - 23.5 км². FIPS коду — 27-04618.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Джэнкинс (Миннесота) () — Миннесота штатынын Crow Wing округуна караган АКШ шаары. Калкы - 430 киши. Болжолдуу аянты - 11.1 км². FIPS коду — 27-31832.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Сабула (Айова) () — Айова штатынын Джексон округуна караган АКШ шаары. Шаардын аянты — 3.5 км². FIPS коду — 19-69510.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Брэйнард (Небраска) () — Небраска штатынын Butler округуна караган АКШ шаары. Калкы - 351 киши. Болжолдуу аянты - 0.7 км². FIPS коду — 31-06120.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Флоппи диск, Ийилчээк диск (Floppy disk, flexible disk - Флоппи диск, гибкий диск) ошондой эле дискет деп да аталат жана аудио, видеолордо колдонулган окистик материал менен капталган жука тегерек пластик түрүндө жасалат. 1970-жылы IBM фирмасы флоппи дисктерин сактагыч катары сунуш кылган. Алгачкы сегиз дүймдүү дисктер флоппи деп аталган, себеби алар жука жана ийилчээк болгон. Кийинки чыккан диск аларга окшош болгон, бирок анын өлчөмү 51/4 дүймдү түзгөн. Бүгүнкү күндө өлчөмү 3,5 дүйм болгон диск кеңири таралган жана сырткы кабыкчасы үчүн алгач колдонулган ийилгич катмар катуу пластик менен алмаштырылган, ал ийилчээк болбой калса деле ошол термин колдонулууда. 3,5 дүйм-дүү ийилчээк дискте берилиштерди жазуу үчүн колдонулган тегерек пластик катуу пластик кутунун ичине орнотулган. Дисктин ичинде кагаз катмар болот, ал дисктин бетин таза кармоого жардам берет. Дисктин жогору жагындагы темир жапкыч диск киргизгичке орнотулганда жылып кетип, дисктин эки жагына жазууга мүмкүндүк берет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* [ftp://172.16.0.176/upload/Muhendislik/kadir.momunaliev/Wiki/ Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак. Бишкеке 2004.] ISBN 9967-14-014-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бугу (орус. Май, лат. mensis Majus) — Григориан жылнаамасы боюнча бешинчи ай. Байыркы римдиктер боюнча - үчүнчү, анткени Цезардын реформасынан улам жыл башы жалган курандан башталчу. Бугу айы 31 күндөн турат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юдахиндин сөздүгүнөн жылнааманын берилиши","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Индиан Пойнт (Миссури) () — Миссури штатынын Stone округуна караган АКШ шаары. Калкы - 588 киши. Болжолдуу аянты - 10.0 км². FIPS коду — 29-35186.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Марионвилл (Миссури) () — Миссури штатынын Лоуренс округуна караган АКШ шаары. Шаардын аянты — 3.6 км². FIPS коду — 29-46172.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мак Граз (Миннесота) () — Миннесота штатынын Aitkin округуна караган АКШ шаары. Калкы - 80 киши. Болжолдуу аянты - 1.0 км². FIPS коду — 27-38996.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Канар аралдары (Латын тили canis - ит, Байыркы Рим илимпозу Плиний Старшийдин айтууна Караганда аралдардын бирин иттер мекендеген экен) - Атлантика океанындагы аралдар тобу, Африканын түндүк-батыш жээктеринен 100-120 км аралыкта. Испаниянын ээлигинде.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Колберт (Оклахома) () — Оклахома штатынын Bryan округуна караган АКШ шаары. Калкы - 1065 киши. Болжолдуу аянты - 2.8 км². FIPS коду — 40-16050.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[http://bizdin.kg/component/k2/item/173-kyrgyz_kol_onor Акматалиев Амантур Сейтаалы уулу. Кыргыздын кол өнөрчүлүгү. Бишкек 1996: ISBN — 5-655-00960-9]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Талант тагдыры: Эл артисти Кыдырбек Чодронов","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"www.google.kg","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004,ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия (энциклопедиялык окуу куралы).-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Х. Н. Анаркулов. Кыргыз эл оюндары. -Ф.: 1981, ISBN-10(13):5-65500669-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз кызы (“Bishkek, I Love You!”)","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Телеведущие программы «Вести» (Россия 1)","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"<references/>","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Марина Ким «Биринчи Каналга» интервью берип жатат","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 5-том. Башкы ред. Асанов Ү. А., Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2014. ISBN 978—9967—14-111-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Өрмө кара, бурма кара (, M. Pop.) - Көп жылдык өсүмдүк. Сабагынын бийиктиги 20-40 см, бир топ жоон, катуу. Жалбырактары үч ирет канаттай тилкелүү, анча чоң эмес бөлүкчөлүү, жалбырак пластинкасы жазы, сабында сегменттери бар, бөлүктөрү отурган. Чачы топ гүлүнүн түп жагы бутактанган же жөнөкөй, бир топ узун, гүлдөрү жыш жайгашкан. Гүл жан жалбыракчалары сызгычтай-ланцеттүү, чел кабыктай, кыска. Гүл сабынын узундугу 5 мм, ичке, мөмөсүндө өтө имерилген. Чөйчөкчө жалбыракчалары майда, узундугу 1 мм, чел кабыктай. Гүл коргонунун узундугу 15 мм, сырткы желекчелери учтугуй эмес, шпорасы кыска, түз жана учу тегерек. Кутучалары салаңдаган, узун, ичке келет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"VU. Өтө сейрек кездешкен Памир-Алайдын эндем түрү.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын Кызыл китеби 2-басылышы – Бишкек: 2006. – 544 б. – ISBN 9967-23-367-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ареопаг (грекче Areis pagos - Арео дөбөсү) - Байыркы Афиныдагы бийлик органы. Ал уруулук түзүлүш доорунда келип чыккан жана анын мүчөлөрү өмүрүнүн аягына чейин шайланышкан. Ареопагдын жыйындары Афиныдагы Арес дөбөсүндө өткөрүлгөндүктөн, ушундайча аталган. Ареопаг кеңири саясий, диний, сот жана көзөмөлдөө бийлигине ээ болуп, адегенде аристократиянын, анан олигархиянын тиреги болгон. Афины демократиясынын өнүгүүсүнө зор салым кошкон Эфиальттын реформасынан кийин ареопагдын бийлиги улам чектелип олтуруп, саясий бийликтен ажыратылган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Инфляциянын себептери – инфляциянын келип чыгышын шарттаган себептер. Төмөнкүдөй негизги түрлөрүн бөлүп көрсөтүүгө болот: а) өндүрүштүк чыгымдардын сырьёго, эл аралык товарларга баалардын өсүшүнүн жогорулашы, эмгек өндүрүмдүүлүгүнө салыштырмалуу кызмат акынын бузуу менен өсүшү, финансылык мүнөздөгү чыгымдардын көбөйүшү. Мындай жогорулоо учурунда ишкер пайда алууну камсыз кылуу максатында бул жогорулоону продукциянын наркына кошууга аракеттенет, жогорулоону байкаган ишкерлер да чыгымдардын ушул эле жолуна түшөт, бул чыгымдардын өсүшүнө алып келет. Мындай болбосо конкуренция (атаандаштык) бир ишкана жүзөгө ашырууга ниеттенген бааларды жогорулатуу үчүн кедерги болуп эсептелет. Чет өлкөлүк өндүрүш продукциясынын конкуренциясы ушундай эле роль ойнойт; в) суроо-талаптын көптүгү. Сунуш менен сурооталаптын ортосунда айырма чыгышы мүмкүн. Суроо-талап өндүрүштүн көлөмүнөн ашып кеткен учурларда (мисалы, экспансиялык кредиттикакча же бюджеттик-салык саясатын жүргүзүүяүн натыйжасында), сатуучулар суроо-талапты төмөндөтүүгө же башка өндүрүүчүлөрдүн продукциясына суроо-талапты жүгүртүүгө жардам берүү тобокелдигисиз бааларды көбөйтө алышат. Чет өлкөлүк өндүрүштүн продукциясы тараптан конкуренциянын болушу жогорулатуудагы жалгыз чектөө. Мындай конкуренция байкалбаган тармактарда (турак жай фондусу, кызмат көрсөтүүлөр) баалардын жогорулашы олуттуу болушу мүмкүн; с) монополиялык баа түзүү монополиялык пайдалардын өсүшүнө жана пайдалардын инфляциясына алып келет. Бул себептер Кейнс мектеби тарабынан байкалган. Инфляциянын таралышынын монетардык модели аны акча массасын түзүүнүн ашыкча болушунан издейт; d) Акча массасын түзүүдөгү ашыкчалык. Акчалардын сандык теориясынын теңдемесине кайрылалы: М* V=P*Y, бул теңдеменин темптик жазуусу төмөнкүдөй түрдө көрүнөт:M,% +V,% =Р,% + Ү, %; мында: М акча массасы; V акчаларды жүгүртүү тездиги (ылдамдыгы); Р*Ү улуттун кирешесинин көрсөткүчү. М,% акча сунушунун өсүшү, % менен; V,% акча жүгүртүү ылдамдыгынын өсүшү, % менен; Р,%баалардын өсүшү, % менен; Ү,% өндүрүш көлөмүнүн өсүшү, % менен. Сандык теориянын теңдемесинен мындай теңдемени камсыз кылуу үчүн акчалардын массасы товарларды чыгаруунун өсүшүнүн даражасындай көбөйүшү керек экендиги көрүнүп турат. Андай болбосо, артык баш акча эмиссиясы көбүрөөк суроо-талапка, «Р» көрсөткүчүнүн өсүшүнө, башкача айтканда инфляцияга алып келет (монетаристтер акчаларды жүгүртүү ылдамдыгы туруктуу деген көз карашты карманышат).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мажeро (Majuro) – Маршалл аралдары Республиканын борбору. Тынч океандын батыш бөлүгүндө, Маршалл аралдары архипелагында, шурулуу акиташ тегинен турган океан жанар тооcунун чокусунда, деңиз деңгээлинен 10 м бийиктикте жайгашкан. Калкы 25,8 миң (2010; республикада жашаган калктын 50%), негизинен маршаллдыктар жана Япония келгиндери. Өлкөнүн саясий жана экономикалык борбору. Мажеро 19-кылымдын аягында негизделген. 1886-жылдан 1914-жылга чейин Мажеро Германиянын протектораты астында болгон. Шаарды 1-дүйнөлүк согуш мезгилинде япониялык аскерлер, 1944-жылы АКШнын аскерлери басып алган. 1979-жылы Маршалл аралдары өзүн-өзү башкаруу укугуна ээ болгондон анын борбору. Шаардын социалдык жана экономикалык өнүгүүсү АКШнын финансылык колдоосуна көз каранды. Модерн стилинде курулган Капитолий, Алеле музейи (анда Маршалл аралдарынын тургундарынын маданияты менен искусствосу чагылдырылган) бар. Шуру атоллдору (ак кумдан турат) туристтерди өтө кызыктырат. Мажуро атоллу – Тынч океандын «бермети» деп аталат. Кол өнөрчүлүк (кездемеден, океан үлүлдөрүнөн, бамбуктан жана жыгачтан буюмдар жасалат) өнүккөн.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Койл Камп (Миссури) () — Миссури штатынын Бентон округуна караган АКШ шаары. Шаардын аянты — 2.5 км². FIPS коду — 29-15436.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Уарсав (Миссури) () — Миссури штатынын Бентон округуна караган АКШ шаары. Шаардын аянты — 5.6 км². FIPS коду — 29-77146.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эджертон (Миссури) () — Миссури штатынын Платт округуна караган АКШ шаары. Шаардын аянты — 1.0 км². FIPS коду — 29-21250.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 846 киши. Болжолдуу аянты - 3.6 км². FIPS коду — 21-62652.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Сары-Жаздан Чоң-Кара-Тоо кыркаларына чейинки аймакта кеңири таралган. 1967-ж. геолог К. Сагындков геология серия катары бөлүп, Талас Ала-Тоосундагы Мурсаш өрөөнүнүн аты менен атаган. Мурсаш сериясынын асты жайсаңтөр, ортосу корумтөр, үстү кураматор аттуу геологиялык свиталардан турат. Мурсаш сериясы палеоэкватордук шартта (рифей, венд) пайда болгон. Орто калыңдыгы 500 м. Астыңкы жанa үстүңкү свиталарда чөкмө жанa жанар тоо, ортосунда чөкмө тектер жайгаш­кан. Мурсаш сериясынан темир, марганец, алю­миний ж. б. рудаларды издөөгө бо­лот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Токтогул району: Энциклопедия/ Башкы ред. Ү. Асанов; Ред. колл.: О. Ибраимов (төрага) ж. б. - Б.: Мамлекеттик тил жана энциклопедия борбору, 2005. 292 б., ил.ISBN 9967-14-030-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Катышкан көргөзмөлөрү, кароо-сынактары жана алган сыйлыктары 1984-ж. Кыргыз ССРинин 60 жылдыгына карата «Элдик чеберлердин көркөм буюмдарынын республикалык II кароо-сынагы». Шырдагы үчүн Кыргызстан КП БКнын жана Кыргыз ССР Министрлер Советинин Ардак грамотасы; 1987 ж. Улуу Октябрь Социалисттик революциясынын 70 жылдыгына карата «Эл чыгармачылыгынын Бүткүл союздук II фестивалы». Шырдагы үчүн лауреаттык диплом; 1989-ж. Эл чыгармачылыгынын Бүткүл союздук III фестивалына карата «Элдик чеберлердин республикалык көргөзмө кароо сынагы». Кийиз үлгүлөрү үчүн Кыргыз ССР Маданият министрлигинин I даражадагы диплому (ошол эле учурда чий бугомуна өзүнчө III даражадагы диплом ыйгарылган).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Афелии (гр. аph - алыскы, helios- Күн) - планеталардын, кометалардын ж. б. асман телолорунун эллипстик орбиталарындагы Күндөн эң алыскы жана пөригелийге карама-каршы жаткан чекити.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Манзанита (Орегон) () — Орегон штатынын Tillamook округуна караган АКШ шаары. Калкы - 564 киши. Болжолдуу аянты - 1.9 км². FIPS коду — 41-45700.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын географиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: 2004 ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* [https://www.youtube.com/watch?v=iZcPersMGWQ Из Стамбула в Ташкент: Фотопленки Поля Надара (1890). Часть 10. Бухара]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эрнст Генрих Филипп Август Геккель (нем. Ernst Heinrich Philipp August Haeckel; 1834—1919) – немис зоологу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия (энциклопедиялык окуу куралы).-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору. Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын кен байлыгы: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. Бишкек – 2004, ISBN 9967-14-009-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Лтд, ltd (англ. limited ) – ал фирма жоопкерчилиги чектелген коом түрүндө түзүлгөндүгүн билдире турган кээбир фирмалардын кыскартылып айтылышы (м.: Blitz Ltd).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Меаторлор (лат. Meator) — медузалардын бир уруусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"<references/>","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Овезов, Дангатар в Большой биографической энциклопедии","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 5-том. Башкы ред. Асанов Ү. А., Б.: \"Кыргыз энциклопедиясы\" башкы редакциясы, 2014. ISBN 978—9967—14-111-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Doyle, Arthur Conan, Sir полные тексты произведений Конан-Дойля в проекте Гутенберг","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гемолимфа (гемо... жана лимфа) — көптөгөн омурткасыз жаныбарлардын (муунак буттуулар, онихофоралар, моллюскалар жана башка) туюк эмес кан айлануу системасынын кан тамырларында айлануучу түзсүз же жашыл суюктук. Гемолимфа туюк кан айлануу системалуу жаныбарлардын каны жана лимфасы аткарган функцияны эле аткарат: O 2 жана СO 2, азык заттарын жана бөлүп чыгаруу продуктуларын ташыйт (курт-кумурскалардын трахея системасы өөрчүгөндүктөн, гемолимфа газ ташууга катышпайт); организмди коргоо, осмосту жөнгө салуу жана башка функцияларды аткарат. Дем алуу пигменттерин (гемоцианин жана гемоглобин) үзгүлтүксүз кармап турат. Гемолимфанын курамына клетка элементтери кирет. Айрым курт-кумурскалардын гемолимфасы күчтүү уу чыгаргандыктан, жырткычтар аларды жей алышпайт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Вэст Лайн (Миссури) () — Миссури штатынын Cass округуна караган АКШ шаары. Калкы - 95 киши. Болжолдуу аянты - 0.3 км². FIPS коду — 29-78838.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Фэргюсон (Миссури) () — Миссури штатынын Сент-Луис округуна караган АКШ шаары. Шаардын аянты — 16.1 км². FIPS коду — 29-23986.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Спарта (Миссури) () — Миссури штатынын Кристиан округуна караган АКШ шаары. Шаардын аянты — 2.3 км². FIPS коду — 29-69302.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Монтгомэри (Миннесота) () — Миннесота штатынын Le Sueur округуна караган АКШ шаары. Калкы - 2956 киши. Болжолдуу аянты - 4.0 км². FIPS коду — 27-43738.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ван Мэтер (Айова) () — Айова штатынын Даллас округуна караган АКШ шаары. Шаардын аянты — 1.6 км². FIPS коду — 19-80445.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Фруитланд (Айова) () — Айова штатынын Маскатин округуна караган АКШ шаары. Шаардын аянты — 4.7 км². FIPS коду — 19-29280.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"суу эрозиясынан  пайда  болгон  V  сымал","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Анын чыгармаларында фольклордун таасири бир далай күчтүү. СССР Жог. Советинин (2—5-шайл.) депутаты. Ленин ордени, Эмгек Кызыл Туу ордени жанa медалдар менен сыйланган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гелиометр (гелио... жанa метр) — асман сферасында анчалык чон эмес (1° ка чейинки) бурчту өлчөөгө ылайыкталган астрономиялык аспап. Гелиометр 1-жолу Күндүн диаметрин өлчөө үчүн колдонулган. Ал Айдын, планеталардын туурасын өлчөөдө, кош жылдыздарды жанa жылдыздар параллакстарын аныктоодо колдонулат. Гелиометр объективи диаметри боюнча кесилген рефракторду элестетет. Объективинин жартысы микрометрдик бураманын жардамы менен кесилишти бойлоп жылат. Мунун натыйжасында асман объектисинин сүрөттөлүшү объективдин фокус тегиздигинде экиге ажырап, эки сүрөттөлүш бири бирине карата кошулат. Өлчөөнүн тактыгы жаалык секунданын ондогон үлүшүнө барабар.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"ISBN 978-9967-464-70-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Абсолюттук нөлгө жакын температурадагы суюк гелий Квант суюктугуна мисал болот. Гелийдин башка заттардан айырмасы -  температурасы абсолюттук нөлгө жакын болсо да, ал суюк бойдон кала бергендигинде. Квант эффектинен суюктук өтө төмөнкү температурага чейин муздаганда гана пайда боло баштайт. Бул температуpa суюктуктун бөлүкчөлөрү үчүн алардын жылуулук кыймыл энергиясы боюнча эсептелинген де Бройль толкунунун узундугу ал бөлүкчөлөрдүн ортосундагы аралыкка чамалаш болгонго чейин төмөндөөгө тийиш. Суюк гелий мындай шартка 3 - 2 К температурада жетет. Заттын абсолюттук нөлгө жакын темпрада суюк абалда болушу квант эффекти деп аталат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Санбёрст (Монтана) () — Монтана штатынын Toole Округуна караган АКШ шаары. Калкы - 332 киши. Болжолдуу аянты - 4.9 км². FIPS коду — 30-72175.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 841 киши. Болжолдуу аянты - 1.5 км². FIPS коду — 34-07300.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 1156 киши. Болжолдуу аянты - 2.6 км². FIPS коду — 34-67110.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Миллэрсбург (Орегон) () — Орегон штатынын Linn округуна караган АКШ шаары. Калкы - 651 киши. Болжолдуу аянты - 12.2 км². FIPS коду — 41-48300.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"(Рin- Пин код). Бул эң кичине өлчөмдөгү програмдык код, ар бир пин код ар кандай аракетти же буйрукту камтыйт. Көп агымдуу режим ошол эле програмдын ичинде көп сандагы пин коддорду бир учурда аткарууга мүмкүндүк берет жана кийинки буйрукту кабыл алууга програмды бошотот. Алдыңкы буйруктун аягына чейин аткарылышынын күтпөй кийинки буйрукту киргизүүнү улай берсе болот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"== Пикир Maksat (9 март 2012) == Урматтуу Тимур мырза, Бикипедия дебей эле Уикипедия деп атаңыз баардык документтерди.Maksat (talk) 18:54, 9 март 2012 (UTC)","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору.Саясат таануу (энциклопедиялык окуу куралы).-Б.: 2004,ISBN 9967-14-11-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия энциклопедиялык окуу куралы. - Б.:2004 ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Фосфиттер — фосфит к-танын (Н3РО3) туздары жана эфирлери. Туздары (мис., NаН2РО3 жана N2НРО3) — кристаллдык заттар. Алар суутек бир же эки атомунун металл менен алмашуусунан пайда болот жана орг. эмес синтезде калыбына келтиргич катары колдонулат. Эфирлери (RО)3Р, кычкыл (RО)2Р(О)Н жана RОР(ОН)2, мында R — орг. радикал, — спирт менен үч хлордуу фосфор кошуудан алынат. Полимер материалдарынын стабилизатору катары жана антиоксидант, фосфор орг. бирикмелерин синтездөөдө аралык зат катары колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"База (французча base, латынча basis, грек. basis – кадам, таман, негиз, англ. base, нем. basis) спира (лат. spira, грек. speria – кайрылыш, бурулуш) – ордер түркүктөрү жана анын модификацияларын түзүүчү, негизги 3 бөлүктүн (капитель жана фуст менен бирдикте) бири; стилобатка жана тикелей фусттун пайдубалында жайгашат, стереобатка түркүктүн жана антаблементтин түркүк көтөрүп турган бөлүгүнүн оордугун берип турат. Дайыма (тектоника мыйзамдары талап кылгандай) өйдө жагына караганда ылдый жагы кенен келген татаал силуэттен турат. Төмөн жагында бир нече биринин үстүнө бири коюлган жапыз жана жазы бөлүктөрдөн турган чарчы плинти болот жана алардын үстүндө торус жана скоциялары бар. Алардын алга чыгып турган жана тереңдетилген бөлүктөрүнүн чебер айкалышы фусттун каннелюрларындагы тик көлөкөлөр менен контрасттык катыштагы туурасынан жайгашкан көлөкөлөрдүн эң сонун оюнун түзөт. Рим системасындагы 5 ордердин төртөө алардын ар бирине таандык өзгөчө базага ээ (композиттик түркүктөргө коринф базасы колдонулат). 3. грек ордерлеринин ичинен экөөнүн өзгөчө базалары бар. (грек – доридалык ордерде база жок). Рим системасында аттикалык базасы дээрлик ар бир ордерде колдонулган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эмигрант (лат. emigrans – көчүп чыгып кетүүчү) – өзү жарандыгын алган же туруктуу жашап турган өлкөнү таштап, башка өлкөгө туруктуу жашоо үчүн кеткен адамдар 1966-жылдагы Жарандык жана саясий укуктар жөнүндөгү эларалык пактта ар адамдын аргандай өлкөнү, анын ичинде өз өлкөсүн таштап кетүү, б. а. эмиграцияга укугу каралган. Бирок, ушул пакт боюнча бул укук мыйзамда айрым бир белгилүү чектөөлөргө учурашы мүмкүн, алар мамлекеттик коопсуздукту, коомдук тартипти, калктын денсоолугун жана адеп-актыгын, башка адамдардын укуктары менен эркиндиктерин коргоону камсыз кылуу зарылдыгына жараша коюлат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Жалгыз мүйүздүүлөр (лат. Monacanthidae) — деңиз балыктарынын бир тукуму, буларга: сакалдуу жалгыз мүйүз (лат. Psylocephalus barbatus), узун тумшук жалгыз мүйүз (Oxymonacanthus longirostris), тикендүү жалгыз мүйүз (Chaetoderma peniciiligera), кооз жалгыз мүйүз (Osbeckia scipta) жана башкалар кирет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Давид куруучу, Давид IV Георгиевич (1073-ж. ченде – 1125) – Багратиони династиясынан чыккан грузин падышасы. Грузин княздыктарын бир мамлекетке баш коштурууга көмөктөшкөн ири мамлекеттик ишмер. 1097-ж. селжуктарга салык төлөөнү токтотуп, Грузиянын көз каранды эместигин калыбына келтирген, ага Кахети, Эрити (1104) жана башка жерлерди кошуп алган. 1122-ж. Тбилисини бошотуп, Грузиянын борбору (мурда Кутаиси эле) кылган. Давид куруучу шаар, кербен сарай, көпүрө, жол курууга зор көңүл бөлгөн; агартуу ишин өөрчүтүп, Гелати академиясын негиздеген. Ушундай иштери үчүн ал «Куруучу» атыккан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Буй (голландча – boei) – деңиз, көл жана дарыяларда кеме өтүүчү жерлердеги кооптуу (тайыздыкты, суу алдындагы чоң таштарды жана башка) жерлерди белгилөөдө коюлган, белгилүү формадагы жана түстөгү калкыма белги. Жарык берүүчү, үн же радиосигнал берүүчү түзүлүштө болушу мүмкүн. Радиогидроакустикалык буй. (радиобуй) маалыматты автоматтык түрдө чогултуп, аны кабыл алуучу станцияга берүүчү калкыма каражат. Океанографиялык жана навигациялык байкоо жүргүзүүдө, суу алдындагы кемени табууда да колдонулат. Алгачкы радио буй 1945-жылдан, башкача айтканда суу алдындагы атомдук кеме жасалгандан тартып пайда болгон. Радио буй самолёт, вертолёттон жана кемеден топ-тобу менен түшүрүлүп, туюкталган тоскоолдуктар түзүлөт же орнотулат. Ал пассивдүү жана активдүү, багытталган жана багытталбаган болуп айырмаланат. Анын суу алдындагы кемени табуу аралыгы буйдун гидроакустикалык түзүлүшүнө, суу чөйрөсүнө, суу алдындагы кеменин түзүлүшүнө жараша болуп, бир нече жүз мден бир нече кмге жетет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кембриж, Кеймбриж – АКШнын түндүк-чыгышындагы шаар. Массачусетс штатында, Бостондун шаар айланасы. Калкы 101,3 миң (2008). Чоң Бостондун курамына кирет. АКШнын ири илимий-изилдөө жана окуу борбору. Кембрижде Гарвард унверситетинин кампусунун бир топ бөлүгү, Массачусетс технологиялык институтунун архитектура комплекси, искусство жана билим академиясы (1780), Лонги музыка мектеби (1915; консерватория), музейлер бар. Машина куруу, резина, полиграфиялык өнөр жай ишканалары иштейт. Жогорку технологиядагы продукция чыгаруучу компаниялардын штаб-квартиралары жайгашкан. Фотоаппараттар («Polaroid», 2008-жылдан санариптик аппараттарга өткөрүлгөн) чыгарылат. Шаар 1630-жылы негизделген. Куперлердин жыгач үйү (1681–82), Христ чиркөөсү (1759–61), Э. Оливердин үйү (1767), Булфинч аянтында калк китепканасы, башка курулуштар сакталган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Онамиа (Миннесота) () — Миннесота штатынын Mille Lacs округуна караган АКШ шаары. Калкы - 878 киши. Болжолдуу аянты - 2.3 км². FIPS коду — 27-48310.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Вентура (Айова) () — Айова штатынын Серро-Гордо округуна караган АКШ шаары. Шаардын аянты — 6.1 км². FIPS коду — 19-80580.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Эйнсворс (Айова) () — Айова штатынын Вашингтон округуна караган АКШ шаары. Шаардын аянты — 1.0 км². FIPS коду — 19-00730.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз энциклопедиясынын башкы редакциясы. Бишкек, 1994 - ISBN 5-89750-084-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тил энциклопедиясы / Түз.А. А. Джапанов: Оңд., толукт., кайрадан 2-бас. - Б.: Турар, 2010. -548 б. ISBN 978-9967-44-24-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 2353 киши. Болжолдуу аянты - 38.3 км². FIPS коду — 23-41960.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Визэрфорд (Оклахома) () — Оклахома штатынын Custer округуна караган АКШ шаары. Калкы - 10 833 киши. Болжолдуу аянты - 16.685496 км². FIPS коду — 40-79450.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Ден соолук»: Медициналык энциклопедия/Башкы ред. Борбугулов М. Б.; Кырг. ССР ИА ж. б.— Ф.: Кыргыз Совет Энциклопедиясынын Башкы ред., 1991.— 456 б. ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы»: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Түтүн пайда кылуучу заттар – аба чөйрөсүнө чыгарганда туруктуу түтүн же туман пайда кылуучу заттар. Т.п.к.з. түтүн пайда кылуу боюнча бир нече топко бөлүнөт. 1. Кадимки шартта буулануу менен түтүндү пайда кылуу. Мисалы, кургак алюминий хлориди абада бууланат. Буу түрүндөгү АLCl абадагы суу буусун синирип алуу менен түтүндү пайда кылат. Түтөө учурунда суутек хлориди жана алюминий оксиди пайда болот. 2. Абадагы суу буусу менен биригип, түтүндү пайда кылуу. Мисалы, күкүрт ангидриди абадагы нымдуулукту сиңирип алып буу түрүндөгү күкүрт к-тасына айланат. Буу түрүндөгү к-та абада муздап, туман түрүндөгү к-тага айланат. 3. Заттар түздөн түз же абадагы оксид менен кошулушунан түтүн пайда болот. Мисалы, ак фосфор абада тез эле буулануу менен окистенип, муздаганда түтүн пайда болот. Мисалы, катуу түрүндөгү ак фосфорду аба чөйрөсүнө чыгарганда тез эле буулануу менен окистенип, муздаган учурунда түтүн пайда болот. 4. Кээ бир затты ысытып бууга айлантканда же ажыратканда түтүн пайда болот ( аммоний хлориди, гекасахлорэтан, нафталин ж.б.). 5. Отундар толук же чала күйүүсүнөн түтүндүн ар кандай түрү пайда болот. Түтүн, туман пайда кылуучу заттар согуш учурунда душмандан жашырынууда же сигнал берүүдө колдонулган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*О.Каратаев, С.Эралиев. Кыргыз этнографиясы боюнча сөздүк.Бишкек. \"Бийиктик\" - 2005-ж. ISBN 9967-13-159-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Каволиния (лат. Cavolinia) үлүлдөрдүн бир уруусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Лептодоралар (лат. Leptodora) — жөнөкөй түзүлүштүү рак сымал жандыктардын бир уруусу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Каратаев О. Кыргыз этнонимдер сөздүгү. — Бишкек: КТМУ, 2003. -265 6. ISBN 9967-21-621-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Биотрофтор - (био... гр. trophe азык, азыктануу) тирүү организмдер менен азыктанган организмдер тобу. Аларга фитофагдар, зоофагдар жана мителер кирет. Алардын ичинде сапротрофтор өлгөн организмдердин, ошондой эле жаныбарлардын калдыктары менен азыктанат. Аларга бактериялар, актиномицеттер, ошондой эле коңуздар, чымындар, курттар (сөөлжан), куштар (карга, кузгун), сүт эмүүчүлөр (гиена) кирет. Суудагы сапротрофтор сууну биологиялык жактан тазалоого катышат, топурак кыртышын семирткенге көмөктөшөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Механогидравликалык машина – пайдалуу кенди казып алуучу жана казылуучу зонага басым аркылуу суу аттыруу жолу менен тоо өткөөлдөрүн жасоочу агрегат. Механикалык машинанын механикалык кесүүчү (бузуучу) куралы – күч менен аталган суунун ичке агымы. Ал көмүрдү талкалоодо 5–50 МПа (1 МПа =10 кгс/cм 2 басымдагы, тоо тектери үчүн 50–200 МПа басымдагы, 300–1000 МПа басымдагы импульстуу айкалыштырылган (механикалык жана гидрaвликалык) курал колдонулат. Механогидравликалык машина артыкчылыгы забой чөйрөсүндө электр энергиясынын колдонулбаганы жана чаңдабашы.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Виндзор Локс (Коннектикут) () — Коннектикут штатынын Хартфорд (Hartford) округуна караган АКШ шаары. Калкы - 12 411 киши. Болжолдуу аянты - 24.3 км². FIPS коду — 09-87070.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 3435 киши. Болжолдуу аянты - 10.1 км². FIPS коду — 27-45790.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Локридж (Айова) () — Айова штатынын Джефферсон округуна караган АКШ шаары. Шаардын аянты — 1.9 км². FIPS коду — 19-46065.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Пергамент (гр. Pergamos—Пергам) — иштетилип кургатылган жанa аки-таш сус- пензиясы кошулуп жумшартылган такыр теринин бир түрү. 1) Мал Пергаменти малдын (музоо, козу, улактын) терисин атайын иштетүүдөн алынат; бышыктыгы (үзүүгө бекемдүүлүгү) 100— 120 МПа (10—12 кгк/мм2). Тех. тетиктерди жанa муз. аспаптарды жасоодо колдонулат. 2) Өсүмдүк II.— күкүрт кислотасы менен иштетилген соң жуулуп, пластификадияланылып, кургатылат; ал сууну, майды өткөрбөйт, орточо тунуктукка ээ. Пергамент орогуч материал, фармацевтикалык стерилдүү материал катары жанa диализде кол­донулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Молибден рудалары эндогендик (тереңдиктеги) жана экзогендик (жер үстүно жакын) геол. шартта пайда болот. Эндогендик шартта пайда болгон рудалар скарн, грейзен, гидротерм кендеринде болот. Негизги руда минералы — молибденит [MoS2(Mo — 60%)], повеллит [СаМо04 (Мо —45%)]. Молибден рудаларында кошумча ком­понент катары жез, вольфрам, кумуш, бериллий, калай ж. б. кездешет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Суусамыр: Энциклопедия /Башкы ред. Ү. Асанов. - Б.: Энцик. борбору, 2010. - 312 б., илл. ISBN 978-9967-14-076-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Каз пияз - (Gagea) – лилия гүлдүүлөр тукумундагы уруу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Электрондук теориянын негизинде заряддардын ташылышы заряддалган микробөлүкчөлөрдүн конвекциясы (которулушу) менен шартталат. Конвекциялык токтун тыгыздыгы төмөнкү формула менен аныкталат: j=eϑe(t)δ[r − re(t)], мында re – заряддын радиус-вектору, ϑe=dre/dt – заряддын ылдамдыгы, δ (r) − Дирактын дельта-функциясы. Заряддын белгилүү ылдамдык менен которулушунун себебинен Конвекциялык ток менен өткөрүмдүүлүк тогунун (заряддын иреттүү кыймылы) магниттик касиеттери бирдей. Каалаган макроскопикалык токтор микрос-копикалык Конвекциялык токду орточолоштуруунун натыйжасы болуп эсептелет, б. а. заряддалган микробөлүкчөлөрдүн конвекциясы (которулушу) менен шартталган. Аны Г.Роуланд жана А.А.Эйхенвальд өз тажрыйбаларында аныкташкан.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 2209 киши. Болжолдуу аянты - 89.3 км². FIPS коду — 23-78115.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"\"Күз уламыштары\" (, ) - Америкада 1994-жылы жарык көргөн эпикалык драма. Режиссёру Эдвард Цвик. Тасмада Брэд Питт, Энтони Хопкинс, Эйдан Куинн, Жулиа Ормонд жана Генри Томас тартылышкан. Кинотасма Жим Хэррисондун ушул эле аталыштагы 1979-жылы жазган новелласына негизделип экрандаштырылган. Фильмде XX кылымдын башында Монтананын ээн талаасында жана чөлүндө жашаган үч бир тууган менен атасынын окуясы, алардын жашоосуна табият, тарых, согуш жана сүйүүнүн кандай таасири тийгизгени тууралуу баяндалат. Тасмадагы убакыт түрмөгү Биринчи дүйнөлүк согуштан башталып, \"Тыюу салынган доор\" аркылуу өтүп 1963-жылда тартылган кыскача сахна менен аяктайт. Тасма Оскар сыйлыгына үч категория боюнча көрсөтүлүп, \"Эң мыкты оператордук иш\" номинациясын жеңип алган (Жон Толл). Тасмада да, китепте да корн элинин тилиндеги айрым түшүнүктөр орун алат жана Лудлоудун корн эмигрант үй-бүлөсүнөн чыкканын айтылат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Өз жазасын тартуу учур\" (англ. Atonement) - британиялык жазуучу Иэн Макүэндин, адамдын өзүнүн күнөөсүн түшүнүп, моюнуна алганын чагылдырган метапрозалык романы. Романдын окуясы үч башка замандарда орун алат: 1935-жылдагы Англияда, Экинчи дүйнөлүк согуш учурундагы Англия жана Францияда, заманбап Англияда. Анда жогорку класстагы кыздын тагдырларды талкалаган жарым-күнөөсүз катасы, чоңойгондо ошол катанын көмүскөсүндө калганы жана жазуунун табияты жөнүндө ой жүгүртүүлөрү баяндалат.Макүэндин эң мыкты чыгармасы катары, \"Өз жазасын тартуу учур\" 2001-жылы Booker сыйлыгынын талапкери болгон. 2010-жылы, TIME журналы чыгарманы 1923-жылдан бери жарыкка чыккан 100 эң мыкты англис тилиндеги романдардын тизмесине кошкон. 2007-жылы китеп боюнча тартылган тасма, BAFTA жана Оскар сыйлыктарына ээ болгон, тасманын башкы ролдорун Сирша Ронан, Жеймс Макэвой жана Кира Найтли аткарган, режиссеру Жо Райт болгон.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Дарендорф, Ральф (нем. Ralf Gustav Dahrendorf. Бугу айынын 1-күнүдө 1929 жылы, Гамбург, Веймар республикасы — Кулжа айынын 17-күнүдө 2009 жылы, Кёльн, ГФР)– немис социологу. Дарендорф социалдык стратификация жана конфликттер теориясын иштеп чыккан. Социалдык конфликттер концепциясында таптардын негизги белгисин менчикке эмес, үстөмдүк кылуучулукка жана баш ийүүчүлүккө байланыштырат, бул кайсы гана коомго болбосун тиешелүү болуп, конфликттерге алып келет – деп эсептейт. Негизги эмгектери: «Индустриалдык коомдогу таптар жана таптык конфликттер» (1959), «Конфликт жана эркиндик» (1972).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мамлекеттик тил жана энциклопедия борбору. Саясат таануу (энциклопедиялык окуу куралы).-Б.: 2004,ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Экинчилик кыртыш, неопаллиум жаңы кыртыш, же неокортекс (neopallium) - мээ кыртышындагы (тышында) кобулдар, быткылдар (ийри-буйру кырлар), мунун болушу кыртыштын аянтын чоңойтот. Эволюциянын жүрүшүндө Н. биринчиден болуп (эң алгачкы) сойлоп жүрүүчүлөрдө түзүлүшү эң жөнөкөй болгон. Кийин сүт эмүүчүлөрдө Н. көп катмарлуу  түзүлүшкө өөрчүгөн. Ал 6-7 катмарлуу клеткадан турат (пирамиддик, жылдызчалык) жана үлүштөргө бөлүнөт - маңдай, төбө, чыкый, каракуш  жана базалдык.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Биология: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. -Б.:2004, ISBN 9967-14-002-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Батиплан - ( гр. bathes терең жана лат. planum тегиздик) суу астында байкоо жүргүзүүчү бир орундуу чиркелме аппарат. Ал балык уулоочу жана топтошкон балыктуу аймактарда (табигый шартта) балыктарга, балык кармай турган конус түрүндөгү оозу бар кап сымал тордун (трал) иштешине байкоо жүргүзүү жана изилдөө үчүн арналган. Гидродинамикалык күчтүн аракети менен кыймылдап, сууга чөгөрүлөт жана тереңдикте кармалып турат. Жылчыксыз тулкусунда отурган адам башкарат. Батиплан кемеден түшүрүлүп, суунун бетинде сүзүп жүрөт же рулдун жардамы менен керектүү тереңдикке чөгөрүлөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Контратака (французча contre-attaque, contre – каршы жана attaque – кол салуу) – чабуулга каршы чабуул; аскерлердин коргонуу чегине кирип келген душмандын аскерин талкалоо жана убактылуу алдырып койгон тактикалык абалды калыбына келтирүү максатында душманга каршы чабуулу. Контратака коргонууда турган аскерлердин активдүүлүгүн мүнөздөйт. Согуш майданындагы Контратака коргонууда турган аскер бөлүктөрүнүн күчү менен жүргүзүлөт. Айрым учурда ага авиация, танк, замбирек жана миномёттор жардам берет. Душман коргонуу чебин курууга жана резервдерин алып келүүгө үлгүрө электе аскерлердин душманга чечкиндүү жана капысынан урган соккусу Контратаканын жеңишин камсыз кылат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кориандр (Coriandrum) – чатыр гүлдүүлөр тукумундагы эфир майлуу бир жылдык өсүмдүк. Сабагы (бийиктиги 30–120 см) бутактанып өсөт. Жалбырагы ичке, жара тилик, гүлү ак же күлгүн, саргыч, чатырча топ гүлгө чогулган. Мөмөсү тоголок данча (экиден). Сортуна жараша данында 0,2–1,4% эфир 16–28% май заттары бар. Көп жерде эгилет. КМШ өлкөлөрүнүн Борбордук кара топурактуу аймагында, Волга боюнда, Кавказ жана Украинада өстүрүлөт. Вегетация мезгили 110–125 күн, уругу 8–10°С жылуулукта өсүп чыгат. Кориандрдын майынан парфюмерия, кондитер ж. б. өнөр-жай тармактарында колдонулуучу жыттуу зат алынат. Майы техникада да керектелет. Жаш өсүмдүгү менен мөмөсү татымал катары тамак-ашка (кинза) жана тоютка пайдаланылат. Зыянкечтери: Кориандр урук жегичи; илдеттери: бактериоз, ламуляриоз ж. б.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Чаткал району: Энциклопедия / авт.-түз. А.Орозов и др. - Б.: «Принт Экспресс» б., 2015. - 368 б., илл. ISBN 978-9967-27-851-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71-72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Алагушов, Балбай. Кыргыз музыкасы: Энциклопедиялык окуу куралы / Башкы редактору Үсөн Асанов. – Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004. – 400 бет. -ISBN 9967-14-016-X.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Алагушов, Балбай. Кыргыз музыкасы: Энциклопедиялык окуу куралы / Башкы редактору Үсөн Асанов. – Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004. – 400 бет. -ISBN 9967-14-016-X.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бир калыптагы өзгөрмө кыймыл - чекиттин жаныма ылдамдануусу турактуу кыймыл. Чекиттин кыймыл башталгандан t убакыт өткөндөгү ылдамдыгы жана анын алгачкы абалынан траекториянын жаасын бойлото өлчөнгөн аралыгы Бир калыптагы өзгөрмө кыймылда ϑ= ϑ 0+ωt; S= ϑ 0t+ωt2/2 менен аныкталат, мында ϑ0 - чекиттин баштапкы ылдамдыгы, ϑ менен ωτ нунбелгилери бирдей болсо ылдамдатылган, ал эми ар түрдүү болсо акырындатылган Бир калыптагы өзгөрмө кыймыла болот. Жогоруда айтылгандар катуу нерсенин Бир калыптагы өзгөрмө кыймыл алга умтулуу кыймылында анын бардык чекитине тиешелүү болот. Нерсенин кыймылсыз окту туруктуу бурчтук ылдамдануу (ε=const) менен айланганы да Бир калыптагы өзгөрмө кыймылга кирет. Бул учурда нерсенин бурчтук ылдамдыгы жана бурулуу бурчу: ω=ω0+ ε t/2, болот мында ω0 - баштапкы бурчтук ылдамдык.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 188 киши. Болжолдуу аянты - 47.3 км². FIPS коду — 24-21550.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 4731 киши. Болжолдуу аянты - 9.8 км². FIPS коду — 24-67000.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Армстронг (Оклахома) () — Оклахома штатынын Bryan округуна караган АКШ шаары. Калкы - 141 киши. Болжолдуу аянты - 0.2 км². FIPS коду — 40-02750.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Google Play Китептер () — Google тарабынан башкарылуучу электрондук китепти санарип бөлүштүрүү кызматы. Колдонуучулар беш миллиондон ашуун китеп сунуштаган Google Play'ден электрондук китептерди сатып алып жүктөй алышат. Google аны \"дүйнөдөгү эң ири электрондук китеп жыйнагы\" деп келет. Китептерди Google Play вебсайтындагы атайын Китептер бөлүмүнөн окуганга болот. Алар Android жана iOS мобилдик колдонмолору, Adobe Digital Editions үчүн колдоого алынган эридерлер (электрондук китептерди окугучтар) жана Google Chrome веб браузер колдонмосу аркылуу жеткиликтүү. Ошондой эле, колдонуучулар PDF же EPUB файл форматтарында 1000ге чейин электрондук китептерди жүктөй алышат. Google Play китептер 75 өлкөдө жеткиликтүү. Google Play китептер 2010-жылы декабрда колдонууга берилген. Ортомчу программалар көз карандысыз китеп сатуучуларга Google электрондук китептерин өз вебсайттарында арзандатып сатууга мүмкүнчүлүк түзгөн. Ошондой эле, анда 2011-жылдын июнунда бириктирилген программа ишке киргизилген. Ал вебсайт ээлерине сатууларды ошол кездеги Google eBookstore'го багыттаганы үчүн комиссиядан акча табуу мүмкүнчүлүгүн берген. Бирок ал ортомчу программа 2012-жылдын апрелинде жоюлган. Анда Google \"биз күткөн өзүнө тартууну ала алган жокпуз, ал көптөгөн окурмандардын же китеп сатуучулардын муктаждыгын канааттандырган жок\" деп билдирген. Бириктирилген программа 2012-жылы февралда жаңы катталгандар үчүн жабылып, Google жарыялагандай, ал демилге басаңдап, жеке жана чакыруу менен гана пайдалылган кызматка айланган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Категория:Google Категория:Google кызматтары Категория:Andriod колдонмолору","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074 -5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Аалам тизе бүккөн космонавт айымдар Космонавт Салижан Шариповдун эжеси Матлюба Шарипова:\"Салижан космоско учуп келгенде \"жакшы ойноп келдиңби?\" деп тамашалап калабыз\"","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Версия (латын тилинен versio — түрүн өзгөртүү, бурулуш) — бир фактынын, окуянын бири-биринен айырмаланып, ар башка баяндалышы. Версия варианттан айырмаланып бир булак, бир негизге таянган материалдардын бири-биринен бир топ өзгөчө орчундуу белгилер аркылуу айырмалана тургандыгын туюнтат. Муну эске алганда «Манастын» түрдүү мектептин өкүлдөрү айткан үлгүлөрүн «версия» деп атоонун жөнү да бар, демек окумуштуулардын эпостун эки башка мектепке жата турган өкүлдөрүнө таандык материалдар жөнүндө сөз болгондо вариант менен катар «версиянын» да колдонулушу талапка ылайык.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*\"Манас\" энциклопедиясы/Мамлекеттик тил жана энциклопедия борбору.Бишкек: Кыргыз энциклопедиясынын Башкы редакциясы, - 1995. 1-т. - 440 б. ISBN -5-89750-013-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Жыныс менен чиркелишкен белгилердин тукумга берилүү схемасын жазганда, генетикалык формулада гендердин символу менен катар, жыныс хромосомдору жазылат. Мисалы, жемишчи чымында Х-хромосом менен чиркелишкен, көзүнүн түсүн аныктаган гендер бар. Көзүнүн кызыл түсүн аныктаган аллелге (ХW) үстөмдүк кылат. Эгер чымындын гомозиготтук кызыл көз ургаачысын (ХW ХW), ак көз эркеги (ХwY) менен аргындаштырганда, биринчи тукумдун бардык чымындардын көзү кызыл түстө болот. P ♀ xWxW x xwу♂ Гаметалар xW,xW xwУ F1 xW,xw; xW,xw; xWу; xWу бардыгынын көздөрү кызыл түстө. Эгер ак көз ургаачысын (Xw,Xw) кызыл көз эркеги (ХWY) менен аргындаштырганда, тукумунда ургаачылары кызыл көздүү (xW,xw), ал эми эркектери ак көздүү (xwу) болушат. Мында белгинин тукумга берилиши кайчыланып, бири бирине каршы терши жүрүп, атасынан кызына жана энесинен уулуна өтөт.Адамда да кээ бир оорулардын тукумга берилиши жыныс менен чиркелишкен түрдө болот. Мисалы, гемофилия (кандын жай уюшу), көздүн түстүн начар көрүшү же дальтонизм (адам кызыл жана жашыл түстү ажырата албайт), гипертирихоз (кулактын жүндүү болушу) жана башка Гемофилия (Хh) жана дальтонизм (Хd), Х хромосома менен чиркелишкен рецессивдик белги, ошондуктан эркек жынысында жана аял жынысында да болушу мүмкүн, ал эми гипертирихоз У хромосома менен чиркелишкен белги (Уz) болгондуктан, эркек жыныста гана болот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Биология: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору. -Б.:2004, ISBN 9967-14-002-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* «Кыргызстан». Улуттук энциклопедия: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 3-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. 784 бет, илл. ISBN 978 9967-14-074-5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Маршал (немецче marah — ат, scalc – малай) – 1) орто кылымда Францияда королдун ат багарынын наамы. 12-кылымдан королдун жан сакчыларын, ат күзөтчүлөрүн жана атканаларын башкаруучу сарай ак сөөгү. 13–15-кылымда король аскерлеринин бир бөлүгүнүн командачысы; 2) көп өлкөлөрдүн куралдуу күчтөрүндө жогорку аскердик наам маршал наамы Францияда 16-кылымда пайда болгон. 19-кылымда Испания, Туркия, Италия жана Японияда, 20-кылымда айрым Европа өлкөлөрүнө маршал наамы киргизилген. Пруссия (кийин Германияда), Австрия (кийин Австрия-Венгрияда) жана Россияда маршал генерал-фельдмаршал, Улуу Британияда фельдмаршал наамына тең болгон. СССРде 1935-жылдан Советтер Союзунун Маршалы, 1943-жылдан Башкы маршал жана авиация маршалы (артиллерия, сооттанк, инженердик жана байланыш аскерлеринин) наамдары болгон; 3) Польшада кээ бир жарандык кызматтагы адамдын наамы (Сейм маршалы, Сеймдин вице-маршалы).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Сан Луйс (Колорадо) () — Колорадо штатынын Костилла (Costilla) округуна караган АКШ шаары. Калкы - 739 киши. Болжолдуу аянты - 1.2 км². FIPS коду — 08-68105.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Халма (Миннесота) () — Миннесота штатынын Kittson округуна караган АКШ шаары. Калкы - 61 киши. Болжолдуу аянты - 2.4 км². FIPS коду — 27-26612.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":" Йост Гипперт  (; 1956-жылдын 12-март күнү мурунку Винц-Нидервенигерн, азыркы Хаттинген шаарында дүйнөгө келген) - Aл немис лингвисти, кавказтаануучусу, Франкфурт шаарындагы Гете атындагы Франкфурт университетинин эмпирикалык лингвистика институтунун салыштырмалуу тил илими кафедрасынын профессору.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гипперт 1972-жылы Германиядагы Эссен шаарындагы Лейбниц гимназиясын аяктаган. 1972-1977 жылдары Марбург менен Берлин эркин университеттеринде окуп, индология, японтаaну, кытайтaану жана салыштырмалуу тил илими тармактарын аяктап, 1977-жылы индоевропа тилдеринин инфинитивдик калыптандыруу синтаксиси боюнча эмгеги үчүн философия илиминин доктору болду. 1977-1990 жылдары Берлин, Вена жана Зальцбург шаарларындагы университеттерде илимий кызметкер катары лекцияларды окуган. 1997-жылы Грузиянын Тбилиси шаарындагы Сулхан Саба Орбелиани университетинде ардактуу профессору, 2009-жылы Тбилисидеги Иванэ Джавахишвили атындагы университеттин ардактуу доктору жана 2013-жылы Грузия, Батумидеги Шота Руставели атындагы жогорку окуу жайынын ардактуу доктору атактары берилди. 1994–жылы Й. Гипперт салыштырмалуу тил илиминин профессору болгондон соң, индоевропа тилдери, алардын тарыхы жана этимологиясы менен катары кавказ тилине жана жалпы лингвистикалык типологиясынa багыт алды. Учурда Й. Гипперт Компютердик лингвист да катарында 1987-жылы түзүлгөн байыркы индоевропа жана кавказ тилдеринин биринчи булактары камтылган ТИТУС проектин жетектөөдө.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гипперт 1987-жылдан бери, байыркы индогерман тилдерин жана аларга коңшу идиомаларды өткөрүү каражаттарынын толукталган сандык (дигиталдык) даярдоосу үчүн негизделген TITUS проектинин негиздөөчүсү жана жетекчиси. 1999-жылы ал Кавказ тилдери тууралуу толук маалыматтарды чогултууга багытталган ARMAZI проектин (Кавказ тилдери жана маданияты: электрондук документация) колгo алды. Бул проект Грузия Улуттук Корпусуна берилди.2010-жылдан бери Гессен жеринде Сандык гуманитардык илимий орчундуу жеринин оңдоо жана пайда болуусуна умтулган бөлүмүнүн жетекчиси болуп кызмат аткарады, бул: илим менен экономика артыкчылыгын өнүкүтүрүү максатында түзүлгөн проектин (LOEWE) жетектеген (Гете атындагы жана Дармштадт Техникалык университеттеринин Франкфурттагы Гете музеи менен бирге курулган проекти).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Йост Гипперттин сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"CEDAW комитетине альтернативдик отчетторду тапшыруу - бул Кыргыз Республикасындагы БӨУнын Кеңешинин БУУнун Аялдарды басмырлоону жоюу боюнча комитетине тапшырган альтернативдик отчеттор жөнүндө. Кыргыз Республикасынын БӨУ кеңешинин БУУнун аялдарга карата дискриминациянын бардык түрлөрүн жоюу боюнча комитетине тапшырган альтернативдик отчету – өкмөттүн CEDAWнун жана Комитеттин корутунду сунуштарынын жоболорун жүзөгө ашыргандыгы тууралуу мезгилдик докладына БӨУ Кеңешинин атынан жазылган кошумча маалыматты камтыган документ. КРнын Өкмөтүнүн биринчи мезгилдик докладына карата альтернативдик отчет (АО) (1998-жыл) \"Аялдарды колдоо борбору\" жана «Диамонд» коомдук бирикмелери тарабынан 1999-жылы декабрда даярдалып Комитетке тапшырылган . Бул уюмдар International Women's Rights Action Watch (IWRAW-AP) тарабынан уюштурулган Альтернативдик отчетторду даярдоону үйрөткөн биринчи семинарда катышып, аялдардын БӨУ Конвенциянын жоболорун биргелешип аткарышы керек экендигин түшүнүшкөн. \"Аялдарды колдоо борборунун\"    тажрыйбасынын негизинде, бир же эки уюмдан тапшырылган альтернативдик отчет кырдаалды өзгөртө албай тургандыгы маалым болгон. Ошондуктан, АОту даярдоо үчүн жарандык коомдун бир нече уюмдары биригип КРнын \"БӨУ Кеңеши\"  деген тармактык уюмду негиздешкен (юридикалык каттоодон өтпөгөн тармактык уюм, мүчөлүккө ачык).Иштеп баштаган мезгилден бери Кеңеш мыкты уюшулуп, сапаттуу өнүгүп келе жатат. Кызматташтык тууралуу меморандумга кол коюлуп, Кеңештин мүчөлөрүнө окуу тренингдери, тактап айтканда, АО жазуу боюнча үч күндүк тренингдер уюштурулуп, аларды IWRAW-AP (Малайзия) жана \"НОТАБЕНЕ\" коомдук фондунун (Тажикистан) өкүлдөрү болгон эларалык эксперттер өткөрүштү. 2004-жылдын январь айында КРнын экинчи мамлекеттик мезгилдик доклады жана Кеңештин АОту каралгандан кийин, Комитет КРнын Өкмөтүнүн доклады боюнча корутунду  эскертүүлөрү менен бөлүшкөн. Тактап айтканда, КРнын Өкмөтүнө «CEDAW конвенциясынын 4-беренесинин 1-пункту боюнча убактылуу атайын чараларды кабыл алуу менен шайлануучу жана дайындалуучу бийлик органдарында аялдардын санын көбөйтүү» боюнча чара көрүү сунушталган (166-сунуш) . Ушул эскертүү боюнча КРнын аялдар уюмдары аялдар үчүн убактылуу атайын чаралардын көрүлүшүн сүрөмөлөшкөн. Натыйжада, КРнын \"Кыргыз Республикадагы шайлоолор жөнүндө\" кодексинин жаңы редакциясына 72-берене киргизилип, ага ылайык талапкерлердин тизмесин түзүп жатканда саясий партиялар бир жыныстын өкүлдөрүнүн саны 70%, ал эми кезектешүүдөгү айырманы үч позициядан ашырбашы керек . Кеңештин үчүнчү жана төртүнчү АОтору Комитетке 2008- жана 2015-жылдарда тапшырылган. КРнын БӨУ Кеңешинин альтернативдик отчетторун тапшыруунун ийгиликтүү натыйжаларынын бири - КРнын Жазык кодексинин 154-, 155-беренелерине кыз ала качууга байланыштуу өзгөртүүлөр менен толуктоолордун киргизилиши болду.   Кыргызстандагы кыз ала качуу көрүнүшү тууралуу маалымат АОто биринчи жолу 2004-жылы чагылдырылган: отчетто кыз ала качуу боюнча так жана даана статистикалык маалымат келтирилген. Ушундан улам, CEDAW Комитети КРнын Өкмөтүнүн доклады (2004-жыл) боюнча корутунду эскертүүлөрүндө «кыз ала качуу жосунун жазалаган мыйзамдардын жүзөгө ашырылышын камсыз кылган чараларды токтоосуз аткаруу керек» деп сунуштаган (170-сунуш) . Ошол эле учурда, КРнын Өкмөтүнүн үчүнчү мезгилдик докладында (2007-жыл) 170-сунуш боюнча маалыматтык-үгүттөчүлүк иш жүргүзүлдү деп баяндалып, бирок мыйзамдарды (КРнын ЖКнин 154-, 155-беренелери) өзгөртүү тууралуу эч нерсе деп айтылбайт. Кеңештин Альтернативдик отчетунда учурдагы юридикалык базага карабастан, мамлекет иш жүзүндө кыз ала качуу көйгөйүнө кылмыш иши катары карабай көз жаздымды калтырат деп эскертилген. Андыктан CEDAW Комитетинин жыйынтыктоочу сунуштарында (2008-жыл) «Комитетти кыз ала качуу жосуну тынчсыздандырбай койбойт, бирок мыйзам тарабынан мындай көрүнүшкө катуу тыюу салынгандыгына карабастан, бул көйгөй мурунку жыйынтыктоочу эскертүүлөрдө да көтөрүлгөн...»  деп айтылат. КРнын Өкмөтүнүн доклады боюнча Альтернативдик/көмүскө отчетту даярдап, CEDAW Комитетине тапшыруу менен, БӨУдар КРнын аялдарынын абалын жакшырта алышат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"#Аялдарды басмырлоону жоюу боюнча комитет / БУУнун Жогорку Комиссарынын башкармалыгы [Электрондук ресурс]: URL: http://www.ohchr.org/RU/..../cedawindex.aspx","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"URL: http://www.wsc.kg","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бул илдетти ак кебер мите козу карын () таратат. Жайында аптапта пайда бо­лот. Өсүмдүктүн сабагын, жалбырагы менен мөмөсүн майда каралжын, боз жанa ак кебер басат. Жалбырак күрүшуп, эрте түшөт. Мөмө жарылып, чирий баштайт. Оидиум жүзүм өстүрүлүүчү бардык өлкөдө кездешет. Мекени — Түн. Америка. Закавказье, Крым, Орто Азияда тараган. Оидиум илдетине чалдыккан жүзүмдөн жасалган шараптын жыты жанa даамы начар болуп, тез бузулат. Жүзүмдүн көп сорту Оидиум илдетине чалдыгат. Айрым сорту (Тавквери, Саперави, Изабелла, Кара мускат, Алиготе) туруктуу келет.Күрөш чарасы: агротехниканы туура жүргүзүү, илдетке туруктуу сорт чыгаруу жанa эгүү, эрте жазда жана гүлдөгөндөн кийин ар 10—15 кундө кургак күкүрт, аки таштуу күкүрт эритиндисин чачуу. Мөмө бышардан 2—3 жума мурда бул иш токтотулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Акматалиев A. Кыргыздын уз-усталары: Антология/Башкы ред. А. Карыпкулов; сүрөтчүлөрү Д. Чочунбаева, Г. В. Половникова. — Б.: КЭнин Башкы редакциясы, 1997, — 240 б.ISBN 5-89750-080-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Калкы - 1099 киши. Болжолдуу аянты - 6.9 км². FIPS коду — 34-64740.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"\"Алясканы карай\" (англ. Looking for Alaska) - 2005-жылдын март айында Dutton Juvenile басмаканасында басылып чыккан Жон Гриндин алгач романы. 2006-жылы роман Америка китепкана ассоциациасынын Michael L. Printz сыйлыгына ээ болуп, 2015-жылдын тизмесинде дин безерлик жана ачык сексуалдык сахналарындан улам талаш жараткан эң татаал китептеринин бири болгон. Аңгеме Майлз Холтер аттуу жаш баланын атынан баяндалат, ал чыныгы турмушту көрүш үчүн жабык окуу жайына өтүп, жогорку класстагы окуучу Гриндин тажрыйбасы менен шыктанат.Китептин чыкканынан 385 жума (7 жылдан ашык) өткөндөн кийин, 2012-жылдын 29-июлунда, бир жума ичинде, \"Алясканы карай\" романы New York Times гезитинин эң көп сатылган балдарга арналган китептердин тизмесинде онунчу орунду ээлеп кирген. 2016-жылдын 3-май айында роман New York Times гезитинин эң көп сатылган жаш эрзеге жеткен адамдарга арналган китептердин тизмесинде төртүнчү орунду ээлеген.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тина Тернер (англ. Tina Turner; төрөлгөндөгү аты Анна Мей Буллок (англ. Anna Mae Bullock), 1939-жылы 26-ноябрда Теннесси, Натбушта туулган) - америкалык ырчы, ырлардын автору, актриса жана бийчи. Сегиз жолку \"Грэмми\" сыйлыгынын ээси. Актёрдук чеберчилиги, темпераменти жана сахнадагы экспрессивдүүлүгү үчүн \"Рок-н-ролл канышасы\" наамын алып жүрөт. Тина дүйнөдөгү мыкты он бийчинин ичине кирет. \"Rolling Stone\" журналы аны биздин замандын улуу ырчыларынын бири деп атаган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хуан Родригес Кабрильо (исп.Juan Rodríguez Cabrillo, порт.João Rodrigues Cabrilho — Жуан Родригеш Кабрилью, болжолдуу 1499 — 3-үчтүн айы 1543) — конкистадор жана испан канышалыгынын алдында деңиз сүзүүчү, учурдагы Калифорниянын жээгине барган биринчи европеец.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"К.Артыкбаев көркөм котормо ишине да киришип, Александр Прокофьевдин, Расул Гамзатовдун, Мирсайд Миршкардын, Х IХ кылымдагы Азербайжан акын мырза Шафинин, ХI кылымдагы акын Юсуп Баласагыновдун лирикаларын, поэмаларын, белорус жазучусу Алесь Пальчевскийдин аӊгемелерин которду.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Электрондук чек (Elec-tronic cheque -Электронный чек) – бул төлөөчү өзүнүн төлөм эсебинен акча которуу жөнүндө банка жиберилген талап.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Компьютер жана интернет: Энциклопедиялык окуу куралы. У.Н. Бримкулов, А.С. Өмүралиев, В.Ф. Бабак.-2004. ISBN 9967-14-014-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"[http://www.bizdin.kg/elib/kitepter/pdf/philosophy_blinnikov.pdf Л. В. Блинников.Философтордун кыскача сөздүгү. - Б.: 1997, ISBN 5-900162-16-8]","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Философия: энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору.-Б.: 2004, ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Миома (лат. Tumores) — булчуң ткандарынан пайда болгон коркунучсуз шишик.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Папиллома (papilloma; латын тилинен «papilla»-урчук + -ōma) — эпителиалдуу коркунучсуз шишик. Папиллома дөмпөк же сөөл түрүндөгү ар кандай өлчөмдө болот. Териде жана былжырлуу үстүртөндүктөрдө өсөт. Бетке жана моюнга чыкканда косметикалык дефект болот. Дем алуу жолдорунда чыкса дем алуу бузулат, заара чыгуучу түтүкчөлөрдү жаракат кылса- заара чыгуу оор болот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз Совет Энциклопедиясынын Башкы редакциясы. «Ден - соолук» Медициналык энциклопедия. - Ф.:1991, ISBN 5-89750-008-8 <references/>","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Майыптык – организмдин милдеттеринин биротоло туруктуу жакырлануусунан улам денсоолуктун бузулуусунун натыйжасында жашоо ишмердигинин чектелүүсүнө алып келген жана социалдык коргоонун зарылдыгын шарттаган социалдык кемчилдик. Организмдин милдеттеринин бузулуу, жашоо ишмердигинин (бузулуу) чектелүү деңгээлине жараша жана М-тын себептерине байланыштуу М-тын топтору (I, II, III) белгиленет.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*Юридика аталгылары менен түшүнүктөрүнүн орусча-кыргызча түшүндүрмө сөздүгү. Илимий-маалымдама басылыш/АРД/Чекки долбоору, авторлор жамааты. – Б.: 2005, ISBN 9967-428-14-7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* http://www.pv.uz/society/znatok-slova","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Дегенерация (лат. degenero – тукуму начарлоо) – 1) морфологияда – клеткалардын жана органдардын бузулуу процесси, мисалы, бакага айланганда көнөк баштын куйругунун акырындык менен жоголушу. 2) микробиологияда – туура эмес шартта өсүүдөн бир клеткалуу организмдин жашоосунун  начарлашы. 3) А. Н. Северцов эволюция жөнүндөгү окуусунда жалпы жана жеке дегенерация деген түшүнүк киргизген. Жалпы дегенерацияда активдүү функциясы бар органдар (кыймыл жана сезүү органдары, борбордук нерв системасы) жөнөкөйлөнөт, пассивдүү органдар ылдам өсөт. Жеке дегенерацияда организмдин түпкү тегинде болгон органдар жөнөкөйлөнөт, мисалы, бутсуз кескелдириктердин аяктары, баш буттуу моллюскалардын раковиналары.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"“Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Герберт Иоганн Фридрих (немецче Johann Friedrich Herbart; 4. 5. 1776, Ыйык Рим империясы, Ольденбург шаары – 14. 8. 1841, Ганновер королдугу, Гёттинген шаары) – немец философу, психолог. Илимий педагогикага негиз салуучулардын бири. Йена университеттин бүтүргөн. Гёттинген жана Кёнигсберг университеттеринин профессору. И. Ф. Герберт дүйнө түзүлүшүнүн негизинде өзгөрбөс «реалдардын» көптүгү жатат деп эсептеген. Психологияны метафизикага, тажрыйбага жана математикага таянган системалуу илим катары түзүүгө аракет кылган. Көркөм дүйнө окуусунда формалдуу эстетика тармагынын (асылдыктын булагы: симметрия, пропорция, ыргак ж. б.) негиз салуучуларынын бири. Анын педагогикалык теориясы философияга жана психологияга негизделген. И. Ф. Герберт баланы тарбиялоо процессинде башкаруу ишине кеңири басым жасаган. Тарбиялоо баланын эркин башкаруу, мажбурлоо, дене тарбиясы аркылуу ишке ашарын белгилеген. И. Ф. Герберттин окутуу системасы психикалык процесстер менен түшүндүрүлүп, ал төрт баскычтан (айкындык, ассоциация, система, метод) турат. Бул система 19-кылымдын 2-жарымында окутуу жана тарбиялоо теориясына чоң таасир тийгизген. И. Ф. Герберттин пикири боюнча адеп-ахлак тарбиясы балага окутуу аркылуу берилет, ал кийин автоматтык түрдө жүрүм-турумга өтөт. И. Ф. Герберт «тарбиялоону окутуу» деген түшүнүктү киргизген, «Метафизиканын башкы пункттары» (1805), «Тарбия максаттарынын негизиндеги жалпы педагогика» (1806), «Педагогикалык окуунун очерки» (1835) өңдүү чыгармалардын автору.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Культиватор (латынча cultus — иштетүү, жерди айдоо) — өсүмдүктүн катар аралыгын жумшартуучу, отоо чөптөн арылтуучу, жер семирткич чачуучу айыл чарба шайманы. Культиватордун чиркеме жана асма түрү бар. Көбүнчө асма культиватор чыгарылат. Анын түзүлүшү жөнөкөй; жеңил жана оңой тейленет. Буулантма культиватор (топуракты текши жумшартуучу), отомо культиватор (катар аралыкты иштетүүчү) жана универсалдуу культиваторго (топуракты жумшартып, жер семирткич чачуучу) бөлүнөт. Культиватордун негизги бөлүктөрү: рама, тилгич калак, өсүмдүк азыктандыргыч, түптөгүч, тереңдикти жөнгө салуучу механизм, эки таяныч дөңгөлөк, учтуу диск, илиништиргич, жөөк салгыч, жумшарткыч, мала чиркештиргич, серпилгичтүү (пружиналуу) мала. Культиватордун ширетме конструкциясындагы рама тик бурчтуу формада. Раманын алды жагында жөөк салгыч орнотулат. Кыртышты жалпы иштетүүдө негизги жумушчу шайман катары универсал же жебе сымал калак тиштер колдонулат. Культиватордун универсалдуу жумшарткычы отоо чөптөрду кесип, кыртышты жумшартат. Отоо чөп анчалык көп болбогон жерде алдынкы эни 270—330 мм жумшарткыч, отоо чөптүү жерлерде эни 145—330 мм жумшарткыч орнотулат. Жаа сымал эки миздүү культиватор отоо чөптөн арылтып, топурактын үстүнкү катмарын 4—8 см тереңдикте жумшартып, минералдык жер семирткич чачат. Топуракты жумшартууда кол эмгегин аз жумшоо үчүн культиватор айланып иштөөчү тетик жана отоочу мала менен кошумча жабдылат. Мында өсүмдүккө зыян келтирбөө үчүн культиваторго диск жана калканч орнотулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Юнион (Миссисипи) () — Миссисипи штатынын Newton округуна караган АКШ шаары. Калкы - 2021 киши. Болжолдуу аянты - 8.9 км². FIPS коду — 28-75360.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Металлургия машинасын курууда АКШнын 4, ГФРдин 5, Улуу Брита­ния, Франция жанa Япониянын Зтөн монополиясы алдыңкы орундарда.Швейцариянын «Броун, Бовери», ди­зель куруучу «Зульцер» жанa Франциянын «Шнейдер» концерни энер­гетика жанa электр-техника жабдууларынын басымдуусун даярдайт.Атом реакторлорун өндүрүү боюнча Амернканын 4 монополиясы, башка өлкөлөрдүн (ГФР, Улуу Британия, Франция, Италия, Япония ж. б.) 12 компаниясы белгилүү. Трактор даярдоо боюнча да басымдуу үлүш негизги капиталисттик өлкөлөрдөгү үркөрдөй эле монополияларга таандык. Жалпы маши­на куруунун бир катар тармактарында монополиялаштыруу деңгээли анча жогору эмес. Мис: станок жанa темир-пресс жабдууларын даярдоочу жүздөгөн компания бар, булардын ичинен анча-мынчасы эле ирилердин катарына кошулат. Жалпы машина куруу тармагындагы (электр-техника, тран­спорт, машина куруу ж. б.) бир нече монополия (айрыкча американын) капиталды тышка чыгарып, өнөр жай өнүккөн капиталисттик өлкөлөрдө, ошондой эле өнүгүп келе жаткан мамлекеттерде ишкана филиалдарын жанa белүмдөрүн курууда. АКШнын монополиялары Батыш Бвропада, мындан тышкары Азия, Африка жанa Латын Америкасынын бир топ өлкөлөрүнүн трактор куруу жөнүндө көбүрөөк орун алууда.Жол курулуш жабдууларын жана гусеницалуу трактор чыгаруучу Американын «Катерпиллар трактор» компаниясынын айрым өлкөлөрдө бөлүмү бар. Жалпы машина куруу монополияларынын продукциясы көбүнчө тышкы рынокко чыгарылат. Машиналар Блогу, стандарттуу блок, ЭЭМ ячейкасы — бир же бир нече негизги элемент (триггер, вентил, күчөткүч) же ЭЭМдин айрым түйүнү (каттагыч, сум­матор ж. б.) монтаждалып, өз ара алмашылма жанa чыгарып алынма конструкция. ЭЭМдин ар бир түзүлүшү же түйүнү типтүү блок, субблок деп аталган блоктордон турат. Машиналар Блогу ажыратылма кылып кээде шассиге данекерленет. Блок принцибин колдонуу машинанын милдети боюнча айырмаланган түйүндөр менен түзүлүштөрүн бир нече типтүү блоктордон түзүүгө мүмкүнчүлүк берет. Машиналар блогу конструкциялоонун майда жанa ири блоктук принциби бар. Майда блоктук принцип боюнча машиналар блогу бир же бир нече негизги элементтен түзүлсө, ири блоктук принципте машиналар блогу машинанын бир бөлүгүн же бүтүндөй бир түйүнүн түзөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Ориентация (лат. oriens — чыгыш) — түз сызыкта же ар кандай геом. фигураларда багыт жөнүндөгү жалпыланган түшүнүк.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Гидрометеорология станция — саз, көл, дарыя, деңиз жанa океандардын режимине, аба ырайына гидрологиялык жанa метеорол. байкоолорду жүргүзүүчү мекеме. Гидрометеорология станция өз максатына ылайык материктик, деңиздик, дарыялык, көлдүк жанa саздык болуп бөлүнөт.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Журналистика энциклопедиясы. 1-том. Түз., А.А. Джапанов –Б., 2016. – 360б. ISBN 978-9967-19-414-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Физика. Энциклопедиялык окуу куралы. 2004 Бишкек.  ISBN 9967-14-010-0","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргыз совет адабиятына сиңирген эмгеги жана илимий иштери үчүн эки жолу «Ардак белгиси» ордени, В.И.Лениндин туулган күнүнүн 100 жылдыгынын урматына “Каарман эмгеги үчүн» медалы, «1941–1945-жылдарда Улуу Ата Мекендик согушта Германияны жеңгендиги үчүн», «1941–1945-жылдардагы Улуу Ата Мекендик согуштагы жеңиштин аяктаганына XX жыл», «СССРдин куралдуу күчтөрүнө 50 жыл», «Улуу Атамекендик согуштун жеңишине 25 жыл», «1941–1945-жылдардагы Улуу Ата Мекендик согуштагы жеңишке отуз жыл» медалдары менен сыйланган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Мамлекеттик тил жана энциклопедия борбору. Философия (энциклопедиялык окуу куралы).-Б.: 2004,ISBN 9967-14-020-8","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"1983-жылы июлда төрт советтик академик (Александр Михайлович Прохоров, Георгий Константинович Скрябин, Андрей Николаевич Тихонов жана Анатолий Алексеевич Дородницын) кол койгон “Абийир менен ар-намыстан айрылган чакта” («Когда теряют честь и совесть») деп аталган кат (газета «Правда», 2 июля 1983) жарыяланып, анда А.Д.Сахаровдун коомдук ишмердиги кескин сынга алынган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"1989-жылы Андрей Сахаров СССР Эл депутаттарынын курултайына депутат болуп шайланган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"1984-жылы августта Нью-Йоркто 67-көчө менен 3-авенюнун кесилиши “Сахаров-Боннэр бурчу” деп аталган. Ал эми Вашингтондогу ошол кездеги СССРдин элчилиги да жайгашкан аянт “Сахаров аянты” (Sakharov Plaza) деп аталган. [[File:1991 CPA 6322.jpg|thumb|150px|А.Д.Сахаровдун элесине багышталган СССРдин почта маркасы","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Бул архивдин кыйла документтери 2005-жылы Йел университетинин басмасы (Yale University Press) тарабынан жарык көргөн. .","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Мамлекеттик тил жана энциклопедия борбору. Саясат таануу. Энциклопедиялык окуу куралы. – Б.: 2004, ISBN 9967-14-011-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Химия: Энциклопедиялык окуу куралы/Мамлекеттик тил жана энциклопедия борбору, 2004. - 422 б. ISBN 9967-14-021-6","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын обончулары/Кыргызпатент/ Түз.: А.Чекиров, Ө.Калыева. – Б.: 2010. – ISBN 978-9967-26-120-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"RSS – бул шарттуу кыскартуу. Анын англисче толук окулушу - Really Simple Syndication (“Маалыматты өтө жөнөкөй усулда кабылдоо”).","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Азаттык сайтындагы аныктама Категория:RSS","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Амфиофиуралар (лат. Amphiophiura) — жылан куйруктуулар тукумундагы бир уруу, деңиз жандыктары.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* А. А. Алдашев. Биология терминдеринин жана айбанат аттарынын орусча-кыргызча сөздүгү. - Бишкек, 1998. ISBN 9967-11-027-9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Жарганаттар (лат. Chiroptera) - сүт эмүүчүлөр түркүмү. Дене узундугу 3-40 см, колдору учууга ылайыктанып, канатка айланган. Ийин, манжа жана дене капталынан башталган тери жаргакча арткы буттары менен куйругуна чейин керилип турат. Тиши курч. Адамга угулган үндөн башка ультра үн чыгарып, анын начар чагылышын да кабыл алууга жөндөмдүү. Ошондуктан жарганаттар начар көрсө да, караңгыда эч нерсеге урунбай уча алат. Суук түшөрү менен чээнге кирет. Тропик өлкөлөрүндөгү жарганаттар жылына эки жолу, ал эми суук жана мелүүн климаттуу жердегилери бир жолу тукумдап, бир же экиден тууйт. Алардын эки түркүмчөсү бар; тропикте жашоочу 20дай тукумдун азыркы 650-700 түрү белгилүү. КМШ өлкөлөрүндө 3 тукумдун 41 түрү (така мурун жарганат жана башка), Кыргызстанда 16 түрү жашайт. ТКЭСтин Кызыл китебине 3 түркүмчөсүнүн 5 түрү, Кыргызстандын Кызыл Китебине 5 түрү катталган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 3-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2011. ISBN 978–9967–14–074–5","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз энциклопедиясынын башкы редакциясы. Бишкек, 1994 - ISBN 5-89750-084-3","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14—046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан”. Улуттук энциклопедия: 1-том. Башкы ред. Асанов Ү. А., Б.: Мамлекеттик тил жана энциклопедия борбору, 2006. ISBN 9967—14— 046—1","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Беш мүйүздүү склеротиария ( (Korov.)) - Бийиктиги 30 см ге чейин жеткен, поликарптык, ийиктей жоон тамырлуу өсүмдүк. Жалбырактары көп санда, кыска саптуу, сабаксыз. Жалбырактары үч ирет канаттай тилкелүү, узундугу 8 см; акыркы бөлүктөрүнүн узундугу 2,5 мм ден ашпайт. Чатыры узундугу бирдей нурлуу, борбордогусу 10 нурдуу, сабаксыз, мөмөлөйт, каптал чатырчалары көпчүлүк учурда мөмөлөбөйт. Чатырчасы 5-7 гүлдүү, гүлдөрү ар жыныстуу, чөйчөкчөсү 5 ланцеттүү-шибегедей, уругу бышып жетилгенде жыгачтанган тишчелүү; желекчелери сары, сүйрү. Мөмөлөрүнүн узундугу 6 мм ге чейин, жарым мөмөлүгү томолок-кырдуу.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Түр Кыргыз тоо кыркасынын батыш бөлүгүнөн чогултулган бир гана типтин үлгүсүнөн белгилүү. Кийинки чогултулгандары, балким, Schrenkia же Schtschurowskia тукумдарына таандык деген күмөнү бар.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"CR B2ab( i i i ) . Монотиптүү тукумдун эндеми.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргыз Республикасынын Кызыл китеби 2-басылышы – Бишкек: 2006. – 544 б. – ISBN 9967-23-367-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Брезент (голландча presenning) – кендир же кебезден токулган тыгыз бышык кездеме. Брезент суу өткөрбөөчү жана чиритпөөчү заттар сиңдирилген жиптерден токулат. Ал материалдардын, машиналардын жабуусу катары, ошондой эле атайын кийимдерди, бут кийимдерди жасоодо колдонулат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 2-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2007. 808 бет, илл. ISBN 978 9967-14-055 -4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 4-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2012. 832 бет, илл. ISBN 978 9967-14-104 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Расмий сайты","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 5-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. илл. ISBN 978 9967-14-111 -7","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* “Кыргызстан” улуттук энциклопедиясы: 6-том. Башкы редактору Асанов Ү. А. К 97. Б.: Мамлекеттик тил жана энциклопедия борбору, 2014. 816 бет, илл. ISBN 978 9967-14-117 -9","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кампбэлл (Миннесота) () — Миннесота штатынын Wilkin округуна караган АКШ шаары. Калкы - 158 киши. Болжолдуу аянты - 0.6 км². FIPS коду — 27-09496.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Солдиэр (Айова) () — Айова штатынын Монона округуна караган АКШ шаары. Шаардын аянты — 0.8 км². FIPS коду — 19-73785.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Магниттелген нерсе үчүн Магнит зарядынын көлөмдүк (pm) ж-a беттик (0m) тыгыздык түшүнүгүн кийирүүгө болот.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кыргызстандын географиясы. Бишкек: Мамлекеттик тил жана энциклопедия борбору, 2004, s. 71–72. ISBN 9967-14-006-2","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Тьерра Фриа (исп. tierra fria - суук жер) - Борбордук жана Түштүк Америка тоолорунун жогорку токой алкагы.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Журналистика энциклопедиясы. 1-том. Түз., А.А. Джапанов –Б., 2016. – 360б. ISBN 978-9967-19-414-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Кеңдикке жакын багытта бир нече жүз кмге созулуп, терендиги жер кыртышынан өтүп, мантияга жетет. 1956-ж. өзүнчө тектоникалык түзүлүш катары бөлүнгөн. Анын чыгыш бөлүгү Aт-Башы-Эңилчек жаракасы, батыш жагы Талас-Фергана жаракасы деп аталат.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"*«Кыргызстан». Улуттук энциклопедия: 7-том / Башкы ред. Ү. А. Асанов. К 97. Б.: «Кыргыз энциклопедиясы» башкы редакциясы, 2015. - 832 б., илл. ISBN 978-9967-14-125-4","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"Хаббард (Огайо) () — Огайо штатынын Trumbull округуна караган АКШ шаары. Калкы - 8284 киши. Болжолдуу аянты - 8.9 км². FIPS коду — 39-36582.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Башкыртстан Республикасынын муниципалдык билим берүү кеңеши.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"X-кишилер (англ. X-Men; ошондой эле X-кишилер: мультсериал (англ. X-Men: The Animated Series) катары таанымал) - АКШда 1992-жылы 31-октябрда биринчи жолу Fox телевизиондук желесинин Fox Kids Saturday таңкы программасында чыккан америкалык анимацияланган телевизиондук сериялары. \"X-кишилер\" Marvel Comics компаниянын экинчи жолу мультсериал чыгаруусу, мындан мурунку контролдук \"Х-кишилер: Х-кишилердин үй-бүлөлүк кланы\" (англ. X-Men: Pryde of the X-Men) иш ордунан чыкпай калган.","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"},{"value":"* Орусия Федерациясынын табигый ресурстар жана экология министирлиги","name":"Kirghiz","natural":"Кыргызча","classification":"ky"}]}