{"lines":[{"value":"Matthaeus Damon (Anglice Matthew Paige Damon, saepius Matt Damon; natus Cantabrigiae in Massachusetta die 8 Octobris 1970) est histrio, procurator, scriptorque cinematographicus Americanus, unus ex actoribus quorum pelliculae maximam summam pecuniae meruerunt. Unum Praemium Academiae et duo Praemia Globi Aureati consecutus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Regnum Sardiniae (Italiane  Regno di Sardegna) fuit antiqua civitas in parte ad occidentem spectante Italiae septemtrionalis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 1815 post Consilium Vindobonum ad Regnum pertinebant: Sabaudia; Pedemontium, Liguria, Nicaea et Sardinia. Anno 1860 Regnum Sardiniae Nicaea et Sabaudiam cum regionis Italiae Aemilia et Romania et Tuscia permutavit. Die 4 Martii 1848 rex Carolus Albertus regno primam Magnam Chartam (qui Italiane Statuto Albertino appellatur) dedit. Regnum Sardiniae finem habuit anno 1861, cum rex Sardiniae Victorius Emanuel II rex Italiae fit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Tabula Regni Sardiniae","name":"Latin","natural":"Latina","classification":"la"},{"value":"IG Metall seu Opificum Collegium Rerum Metallicarum Artibus est syndicatus eorum operariorum qui in artibus ad res metallicas spectantibus operam dant. Eiusmodi maximum Opificum Rerum Metallicarum collegium tum Germaniae tum orbis terrarum putatur. Numerus sodalium collegii fine anni 2005 i fuit 2,4 milliones.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* IG Metall - pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Schilda urbs Germaniae ficticia, celebris stupiditate incolarum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Olim cives Schildani prudentissimi in omni imperio fuerunt. Quam ob rem omnes illos consulebant. Quod illis paulatim molestum fiebat. Quia tam prudentes fuerunt prudentissimum consilium ceperunt. Constituerunt stultissimi fieri ut non iam consulerentur. *Abdera (Thracia)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lucius Verginius Rufus (natus circa annum 14 apud Novum Comum - mortuus est anno 97) fuit vir publicus et militaris Romanus. Ter consul fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Verginius ordine equestri ortus est . Patria Mediolanum fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Homo novus Claudio in senatum adlectus est. Anno 63 consul ordinarius creatus, quod honos maximus hominis novi. Inter amicos Lucium Iunium Quintum Vibium Priscum numeravit, consulem suffectum anni 61. Anno 67 legatus Augusti pro praetore Germaniae Superioris factus est. Contra rebellionem Gaii Iulii Vindicis pugnare primo cunctatus est, deinde autem eum apud Vesontionem vicit. Cum Galba in Hispania imperator proclamatus esset, Verginius purpuram a militibus suis oblatam recusavit . Tandem exercitum suum in Galbam iure iurando adegit, sed tamen a Galba revocatus est, quod imperatorem legionibus Germaniae abalienavit. Legatus ei Marcus Hordeonius Flaccus successit. Otho imperator Verginium 1 Martii 69 consulem II suffectum fecit, postea cum Vitellio imperatore convenit . Annis, qui secuti sunt Flavianis imperatoribus Verginius a re publica recedit et anno 97 a Nerva imperatore consul III ordinarius designatus est . Cum gratias agendas consulatus exerceret, cecidit et mortuus est. Tacitus consul laudem funebrem habuit . Monumenti inscriptio sepulchri in villa sua apud Alsium fuit: \"imperium adseruit non sibi, sed patriae\" .","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Rudolf Engel: Verginius II. 1. In: ''Der Kleine Pauly. Lexikon der Antike''. vol 5, Monaci 1975, Sp. 1205f.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Lucio Verginio Rufo apud Livius.org","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Rodericus Ximenius, Rodericus Semeni vel Rodericus Toletanus (Hispanice Rodrigo Jiménez de Rada vel Ximénez de Rada; natus Ponte Reginae in Navarra anno 1170, obiit Lugduni 10 Iunii 1247) fuit clericus Hispanus, episcopus Oxomensis, archiepiscopus Toletanus et primas Hispaniae. Adfuit universitati studiorum Bononiensi nomine Almae Matri Studiorum. Cum Alphonso VIII rege pugnavit proelium apud Navas Tolosae contra Mauros.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Hermannus Auerbach (natus familia Iudaica die 26 Octobris 1901 in Ternopil; mortuus in Castris carceralibus Belzec die 17 Augusti 1942) fuit mathematicus Polonus scholae mathematicae quae Leopolitana dicitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Auerbach, Hermannus. 1929. O polu krzywych wypukłych o średnicach sprzężonych ('Über Flächen von konvexen Kurven mit konjugierten Durchmessern'). Dissertatio apud Universitatem Leopolensem.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Hermanno Auerbach apud pagina mathematicis Polonicis dicatam","name":"Latin","natural":"Latina","classification":"la"},{"value":"143 , olim designatione 1960 WK1 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Iohanne Palisa in Observatorio Classiarii Austriae versato, iuxta urbem Polam et ad oram Maris Adriatici repertus est, ob quam rationem nomen asteroidi datur. Rerum orbitalium ratio epochae constitit. Qua epocha 143 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"''' Adelia o la figlia dell'arciere  (scilicet Latine Adelia aut sagittarii filia') est opus lyricum a Caietano Donizetti scriptum secundum Hieronymi Mariae Marini libellum, qui materiam ex Felicis Romani libello La figlia dell'arciere '', pro compositore Carolo Coccia scripto, repetit. Primus actum est Romae die 11 Februarii 1841.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Operis libellum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes Baptista Carolus Bélanger (Valentianae die 4 Aprilis 1790 natus; mortuus Noviliaci ad Sequanam die 8 Maii 1874), Gustavi Eiffel magister, fuit machinator Francicus. Bélanger est unus septuaginta duorum hominum quos Turris Eiffeliae effigies commemorat.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Għaxaq  est Rei Publicae Melitae vicus 4405 incolarum (anno 2005). Urbiculae sententia est  Laeta Sustineo.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bitlis est Turciae provincia.Urbs eiusdem nominis est caput huius provinciae, cui 327886 incolarum anno 2007 sunt. Haec provincia in Turcia orientali sita est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Stephens Comitatus  (Anglice:  Stephens County) est Texiae comitatus in Civitatibus Foederatis Americae  8674 incolarum (anno 2000). Comitatus, cuius caput est vicus Breckenridge, anno 1858 creatus est. In hoc comitatu septima pars incolarum (accurate 14.7 %) oriunda e America Latina est et haud Anglice domu (13.2 %) loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*|04000US48|05000US48427&_street=&_county=Stephens+County&_cityTown=Stephens+County&_state=04000US48&_zip=&_lang=en&_sse=on&ActiveGeoDiv=geoSelect&_useEV=&pctxt=fph&pgsl=050&_submenuId=factsheet_1&ds_name=DEC_2000_SAFF&_ci_nbr=null&qr_name=null&reg=null%3Anull&_keyword=&_industry= De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montgomery Comitatus  (Anglice:  Montgomery County) est Novi Eboraci comitatus in Civitatibus Foederatis Americae 49708 incolarum (anno 2000). Comitatus, cuius caput est urbicula Fonda, die 12 Martii 1772 creatus est. In hoc comitatu decima pars incolarum haud Anglice domu (10.2%) loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ciricestria, vulgo Cirencester, est oppidum comitatus Glocestriae in Anglia occidentali situm, in eodem loco ubi olim stetit urbs Romana Corinium, caput civitatis Dobunnorum. Ibi nundinae tenebantur ab anno 1086, mercatus autem ab anno 1253.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Concilium urbanum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hoc in indice communia praefecturae Francicae Calvorum Dorsorum enumerantur. Huic praefecturae sunt 706 communia.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Amalia Earhart, nata oppido Atchison (Kansia) die 24 Iulii 1897, evanescabat die 2 Iulii 1937, morte explicata die 5 Ianuarii 1939, fuit \"aviatrix\" (id est aeroplanorum gubernatrix) Americana et insignis, quia in tot rebus prima femina fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Amalia Earhart nata est die 19 Iulii, anno 1897 in urbe Atchison, in Kansia. 19 annos nata, ivit ad scholam nomine Organtz circa Philadelphiam. Scholam deposuit ut nosocomae adiutrix fieret in valetudinario militari Torontino cui nomen erat Spadina. Anno 1922, primum emit sibi aeroplanum cui nomen erat Kinner Airster. Anno 1928, prima mulier trans Atlanticum aeroplano vecta est. Anno 1931, Amalia Georgio Putnam nupsit. Anno 1932 prima hominum sola transivit Atlanticum. Anno 1932 effecit vestimenta pro societate volatili the Ninety Nines. Anno 1935, prima omnium hominum volavit est ab Havaia usque ad continentem. Prima omnium transivit et Atlanticum et Pacificum. Mense Iunio, anno 1937, profecta est, prima, in orbis terrarum circumvolatu, ab aequatore. Die 5 Ianuarii, anno 1937 parte besse volatus confecta (super 22 000 mi vel 34 000 km), excidit. Illa numquam postea visa rursum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Buvaisar Chamid filius Saitiev (Russice: Бувайсар Хамидович Сайтиев, tr. Buvajsar Chamidovič Sajtiev; natus 11 Martii 1975) est athleta, luctator clarus et olympionices Russicus (Tsetsenus genere).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fanum Sanctae Agnetis (Francice Sainte-Agnès) est commune 1191 incolarum (anno 2008) praefecturae Alpium Maritimarum in Franciae austro-orientalis regione Provincia et Alpis. * Index communium praefecturae Alpium Maritimarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Sainte-Agnès pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hippodamia est genus coleopterorum familiae Coccinellidarum, cui est quotidianissma species ladybug Anglice appellata in America Septentrionali endemica, Hippodamia convergens, quae millionas singularum hiemantium generare potest.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sorbets  est commune 187 incolarum (anno 2007) praefecturae Landarum in Franciae occidentalis regione Aquitania. * Index communium praefecturae Landarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Elias Fridericus (Francice Élie-Frédéric) Forey (natus 10 Ianuarii 1804 Lutetiae, mortuus 20 Iunii 1872 eodem loco) dux militum atque marescalcus Francicus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Forey scholam militarem Sancti Cyri frequentabat atque anno 1824 succenturio factus est. Anno 1830 expeditioni in Algerinum interfuit atque deinde tribunus militum Franciae fuit. Post eversionem rerum anni 1848 cum militibus suis concilium nationale tuebatur. Fuit sectator Ludovici Bonaparte; itaque post diem 2 Decembris 1851, quo die praeses Bonaparte rerum potitus erat, generalis divisionis factus est. Inter Bellum Crimaeanum quartam divisionem rexit et Proelio Almae die 20 Septembris 1854 interfuit. Etiam in Bello altero de libertate Italica se fortiter praestabat. Quo facto senator Franciae nominatus est. Die 17 Septembris 1862 dux militum expeditionis in Mexici in urbem Veracrucem advenit et die 10 Iunii 1863 cum militibus suis Mexicopolin expugnavit, ut iussu Napoleonis III imperatoris Maximilianum I imperatorem contra Benedictum Juárez Mexici praesidem adiuvit. Die 2 Iulii 1863 marescaclus promotus est et in Franciam revertebat. Deinde Insulae atque Nanceii generalis militavit. Anno 1867 ictu afflictus est et officium reliquere coactus est. Mortuus est anno 1872 Lutetiae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"8250 , olim designationibus 1980 RP et 1991 PG13 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Edwardo Bowell, astronomo apud Observatorium Lowell (Statio Anderson Mesa) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 8250 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1980 Sept. 2 by E. Bowell at the Anderson Mesa Station of the Lowell Observatory. Named for Cornell University, on the occasion of its hosting the &quot;Asteroids, Comets, Meteors&quot; conference in July 1999. Cornell was founded in Ithaca, New York, in 1865 by Ezra Cornell. An acknowledged center for discovery, academic leadership and service, it is, in a very real sense, a world treasure. The university operates the Arecibo Observatory, the premier site for radar astronomy in the world, and it continues to play a leading role in the exploration of minor planets and comets by spacecraft. Name proposed and citation written by J. Veverka. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19990728/MPCPages.arc Last Updated: 2009-05-11","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Connantre est commune Francicum 1'076 incolarum (anno 2012) praefecturae Matronae in regione Campania et Arduenna. * Indicem communium praefecturae Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sassy est commune Francicum 185 incolarum (anno 2009) praefecturae Calvorum Dorsorum in regione Normannia Inferiori. * Index communium praefecturae Calvorum Dorsorum","name":"Latin","natural":"Latina","classification":"la"},{"value":" Druiacum est commune Francicum 340 incolarum (anno 2009) praefecturae Niveris in regione orientali Burgundia. * Index communium praefecturae Niveris","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"\"Myfanwy\" (/məvanwi/ legitur) est carmen Cambricum, primo anno 1875 scriptum, sed certe antiquius. Musica facta est ab Iosepho Parry et textum ab Ricardo Davies. Carmen historiam amorosam Myfanwy Fychan narrat, saeculo quarto decimo scriptum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ahmetia achaja est papilio familia Lycaenidarum. Genus est monotypicum, olim Cowania appellatum, nomen quod re vera ad quoddam genus Tachinidarum spectat. Hoc papilio in tribu Horaginorum aliquando ponitur, sed veri similius est genus Cheritrinorum, tribus arte cognatae cum Horaginis.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Mirvaux est commune Francicum 146 incolarum (anno 2009) praefecturae Samara in provincia Picardia. * Index communium praefecturae Samarae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Yaucourt-Bussus est commune Francicum 213 incolarum (anno 2009) praefecturae Samara in provincia Picardia. * Index communium praefecturae Samarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina Yaucourt-Bussus dicata apud Communium Societatis paginas interretiales","name":"Latin","natural":"Latina","classification":"la"},{"value":"Carola Anais Lopez Tovar (vulgo Karla Anaís López Tovar), nata die 12 Septembris 1987 Caracis, nota nominibus artificialibus Karla Spice, Karla López atque Nany Tovar, est actrix Venetiolana atque quondam ostendatrix erotica. Nota est eius personis Sandra Pérez e serie televisifica Natalia del Mar atque Iulia e serie televisifica Las Bandidas.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Karla Spice, pagina interretialis erotica officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Küsten commune Saxoniae Inferioris et pars Circuli Lüchow-Dannenberg est. Ad Küsten etiam vici Belitz, Göttien (cum Nienhof et Olde-Mühle), Gühlitz, Karmitz, Klein Witzeetze, Krummasel, Lübeln, Meuchefitz, Naulitz, Reitze, Saggrian, Sallahn, Schwiepke, Seerau im Drawehn, Süthen, Tolstefanz atque Tüschau pertinent. Küsten pars communis generalis Lüchow est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Küsten pars Ducatus Luneburgensis fuit. Anno 1705 ad Ducatum Electoralem Brunsvicum-Luneburgensem transiit. Anno 1803 cum toto Ducato a copiis Francicis occupatum est. Annis 1810 - 1813 pars Regni Westphaliae erat. Tum ad Regnum Hannoveranum, ab anno 1866 ad Borussiam pertinuit. Küsten ab anno 1946 pars Saxoniae Inferioris et ab anno 2006 pars Lüchow communis generalis est. Anno 1972 vici supra dicti ad Küsten adiuncti sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina communis generalis Lüchow de Küsten scripta","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lorella De Luca (Florentiae die 17 Septembris 1940 nata; Centumcellis die 9 Ianuarii 2014 mortua) fuit actrix Italiana.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1955 - Il bidone","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vĕsǔna est prisca dea Tusca et Italica, nonnunquam comitata a deo etrusco Fuflunte vel sicut Antini ab Erini Patre. Cultus Deae Vesunae apparet in urbibus Antino et Ortona . Vesuna in dedicationibus invocabatur. Non est confundenda cum dea Celtica Věsunna.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Prof. Dr. Gerhard Radke, \"Vesuna\", in : ''Der Kleine Pauly. Lexikon der Antike in fünf Bänden'', Monachi, 1979, tomus V, p. 1231.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pontum  (alia nomina: Vicus Pontis, Pons in Valle Tellina) (Italiane: Ponte in Valtellina) est oppidum Italiae et municipium, circiter 2&thinsp;300 incolarum, in Regione Langobardia et in Provincia Sundriensi situm. Incolae Pontates appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipium in Valle Telina situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Iosephus Piazzi, presbyter et astronomus (1746-1826)","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montaigut-le-Blanc  est commune Francicum 389 incolarum (anno 2011) praefecturae Crosae in regione Lemovicensi. * Indicem communium praefecturae Crosae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Basilianum potest:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Remedium deodorans sive medicamen odoribus repellendis sive foetoris delumentum est aut liquidum aut gas, quod plerumque axillis illinitur ad odorem sudoris repellendum. Plurima remedia deodorantia et fragrantiam bonam emittunt et impediunt glandulas sudoriparas, ne sudorem exprimant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Iulius Confalonieri (Mediolani natus anno 1896; ibidem mortuus die 29 Iunii 1972) fuit musicus, musicae peritus et scriptor Italianus. Anno 1949 operis Prigionia di un artista gratia, quae musici Ludovici Cherubini vitam enarrat, Praemium Bagutta accepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Mortis nuntius","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nuptiae ducis de Ioiosa, illae videlicet quibus Annas de Ioiosa Margaritam de Vaudemont in matrimonium duxit, Lutetiae die 24 Septembris 1581 mira magnificentia celebratae sunt. Adfuerunt rex Henricus III regisque mater Catharina Medicaea.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Citrus gracilis (binomen a Davide Mabberley anno 1998 statutum) est species arborum fructiferarum quae ad genus citrorum pertinet, C. wintersii similis sed fructibus multo maioribus. In Territorio Septentrionali Australiae sponte nascitur. Fructus globosi, diametro c. 8 cm., ab indigenis pabulari dicuntur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mathildis (die circiter 7 Februarii 1102 nata; mortua die 10 Septembris 1167) fuit filia Henrici I Angliae et uxor imperatoris Henrici V. Tempore regis Stephani Mathildis ipsa bellis civilibus de regno Anglico contendit. Mater fuit Henrici II regis Angliae futuri.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Ouen-sur-Morin est commune Francicum 553 incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Les Trois-Pierres est commune Francicum 710 incolarum (anno 2012) praefecturae Sequanae Maritimae in regione Normannia Superiori (a die 1 Ianuarii 2016 Normannia). * Indicem communium praefecturae Sequanae Maritimae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"fuit pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (Far Eastern Championship Games 1934 et Olympia aestiva 1936) lusor. inter alia cum turma Waseda WMW lusit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Waseda WMW","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Olympia aestiva 1936; Certamina 8 manuum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cynomys (Graece κύων 'canis' + μῦς 'mus) est genus rodentiorum familiae Sciuridarum quae in America Septentrionali habitant. Secundum investigationem Stephani Vogel et aliorum, cynomyes cuniculos construunt quibus sunt duo aditus ut auram in cuniculo producant. In ratione eorum, cum ventus supra duas cuniculi aperturas movetur, quarum una altior quam alterum est, aura supra altiorem aperturam velocior est quam aura supra alterum. Secundum legem Bernoullianam, fluidum velocius minorem pressuram habet. Unde oritur differentia pressurarum inter duas aperturas, quae differentia facit aerem fluere in cuniculo et aerem recentem cynomyibus praebet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lucius fuit praenomen virile Romanum, littera L. notatum, fortasse a luce deductum, ut scribit Varro: \"secundum hoc dicitur crepusculum a crepero: id vocabulum sumpserunt a Sabinis, unde veniunt Crepusci nominati Amiterno, qui eo tempore erant nati, ut Lucii prima luce in Reatino.\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Insulae Salomonis (Anglice Solomon Islands) sunt civitas sui iuris Oceaniae, in Melanesia in Oceania Propinqua sitae et in duodecim praecipuis insulis et amplius 990 insulis parvis inter duos archipelagos sitis consistens: Insulas Salomonis (maximam civitatis partem), et Insulas Sanctae Crucis Provinciae Temotuensi. Archipelagus Oceani Pacifici Austroccidente et Papuae Novae Guineae Austroriente situs est. Insulae Salomonis Britannicae Consortionis Populorum pars sunt. Caput et maxima urbs est Honiara.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Archipelagus Oceaniae Propinquae (id est, insulae quae pleraeque intervisibiles sunt, quod faciliorem navigationem inter se facit) e prima Oceanicae Lapiticae culturalis expansionis phase cultus est ab incolis qui sine dubio erronee Melanesiis a Iulio Dumont d'Urville ex anno 1831 qualificati sunt quia omnium Austronesicarum vicinarum incolarum propinqui sunt, nam nihil e parte linguistica aut culturali non se distinguunt. Laris initialis propinquores (in Insulis Admiralitatis siti), sine dubio inter alios fractissimi sunt, praesertim e parte linguistica. Nihilominus, nulla propinquitas stricta cum Papuanis est. Britanniarum Regnum protectoratum sub insulis Salomonis decennio 190 statuit, in Commissionis Pacifici Occidentalis compagis (et sub Theodisca pressione). Tria dura proelia acciderunt sub his insulis inter Civitates Foederatas et Iaponiam per secundum bellum mundanum. Autonomia anno 1976 effecta et libertas die 7 Iulii anni 1978 decreta est, Petro Kenilorea primo civitatis duce. Praesentia problemata quae in periculo huius archipelagi viabilitatem collocant lacuna gubernationis, desilvatio, et malariae impeditio inter alia sunt. Continua incolarum invidia ad normalis activitatis retentionem paene totam impulit; functionarii insoluti manserunt per menses et consilii ministrorum conventus clam agi debuerunt ut impediatur dominis belli (Anglice warlords) quin eos interrumperent. Anno 1986, archipelagus internationale auxilium petere debuit postquam typhone vastaretur. Iulio anni 2003, insularum Salomonis gubernator generalis officialem internationalis auxilii postulationem edidit quae postea a gubernatione probata est. Ponderis internationalis securitatis numerus copiarum, Regionalis Auxilii Missio Salomonis Insularum (Anglice Regional Assistance Mission to Solomon Islands, RAMSI) baptizatus, Australia et Nova Zelandia mandatus, a militibus et vigilibus compositus et cum circa viginti aliarum Pacifici nationum legatis (sed praesertim Tongae, Vitorum et Papuae Novae Guineae), Augusto anni 2003 pandi sub Helpem Fren nomine (locali Piginanglice \"iuvare amicum\" significante) coepit. Hic auxiliaris regionalis exercitus hodie in controversiam vocatur. Michael Maina, Salomonensis minister Vigilum hunc exercitum recognosci propter \"graves inopias\" debere ineunte anno 2005 aestimavit. Verumtamen, Petrus Noble, Neo-Zelandicus \"coordinatoris specialis RAMSI\" administer se muberibus suis abdicavit quamquam a seniore Alano Kemakeza splendide laudaretur. Praesens coordinator Australianus est Iacobus Batley, legatus cum cursu honorum. Iuvenis Australiani vigilis mors, glandibus necatus mense Decembre 2004, circa centum homines cohortis missionem excitaret. Die 2 Aprilis anni 2007, archipelagus duobus terraemotibus quos megacyma secutum est percussus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Insulae Salomonis multifactionalem monarchiam parlamentariam in Consortionis Populorum sinu formant ubi primus minister dux gubernationis est. Potestas exsecutiva in gubernationis manibus est dum potestas legisfera inter gubernationem et parlamentum distribuitur. Potestas iudicialis a duabus primis independens est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Insularum Salomonis Elizabeth II publice est regina et dux civitatis, a gubernatore generali electo et sub primi ministri et ministrorum eius consiliis agente repraesentata. Parlamentum gubernatorem generalem et primum ministrum eligit. Qui ultimus circum se consilii sui socios nominat, cuius singulus socius singuli ministerii caput erit. Qui ob parlamentum politice respondent. Diffidentiae suffragia praeterea solita sunt et ad crebras gubernationis mutationes inducunt. Gubernator generalis Tribunalis Supremi praesidem super primi ministri consilio et oppositionis duce et alios iudices super iudicialis commissionis consilio nominat. Britannicum Concilium Privatum maximam provocationis iurisdictionem constituit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Parlamentum quinquaginta sociorum per quattuor annos electorum per suffragium universale in unius sedis circumscriptionibus habet. Parlamentarii ipsi parlamenti dissolutioni suffragari possunt per maximam partem.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Factiones politicae tam debiles sunt ut nulla sola nationis civilitatem afficere possit. Parlamentariae coalitiones crebro mutant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Locali gubernationi, civitas in decem administrativis areis dividitur, quarum novem provinciae ab electis provincialibus conciliis administratae sunt, et decima urbs Honiara, a Concilio Urbis Honiarae administrata, est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Insulae Salomonis inter binos archipelagos sunt: Archipelagum Salomonis, cum Papua Nova Guinea boreoccidente divisum, et Archipelagus Sanctae Crucis austroriente situm. Civitatis praecipuum in insulis Salomonis est quod plerasque, excepta Insula Bougainvilla (Anglice: Bougainville) ad Papuam Novam Guineam pertinente, occupant, excepta Provincia Temotuensi, Septemtrionali Novarum Ebudum extremo sita. Civitas in Oceania, in geographico globo Melanesia appellato, Oceani Pacifici Austroriente sita est. Mari Salomonis Austroccidente, Mari Coralii Meridie, et reliquo Oceano Pacifico Oriente Septemtrioneque circumdantur. Praecipuae insulae sunt: Distantia inter occidentalissimas et orientalissimas insulas est circa 1500 chiliometrorum. Insulae Sanctae Crucis, Vanuatuis Septemtrione, specialiter segregatae sunt, amplius 200 chiliometrorum ex aliis insulis. Montes igniferi variabilis activitatis gradus in nonnullis maximis insulis sunt, dum plurimae insulae minimae simpliciter minuscula atolla arena et Cocis nuciferis tecta sunt. Archipelagi Boreoccidente, Insula Bougainvilla et aliae parvae insulae in Insulis Salomonis includuntur (quamobrem suum Anglice nomen North Solomons), quamquam Papuae Novae Guineae politice adligari solent cum autonomiae statuto ex anno 2004.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Plerique incolae ex agricultura, piscatu, et silvicultura saltem per vitae partem pendent. Pleraque fabricata et petroleosa producta importari debent. Insulae mineralibus opibus paucum usurpatis velut plumbo, zinco, niccolo, et auro abundant. Austrorientalis Asiae oeconomica problemata in subitam constructionis ligneae industriae diminutionem induxit et oeconomica efficientia circa 10 centesimas anno 1998 diminuit. Gubernatio in publica et in aliis campis diaconia salariorum diminutionem instituit. Oeconomia partim anno 1999 recuperata est gratia auri pretii incrementi in mundano mercatu et gratia primi anni aurariae Golden Ridge usurpatae. Velumtamen, medio anno, civitatis praecipuorum elaeis satorum clausura futuros conspectus obscurat. Politicus status exitiosus facilius oeconomicum incrementum non faciet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Renovabilis energiae evolutorum grex Commissioni Geoscientiae Applicatae Pacifici Meridionalis (Anglice South Pacific Applied Geoscience Commission) operans et a Sodalitate Energiae Renovabilis et Efficientiae Energeticae (Anglice Renewable Energy and Energy Efficiency Partnership) conditus, propositum incubavit quod communitatibus facultatem det ut ad renovabiles energias, velut solarem, accessum habeant sine substantiali pecuniariae liquiditatis incremento. Si insulani solvere solares lanternas cum liquida pecunia nequirent, ratiocinantur incepti evolutores, ei cum messibus solvere possent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ex anno 2006, 552&thinsp;438 incolarum plerique in Insulis Salomonis ethnice Melanesii (94,5%) sunt. Polynesii (3%) et Micronesii (1,2%) alii duo significativi circuli sunt. 74 linguae locutae in Salomonis insulis sunt, quamquam quarum quattuor exstinctae sunt. Mediis in insulis, linguae Melanesiae (praesertim Austrorientalis Salomonici circuli) locutae sunt. In exterioribus, in Rennellia et Bellona ad meridiem, in Tikopia, Anuta et Fatutaca ad longiquum orientem, in Sicaiana ad boreorientem, et in Luaniua ad septemtrionem (ad Luangiuam, etiam appellatam Atollum Domini Howe), linguae Polynesiae locutae sunt. Gilbertinophoni e Kiribatia immigrantes Tuvaluni Micronesiis linguis loquuntur. Quamquam lingua Anglica publica est, solum 1 aut 2 centesimae incolarum Anglice loquuntur; Salomonis lingua franca Salomonis piginanglica est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Insularum Salomonis religio circa 97 centesimae sunt Christiana, cum his denominationibus: Anglica Ecclesia Melanesiae 32.8%, Ecclesia Catholica Romana 19%, Ecclesia Evangelica Marium Meridionalium 17%, Ecclesia Adventistica Septimi diei 11.2%, Ecclesia Unita 10.3%, Ecclesia Fraternitatis Christianae 2.4%, alii Christiani 4.4%. Reliquum 2.9% autochthonica religiosa credibilia colit. Secundum recentissimas relationes, Religio Islamica in Insulis Salomonis circa 350 Musulmanorum continent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Traditionali in Insularum Salomonis cultura, saeculares consuetudines ex aetate hominum in proximam legatae sunt, opinabile e priscis spiritibus ipsis, ad formandos culturales Insularum Salomonis valores. Populo gratissimus ludus athleticus in Salomonis Insulis est pediludium, cum retifollio quoque valde dilecto. Radiophonia adficientissimus communicationis mediorum modus in Salomonis insulis est propter linguisticas dissimilitudines, analphabetismum, et recipiendorum televisificorum signorum difficultatem in aliquibus nationis partibus. Corporatio Radiotelevisifica Insularum Salomonis (Anglice: Solomon Islands Broadcasting Corporation, SIBC) publicas radiophonicas diaconias operatur, inclusis stationibus Radio Happy Isles Wantok FMque, et provincialibus stationibus Radio Happy Lagoon et antique Radio Temotu. Una commercialis statio, PAOA FM, in Salomonis Insulis emittens est. Unum diarium Solomon Star (www.solomonstarnews.com) et nuntiorum situs interretialis, Solomon Times Online ( www.solomontimes.com) est, duo hebdomadales Solomons Voice et Solomon Times et duo menstrua Agrikalsa Nius et ''Citizen's Press'' sunt. Televisificae diaconiae in Insulis Salomonis non sunt, quamquam stationes televisificae per satellitem recipi possunt. Gratuitus accessus per satellitem ad ABC Asia Pacific (ex Australiana ABC) et BBC World News est. Insularum Salomonis scriptores fabulatores Rexfordus Orotaloa et Iohannes Saunana et poetam Iulius Makini comprehendunt. *Pinacotheca Alcheringa","name":"Latin","natural":"Latina","classification":"la"},{"value":"Carolus Maria Martini (natus Taurini die 15 Februarii 1927; Glareati die 31 Augusti 2012) fuit Iesuita, cardinalis Ecclesiae Catholicae ac archiepiscopus emeritus Mediolani (Archidioecesis Mediolanensis). Martini Pontificiae Academiae Scientiarum sodalis fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Martini, qui in Societate Iesu anno 1944 ingressus erat, Taurini et postea apud Pontificiam Universitatem Gregorianam studuit. Die 13 Iulii 1952 presbytere ordinato, fuit rector Pontificii Instituti Biblici ab anno 1969 usque ad annum 1978 et Pontificiae Universitatis Gregorianae ab anno 1978 usque ad insequentem annum. Die 29 Decembris 1979 Archiepiscopus Mediolani creatus est, et usque ad mensem Iulium 2002 mansit. Cum ab instituto opere discedit, seque in Hierosolymam recipit et Bibliae studuit, sic paratus, ut videbatur, ut quicumque accidisset casus, hunc quieto et aequo animo ferret. Anno 2000, Praemium Princeps Asturiarum pro scientiis socialibus accepit. Nam dicitur Martini, morbo Parkinsoniano laborans, anno 2005 praecipuus adversarius Iosephi Ratzinger in conclave fuisse, in quo Ratzinger, qui papa electus, sibi nomen imposuit Benedictum XVI. Die 29 Iulii 2007 in diario oeconomico Italico \"Il Sole 24 ore\" ('Sol 24 horarum') Martini, insubmisse, reprehendit \"Summorum Pontificum,\" documentum papae Benedicti a motu proprio editum, quod decernit missam in formula praeconciliare (accurate missam Tridentinam secundum Sancti Pii V ritum) rursum licere.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Raphael Farina (natus in Buonalbergo die 24 Septembris 1933) est archiepiscopus Italicus. A die 1 Septembris 2007 usque ad diem 26 Iunii 2012 Raphael Farina, qui a die 25 Septembris 1954 ad ordinem salesianum pertinet, fuit bibliotecarius Bibliothecae Apostolicae Vaticanae et Archivi Secreti Vaticani praeses. Farina die 24 Novembris 2007 a papa Benedicto XVI cardinalis creatus est. Farina Pontificiae Academiae Scientiarum sodalis est. Farina conclavi mense Martio 2013 adfuit, quod Georgium Marium Bergoglio papam creavit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Studi in onore del cardinale Raffaele Farina, accurante Ambrogio M. Piazzoni, In Civitate Vaticana 2013.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia officialis Sanctae Sedis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Spinetum potest:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Uagadugu est urbs et caput Burkinae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Urbs saeculo undecimo nomine Kombetinga condita esse dicitur. Ab anno 1441, caput regni Wogdgo fuit. Anno 1897, Francia in urbe sedem rectoris et positionem militarem instituit. Postea Uagadugu caput civitatis sui iuris Volta Superioris facta est, quae anno 1984 nomen Burkinae accepit. Actu tromocratico a grege Salafistorum die 16 Ianuarii 2016 apud deversorium Splendid commisso, viginti homines necati sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Paulus Zoungrana, archiepiscopus Uagaduguensis ac cardinalis Ecclesiae Catholicae","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ola Söderström, Blasius Dupuis, Stephania Geertman, et Petrus Leu. 2010. La mondialisation des formes urbaines à Hanoi et Ouagadougou. Novicastro.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs proprius","name":"Latin","natural":"Latina","classification":"la"},{"value":"Florida Hispanica (Hispanice: Florida Española vel Colonia de la Florida) fuit colonia Hispanica et pars Novae Hispaniae usque ad saeculum undevicensimum ineuns, cum Civitates Foederatae eam acciperent, primum territorium, tum civitatem, Floridam nominatam.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hispani, Ioanne Pontio de Leon duce, Floridam anno 1513 invenerunt; idem primum vicum in Florida anno 1521 constituerunt, sed ab indigenis mox expulsi sunt. Pamphilus de Narvaez et Alvarus Nunnius Cabeza de Vaca tunc occupationem Floridae coeperunt, sed expeditio sua quoque deliquit. Ferdinandus de Soto anno 1539 paeninsulam exploravit, sed nulla praesidia aedificavit. Tandem Tristanus de Luna y Arellano anno 1559 primum vicum Hispanicum aedificavit, in Pensacola, quae post annos duos ab Hispanis relicta est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 1565, Petrus Menendez de Aviles oppidum Sanctum Augustinum condidit. Oppidum fuit strenue moenatum et praesidium aedificatum est. Menendez de Aviles strenue contra colonos Francicos pugnavit, quorum oppidum cepit. Praeterea contra Franciscum Drakius et alios piratas Anglicos pugnavit. Hispani Floridam ad annum 1763 rexerunt, quod Angli coloniam acceperunt ob quodam foedus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Civitatibus Foederatis Americanis liberis, Hispania Floridam ab Angliis anno 1784 accepit. Tunc plurimi coloni et incolae ad Floridam profecti sunt. Americani nihilominus anno 1819, Floridae cupiditi, cum copiis in territoria Hispanica intraverunt, indigenarum pugnandarum causa, sed revera coloniam Hispaniae capere volebant. Tunc, anno 1821 foedus creatus est inter Hispaniam et Civitates Foederatas ut Florida in dicionem Civitatum Foederatarum redegissetur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Franciscus Algarotti (natus Venetiae die 11 Decembris 1712 – obiit die 3 Maii 1765 in Pisiis) fuit scriptor ac studiosus Italicus aetatis luminum, qui etiam opera artis studiosissime colligit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saggi, editio a Ioanne da Pozzo curata (anno 1963), textum integrale e collectione \"Scrittori d'Italia\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Algarotti et Andreas Palladius","name":"Latin","natural":"Latina","classification":"la"},{"value":"Conradus Gini fuit iuris consultus, mathematicus, sociologus et doctus statisticae demographiaeque Italicus, qui apud universitates Caralis, Patavi, et Romae docuit. Indicem Gini perfecit, qui ad differentias redituum et divitiarum aestimandi adhibetur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Motacilla flava est species avium generis Motacillae, familiae Motacillidarum, ordinis Passeriformium. Habitat Europam septentrionalem et mediam.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Honorius Augustodunensis fuit scriptor Latinus saeculi XII. De vita eius nihil scimus nisi quod in libro De luminaribus Ecclesiae indicem operum vigintiduo a seipso scriptorum conficit seque in his verbis describit: \"Honorius Augustodunensis ecclesiae presbyter et scholasticus\". Liber alter, titulo Elucidarium, in Anglia scripsit, et ibi discipulus fuit Anselmi. Sed tertium opus, scilicet Imaginem mundi, abbati monasterii Ratisbonensis, Christiano nomine, ut monachus illius monasterii dicavit, et eiusdem urbis, solae inter omnes urbes Germaniae, descriptionem dedit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Loris Sturlese, \"Zwischen Anselm und Johannes Scotus Eriugena: der setsame Fall des Honorius, des Mönchs von Regensburg\" in Burkhard Mojsisch, Olaf Pluta, edd., Historia Philosophiae Medii Aevi (John Benjamins, 1991. ISBN 90-6032-090-5) pp. 928-951 paginae selectae apud Google Books","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gaius Bellicius Calpurnius Torquatus (nescimus, quando natus sit mortuusve) senator Romanus erat secundo saeculo. Patria Vienna fuit. Pater eius Gaius Bellicius Flaccus Torquatus Tebanianus consul anni 124, frater eius Gaius Bellicius Torquatus consul anni 143 creatus est. Ipse anno 148 consulatum ordinarium gessit .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vladimirus Georgius Scerbanenco, natus die 29 Iulii 1911 Chioviae (civitatis Ucrainae caput) et ab omnibus notus solum secundo praenomine Georgio, fuit celeberrimus scriptor mythistoriarum flavus Italo-Ucrainus. Natus Chioviae a patre Ucraino et matre Italica, cum 16 annis in Italia domicilium mutavit, antea Romae, postea Mediolani. Anteaquam scriptor fieri multos et varios labores egit; postea semper scriptor Italicus se consideravit. Obiit Mediolani Italiae die 29 Octobris 1969.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Milva (nata Maria Ilva Biolcati in Goro apud Ferrariam die 17 Iulii 1939) est cantrix et theatralis actrix Italica. Saepe Milva Bertoldi Brecht operum carmina canit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Adinianum (alia nomina: Praedium Athenianum, Vicus Attinianum, Dignanum) (Croatice: Vodnjan; Italiane: ''Dignano d'Istria'') est Urbs Croatiae ac municipium, in Regione Histriana et in Histria historica ac geographica terra, situm. Incolunt urbem 5&thinsp;651 (ab anno 2001). Urbani Athenianenses vel Adinianenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Magna pars incolarum ibi Croatice, quamquam multi etiam Italiane loquuntur accurate:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ab anno 1920 ad annum 1947 Adinianum fuit urbs et municipium Italiae, in Regione Venetia Iulia et in Provincia Polensi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Adiniani olim vixerunt aut nati sunt et vixerunt vel hodie vivunt multi praeclari homines atque multae praeclarae mulieres, inter quos:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references /> ","name":"Latin","natural":"Latina","classification":"la"},{"value":" Matthaeus Mansfield Neely (natus in Doddridge County Virginiae Occidentalis die 9 Novembris 1874; Vasingtoniae mortuus die 18 Ianuarii 1958), causidicus, fuit politicorum peritus Americanus factionis Democraticae, qui inter alia ab anno 1941 usque ad annum 1945 Virginiae Occidentalis gubernator fuit. Praeterea Neely sive in Camera Repraesentantum Civitatum Foederatarum populi sive postea in senatu Virginiae Occidentalis legatus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"1408 , olim designatione 1936 WF agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Carolo Gulielmo Reinmuth in Observatorio Civitatis Heidelbergae-Konigstulae versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 1408 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1936-Nov-23 by Reinmuth, K. at Heidelberg (024) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"2750 , olim designationibus 1940 YK, 1968 KK, 1971 DB2, 1974 DS, et 1978 NK1 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Universitatem Aboensem versato, repertus est. Asteroides nomen accepit ex Urbe Degerbyensi (Finnice Loviisa), oppido in Finnia meridionali sito. Rerum orbitalium ratio epochae constitit. Qua epocha 2750 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1940-Dec-30 by Vaisala, Y. at Turku Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pentarchia (Graece: Πενταρχια) ad litteram regimen, quod e quinque dominis constat, valet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"In historia ecclesiastica Pentarchia significat tempus, quo ecclesia a quinque patriarchatibus adhuc unitis regebatur. Hi quinque patriarchatus sunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hierapolis  (Turcice Denizli) est Turciae provincia. Urbs eiusdem nominis est caput huius provinciae, cui 926 362 incolarum anno 2009 sunt. Haec provincia in parte ad occidentem versus Anatoliae sita est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Charix est commune Francicum 283 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Indis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Charix apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Thézillieu est commune Francicum 314 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Indis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Thézillieu apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":" Arzenc-de-Randon  est commune 207 incolarum (anno 2008) praefecturae Losarae in Franciae australis regione Occitania et Ruscinone. * Index communium praefecturae Losarae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Bordères  est commune 656 incolarum (anno 2007) praefecturae Pyrenaeorum Atlanticorum in Franciae australis regione Aquitania. * Index communium praefecturae Pyrenaei Atlantici","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Guierche  est commune 1110 incolarum (anno 2008) praefecturae Sarthae in Franciae occidentalis regione Pagis Ligeris. * Index communium praefecturae Sarthae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nucetum (olim Nonus ab Urbe Lapis, Ad Nonum Lapidem ab Augusta Praetoria ) (hodie vulgo Nus) est oppidum ac municipium Italiae, circiter 3&thinsp;000 incolarum, in Libera Regione Valle Augustana situm. Incolae Nucetenses seu Novenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Arlian, Blavy, Champagne, Clémensod, Cret, Fognier, Issologne, La Plantaz, Lavanche, Lignan, Mandollaz, Marsan, Martinet, Mazod, Messigné, Petit-Fénis, Pesse, Plane, Plaisant, Plantayes, Porliod, Praille, Praz, Ronchettes, Rovarey, Sacquignod, Tholasèche, Val, Vénoz.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Granges-les-Beaumont est commune Francicum 1011 incolarum (anno 2006) praefecturae Dronae in regione australi Rhodano et Alpibus. * Index communium praefecturae Dronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Longo Sabinus (gen. - Longonis) (alia nomina. Longonum ) (Italiane: Longone Sabino) est oppidum Italiae et municipium, in Regione Latio et in Provincia Reatina situm. Incolae Longonenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Brigantia (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Favreuil  est commune Francicum 252 incolarum (anno 2009) praefecturae Freti Calisii in provincia Septentrioni et Freto. * Index communium praefecturae Freti Calisii","name":"Latin","natural":"Latina","classification":"la"},{"value":" Marquion est commune Francicum 944 incolarum (anno 2009) praefecturae Freti Calisii in provincia Septentrioni et Freto. * Index communium praefecturae Freti Calisii","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Marquion pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Couvertoirade (Occitanice La Cobertoirada) est commune Francicum 179 incolarum (anno 2009) praefecturae Avarionis in provincia australi Meridiano et Pyrenaeo. * Index communium praefecturae Avarionis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Boult  est commune Francicum 543 incolarum (anno 2010) praefecturae Araris Superioris in regione Libero Comitatu. * Indicem communium praefecturae Araris Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Adelais Lovaniensis (Anglice: Adeliza of Louvain; Adelicia of Louvain - nata ca. 1103 – mortua die 23 Aprilis 1151) erat regina Angliae uxorque regis Henrici I.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Flavius Bauto (natus ignoto anno, mortuus ante annum 388) miles et senator Romanus ac vir publicus quarti saeculi erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bauto vel Baudogastus natione Francus, in Germania libera trans Rhenum crescit et paganus erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ad exercitum Romanum accessit et anno 380 a Gratiano imperatore magister militum nominatus est. Post mortem Gratiani una cum Ambrosio episcopo consiliarius iuvenis Valentiniani II imperatoris erat. Quamquam paganus in Controversia de ara Victoriae contra senatores, qui ara tenere voluerunt, sententiam dixit . Anno 385 una cum Arcadio, filio Theodosii I imperatoris consulatum gessit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Filia eius Aelia Eudoxia erat, quae Arcadio nupsit et anno 400 imperatrix facta est. Familiaris Quinti Aurelii Symmachi erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Henricus Pot, notus cognomine Oost-Indiën Pot (Nederlandice: '''Hendrik Gerritsz. Pot' notus cognomine Oost-Indiën Pot''; Amstelodami anno 1580 aut 1581 natus; Amstelodami 15 Octobris anno 1657 mortuus) saeculi aurei pictor Nederlandicus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Caroli Vermanderi discipulus in Harlemo, loci excubiaris (Nederlandice: schutterij) anno 1606 inscribebatur . In hac urbe laboravit de 1603 usque ad 1650 praeter annis 1631-1632, in quibus in Londinio vixit, familiae regiae effigies, inter quas Caroli I imaginem nunc in Museo Luparienso, pingens . Fortasse in Anglia Antonio de Dyck occurrit . Harlemi Sancti Lucae Societatis comes fuit annis 1626, 1630 et 1632, atque decanus annis 1626, 1630, 1634, 1635 et 1648 . Anno 1650 rediit ad Amstelodamum, civis eius factus est 7 Iunii . Anno 1657 obiit et die 15 Octobris in Oudezijds Kapel sepultus est . Praecipue generis argumenta, maxime mensurae parvae picturas creans , Gulielmi Buytewech Dirck Halsque modis , effigies  , etiam multis cum figuris et fortiter adductas a Dirck Hals , et naturas mortuas, praecipue cum pomis et \"vanitates\", signando HP, pinxit . Rerum opera, hodie laxe amissa aut aliis artificibus imputata mensuraeque magnae generis argumenta ex Francisci Hals operibus inspirata, quoque fecit . Ultro, effigies cum generis argumentibus, ut Iuvenis mulieris effigies, coniunxit . Pingendi ratio eius Harlemi peculiaris est, sed tamen praebens aliqua notacula propria . In operibus eius, interiora nuda amplaque sunt . Figurae praecipue delineatae longitudini integrae, cum sessae tum erectae, sunt . Opera eius Petrum Potter adduxerunt . Gulielmus Kalf et Palamedes discipuli eius fuerunt .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Chambon-sur-Voueize  (Occitanice  Chambon) est commune Francicum 987 incolarum (anno 2011) praefecturae Crosae in regione Lemovicensi. * Indicem communium praefecturae Crosae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Teningen  est vicus et commune Badense-Virtembergense 11'566 incolarum (anno 2012).","name":"Latin","natural":"Latina","classification":"la"},{"value":"*  Teningen pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Brouchaud  est commune Francicum 213 incolarum (anno 2011) praefecturae Duranii in regione Aquitania. * Indicem communium praefecturae Duranii","name":"Latin","natural":"Latina","classification":"la"},{"value":"Roquefort-sur-Garonne est commune Francicum 789 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hallignicourt est commune Francicum 290 incolarum (anno 2012) praefecturae Matronae Superioris in regione orientali Campania et Arduenna (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Matronae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":" Broussey-en-Blois est commune Francicum 54 incolarum (anno 2012) praefecturae Mosa in regione orientali Lotharingia (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Mosae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":" Le Boulvé est commune Francicum 185 incolarum (anno 2012) praefecturae Oltis in regione australi Meridiano et Pyrenaeo (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Oltis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Benedictus Rambertus sive vulgo Benedetto Ramberti, incola rei publicae Venetae, fuit eruditus epigraphiae Latinae et bibliothecarius Marcianus. Germanus fuit Danielis Ludovisi legati cum quo ad Constantinopolim anno 1534 profectus est. Opus scripsisse censetur de imperio Ottomanico.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1539 (opus anonymum Ramberto adscriptum) : Libri tre delle cose de Turchi. Venetiis: Aldus Textus apud archive.org   Versio Anglica libri II","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Albert Howe Lybyer, The Government of the Ottoman Empire in the Time of Suleiman the Magnificent (Cantabrigiae Massachusettensium: Harvard University Press, 1913) pp. 239-261,  314-316","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Thibault-des-Vignes est commune Francicum 6'256 incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Shavkat Miromon filius Mirziyoyev, litteris Cyrillicis Шавкат Мираманович Мирзияев (natus in provincia Jizzakh die 24 Iulii 1957) est politicus Uzbeciae. Alumnus est Instituti Irrigationis et Meliorationis Tashkentensis. Gubernator provinciae nativae ab anno 1996, provinciae Maracandensis ab anno 2001 meruit. Primus minister factus est die 12 Decembris 2003, antecessore O‘tkir Sultonov, sub praeside Islom Karimov. Quo anno 2016 mortuo, Shavkat Mirziyoyev die 8 Septembris huius anni praeses ad interim creatus et die 4 Decembris eiusdem anni comitiis rite confirmatus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* \" Shavkat Mirziyoyev becomes acting president of Uzbekistan\" in The Guardian (8 Septembris 2016)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tumba (Theodisce: Thomm) est villa Treverorum in Germania. Vinum pomaceum bonum Tumbae fit. Tumbae proxima fodina tegularia erat. * Augusta Treverorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* http://thomm-online.de - Pagina Germanica","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bellum frigidum fuit inimicitiarum tempus inter Civitates Foederatas Americae et Unionem Sovieticam. Hae nationes bomba atomica armatae fuerunt maxima potestate post secundum bellum mundanum. Civitates Foederatae Americae foedus, Consociatio ex pacto Atlantico Septentrionali appellatum, fecerunt cum multis Europae occidentalis civitatibus. In Asia orientali, bellis ambiguosis Unio Sovietica conabatur opem augere in bellis ambiguosis. In Corea et Vietnamia, socii Unionis Sovieticae cum sociis Americae pugnabant. In bello Coreano nemo vicit; ergo est Corea in duas partes nunc divisa: socii Americae nunc in Corea Meridionali regnant, Unionis Sovieticae in Corea Septentrionali. In Vietnamia communistae Sovietico auxilio vicerunt. Muro Berolinensi anno 1989 destructo ac Foedere Varsoviae anno 1991 dissoluto, duces Civitatum Foederatarum Americae victoriam pronuntiaverunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Philippus cancellarius (Francogallice Philippe le chancelier) fuit poëta, musicus, clericus Lutetiae, natus circa 1165, mortuus anno 1236. Philippus, filius illegitimus Philippi archidiaconi Parisiensis, factus est archidiaconus Novioduni anno 1211; ad Romam iter fecit anno 1216. Anno 1217 factus est cancellarius ecclesiae Dominae Nostrae in insula Civitatis Lutetiae; de eo ipso gubernator fuit Universitatis Parisiensis. Pugnavit interdum contra Honorium III papam, contra studentes Universitatis et contra sanctum Dominicum, qui ipse Lutetiae medio anno 1219 adfuit: illis annis conditus est studium Dominicanum Parisiense quod mox nomine \"Conventus Iacobinorum celeber fit.Doctissimus erat litteraturis Latine, Graece, Arabice. Scripsit sermones, vitas sanctorum, libros de theologia; etiam scripsit carmina et religiosa et satyrica, quorum nonnulla reperiuntur in manuscripto Carminum Buranorum. Poëta contemporaneus Henricus de Andeliaco dixit eum cantavisse et en romans et en latin (et Francogallice et Latine) sed carmina Francogallice composita perierunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*1 Ianuarii - Sextus Attius Suburanus Aemilianus II et Marcus Asinius Marcellus consules ordinarii creati sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Mense Iulio, occiso in pugna patre Antiocho III, Seleucus IV regnum Syriae suscepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Antiochus III Magnus, rex Syriae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Evangelium veritatis est opus ut qui diceret apocryphum, Graece a Valentino ipso seu Valentiniano quodam scriptum et per multa saecula deperditum. Temporibus nostris versio Coptice confectus reperta est in libris manu scriptis qui nomine bibliothecae Nag Hammadi cogniti sunt. *Novi Testamenti apocrypha","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Versio","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Edgar Hennecke, Wilhelm Schneemelcher, R. McL. Wilson. 1963. New Testament Apocrypha. Londinii: Lutterworth Press, pp. 233-241.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Arthurus Schnitzler (natus Vindobonae die 15 Maii 1862; ibidem mortuus die 21 Octobris 1931) fuit clarus scriptor Austriacus et fabularum scaenicarum. Corpus est in Mediis Sepulcris Vindobonae humatum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xynomyzethra Cretica (Neograece: Ξυνομυζήθρα Κρήτης) est nomen generis casei in insula Creta confecti.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Caseus hoc nomine in civitatibus Europaeis venundatus debet in regione delimitata et modis definitis fieri; ab anno 1996 appellationem in Europa protectam habet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De appellationibus lacticiniis Europaeis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexander Athanasiu (natus Bucarestae die 1 Ianuarii 1955) est iuris consultus et rerum politicarum peritus Dacoromanus factionis Socialis Democraticae (Dacoromanice Partidul Social Democrat). Athanasius qui a die 13 Decembris usque ad diem 22 Decembris 1999 primus minister Romaniae ad interim fuit, est a die 1 Ianuarii 2007 Romaniae legatus apud Parlamentum Europaeum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Maria Popescu (nata Bucarestae die 4 Septembris 1919; mortua Valesia die 3 Novembris 2004) fuit Dacoromana qui illustris est ut victima iurisdictionis Helveticae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Christianus Leopoldus Freiherr de Buch (natus in Stolpe an der Oder die 26 Aprilis 1774 - mortuus est die 4 Martii 1853 Berolini) fuit geologiae et botanistae Germanicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1839, Über den Jura in Deutschland.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Franciscus Xaverius Geminiani ( baptizatus Lucae die 5 Decembris 1687; mortuus Eblanae die 17 Septembris 1762) fuit praeclarus compositor et psaltes fidiculae Italicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Enrico Careri, Francesco Geminiani. 2 voll. Oxonii: Clarendon Press, 1993","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Francisci Geminiani musicae libella apud Propositum pro Libellorum Musicae Bibliotheca internationali","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes Henricus Carofiglio (Barii natus die 30 Maii 1961) est iudex et mythistoriarum criminalium scriptor Italicus. Nunc est etiam rerum politicarum peritus Factionis Democraticae et ab anno 2008 senator.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Christianus Ronaldus dos Santos Aveiro (natus Funchal in urbe Materiarum die 5 Februarii 1985) est pedilusor Lusitanus. Qui nonnullos annos cum turma Manchester United FC lusit. Nunc ad gregem Real Madrid pertinet, sed etiam Turmae Pediludicae Nationalis Lusitanae lusor est. Annis 2013 et 2014 folle aurea laureatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexius IV e familia Magnorum Comnenorum (Graece ; natus anno fere 1379; anno 1429 necatus) fuit imperator Trapezuntinus. Fuit filius imperatoris Manuelis III quem ex Eudocia principissa Georgiae genuit. In matrimonium duxit Theodora Cantacuzena (Alexii IV uxor) et ex ea genuit liberos quinque, quorum duo postea regnaverunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Michael Panaretus, De imperatoribus Trapezuntis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Godefridus Bullionensis seu Goderfridus de Bullion (circiter anno 1060 natus, Baisy-Thy, propre Bruxellis - 18 Iulii 1100 Hierosolymis mortuus) fuit Flandrus eques et miles, qui dux expeditionis sacrae primae in historiam processit. Ab anno 1076 dominus Bullionii (cuius causa nomen hoc accepit) et comes Antverpiae fuit. Anno 1087 Lotharingiae Superioris thronum possidebat. Hierosolymate anno 1099 occupato rex primus Regni Hierosolymatini, licet dignitate rege non usus est. Eustachius II comes et Ida de Lotharingia (Galfridus IV principis Lotharingiae Superioris filia) puer secundus natus est, in linea materna familia sua usque ad Carolum Magnum reductus est. Ruinae arcis Godefridi supra Bullionem urbem exstantes adhuc visuntur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gaius Sulpicius Ser.f. Q.n. Longus (nescimus, quando natus, quando mortuus sit) vir publicus Romanus patricius saeculi quarti a.C.n. erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Avus eius Quintus Sulpicius Longus, tribunus militum consulari potestate anni 390 fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 337 a.C.n. Aelius una cum Publio Aelio Paeto plebeio consul Romanus creatus est. Sorte bellum Sidicinorum Aelio destinatum est. Sed cum consules milites in hostem ducere cunctabantur, senatus Gaium Claudium Ap.f. Inregillensem dictatorem nominavit Eodem anno Sulpicius contra electionem pleibei in officium praetoris certavit. Anno 323 iterum consul electus est, nunc una cum Quinto Aulio Q.f. Cerretano collega. Samnitium bellum Sulpicius gessit, Apulium novum Aemilius: Ambo agrum hostium populavit, qui in proelium non venit . Anno 319 censor electus est, anno 314 consul III una cum Marco Poetelio M.f. Libone. Consules Samnites pervicerunt, Longus deinde ex hoc populo triumphavit . Anno 312 dictator creatus est .","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia brevis in pagina imperiumromanum.com (lingua Theodisca)","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Wittersheim  (Germanice  ) est commune 603 incolarum (anno 2008) praefecturae Rheni Inferioris in Franciae orientalis regione Elisatia. * Index communium praefecturae Rheni Inferioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Avernius (Francice: Aviernoz)  est commune 614 incolarum (anno 1999) praefecturae  Sabaudiae Superioris in Franciae orientalis regione Rhodano et Alpibus . * Index communium praefecturae Sabaudiae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Vildé-Guingalan (Gallonice  , Britonice Gwilde-Gwengalon) est commune 1177 incolarum (anno 2007) praefecturae Litorum ad Mare in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Litorum ad Mare","name":"Latin","natural":"Latina","classification":"la"},{"value":"\"Mercatus matrimonialis Babylonius\", vel Anglice \"The Babylonian Marriage Market\", est tabula anno 1875 ab Edwino Long picta; res ex Historiis Herodoti extraxit. Haec pictura hodie in pinacotheca collegii Royal Holloway iuxta Egham in Anglia ostentatur. * \"Epulum Aegyptium\", pictura Edwini Long","name":"Latin","natural":"Latina","classification":"la"},{"value":"Enarmoniini sunt tribus papilionum subfamiliae Olethreutinarum familiae Tortricidarum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tecta Buliana (Francogallice Touët-sur-Var) est commune 603 incolarum (anno 2006) praefecturae Alpium Maritimarum in Franciae austro-orientalis regione Provincia et Alpis. * Index communium praefecturae Alpium Maritimarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"3115 , olim designationibus 1981 PL, 1954 AF, et 1961 XT agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Edwardo Bowell, astronomo apud Stationem Anderson Mesa (Observatorium Lowell) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3115 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1981-Aug-03 by Bowell, E. at Flagstaff (AM) (688) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"5643 , olim designationibus 1990 QC2, 1977 RR8, et 1986 EM3 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Henrico E. Holt, astronomo apud Observatorium Palomar versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 5643 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1990-Aug-22 by Holt, H. E. at Palomar (675) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"7530 , olim designationibus 1994 GO1, 1978 QH2, 1978 TQ1, et 1989 EL9 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Kim Endate et Kazuro Watanabe, astronomis apud Observatorium Kitami versatis, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 7530 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1994-Apr-15 by Endate, K., Watanabe, K. at Kitami (400) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexius Michaelis filius (Russice Алексей Михайлович, tr. Aleksej Michajlovič), cognomine Clementissimus (Russice Тишайший, tr. Tišajšij), natus Moscuae die 19 Martii (29 Martii secundum Calendarium Gregorianum) 1629, mortuus ibidem die 29 Ianuarii (8 Februarii Calendarii Gregoriani) 1676, erat tzar Russicus ''...Magnus dominus Czar et magnus dux Alexius Michaelides totius magnae, parvae et albae Russiae autocrator, Moscoviae, Kioviae, Vlodimiriae, Novogardiae, Czar Casani, Czar Astrachani, Czar Siberiae, dominus Plescoviae, et magnus dux Smolensciae, Tweriae, Ingoriae, Permiae, Viatsicae, Bolgariae, aliorumque dominus, et magnus dux Novogardiae inferioris, terrae Czernigoviae, Resaniae, Rostoviae, Jaroslaviae, Beloseriae, Udoriae, Obdoriae, Condiniae ac totius Septentrionalis plagae imperator, dominus Iberiae, Cartalinensium et Grusinensium Czarum, et Cabardiniae, Czercassorum et Goriensium ducum, aliorumque multorum dominiorum, terrarumque orientalium, occidentalium ac septentrionalium, paternus avitusque haeres, successor, dominus et dominator.'' ab anno 1645, monarcha secundus e domo Romanovia. Pro tempore suo bene educatus, tzar Alexius ipse documenta legebat, multa decreta magni valoris scripsit aut correxit, etiam fuit primus tzarum Russicorum, suo manu decreta regia subscribens. Praeterea, in militiis multis (ad Smolenscum, Vilnam, Rigam etc.) participavit atque ad res diplomaticas animadversionem magnam dedit. Propter bellum Russo-Polonico annorum 1654–1667, terrae Ucrainae (cum Kiovia) inclusae sunt in regnum Russicum, nonnullae urbes (e.g. Smolenscum) terraeque recuperitae sunt. Tempore regiminis Alexii perfectae sunt reformae nonnullae (inter alia, mutationes certae in Ecclesia Orthodoxa Russica, quae ad schisma in illa duxerunt). Alexius Michaelis filius industriam et mercaturam in Russia sustinebat. Statuli de teloneo (anno 1653) et commercio (anno 1667), in Russia accepti, ad evolutionem mercaturae internae externaeque Russicae contribuerunt. Expilatio agricolarum tamen crevit. Idcirco tempore regiminis tzaris Alexii rebelliones multae acciderunt, quarum maxima erat illa, cuius dux Stephanus Razin fuit. Tzar Alexius bis uxores duxit et liberos sedecim genuit. E prima uxore, Maria Miloslavskaja, habuit filios Theodorum et Ioannem (tzares futuros) atque filiam Sophiam (administratricem Russicam futuram). Filius Alexii ex uxore eius secunda, Natalia Naryškina, fuit Petrus I, primus imperator Russicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina de tzare Alexio Encyclopaediae Sovieticae Magnae editionis tertiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Apraionum super Ceram est commune 6009 incolarum (anno 2008) Franciae praefecturae Montis Celtorum in regione Arvernia. * Indicem communium praefecturae Montis Celtorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexius Petri filius Ermolov (Russice Алексей Петрович Ермолов, tr. Aleksej Petrovič Ermolov; 4 Iunii 1777 – 23 Aprilis 1861) erat ductor exercitus Russicus, particeps multorum bellorum Imperii Russici inter annos fere 1797/1827 (inter alia, Bellorum Coalitionum, Belli Patrii atque actionum militarium in Caucaso), multis insignis laudis ornatus. Anno 1827 e munere militari dimissus, ab anno 1831 socius Concilii Publici Imperii Russici, ab anno 1832 socius Academiae Russicae (Rossicae) erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina de Alexio Ermolov Encyclopaediae Sovieticae Magnae editionis tertiae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Azé est commune 3262 incolarum (anno 2009) praefecturae Meduanae in Franciae regione Pagis Ligeris. * Index communium praefecturae Meduanae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Azé pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Gran est Norvegiae commune 13510 incolarum (anno 2012) in provincia Oppland.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Gran pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Los Realejos est urbs Hispaniae, in communitatis Autonomae Canariarum insula Nivaria et provincia eiusdem nominis sita, cui anno 2011 38015 incolarum sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Realejos.es Communis pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Thury-Harcourt est commune Francicum 1968 incolarum (anno 2009) praefecturae Calvorum Dorsorum in regione Normannia Inferiori. * Index communium praefecturae Calvorum Dorsorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Thury-Harcourt pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Habarcum est commune Francicum 671 incolarum (anno 2009) praefecturae Freti Calisii in provincia Septentrioni et Freto. * Index communium praefecturae Freti Calisii","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Elizabeth Santos Leal de Carvalho (Lusitane: nota cognomine Beth Carvalho, nata Urbis Fluminensis in Brasilia die 5 Maii 1946) est musica et celeberrima cantrix Brasiliensis cantiuncularum sambae . Madrina multorum artistarum Brasilianorum inventrix fuit, sicut Ludovici Caroli da Vila, Georgii Aragão, Zeca Pagodinho, Almir Guineto .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina eius officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Batilly est commune Francicum 1'252 incolarum (anno 2011) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Indicem communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Duglassius Ferreira Aguiar (vulgo Douglas Ferreira Aguiar), ut Duglassius Ferregui notus (vulgo Douglas Ferregui), Urbis Fluminensis die 23 Iulii 1995 natus, est cantor actorque.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 2012: O Alienista (\"aut homo rei alienae\")","name":"Latin","natural":"Latina","classification":"la"},{"value":" Braux  est commune Francicum 111 incolarum (anno 2010) praefecturae Albae in provincia Campania et Arduenna. * Indicem communium praefecturae Albae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Passirium  (alia nomina  : Fanum Sancti Martini, Fanum Sancti Martini in Valle Passiriae) (Italiane: San Martino in Passiria; Theodisce: St. Martin in Passeier) est oppidum Italiae et municipium, in Regione Tridentino-Alta Athesia/Tirole Meridionali et in Provincia Libera Bauzanensi (Alta Athesia/Tirolis Meridionalis) situm. Municipium pertinet ad Communitatem Comprehensorialem Burgraviam.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Vallis Passiria (Vallis Passyria),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/> ","name":"Latin","natural":"Latina","classification":"la"},{"value":" Marquay  est commune Francicum 577 incolarum (anno 2011) praefecturae Duranii in regione Aquitania. * Indicem communium praefecturae Duranii","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Didier-des-Bois est commune Francicum 831 incolarum (anno 2011) praefecturae Eburae in regione boreali Normannia Superiore. * Indicem communium praefecturae Eburae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saint-Didier-des-Bois pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Christophe-en-Oisans est commune Francicum 105 incolarum (anno 2012) praefecturae Isarae in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Isarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Estagel (Catalane Estagell) est commune Francicum 1'950 incolarum (anno 2012) praefecturae Pyrenaei Orientalis in regione australi Occitania et Ruscinone (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Orientalis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Puiseux-Pontoise est commune Francicum 410 incolarum (anno 2012) praefecturae Valle Esiae in regione Insula Franciae. * Indicem communium praefecturae Vallis Esiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Esperanticorum museum Svitavae (lingua Bohemica: Muzeum esperanta ve Svitavách) in Bohemia situm est ubi de Esperanticis agitur. Sub aegide Associationis Bohemicae Esperanticae est adiuvantibus magistratibus urbanis necnon regionalibus Esperantici fautoribus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Inauguratio sollemnis die 20 Septembris 2008 celebrata est. In pedeplanis villae romanticae Ottonis de Ottendorfer instituerunt museum apud aream centralem urbis situm. Ministerium culturale Rei publicae Bohemicae, urbs et Americanum opus fundatum cui nomen Esperantic Studies Foundation colunt haec omnia. Cum urbs possessionem Ottendorferensem sibi arrogaverit museum vectigalibus locatoriis caret. Internorum multa Associationis Bohemicae Esperanticae est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Curatores volunt colligere et catalogizare res ad Linguam internationalem attinentes; eis cordi est vulgare quam plurimis hominibus ideas Zamenhofianas et modum quo et in mundo hodierno utiles sint. Expositiones et spectacula culturalia dantur, praelectiones praesentantur, libri Esperantici venduntur, archivium bibliothecaque accessui patent. Sectio inde a Septembri anni 2015 dicatur novis methodis cultuum mundi civilium cognoscendorum. Visitatores diversis machinis ad interactivitatem incitantur. Mense Octobri 2011 sedes Esperantistarum Bohemicorum officialis in museum collocata est. Cum urbs Svitava in regione rei periegeticae aptissima sita sit, museum internationale nemini ingratum est. In urbe ipsa tabulae indicatoriae nonnullae bilingues sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Decimarius mons vel Saxum Decimarium (Ladine, Sas dlas Diesc) mons domesticus Vallis Ladinorum est. Mons nomen accepit quod pars horologii solarii naturalis est una cum monte vicino Nonario monte. Visus de Valli sol decima hora super eum montem stat. Decimarius inter Vallem et agrum vulgo Fanes nuncupatum est, qui ad commune Marebum pertinet. Decumarius in hortibus reipublicae naturalibus Germanice Fanes-Senes-Prags Italiane et Ladine Fanes-Senes-Braies appellatis situs est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Podium Dumiatis (Francogallice Puy-de-Dôme; Occitanice Puèi Domat) est praefectura regionis Arverniae Franciae, quae a monte eiusdem nominis nuncupata est. Caput praefecturae est urbs Augustonemetum. Nominata est de monte Podium Dumiatis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ioannes Philippus Rameau (baptizatus in Divione die 25 Septembris 1683; Lutetiae die 12 Septembris 1764 mortuus ) fuit compositor Francicus et musicae studiosus qui de harmonia studuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Renatus Arnoux (natus in Gratianopoli die 4 Iulii 1948) est vir Francicus qui fuit clarus autocinetorum ductor . * Cursus autocinetorum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina Mémoire des Stands Renato Arnoux dicata","name":"Latin","natural":"Latina","classification":"la"},{"value":"Odontoblasti sunt cellulae altae et cylindricae ectomesenchymatosae, inter pulpam dentariam et substantiam eburneam sitae, quam ipsi faciunt, vivacem dentem nutrentes.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Protocampus Germanice:  Erstfeld ) est Helvetiae pagi Uraniae vicus 3764 incolarum (fine anni Domini 2008). Vicus iuxta Rusam flumen situs est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aemonia  (alia nomina: Aemona, Civitas Nova, Emonia, Neapolis, Novetium, Novigradum ) (Croatice: Novigrad, Italiane: ''Cittanova / Cittanova d'Istria'') est Urbs Croatiae ac municipium, in Regione Histriana ac in Histria, paenisula et historica terra, situm. Incolunt urbem 4.328 (ab anno 2011). Urbani Aemonienses vel Civitanovenses et Neapolitani appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Magna pars incolarum ibi Croatice, quamquam multi etiam Italiane loquuntur accurate:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Histria (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ab anno 1920 ad annum 1947 Aemonia Nova fuit urbs et municipium Italiae, in Regione Venetia Iulia et in Provincia Polensi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aemoniae Novae olim vixerunt aut nati sunt et vixerunt vel hodie vivunt multi praeclari homines atque multae praeclarae mulieres, inter quos:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ioannes Cernogoraz","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aemonia Nova fuit sedes episcopalis Ecclesiae Catholicae Romanae et hodie Sedes Titularis Ecclesiae Catholicae Romanae. Nomen sedis episcopalis Dioecesis Aemoniensis seu Dioecesis Civitatis Novae est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Franciscus Nourissier (Lutetiae natus die 18 Maii 1927 – obiit die 16 Februarii 2011) fuit diurnarius et scriptor Francicus. Anno 1970 pro mythistoria La Crève Praemium Femina consecutus est. Nourissier ab anno 1977 usque ad annum 2008 Academiae Goncourt sodales fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Thalia (Graece et, scil. \"florens\") in mythologia Graeca fuit una e Nereidibus, filiis Nerei dei marini, e Doride genitis; enumeratur enim inter sorores et ab Hygino in libro cuius titulus est Fabulae, et a Poëta in Iliade, atque ab Hesiodo in Theogonia, ubi adiectivo (scil. \"amabilis\") distinguitur. Eadem sororitate ordinatur in libris manu scriptis peioribus Georgicon Vergilii.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Manfredus Baro de (Theod. Manfred Baron von) Killinger (natus 14 Iulii 1886 apud Nossen (Saxonia), mortuus 2 Septembris 1944 Bucarestae) vir publicus et legatus Germaniae factionis NSDAP fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Manfredus de Killinger post scholam finitam nauta classis Germanicae factus est et miles et legatus Bello Orbis Terrarum I annis 1914 - 1918 interfuit. Post bellum finitum miles mansit et clam contra rem publicam certavit. Inter alia et interfectores Matthiae Erzberger adiuvit et idcirco anno 1922 accusatus neque damnatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Killinger, qui ab anno 1927 sodalis NSDAP erat, anno 1929 legatus senatus terrae Saxoniae electus est et ad annum 1934 mansit. Ab anno 1932 etiam legatus Dietae Imperii fuit. 10 Martii 1933 Nazistae, qui Berolini rerum potiti sunt, Killinger commissarius Saxoniae fecerunt, qui multos aderversarios Nazistarum, inter eos et Gulielmum Külz magister civium superiorem Dresdae ex officio removit. Mense Aprili autem Martinus Mutschmann successor Killinger vicarius Imperii Saxoniae factus est. Qui autem de Killinger6 Maii praesidem ministrorum Saxoniae nominavit. Sed 28 Februarii 1935 Mutschmann Killinger removit et ipse se praesidem ministrorum fecit. De Killinger deinde iudex \"Iudicii Populi\", quod inimicos dictaturae deleret, eligebatur. Annis 1940/1941 deinde legatus Germaniae in Slovacia, tum ad annum 1944 in Romania fuit. Cum Romania foedus cum Germania finivisset et ad Unionem Sovieticam accessit, Killinger 2 Septembris 1944 mortem sibi ipsi dedit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Curricula vitae in libris legatorum Dietae Imperii Germanici (lingua Theodisca)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Fridericus Adolfus Trendelenburg (natus in Eutin die 30 Novembris 1802; Berolini die 24 Ianuarii 1872 mortuus) fuit philosophus ac philologicus Germanicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Trendelenburg Kielia, Lipsiae atque Berolini philosophiae studebat. De operis Platonis more idealismo, Organon Aristotelis, de operis Benedicti de Spinoza et Georgii Wilhelmi Frigerici Hegel et ius naturale studebat. Socius fuit et Academiae Scientiarum Borussiae et Boicae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ronaldus Laing (natus die 7 Octobris 1927; ictu cordis mortuus die 23 Augusti 1989) fuit psychiatricus sive psychologus Scoticus qui multum de morbo mentis, praecipue de psychosi usu cognota, scripsit. Laing fuit sub inspirationem Caroli Marx et existentialistae Sartre, etiam motum contra psychiatriam de morbus dissidentiae phreneticae confirmavit. Suam theoria inspirationem ad librum Anti-Oedipus dedit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sanctus Stephanus de Coglesio (Francogallice Saint-Étienne-en-Coglès, Gallonice Saent-Estiènn-an-Cogl, Britonice Sant-Stefan-Gougleiz) est commune 1620 incolarum (anno 2007) praefecturae Illae et Vicinoniae in Franciae occidentalis regione Britannia Minore.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Amniculus Mineta territorium Sancti Stephani de Coglesio rigat. * Index communium praefecturae Illae et Vicinoniae","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Lohitzun-Oyhercq  est commune 204 incolarum (anno 2007) praefecturae Pyrenaeorum Atlanticorum in Franciae australis regione Aquitania. * Index communium praefecturae Pyrenaei Atlantici","name":"Latin","natural":"Latina","classification":"la"},{"value":" Mondorff  (Germanice Mondorf) est commune 568 incolarum (anno 2008) praefecturae Mosellae in Franciae orientalis regione Lotharingia. * Index communium praefecturae Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"6730 , olim designatione 1992 BH agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Takeshi Urata, astronomo apud Observatorium Nihondaira (Stationem Oohira) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 6730 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1992-Jan-24 by Urata, T. at Oohira Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"6792 , olim designationibus 1991 WC, 1980 WL2, 1987 QS10, 1989 EW11, et A903 VC agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Makio Akiyama et Toshimasa Furuta, astronomis apud Observatorium Susono versatis, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 6792 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1991 Nov. 30 by M. Akiyama and T. Furuta at Susono Named in honor of Takashi Akiyama (b. 1923), a leader in youth education for many years in Kanaya, Shizuoka. Long interested in science, he taught the young people of this small town to appreciate the wonders of animals, plants, and especially the cosmos. He introduced the first discoverer to astronomy and taught him a great deal. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19980411/MPCPages.arc Last Updated: 2009-11-17","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Champvans est commune 1404 incolarum (anno 2006) praefecturae Iurae in Franciae orientalis regione Libero comitatu. * Index communium praefecturae Iurae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hippodromus (Graece: ἱππόδρομος) fuit stadium Graecum ad curricula equorum edenda. Nomen a verbis Graecis ἵππος (\"equus\") et δρόμος (\"curriculum\" vel \"cursus\") deductum est. Quaedam curricula hodierna etiam hippodromi vocantur, exempli gratia Hippodromus Moscuensis. Hippodromus Graecus circo Romano similis fuit, in circo autem tantum quattuor simul curri vecti sunt, cum decem simul vel plures in curriculis Graecis certaverunt; quae ideo circos latitudine multo superabant (latitudo hippodromi: circiter 120 m, longitudo: 210 m). Hippodromus Graecus in collis declivitate aedificari solebat. Alter hippodromi finis semicirculatus erat, alter rectangularis magna porticu annexa, ante quam sunt equorum carceres. In utroque hippodromi termino meta (Graece: τέρμα) indicabat, ut curri ibi reverterentur. Cum essent loci maximi periculi, Graeci Taraxippo (\"conturbator equorum\") aram posuerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Jenseits des Lustprinzips (scilicet \"Ultra principium cupiditatis\") est opus a Sigismundo Freud anno 1920 divulgatum. In quo instinctus sexualis prens ut Eros saepe Thanatos (instincu mortis) violare potest.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Über Psychoanalyse (scilicet \"De psychoanalysi\") est titulus lecturarum a Sigismundo Freud anno 1909 apud Universitatem Clarkianam datarum, anno 1910 divulgatarum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Textus editionis 1910 apud gutenberg.org","name":"Latin","natural":"Latina","classification":"la"},{"value":" Åmli est Norvegiae commune 1829 incolarum (anno 2012) in provincia Aust-Agder.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Åmli pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Maià de Montcal (Hispanice:  Mayá de Moncal) est commune Hispanicum in Catalauniae Provincia Gerundensi situm, cui anno 2011 432 incolarum sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Communis pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montrigaud est commune Francicum 498 incolarum (anno 2008) praefecturae Dronae in regione australi Rhodano et Alpibus. * Index communium praefecturae Dronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Montrigaud pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ville-Houdlémont est commune Francicum 635 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Corduba est Argentinae provincia 3.308.876 incolarum cuius caput urbs eiusdem nominis est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Provinciae administrationis pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Studies in Classic American Literature est fundamentale iudicii litterarii opus D. H. Lawrence scriptoris Anglici, liber primum Augusto 1923 a Thoma Seltzer in Civitatibus Foederatis prolatum, editione Anglica Iunio 1924 a Martino Secker divulgata. Textus in duodecim capitula dividitur. Inter auctores investigatos sunt Beniaminus Franklinius, Hector Sanctus Ioannes de Crevecoeur, Iacobus Fenimore Cooper, Edgarus Allan Poe, Nathaniel Hawthorne, Ricardus Henricus Dana, Hermannus Melville, et Gualterius Whitman. Hoc opus mirum, adeo turbulentum, iustis de causis in litteris habetur. Modus solutae orationis, haud sollemni more expressus, altam psychologiae morumque perspicientiam offert. Proposita quae auctoris iudicium pervadunt sunt studium auctoritatis animae hominis singuli et fidei ponderi amoris, melius aut peius, pro viribus in rebus humanis. Late traditur hic liber famam Hermanni Melville redintegrare adiuvisse pro uno ex auctoribus maximi momenti in litteris Americanis inventis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Lawrence, D. H. 1923, 2002. Studies in Classic American Literature, ed. Ezra Greenspan, Lindeth Vasey, et John Worthen. Novi Eboraci et Cantabrigiae: Cambridge University Press. ISBN 0-521-55016-5.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Lawrence, D. H. 1962. The Symbolic Meaning: The Uncollected Versions of Studies in Classic American Literature, ed. Armin Arnold. Fontwell, Arundel Angliae: Centaur Press.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Studies in Classic American Literature, xroads.virginia.edu (Studia Americana in Universitate Virginiae)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Bussiares est commune Francicum 125 incolarum (anno 2011) praefecturae Axonae in regione boreali Picardia. * Indicem communium praefecturae Axonae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Castrum Burcis (alia nomina : Burcis, Gulte) (Italiane: Bulzi) est oppidum Italiae et municipium, in Regione Sardinia et in Provincia Sacerensi/Turritana situm. Incolae Burcenses appellantur. Municipium in Anglona historica ac geographica terra situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Anglona seu Angrona (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fanum Sancti Luxorii (alia nomina: Fanum Sancti Luxurii, Fanum Sancti Lussorii) potest:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gonnos de Tramacia  (etiam Gonnus) seu Gonnos de Tramassa   (alia nomina  : Oppidum Gonnostramazae, Oppidum Gonnitramazae) (Italiane: Gonnostramatza) est oppidum Italiae et municipium, in Regione Sardinia et in Provincia Arborensi situm. Incolae Tramacienses vel Tramassenses appellantur. Municipium in Marmilla historica ac geographica terra situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Marmilla (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Quintus Poppaedius Silo (nescimus quando natus sit; mortuus est 89 a.C.n.) fuit bello sociali Marsorum atque Italicorum omnium dux. Eius amicus Marcus Livius Drusus erat. Plutarchus rerum scriptor Silonem, cum domi Livii Drusi advenisset, duobus pueris, Caepioni Catonique, ut ipsum Drusum precarentur pro iuribus Italicorum comiter petivisse narrat. Cum ille adsentiretur, Cato contra tacebat: tunc Silo eum extollit, pedibus tenens, et is tamen pertinax silebat. Adeo magna constantia eius admiratus est, ut Poppedius Italiam esse felicem dixerit, quia si Cato iam vir fuisset, nullam spem Italicis in suffragio fuisset. Cum Marcus Drusus propter defensionem apud Senatum sententiarum italicarum interfectus esset, sociale bellum ortum est. Cum Italici populi duodecim convenissent atque foedere Italico se coniunxissent, consules duos elegerunt, quorum alter Silo, alter Papius Mutilus erat. Silone Marsi, Paeligni, Vestini, Marrucini Frentanique ducebantur; anno 90 a.C.n. Romanos ductos Quinto Caepione profligavit, quam ob rem numma effingentia coniurationem Italicorum nomenque Poppaedi signata sunt. Anno 89 a.C.n. est Gaio Mario duobus proeliis apud Albam Fucentem atque prope veterem urbem Cominium devictus. Postea Porcium Catonem ducem profligavit, sed defendere caput foederationis italicae Corfinium, quod est Romanis captum, nequit. Extrema pugna est praetore Metello profligatus et ibidem cecidit; narratur eum necatum esse fratre Livii Drusi, Mamerco Aemilio Lepido Liviano.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montrem  est commune Francicum 1'251 incolarum (anno 2011) praefecturae Duranii in regione Aquitania. * Indicem communium praefecturae Duranii","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Montrem pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Bonneville-Aptot est commune Francicum 230 incolarum (anno 2011) praefecturae Eburae in regione boreali Normannia Superiore. * Indicem communium praefecturae Eburae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Irenologia (ex Graece: εἰρήνη quod \"pacem\" significat) est scientia pacem studendi. Notio similis pacifismo at irenologia et rem militaris ac reductionem armarum cogitat de causa et realitate, sicut paupertas et colonialismus acque ius inter civitates et gentes cogitat et promovet de iuribus humanis, auxilio hmanitario, diplomatia et relatione internationalis. Inter petitos irenologiae sunt, Ioannes Galtung et Alva Reimer Myrdal.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bianca Cappello (Venetiae anno 1548 nata; Cariani veneno necata die 20 Octobris 1587) fuit clara mulier Italiana aetate Renascentiae et Magni Ducis Tusciae Francisci I Medicei amasia et postea, prima uxor eius Ioanna de Austria mortua, uxor.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De singulari Francisci I Medicei et Biancae cappello morte","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Rome est commune Francicum 55 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Montagnieu est commune Francicum 964 incolarum (anno 2012) praefecturae Isarae in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Isarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iactus mallei sive certamen mallei iaciendi est e ludis gymnicis campestribus unus, quo globus metallicus fune manubrio affixus, qui malleus vocatur, quam longissime icitur. Decretum est, ut pondus mallei certaminum virorum sit 16 librarum sive 7,257 chiliogrammatum, malleus autem feminarum 8,82 librarum sive 4 chiliogrammatum. Ad malleum quam longissime iaciendum athleta ter quaterve circumagitur, donec malleum e manibus remittit. Mallei iactu in ludis Olympicis hodiernis inde a primis Olympiis anni 1896 certatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montigny-devant-Sassey est commune Francicum 132 incolarum (anno 2012) praefecturae Mosa in regione orientali Lotharingia (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Mosae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Theatrum Operaticum Sydneianum est theatrum operaticum in Sydneio cuius aedificium a Jørn Utsom ab anno 1955 et constituta anno 1973. Die 20 Octobris 1973, caeremonium initii theatri fit sub praedente reginae Elisabethae II et Symphonia nona Ludovici van Beethoven luda est. Anno 2007 tablam UNESCO Mundi Hereditatis regestum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hautot-Saint-Sulpice est commune Francicum 628 incolarum (anno 2012) praefecturae Sequanae Maritimae in regione Normannia Superiori (a die 1 Ianuarii 2016 Normannia). * Indicem communium praefecturae Sequanae Maritimae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Magni duces Volodimiriae fuere duces supremi Rutheniae Septentrio-Orientalis. Index illorum, hic data, periodum a separatione Ducatus Rostoviae et Susdaliae a Kiovia (circa annum 1113) ad annexionem Magni Ducatus Volodimiriae a Ducatu Moscoviae (ad annum 1389).","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references /> * Ducatus Volodimiriensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Экземплярский А. В., Великие и удельные князья северной Руси в татарский период, с 1238 по 1505 г. in situ «Руниверс»","name":"Latin","natural":"Latina","classification":"la"},{"value":"Shambhala (Sanscritice शम्भलः&thinsp;; Tibetanice བདེ་འབྱུང ''bde 'byung&thinsp;; Mandarinice 香巴拉, pinyin xiāngbālā) in traditionibus Buddhistica Tibetana et Hindustica est regnum mythicum alicubi in Terra Vacua celatum, quod in variis litteris antiquis commemoratur, inter quas Kalacakra Tantra'' et textus Zhangzhung culturae antiquae Tibeti occidentalis. Scripturae Bon mentionem Tagzig Olmo Lung Ring, terrae arte coniunctae, faciunt. Textus Hinduistici sicut Vishnu Purana (4.24) vicum Shambhala locus natalis Kalki appellant, decimae et ultimae incarnationis dei Vishnu, qui novam aetatem auream (Satya Yuga) incipiet. Legenda, doctrinae, et exercitationes sanationis cum Shambhala consociatae sunt his religionibus ordinatis vetustiores. Shambhala fortasse fuit vernacula fidum ratio, shamanica Altae Himalayae traditio, quam aliae religiones absorbuerunt. Haec ratio fidum, etiam Mleccha appellata (a Sanscrita Vedica म्लेच्छ mleccha 'non Vedica'), et inusitatae facultates, sapientia, et vita longa horum veneratorum solis (Siddhi, a Sanscrita Vedica सिद्धि ex समाधि 'Surya Samadhi' antiqua) in textibus Buddhisticis et Hinduisticis inscriptae sunt. Shambhala, quidquid eius origo historica, gradatim videbatur terra pura Buddhistica, regnum fabulosum, cuius realitas est tam somnians vel spiritualis quam corporea vel geographica. Mythus de Shambhala in hac forma ad Europam Occidentalem et Americas extenta est, ubi indagatores spirituales, Buddhisticos et non Buddhisticos, atque aliquantum ad summum culturam popularem movit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Georgius Basilii filius Sviridov (Russice Георгий Васильевич Свиридов, tr. ''Georgij Vasil'evič Sviridov''; [[16 Decembris|3 [16] Decembris]] 1915 – 6 Ianuarii 1998) fuit musicae compositor ac clavicen Sovieticus et Russicus, Praemiis Staliniano (anno 1946), Leniniano (anno 1960) duabusque Publicis URSS (annis 1968 et 1980) ac titulis Artificis Popularis URSS (anno 1970) et Herois Laboris Socialisticae (anno 1975) ornatus. Asteroides 4075 Sviridov in eius honorem vocatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs interretialis, Georgio Sviridov dedicatus","name":"Latin","natural":"Latina","classification":"la"},{"value":"Silex (-icis, m.) est lapis qui consistit in silicii dioxido (SiO 2 ) et aqua. Silex in concha animalium minusculorum consistit, qui post mortem acidum silicii in mari liberat. Silex non modo in oxido silicii consistit, sed etiam in aqua. Ergo silex in igni explodit, quia aqua \"vaporizata\" est. Silex est materia ex qua homines olim instrumenta et armas fabricabant. Etiam incendere ignis {?} per silicem performatur {?}.","name":"Latin","natural":"Latina","classification":"la"},{"value":"3 Decembris est dies 337ª anni (338ª in annis bissextilibus) in calendario Gregoriano. 28 dies manent. * In calendario Romano, est ''a. d. III Nonas Decembres.''","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1563 - Concilium Tridentinum finitum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1818 - Illinoesia civitas CFA factus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 2007 - Coemgenus Rudd primus minister Australiae factus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1368 - Carolus VI, rex Francorum; mortuus est anno 1422.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1447 - Baiazethes II, sultanus Ottomanicus; mortuus est anno 1512.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1684 – Ludovicus Holbergius, scriptor (mortuus 28 Ianuarii 1754).","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 649 - Birinus, Dorcestriae episcopus et Saxonum Occidentalium apostolus; natus est circa annum 600","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1154 — Anastasius IV, papa","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1742 - Claudius Aubriet, naturae studiosus et botanista Francicus; natus est anno 1651 vel 1665","name":"Latin","natural":"Latina","classification":"la"},{"value":"In Imperio Romano Glanum urbs in Provincia Gallia Narbonensi erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Euphorbus fuit medicus regis Iubae fraterque illius Antonii Musae qui imperatorem Augustum curavit; fratres ambo curationem aquarum frigidarum instituerunt. Rex ipse, herbam antea incognitam inveniens, ad honorem medici appellavit Euphorbiam. Hoc nomen etiamnunc eodem generi plantarum afficitur, et, ut memoriam eventus retineatur, una species nomen Euphorbia regisjubae habet; sed herba a rege inventa fuit potius Euphorbia resinifera.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Plinius, Naturalis historia 25.77.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Andreas Boltz (Theodisce: Andreas Boltz; natus Herbipolite in urbe Bavarica anno 1964) est musicus cui modulatio atque inventio musicae (imprimis musicae sacrae) in muneribus suis sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Andreas Boltz universitate Wirceburgi musicae sacrae Catholicae studuit. Anno 1989, diploma musicale A et diploma educandi musicae artis percepit. Anno 1992, ei diploma excellens pro tractatione organi tributum est, postquam in classe extraordinaria Guntherii Kaunzingeris studuit. Alii praeceptores Fridericus ter Wey (chori vocalis ductus), Danielus Roth, Franciscus Renet, Guido Bovet, et Ioannes Laukvik (organum), Glenus Wilson (harpsicordum), Curtius Suttner (vocis formandae ratio), et Zsolt Gardonyi (musicae inventio) fuerunt. Ab anno 1989 usque ad 1993, Boltz adiutor symphoniacorum magistri in aedibus Domini cathedralibus Wirceburgi fuit. Ex eo tempore usque ad 2011 fuit cantor ecclesiasticus superregionalis pro episcopatu Moguntino in Darmstadio. In musicae sacrae instituto Moguntiaci et organi tractationem et chori vocalis ductum docet. Anno 1995, Concentus Darmstadii ab eo conditus est. Ab anno 2011 symphoniacorum magister in Ecclesia Cathedralis Sancti Bartholomaei ad Francofurtum ad Moenum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Concentus Darmstadii","name":"Latin","natural":"Latina","classification":"la"},{"value":"Provincia Genuensis (vel Provincia Genuae) (Italiane: Provincia di Genova) fuit provincia Italiae usque ad diem 31 Decembris 2014, in Regione Liguria sita, cuius caput fuit urbs Genuae et cuius signum fuit GE.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sententia provincialis fuit: LIBERTAS.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Die 1 Ianuarii 2015 provincia abrogata est; in locum eius successit Urbs metropolitana Genuensis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipia in Provincia Genuensi, 67 fuerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"* DIZIONARIO GEOGRAFICO - Di GOFFREDO CASALIS, Voll. VV, Torino 1833-1854","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Daniel Mendelsohn (natus familia Iudaica Insulae Longae anno 1960), litterarum classicarum doctoris insigne apud universitatem Virginiensem consecuto, est scriptor et litterarum peritus Americanus. Daniel Mendelsohn', ipse manifeste homophylophilus, etiam cum primo opera eius The Elusive Embrace de homophylophilia scripsit. Moderator cinematographicus Ericus Mendelsohn frater eius est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes Iochen Vogel (vulgo: Hans-Jochen Vogel, natus 3 Februarii 1926 Goettingae) est vir publicus Germaniae et sodalis SPD.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Schola Giessae finita Vogel ab anno 1943 Monaco et ab anno 1946 Marburgi iurisprudentiae studebat. Praeterea annis 1943 - 1945 praefectus militum Bello Orbis Terrarum II interfuit. Anno 1948 primum, anno 1951 probationem adeptus est et anno 1950 doctor iurisprudentiae summa cum laude promotus est. Ab 1951 minister publicus in administerio iustitiae Bavariae et iudex Traunstein in oppido laboravit. Anno 1955 in tabularium Bavariae mutavit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Annis 1960-1972 magister civium Monaci fuit. Anno 1972 legatus Dietae Foederalis Germaniae electus est. Tum erat (annis 1972-1974) minister foederalis commeatus et aedificiorum, deinde annis 1974-1981 Administer Foederalis Iustitiae. Annis 1974 et 1978 frustra contra Alphonsum Goppel (CSU) candidatus praesidis ministrorum Bavariae contendit. Anno 1981 Dietam Foederalem reliquit et paucos menses successor Theoderici Stobbe Magister civium superior Berolini erat. Sed Iunio eius anni Ricardus de Weizsaecker (CDU) ei successit. Anno 1983 Vogel - quamquam iterum legatus Dietae Foederalis electus - frustra contra Helimutum Kohl cancellarii honorem petebat, sed anno 1987 praeses Socialis Democraticae Factionis Germaniae factus est, quem honorem ad annum 1991 tenebat. Successor eius Björn Engholm factus est. Ad annum 1994 legatus Dietae Foederalis mansit. Frater eius Bernhardus Vogel sodalis CDU multos annos praeses ministrorum primo Rhenaniae-Palatinati, deinde Thuringiae erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Iacobus Pinckney Henderson (natus in Lincolnton, Carolina Septemtrionalis die 31 Martii 1808; Vasingtoniae mortuus die 4 Iunii 1858), causidicus, fuit politicorum peritus  Americanus factionis Democraticae, qui inter alia ab anno 1846 usque ad annum 1847 primus Texiae gubernator. Praeterea Henderson Texiae legatus in senatu Civitatum Foederatarum fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Brevis biographia apud Societatem Nationalem Gubernatorum] (National Governors Association)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Andreas Jackson Hamilton (natus in Huntsville, Alabama die 28 Ianuarii 1815; Austinopoli mortuus die 11 Aprilis 1875), miles et causidicus, fuit politicorum peritus Americanus factionis Democraticae, qui inter alia ab anno 1865 usque ad annum 1866 Texiae gubernator fuit. Praeterea Hamilton in Camera Repraesentantium Civitatum Foederatarum populi legatus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Brevis biographia apud Societatem Nationalem Gubernatorum (National Governors Association)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Palikir est urbs et caput Foederatarum Micronesiae Civitatum post 1989, cum loco Koloniae substitueret, alienae magnae conlocationis in insula. Palicrum est pars municipalitatis Sokehs, in insula Pohnpei sita. Numerus civium est 4645. Palikir est locus Pohnpeiani Collegii Micronesiae campi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ioannes Galliquio (natus in Pisco die 1 Decembris 1979) est athleta Peruvianus et clarus pedilusor. Ioannes Galliquio exempli gratia cum turmis Racing Club et Dinamo Bucureşti lusit. Nunc ad gregem Club Universitario de Deportes pertinet sed etiam Turmae Pedilusoriae Nationalis Peruvianae lusor est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pedilusoris statisticae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Semis apud antiquos Romanos fuit nummus aeneus dimidium assis valens, nam semi- dimidium significat. Sex uncias valebat, quod nonnumquam in nummis sex globis exprimebatur; saepius tamen littera S sive stans sive iacens reperitur, semis notans. Antiquissimi semisses assesque reperti a peritis rerum huiusmodi hominibus hodie putantur circa 280 a.C.n. editi fuisse. Primo, cum as libralis fuit, semis semilibram vel sex uncias pendebat, id est circiter 162 grammata (libra Romana = circiter 325 grana). Graviores tum erant quam ut cudi possent: itaque in formam conflabantur et res nummaria Romana illius temporis ab historicis monetae aes grave vocata est. Tempore vero secundi belli Punici (quod tempus difficile aerario Romano fuit), pondus assis paucis annis per gradus usque ad sextam partem librae imminutum est, qui as ea ratione sextantarius dictus est: itaque tertio saeculo exeunte semis unciam aeris, id est circiter 27 grana, pependit ac non iam conflatus sed factus fuit. De iusto pondere loquimur; re ipsa aliquanto leviores esse solebant quia nummus aeneus Romae magna parte fiduciarius fuit nec pondera adamussim observabantur. Mox as etiam uncialis ac postremo anno 92 a.C.n. ex lege Papiria semuncialis factus est. Tum semissem quartunciam aeris, id est circiter septem grammata pendere oportuit, sed eo tempore nummus aeneus perraro percutiebatur: non multum enim valebat semis nummus. Itaque Vatinius in epistola ad Ciceronem quendam hominem \"simium, non semissis hominem\" appellat, id est hominem nequam, nullius pretii, ne semissem quidem valentem. In re nummaria ab imperatore Augusto instituta semis fuit parvulus nummus ex orichalco circiter septem grammatum pondo (quod cum lege Papiria congruebat). Binos quadrantes valebat, qui tum minimus nummus Romanus erat. Cum pretia rerum in infinitum gliscerent ac nihil iam semisse emi posset, tempore imperatoris Hadriani semisses Romae cudi desierunt . *Aes grave - As - Aureus - Denarius - Quadrans - Quartuncia - Quinarius - Quincunx - Semuncia - Sestertius - Sextans -  Triens - Dupondius","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"'''Bishop's Waltham''' est oppidum comitatus Hantoniae in Anglia meridionali situm. Ibi nundinae tenebantur ab anno 1274.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1971: Amanda Holden, actrix, cantrix, et animatrix programmatis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ashburton est oppidum comitatus Devoniae in Anglia meridioccidentali situm. Nominibus antiquis agnoscitur Essebretone (1086), Æscburnan land (anno fere 1008/1012); e flumine appellatur olim Ashbourne sed hodie Yeo nuncupatum. Ibi nundinae tenebantur ab anno 1177, mercatus autem ab anno 1309.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hic habes indicem stellarum constellationis Pavonis.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Ségal  (Britonice   Sant-Segal) est commune 963 incolarum (anno 2008) praefecturae   Finis Terrae in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Finis Terrae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saint-Ségal pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Kerfot (Gallonice  , Britonice Kerfod) est commune 592 incolarum (anno 2007) praefecturae Litorum ad Mare in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Litorum ad Mare","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vellodius etisoides est species Brachyurorum familiae Xanthidarum, primum nomine Pilodio etisoide descripta, sed ad genus monotypicum Vellodium anno 1998 mota. Habitat circa Amami Ōshima in Insulis Ryukyu et in Insulis Paracel in Meridiano Sinarum Mari.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Moncaup  est commune 155 incolarum (anno 2007) praefecturae Pyrenaeorum Atlanticorum in Franciae australis regione Aquitania. * Index communium praefecturae Pyrenaei Atlantici","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lycaena thetis (Anglice golden copper) est parvus familiae Lycaenidarum papilio, in India endemicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"3188 , olim designationibus 1978 OM, 1954 SJ, 1954 UE1, 1961 TQ, 1977 EC7, et 1980 BN4 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorium Perthiae versato repertus est. Qui asteroides nominatus est in memoriam observatoris Petri Jekabsons (1943-1990), qui sedecim annos apud Observatorium Perthiense versatus est. Parietes observatorii picturis eius astronomicis ornati sunt. Rerum orbitalium ratio epochae constitit. Qua epocha 3188 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1978-Jul-28 by Perth Observatory at Perth Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Schmadel, Lutz D. (2007) Dictionary of Minor Planet Names. Springer.","name":"Latin","natural":"Latina","classification":"la"},{"value":"3911 , olim designationibus 1940 QB, 1951 TU, 1954 EU, 1962 WB, 1976 KA1, 1979 FL, 1983 VC2, 1986 GC2, et 1987 MS agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Carolo Gulielmo Reinmuth, astronomo apud Observatorium Civitatis Heidelbergae-Konigstulae versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3911 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1940-Aug-31 by Reinmuth, K. at Heidelberg (024) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Moschus (Graece: ) fuit poeta Graecus qui epyllia pepigit. In lexico Sudae commemoratur studiorum Theocriteorum successor et heres una cum Bione Smyrnaeo. Pauca scimus de vita eius: Syracusis natus saeculo secundo a.C.n, discipulus fuit Aristarchi philologi.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Alzi est commune Francicum 20 incolarum (anno 2011) praefecturae Corsicae Superioris in regione australi Corsica. * Indicem communium praefecturae Corsicae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ulvik est Norvegiae commune 1125  incolarum (anno 2012) in provincia Hordaland.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ulsvink pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Moulon est commune Francicum 188 incolarum (anno 2010) praefecturae Ligerulae in provincia Media * Index communium praefecturae Ligerulae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Martin-le-Mault (Occitanice Sent Martin) est commune Francicum 126 incolarum (anno 2008) praefecturae Vigennae Superioris in provincia Lemovicensi * Index communium praefecturae Vigennae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":" Audon-le-Roman est commune Francicum 2'467 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Audon-le-Roman pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Villa Marciana (alia nomina: Villa Martiana, Villa Martinana, Villa Martialis , Marciana ) (Italiane: Villamarzana; Venetice: Viłamarzana) est oppidum Italiae et municipium, circiter 1&thinsp;220 incolarum, in Regione Venetia, in Provincia Rodigiensi ac in Policino historica ac geographica terra, situm. Incolae Marcianenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Policinum (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dioecesis Adriensis-Rhodigiensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Arquà Polesine, Costa di Rovigo, Frassinelle Polesine, Fratta Polesine, Pincara.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Romeo Void (Latine 'Inanitas Romeana') fuit grex musicus rockianus, anno 1979 fundatus. Grex musicus primum consistebat a saxophonista Beniamino Bossi, cantrice Debora Iyall, citharista Petro Woods, atque bassista Franco Zincavage. Grex peribat tympanista quattuor, incipiens cum Jay Derrah et finiens cum Aaron Smith. Romeo Void alba officianlia tria mittebat, ''It's a Condition, Benefactor, et Instincts''. Notissimus est carminibus Never Say Never et A Girl in Trouble (Is a Temporary Thing).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Omnes socii per gregis historiam:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Romeo Void","name":"Latin","natural":"Latina","classification":"la"},{"value":"Larissa est satelles Neptuni primum Maio 1981 repertus. Repertio quidem non est confirmata antea quam Iulio 1989 speculatro spatiali Voyager 2 Neptunum praetervolante. Satelles suum nomen a Larissa, amatrice Posidonis in mythologia Graeca inventá accepit. Larissa tam prope Neptunum circumit, ut postremo sive Neptunum collidetur sive dispergetur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Larissa apud Nasa","name":"Latin","natural":"Latina","classification":"la"},{"value":"Echem commune Saxoniae Inferioris pars Circuli Luneburgensis et pars communis generalis Scharnebeck est. Ad Echem et vici Fischhausen atque Bullendorf pertinent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Echem initio saeculi 13 primo in actis descriptum est. Postea pars Ducatus Luneburgensis fuit. Anno 1705 ad Ducatum Electoralem Brunsvicum-Luneburgensem transiit. Anno 1803 cum toto Ducato a copiis Francicis occupatum est. Annis 1810 - 1813 pars Regni Westphaliae erat. Tum ad Regnum Hannoveranum, ab anno 1866 ad Borussiam pertinuit. Echem ab anno 1946 pars Saxoniae Inferioris et ab anno 1974 pars Scharnebeck communis generalis est. Eodem anno supra dicti vici ad Echem accesserunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Magna Pisanica (Croatice: Velika Pisanica) est oppidum et municipium Croatiae, in Regione Bellovariensi-Bilogorensi situm. Incolunt municipium 2&thinsp;151 (ab anno 2001). Incolae Pisanicenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mara Calagonis  (alia nomina  : Oppidum Calagonis) (Italiane: Maracalagonis) est oppidum Italiae et municipium, in Regione Sardinia et in Provincia Caralitana situm. Incolae Calagonenses appellantur. Municipium in Campidano Caralitano, historica ac geographicia terra situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Campidanus Caralitanus (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Trémont  est commune Francicum 396 incolarum (anno 2011) praefecturae Cenomannicae et Ligeris in regione Pagis Ligeris. * Indicem communium praefecturae Cenomannicae et Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":" Levier est commune Francicum 1'971 incolarum (anno 2011) praefecturae Dubis in regione Libero Comitatu. * Indicem communium praefecturae Dubis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Levier pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Illeville-sur-Montfort est commune Francicum 881 incolarum (anno 2011) praefecturae Eburae in regione boreali Normannia Superiore. * Indicem communium praefecturae Eburae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Violentia structuralis est forma violentiae in qua quaelibet structura seu institutio socialis quosdam ita noceat, ut desideria implere nequeant. Notio a Ioanne Galtung excogitata est, irenologus qui pacem in omnium aequalitate et libertate iacere putat, neque solum in belli absentia.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Formae violentiae structuralis comprehendunt rassismum, sexismum, discrimen classis, inaquitatem reditus et divitiae, ethnos, morbus sicut SCDI, morbus mentis et aestatis exclusionem socialem propter vulnerabilitatem aut minoritatem, homophobiam et transphobiam, etc., cum has ob res homines dignitate et iuribus oeconomicis, socialibus, culturalibusque priventur. Causae violentia structualis sunt ideologia eugenica, colonialismus, neocolonialismus, imperialismus, neoliberalismus, et globalizatio mercatus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Montoulieu-Saint-Bernard est commune Francicum 194 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Thonnance-les-Moulins est commune Francicum 116 incolarum (anno 2012) praefecturae Matronae Superioris in regione orientali Campania et Arduenna (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Matronae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Novillard (Germanice Neuwiller) est commune Francicum 267 incolarum (anno 2012) praefecturae Agri Belfortii in regione Libero Comitatu (a die 1 Ianuarii 2016 Burgundia et Libero Comitatu) * Indicem communium praefecturae Agri Belfortii","name":"Latin","natural":"Latina","classification":"la"},{"value":"Arrens-Marsous (Occitanice Arrens-Marçós) est commune Francicum 737 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Brunville est commune Francicum 262 incolarum (anno 2012) praefecturae Sequanae Maritimae in regione Normannia Superiori (a die 1 Ianuarii 2016 Normannia). * Indicem communium praefecturae Sequanae Maritimae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"est pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (1974 - 1980) lusor est. inter alia cum turma Fujita Industries lusit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1973-1982; Towa Real Estate / Fujita Industries","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sacristia est cella ecclesiastica quo vestimenta religiosa, supellices, calices et alia eiusdem generis, et libri parochiales ponuntur, et apodyterium presbyteris. Sacristia ex more intus ecclesia est, sed aliquando in aedificio separato, tamquam in aliquibus monasteriis. In plerumque ecclesiis veteribus, prope secundum altare sita est, sive usitatius ante aut apud latus primi altaris. In ecclesiis novioribus in alia locatione saepe sita est, sicut prope aditus. Aliquae ecclesiae plus quam una sacristia habent ubi quaeque sacristia sua index singularum partium habet. Sacristiae additionales curationi rerum ecclesiasticarum saepe etiam utuntur. Custos sacristiae sacrista (vel rarius sacristanus, sacristarius) appellatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Marcus Cocceius Nerva (natus et mortuus primo saeculo a.C.n.) fuit senator Romanus qui a triumviris designatus consulatum anno 36 a.C.n. cum Lucio Gellio Publicola gessit. In bello civili Marcum Antonium in provincias orientales secutus est. Abavus est Nervae Augusti.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Marcus Cocceius Nerva est homo novus : triumvirorum dominantium tempore primum Coccei Nervae, Narnia in Umbria oriundi, in memoriam historicam prodeunt. Fratrem habuit Lucium, qui praecipuus Brundisinae pacis inter Marcum Antonium et Octavianum conciliator fuisse ab Appiano traditus est. Quatenus cum consule suffecto anni 39 a.C.n. Gaio Cocceio Balbo cognatus fuerit nescitur. Filius, et ipse Marcus Cocceius Nerva nomine, consulatum suffectum anno 21 vel 22 gessit et fidissimus familiaris imperatoris Tiberii erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 41 a.C.n. proquaestor pro praetore Marci Antonii in Asia aureis denariisque nomen suum inscripsit, ex una parte Marci Antonii effigie signatis, ex altera tum Octaviani, collegae in triumviratu, tum Lucii Antonii, Marci fratris, illo anno consulis. Duo alii quaestores pro praetore eodem anno nummos eisdem typis signaverunt : Lucius Gellius et Marcus Barbatius. Ita velut triumviri monetales orientalis partis imperii Romani fuere (veri triumviri monetales magistratum Romae gerebant). Nonnulli eruditi putant ex Appiani loco, ubi Octavianus Lucio Cocceio fratrem se servasse contendit, Marcum Cocceium bello Perusino interfuisse et apud Lucium Antonium anno 40 a.C.n. Perusiae fuisse : quod maxime dubium est. Ex inscriptionibus in Caria et in Ionia repertis compertum habemus Marcum Cocceium a militibus imperatorem adclamatum esse : unde colligitur legatum pro praetore Marci Antonii in Asia circa 38/37 a.C.n. fuisse, inter Munatium Plancum et Gaium Furnium. Qualem victoriam tunc rettulerit difficile dictu est quoniam nihil de ea re in servatis scriptis invenitur : certe triumpho digna visa non est. Anno 36 a.C.n. consul fuit cum Lucio Gellio et ipso Marci Antonii fautore. Post consulatum nihil de eo accepimus sed Seneca adfirmat Cocceios, e partibus Marci Antonii ad Octavianum transfugas, aliquid momenti in consilio Augusti imperatoris habuisse. Sive ipse sive filius quindecimvir sacris faciundis anno 17 a.C.n. erat, tum cum ludi saeculares celebrabantur .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Marie-Claire Ferriès, ''Les partisans d'Antoine : des orphelins de César aux complices de Cléopâtre''. Burdigalae : Ausonius, 2007 : 374-375. ISBN 2-910023-83-4 Summarium dissertationis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Biblia, sive Biblia Sacra (gen. Bibliorum Sacrorum, sed Medio Aevo nonnumquam Bibliae Sacrae), sunt scriptura sancta Christianorum Iudaeorumque. Ex variis libris constant, quorum non omnes ab omnibus sectis religiosis agnoscuntur. Libri a Catholicis Romanis Orthodoxisque sed non a Protestantibus recepti Apocrypha appellantur, seu, apud Catholicos Romanos, \"Deuterocanonici.\" Triginta novem libri primi Bibliorum a Iudaeis accipiuntur. Haec pars appellatur, more translaticio, Vetus Testamentum. Hodie etiam appellatur Biblia Iudaica (Hebraice Thanach). Pars altera Bibliorum Sacrorum, quae ex viginti septem libris constat, a Christianis tantum accipitur, et ab omnibus fere Novum Testamentum appellatur. Vetus Testamentum plerumque Hebraice, partim Aramaice, Novum Testamentum Graece scriptum est. Biblia Sacra Latine translata sunt a Sancto Hieronymo, et haec Biblia Vulgata nominantur. Multi Iudaei et Christiani libros Bibliorum Sacrorum quotidie legunt, sed etiam sunt homines minus religiosi qui studio Bibliorum Sacrorum sese dicant. Iohannes Gutenberg fuit primus qui libros sacros machinis in litteris motilibus produxit, et circa 180 exempla Bibliorum Sacrorum versionis praeclarae Biblia Vulgata Gutembergiana in chartas cannabaceas transcripsit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Libri Veteris Testamenti Bibliorum Sacrorum, quarum antiquissimi sunt Genesis, Exodus, Leviticus, Numeri, et Deuteronomia, inter annos 1400 a.C.n. et 500 a.C.n. scripti sunt. Fertur illos scriptos esse a Moyse circa annum 1400 a.C.n., sed scholastici hodierni dicunt eos post 700 a.C.n. scriptos esse. Plurimi Christiani, Iudaei, et periti nostrae aetatis dicunt librum ultimum, illum Malachi, circa 500 a.C.n. scriptum esse.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Novum Testamentum est altera pars Bibliorum Sacrorum Christianorum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Biblia Sacra Juxta Vulgatam Clementinam[:] Divisionibus, Summariis et Concordantiis Ornata[:] Denuo ediderunt complures Scripturae Sacrae Professores Facultatis theologicae Parisiensis et Seminarii Sancti Sulpitii. Romae—Tornaci—Parisiis: Desclée et Socii, Edit. Pont., 1956. Imprimatur[:] Tornaci, die 21 Junii 1938[:] J. Lecouvet, Vic. Gen.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum (ex verbo Navatlaco Mēxihco []; Hispanice: México []), seu plena appellatione Foederāti Statūs Mexicāni, est foederata respublica constitutionalis quae populari ratione gubernata, ex parte meridiana Americae Septentrionali finitima, ex triginta duabus civitatibus foederatis composita est. Caput est Mexicopolis, maxima orbis terrarum urbs. Quae de septemtrione Civitatibus Foederatis, meridie Guatimalia et Beliza, orienti Sino Mexicano, occidenti Oceano Pacifico adiacet. Mexici terram homines plurimi incolunt, quae est prima regnorum maxima, ubi natu lingua Hispanica loquuntur. Hispanice quotidie inter se confabulantur, quamquam cives multi linguis Amerindicis utuntur. Mexicum tertia maximarum civitatum (post Brasiliam et Argentinam) tertiaque frequentissimarum civitatum (post Brasiliam) intra Americam Latinam est. Anno 2011, quarta decima est terrarum oeconomicam auctoritatem habentium cum PDG 1185 milliardorum dollariorum (secundum Aerarii Monetarii Internationalis numeros).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ante Viceregni Novae Hispaniae libertatem, civitatem sui capitis nomen, Mexici accipere decisum est. Revera, urbis nomen Mexicum-Temistitlana erat, ad Aztecam tribum Navatlacam, Mexicanos, spectans. Huius tribus nominis origo obscurissima est. Iesuita historicusque Franciscus Xaverius Clavijero suis in scriptis nomen e Mēxitl sive Mēxitli Navatlaco vocabulo ortum esse asseverat, quod dei belli et tutelaris Mexicanorum divinitatis, Vitzliputzli, nomen est. Secundum hanc doctrinam, Mexicum \"locum [ubi vivit] Mēxitl sive Mēxitli\" ad Templum Maximum spectans significaret. Haec notio etiam a Fratre Ioanne a Turrecremata participatur; attamen Frater Ioannes a Turrecremata Mēxitli ortum esse e vocabulis melt, scilicet 'agava', atque xictli, scilicet 'umbilico', et primos incolas Mexicatl nuncupatos esse addit. Secundum hanc versionem, Mexicum \"gentem e Mēxitli\" significaret aut 'locus in agaves umbilico' verti posset; haec interpretatio etiam a Franciscano Motolinia adfirmatur. Bernardinus de Sahagun, Iosephus de Acosta, Didacus Durán, et alii historici in suis operibus \"Mexicum\" e Mexio (Navatlace Mecitl sive Mexi) ortum esse dicunt, quod ducis sacerdotis nomen erat, qui primos peregrinos, Mexicanos nuncupatos, duxit et ergo nomen \"populum Mexii\" significaret. Mexius etiam Mexitl nuncupatur, sed Mexius et deus Mexitli non confundendi sunt. Aliqui periti, inter quos Alphonsus Caso, Mexicum ex vocabulis metztli 'Luna', xictli 'umbilico aut medio aut filio', cum -co locativo suffixo, ortum esse suggerit. Proinde Mexicum 'locum in media Luna' sive 'locum in lunaris lacus medio' significaret, lacui Texcoco alludentis, medio in quo aedificata est urbs Mexicopolis. Haec notio in Aztecica fabula ut, dum Mexicani primum lacum Texcocum advenirent, Lunam ibi repercutentem viderint narrante fundatur. Huius urbis nomen Hispanice México translitteratum est, cuius x phoneticum Hispanicae antiquae valorem, scilicet consonantem fricativam post-alveolarem sonoram sive /ʒ/, repraesentabat, evolvit in consonantem fricativam velarem surdam /x/ per saeculum sextum decimum, ab j repraesentatam, quod variatione Méjico multis in publicationibus, praesertim in Hispania, utere induxit, dum in Mexico, México praelata graphia facta est. Aliquibus annis abhinc, Regia Academia Hispanica, institutum linguam Hispanicam moderatum, commendatam graphiam Hispanice México esse statuit, et pleraeque publicationes omnibus in Hispanophonicis civitat hodie novae normae se adhaerent, quamquam desueta variatio aliquando invenitur. Latine, Mexici x nec originalem nec praesentem sonum, sed consonantem /ks/. Cum e Mexico quaedam respublica foederata facta esset, Civitates Foederatae Mexicanae appellabantur, atque constitutio anni 1824 appellationes nominatim Mexici Civitas et Civitates Foederatae Mexicanae usurpavit, etiam Constitutio anni 1857 usa est his nominibus, priusquam Res Publica Mexici declarata foret. Etsi constitutio anno 1917 sanxerit ut nomen publicum esset Civitates Foederatae Mexicanae, praeterquam in textu quoque nominis Mexici Res Publica usus habetur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ignium Vallis Mexicanae (Hispanice Valle de México) inventorum aetas radiocarbonice computata est anno 21 000 a.C.n. et aliquae instrumentorum lithicorum fragmina prope ignes reperta sunt, quod humanorum praesentiam illo tempore indicat. Abhinc annorum circa 9000, antiquae indigenae maizium domuere et revolutionem industrialem multas multiplicas civilizationes creaturam coepere. Quarum inter 1800 et 300 a.C.n. multae in superiores civilizationes Praecolumbianas Mesoamericanas evolvere, inter quas Olmecae, Teotihuacani, Maiae, Zapotecae, Mixtecae, Toltecae, et Azteci florentissimi paene per 4000 annorum ante contactum cum Europaeis erant. Creduntur his civilizationibus multa ad inventa et progressiones esse in campis talibus architectura (templis pyramidalibus), mathematica, astronomia, medicina, theologia. Azteci ob amplissimam sacrificiorum humanorum praxem noti fuere. In quorum culmine, Teotihuacanum, maximarum pyramidalium structurarum aliquas in America praecolumbiana aedificatas continens, amplius 150 000 incolarum habebat. Ante Hispanicam occupationem aestimationes inter 6 et 15 milliones incolarum in praesentis Mexici regione indicant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ineunte saeculo sexto decimo, e Ferdinandi Cortesii appulsu, civilizatio Aztecica ab Hispanis invasa captaque est. Accidentali modo ab conquisitatoribus Hispanis introducta, variola Mesoamericam anno 1520 vastavit, milliones Aztecorum necans, incluso imperatore, dum haec vastatio Ferdinandi Cortesii victoriae super imperio Aztecico attributa est. Territorium Imperium Hispanicum sub Novae Hispaniae nomine factum est. Magna Mexicanarum identitatis, traditionum et architecturae pars per tempus coloniale creata est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Die 16 Septembris 1810, ab Hispania libertas a Michaele Hidalgo parva urbe Doloribus Hidalgo in Guanahuato declarata est. Primus insurgens globus ab Michaele Hidalgo, exercitus viceregii Hispanici capitaneo Ignatio Allende, capitaneo militum subitariorum Ioanne Aldama et Iosepha Ortiz de Domínguez La Corregidora formabatur. Michael Hidalgo et suorum militum aliqui capti morteque a sclopetationis manipulo in Chihuahua pridie Kalendas Augustas 1811 multati sunt. Post quorum mortem, rectio ab Iosepho Maria Morelos suscepta est, qui praecipuas urbes meridianas cepit. Anno 1813, Congressu Chilpancingensi convocato, die 6 Novembris Acta Solemnia Declarationis Libertatis Americae Septemtrionalis obsignata sunt. Iosephus Maria Morelos captus ultimoque supplicio die 22 Decembris 1815 affectus est. Annis secutis, seditio fere collapsa est, sed anno 1820 vicerex Ioannes Ruiz Apodaca exercitum, a creŏlo stratego Augustino de Iturbide ductum, contra Vincentii Guerrero copias misit. Vice quorum, Augustinus de Iturbide Vincentio Guerrero ad coniungendas vires occucurrit et anno 1821 Coronae Hispanicae repraesentantes et Augustinus de Iturbide Foedera Cordubensia obsignaverunt, quae Mexici libertatem secundum Consilium Igualae agnovit. Augustinus de Iturbide se statim imperator Primum Imperium Mexicanum proclamavit. Seditio contra eum anno 1823 Civitates Foederatas Mexicanas statuit. Anno proximo, Reipublicae Constitutio elaborata est et Guadalupe Victoria primus nuper natae civitatis praeses factus est. Prima decennia post libertatem captam oeconomica instabilitate signata sunt, quae in Bellum Pastillorum anno 1836 et in pugnam inter Liberales, gubernationis foederalis modum defendentes, et Conservativos, hierarchicum gubernationis modum defendentes, induxit. Anno 1836, strategus Antonius López de Santa Anna, bis dictator centralistaque, Septem Leges, penitus commutare temptavit ita, ut gubernii in unum conferendi causa perpluria instituta conderentur. Cum Constitutionem anni 1824 suspendit, bellum civile totam per civitatem extensum est triumque guberniorum libertatem declaraverunt: Respublica Texiae, Respublica Fluminis Magni, Respublica Iucataniae. Texia in rebus novis prospere suam libertatem obtinuit et deinde a Civitatibus Foederatis annexa est. Disputatio de fines reipublicae ad Bellum cum Civitatibus Foederatis adduxit, anno 1846 inceptum et biennium durans; hoc bellum cum Foederis Guadalupiae obsignatione finem habuit, quod Mexicum paene totum terrarum dimidium Civitatibus Foederatis, inclusis California ac Novo Mexico, cedere coegit. Alia valde minor territorii transferentia, Arizonae ac Novi Mexici Meridionalium partium—Emptio Gadsdeniana—anno 1854 evenit. Bellum Castarum Iucataniae, Maiensis seditio, anno 1847 coepta, una inter prosperrimas modernas Amerindorum seditiones fuit. Maiae rebelles sive Cruzōbi) relative liberas inclavaturas usque ad decennium 194 defendere. Ratio non idonea cum Santa Anna regressu in potestatem Liberale Consilium Ayutlae, ineunte tempore Reformatio, induxit. Elaborata nova Constitutione anni 1857, civitatem laicam, foederalismum velut gubernationis formam et varias libertates statuit. Quia Conservativi hanc constitutionem accipere reiicere, Bellum Reformationis anno 1858 coepit, per quod ambo circuli suas proprias gubernationes habebant. Bellum anno 1861 finem habuit, Liberalibus vincentibus, ab Amerindo Benedicto Juárez praeside ductis. Mexicum decennio quod anno 1860 coepit militarem occupationem Francicam passum est, quae Secundum Imperium Mexicanum creavit, gubernante Domus Habsburgensis archiduce Ferdinandus Maximilianus Austriae, faventibus clero Catholico Romano et Conservativis, qui postea consilium mutavere et Liberalibus adunavere. Maximilianus se deditus, die 14 Iunii iudicatus, die 19 Iunii 1867 ultimo supplicio adfectus est. Porphyrius Díaz, respublicanus generalis per interventionem Francicam, Mexicum e 1876 in 1880 et postea e 1884 in 1911 in quinque reelectionibus consecutivis, perihodo Porphyriatu nuncupata, gubernavit, qui non solum notabilibus oeconomicis rebus, collocationibus pecuniae in artibus scientiisque sed etiam disaequatione oeconomica repressioneque politica notatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Probabilis comitialis fraus quae ad quintam Porphyrii Díaz reelectionem adduxit Revolutionem Mexicanam anni 1910, in principio a Francisco I. Madero ductam, provocavit. Porphyrius Díaz anno 1911 renuntiavit et Franciscus I. Madero praeses electus, sed post biennium per subitaneam conversionem a Conservativo generali Victorianus Huerta directam depositus necatusque est. Quod denuo bellum civile incepit, praeclaros velut Franciscum Villa et Aemilianum Zapata implicans, qui suas proprias vires formavere. Tertia vis, exercitus constitutionalis ab Venustiano Carranza ductus, bellum finire adeptus est et radicaliter constitutionem anni 1857 alteravit ut includerentur multae praemissarum socialiumque postulationum inter revolutionarios. Haec constitutio demum constitutio anni 1917 nuncupata est. Aestimatur bellum 900 milia hominum inter 15 milliones incolarum anno 1910 necavisse. Interfecto Venustiano Carranza anno 1920, huic alius heros revolutionarius, Alvarus Obregón, sucessit, cui vicissim sucessit Plutarchus Elias Calles. Plutarchus Elias Calles anno 1928 denuo electus sed necatus est antequam munus suum susciperet. Anno 1929, revolutionarius, Alvarus Obregón, sucessit, cui vicissim sucessit Plutarchus Elias Calles. Plutarchus Elias Calles anno 1920 Factionem Nationalem Revolutionariam, postea Factionem Revolutionariam Institutionalem rursus baptizatam, condidit et tempus Maximatum nuncupatam coepit, quae cum Lazari Cárdenas del Río electione terminavit, qui varias oeconomicas socialesqie reformationes perfecit et praeterea significative industriam petroleosam PEMEX 18 Martii anni 1938 expropriavit, sed diplomaticam crisin cum civitatibus quarum cives negotia ob radicalem Lazari Cárdenas rationem perdiderant provocavit. Inter 1940 et 1980, Mexicum substantiale oeconomicum incrementum expertum est qui aliqui historici miraculum Mexicanum appellant. Etsi oeconomia florere pergebat, disaequatio socialis offensivus factor esse perrexit. Praeterea, factionis PRI gubernatio magis magisque auctoritaria et aliquando oppressiva facta est (in Trucidatione Tlatelolcensi, anno 1968, ubi circiter 30&thinsp;800 manifestatorum vitam perdidere). Comitiales reformationes et petrolei pretiorum auctus Ludovici Echeverría Álvarez administrationem secuti sunt. Mala horum redituum gestio ad inflationem adduxit et Crisin anni 1982 ingravavit. Eodem anno, petrolei pretia collapsa sunt, faenoris pretia auxere et gubernatio debitum non solvendum esse. Praeses Michael de la Madrid Hurtado se ad monetae devaluationem vertit, quae vicissim inflationem provocavit. Anno 1988 Cuauhtemocus Cárdenas, antiqui praesidis Lazari Cárdenas del Río filius, se candidatus factioni PRI opponens presentavit et gravis minatio possibilisque victor factus est. Attamen, adeptus est secundum locum in comitiis propter fraudis comitialis accusationes notatis, ubi Carolus Salinas de Gortari victor declaratus est. Carolus Salinas de Gortari ambitiosum Liberale programma substatialiter inflationem reducere consecuturum incepit; denuo debitum externum pactus est et pleriquas societates publicas privatizavit, exceptis electricis petroleosis societatibus, et legis accommodationem proposuit quae exītus, praedia rustica municipalia, in privata praedia commutarent. Anno 1992 Foedus Liberi Commercii Americae Septemtrionalis obsignavit, quod anno 1994 vigere coepit. Eodem anno, nihilominus, Exercitus Zapatisticus Liberationis Nationis consurrexit. Ingentis gubernativorum sumptuum quotidianarumque rationum incrementi causa iuxta cum fuga pecuniarum civitas in gravem recessionem oeconomicam anno 1995 intravit. Praeses Ernestus Zedillo pecuniam mutuam e Civitatibus Foederatis et Aerario Monetario Internationali consecutus est. Respublica e discrimine anno 1996 exivit; ab anno 1996 ad annum 2000, index incrementi medii 5 centesimarum quotannis fuit. Anno 1997, nulla factio politica maioritatem absolutam in Congressu Unionis adepta est. Primum e Revolutionis Mexicanae fine, anno 2000 Vincentius Fox, oppositionis candidatus, primus Factionis Actionis Nationalis candidatus factus est, qui praeses foederalis electus est. Die 23 Martii 2005 trium Boreo-Americanarum civitatum praesides Societatem Securitatis et Prosperitatis Americae Septemtrionalis, gradum in maiorem communitariam integrationem, obsignaverunt. In foederalibus comitiis anni 2006, factionis PAN Philippus Calderón Andrean Manuel López Obrador Factionis Revolutionis Democraticae per minimam suffragiorum marginem vicit; Andreas Obrador resultationes impugnavit et Philippi Calderón victoriam accipere recusavit. Post duos indeterminationis menses, Tribunal Comitiale Philippi Calderón victoriam decrevit, qui munus Kalendis Decembribus 2006 suscepit, quamquam Andreas Obrador resultationes et Philippi Calderón gubernationem agnoscere recusavit. Calderón structurales reformationes coepit, inter quas tributaria fiscalisque, iudicialis et pensionum reformationes, omnes a Congressu per primum eius mandati biennium probatae. Praeterea, pugnam contra narcomercaturam cum controversiosa Mexicanorum exercitus et virum armatarum participatione coepit. Tota civitas Aprili 2009, praesertim caput Mexicopolis, magnopere eruptione influenzae per H1N1 anno 2009 affectum est, quae per alias Americae Septemtrionalis et Europae regiones extensa est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum circa 23º Septemtrionalibus et 102º Occidentalibus in Americae Septemtrionalis portione situm est. Paene totum Mexicum in Lamina Americana Septemtrionali est, cum parvis Paeninsulae Californiae Inferioris partibus in laminis Pacifica et Coco. Geophysice, aliqui geographi territorium Isthmi Tehuantepecensis oriente (circiter 12% totius) in America Media includunt. Geopolitice, nihilominus, Mexicum totum Americae Septemtrionalis pars iuxta cum Canada et Civitatibus Foederatis consideratur. Totum Mexicum 1&thinsp;972&thinsp;550 chiliometrorum quadratorum latum est, quod id quartusdecimam maximam mundi nationem secundum aream facit, et circa 6000 insularum in Oceano Pacifico (etiam remotam insularum Aquaeluparum et Revillagigedensium gubernationem), in Sinu Mexicano, in Caribico et in Mare Purpureum<!Golfo de California, Mar de Cortés, sive Mar Bermejo --> comprehendit. Septemtrione, civitas limitem 3141 km latum partitur. Fluminis Magni maeandri finem inter Mexicum et Civitates Foederatas e Civitatis Iuarezensis (Hispanice Ciudad Juárez) Oriente usque ad Sinum Mexicanum definiunt. Naturalium artificiosarumque notarum series reliquum limitem e Civitate Iuarezensi usque ad Oceanum Pacificum delineat. Meridie, Mexicum limitem 871 km latum cum Guatimalia et alium 251 km latum cum Beliza partitur. Mexicum duabus cordilleris Iugum Mater Orientale et Iugum Mater Occidentale nuncupatae transitur, quae Boreo-Americanorum Montium Saxosorum extensio sunt. Ex oriente versus occidentem, in media parte, respublica Axi Neovulcanico, etiam Monte Nivoso sive Montibus Nivifera nominato, transigitur. Quarta cordillera, Iugum Mater Meridianum, e Mechoacana usque ad Guaxacam patet. Velut tale, pleraque Centralis Septemtrionalique Mexici territoria in elevatis altitudinibus sita sunt et maximae elevationes in Axi Neovulcanico inveniuntur: Acumen Orizabense, 5700 metrorum altum; Mons Fumosus (Navatlace Popōcatepētl), 5462 metrorum altum; Femina Alba, 5286 metrorum altum; et Nivatus Tolucensis, 4577 metrorum altum. Tres magnae urbanae agglomerationes in istarum quattuor elevationum vallibus sitae sunt Toluca, Magna Mexicopolis, et Angelopolis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tropicus Cancri revera civitatem in temperatam tropicamque zonas dividit. Paralleli vicesimi quarti septemtrione terrae minores temperaturas per hiemis menses cum magna nivis praecipitatione in montibus planitiebusque habent. Paralleli vicesimi quarti meridie, temperaturae constantes totum per annum sunt et solum secundum altitudinem variant. Quod Mexico in mundo variorum climaticorum systematum unum dat. Vicesimi quarti paralleli areae, altae usque ad mille metra, (meridionalis ambarum litoralium planitierum pars, talis Paeninsula Iucatania, mediam annuam temperaturam inter 24 et 28 ºC habet. Temperaturae elevatae totum per annum ibi, solum cum 5º dissimilitudinis inter aestatem et hiemem in media temperatura manent. Ambo Mexicana litora, exceptis Meridionali Sinus Campecorensis litore et Septemtrionali Californiae Inferioris litore, etiam gravium huracanis vulnerabiles aestate et autumno sunt. Vicesimi quarti paralleli septemtrione inferiores areae calidae umidaeque aestate sunt, quae generatim minorem temperaturam mediam annuam (inter 20 et 24 °C) moderatiorum condicionum causa hieme habent. Magnarum Mexici urbium multae in Valli Mexicana aut adiacentibus vallibus sitae sunt, plerumque amplius 2000 metrorum altae. Quod eis dat clima temperatum totum per annum, cum temperaturis mediis annuis (inter 16 et 18 °C) et temperaturis subfrigitis noctu totum per annum. Multae Mexici partes, praesertim septemtrione, clima siccum cum sporadicis pluviis habet, dum Meridionales tropicalium planitierum partes mediam amplius 2000 millimetrorum annuae praecipitationis habent. Verbi gratia, plurimae civitatis Septemtrionis urbes, inter quas Mons Regis, Hermosillum, et Mexicali, amplius 40 °C aestate patiuntur. In desertis Sonorae temperaturae 50 °C amplius attingunt. Mexici Septemtrio desertis pinctus est, quia in orbis terrarum latitudine in qua omnes regiones desertae formantur situs est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexici flumina in aspectus tres colliguntur; pelvem Pacifici, Sinus et intestinam. Longissimum Mexicanum flumen est Flumen Magnum Septemtrionis in pelvi sinus. Quod 3034 chiliometrorum latum est et fini cum Civitatibus Foederatis prodest. Inter alia huius pelvis flumina Usumacinta, Guatimaliae finitima; Griialva, forsitan flumen cum maxima aquae quantitate in civitate; et Panŭca, cuius pelvis Vallis Mexicanae pars est, sunt. In Pacificum flumina Lerma Balsaeque magnum pondus Mexicanarum terrarum superiorum urbibus habentia; flumina Sonora, Forte, Maius et Yaqui prosperam civitatis boreoccidentis agriculturam sustentantia; et Coloratum, cum Civitatibus Foederatis divisum, influunt. Intestina flumina, scilicet ea quae in mare non influunt, brevia et pauci voluminis sunt. Excellunt flumina Casae Grandes in Chihuahua Nazaeque in Durango. Pleraque Mexicana flumina voluminis paucum habent et fere nullum eorum navigabile est. Mexicum multos lacus et lacunas suo in territorio possidet, sed plerique parvi. Praecipuus lacus Chapala in civitate Xalisco est, qui propter nimium usum abiturus est. Alii ponderis lacus Patzquǎri, Zirahuenensis et Quitzeo sunt, omnes ei in Mechoacana. Praeterea, molium aedificatio lacuum artificialium formationem suppeditavit, inter quos moles Mille Insularum in Oaxaca.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum septendecim civitatum megadiversarum una in mundo est, cum amplius 200&thinsp;000 dissimilium specierum, quia Mexicum lar 10 aut 12 centesimae mundanae biodiversitatis est. Mexicum prima totius orbis civitas quod ad biodiversitatem reptilium spectat est, 707 speciebus descriptis; secunda in mammalibus, 438 speciebus; quarta in amphibiis, 290 speciebus; et quarta in flora, 26 000 dissimilium specierum. Mexicum etiam secunda civitas secundum oecosystematum numerum et quarta secundum totum specierum numerum putatur. Circiter 2500 specierum legibus Mexicanis proteguntur. Mexicana gubernatio Systema Nationale Informationis de Biodiversitate creavit, ad studendum et promovendum sustentabilem territorialium oecosystematum usum. In Mexico, 17 milliones hectariorum Regiones Naturales Protectae considerantur in quibus comprehenduntur 34 reservata biosphaerae (inalterata oecosystemata), sexaginta duo consaepta reipublicae, quattuor monumenta naturalia (ob aestheticum, scientificum aut historicum valorem in perpertuum protecta), viginti sex regiones protectarum florae faunaeque, quattuor regiones protectarum opium naturalium (conservatio terrae, pelvium naturalium, silvarum), et septendecim sanctuaria (zonae cum opulentia speciebus abundante).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Constitutio Mexicana anni 1917 rempublicam foederalem praesidialisticam cum potestatum separatione inter exsecutivum, legisferum iudicialemque ramos creavit. Historice, exsecutivus dominans ramus est, cuius potestas praesidi datur, qui leges e parlamento, congressu foederali sive Congressu Unionis, emanatas promugat exsequiturque. Congressus crescentis ponderis munere ex anno 1997 functus est, cum oppositionis factiones primum ponderis victorias consecutae sunt. Praeses etiam leges per decretum exsecutivum in quibusdam oeconomicis pecuiariisque campis scribit, utendo potestatibus a Congressu delegatis. Praeses per suffragium universale sexenni muneri eligitur et denuo munus obire nequit. Non est praeses vicarius; dimissionis aut praesidis mortis casu, praeses temporarius a Congressu eligitur. Congressus Nationalis bicameralis est, a Senatu sive Camera Senatorum et Camera Deputatorum compositus. Consecutiva recidiva electio prohibetur. Senatores sexenni muneri eliguntur et deputati per triennium serviunt. 128 sedes Senatus occupantes per mixtionem electionis directae ac repraesentationis proportionalis eliguntur. In Camera Inferiori Deputatorum, 300 e 500 deputatis directe in circulis uninominalibus eliguntur, dum reliquae 200 sedes per modificatam repraesentationis proportionalis formam fundatam in quinque comitialibus basibus eliguntur. Hae 200 sedes ad iuvandas factiones minimas ut ad Parlamentum accedant creatae sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexici civilitas externa a praeside ducitur et per Secretariam Relationum Exteriorum efficitur. Cuius principia constitutionaliter Articulo 89, Sectione 10 statuta sunt; inter quae autodeterminatio populorum, non interventio, pacifica conflictuum resolutio, viris usus prohibitio in rationibus externis, iuridica Civitatis equitas, coöperatio internationalis evolutioni et pugnae pro pace securitati. Ex anno 1930, Doctrina Estrada ponderis complemento his principiis inservivit. E sua libertate, Mexicanae rationes externae praesertim et ad Civitates Foederatas, suus maximus commercialis socius, et ad vicinas historice ligatas nationes in America Latina Caribicoque directae sunt. Intestinorum problematum ergo, inter quae Revolutio Mexicana, ineunte saeculo XX Mexicum propemodo sepositum ab internationalibus rebus mansit. Denuo ordine statuto, eius civilitas externa in secutorum decenniorum acclamatione hemisphaerica fundata est. Suam libertatem ex Civitatibus Foederatis ostendens, Mexicum Cubanae gubernationis revolutionariae consolidationem decennio 197, Revolutionem Sandinisticam in Nicaragua decennio 198 et Sinistros circulos in Salvatoria decennio 199 firmavit. Nihilominus, e decennio 201, antiquus praeses Vincentius Fox novam civilitatem externam adoptavit quae aperturam, communitatis internationalis iudiciorum acceptionem, in civilitate externa participationis incrementum et etiam maiorem integrationem referentem ad vicinas Septemtrionis nationes postulabat. Maior prioritas Americae Latinae et Caribico a praesidis Philippi Calderón gubernatione data est. Praeterea, e decennio 200, Mexicum Consociationis Nationum Concilium Salutis et eius operis methodous reformare quaesivit, faventibus Canada, Italia, Lusitania et aliis novem nationibus, circulum informaliter Consociatio Coffei nuncupatum formantibus. Sicut florens regionalis emergensque potentia, Mexicum orbis terrarum ponderis praesentiam habet et variarum internationalium organizationum instantiarumque membrum est, inter quas Consociatio Nationum, Ordo Civitatum Americanarum, G8+5, G20 maximarum oeconomiarum, Cooperatio Oeconomica inter Asiam et Pacificum et Consociatio pro Oeconomica Cooperatione et Evolutione.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum tertiam maximam dispensationem oeconomicam praesidio in America Latina habet, cum annua militarium sumptuum relatione 24 944 billionum dollariorum Civitatum Foederatarum sive fere 1.6 centesimae PDG. E decennio 200, cum militares suum munus in bello contra drogias adepti sunt, crescens pondus in acquirendis aëriae vigilantiae crepidinibus, aëroplanis, helicopteris, digitalibus proelii technologiis, urbani belli instrumentis, ac rapida copiarum transvectione collocatum est. Viribus Armatis Mexici duae partes sunt: Exercitus Mexicanus, Vires Aëriam Mexicanam comprehendens, et Classis Mexici. Vires Armatae Mexicanae ponderis infrastructuras manent, inter quas delineandorum, quaerendorum, et experiendorum armorum, vehiculorum, aëroplanorum, navium, et electronicorum defensivorum systematum instructus; militaris industriae fabricandae media ad construenda talia systemata; et alti gradus navalia ponderis naves bellicas ac progressivorum missilium technologiam construentia. Hi instructus significative in opera oeconomiamque impingunt. Ultimis annis, Mexicum suas exercitationis technicas, militare mandatum atque informationis structuras melioravit et inivit rationem ut autosufficientior in praebendo suis militaribus fieret, sic delineandis fabricandisque suis propriis armis, missilibus, aëroplanis, vehiculis, ponderis armamento, electronica, defensionis systematibus, ponderis industrialibus instrumentis militaribus et ponderis navibus bellicis. Historice Mexicum se neutrale internationalibus in conflictibus mansit, excepto bello orbis terrarum secundo. Attamen, ultimis annis, aliquae factiones politicae constitutionis alterationem proposuere quae permitteret Exercitui Mexicano, Viri Aëriae, et Classi, ut cum Consociatione Nationum in missionibus pacis cooperarentur aut ut militare auxilium nationibus officialiter id petentibus praeberetur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum in triginta unam civitates et unum districtum foederalem dividitur. Quae inferius cum suis capitibus sunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum est frequentissima civitas Hispanophonica toto in orbe terrarum et secunda frequentissima civitas in America Latina, post Brasiliam. Circiter 60 centesimae incolarum Mixticii ethnous, 15 centesimae Amerindi, et 25 centsimae Europaeae originis sunt. Totum per saeculum undevicensimum, numerus incolarum Mexici vix duplicatus est. Haec declivitas per prima duo saeculi vicensimi decennia perrexit, et adhuc sic censu 1920 duorum millionum incolarum amissio perscripta est. Quod Revolutioni Mexicanae, inter 1910 et 1920 eventae, debitum est. Index incrementi magnopere inter 1930 et 1980 auxit, cum civitas indices incrementi maiores quam 3 centesimae (inter 1950 et 1980) perscribere attigit. Numerus incolarum Mexicanus in triginta annos duplicatus est et isto rhythmo ut anno 2000 120 milliones Mexicanorum essent exspectabatur. Ob quod, gubernatio foederalis Consilium Nationale Populositatis (Hispanice Consejo Nacional de Población sive CONAPO) creavit cuius missio actiones temperationi natalium statuere prolemque reipublicae investigare est. Rationes bene successerunt et index natalium usque ad 1,6 tempore inter 1995 et 2000 decrevit. Exspectatio vitae e 36 annis in 72 anno 2000 transiit. Saeculo vicensimo ineunte, fere 90 centesimae incolarum regiones rusticas (vicos, oppida, oppidula) incolebant. Anni 1960 census data obtinuit ubi urbani incolae (50.6% omnium) rusticis numerosiores sunt. Post triginta annos 80 centesimae constituebant et hodie paulum plus quam 18 centesimae Mexicanorum e civitatibus ubi nati sunt exeunt. Variae inclinationes et mediarum magnarumque urbium industrializandarum processum et gradatim depauperandi ruris processum, agripecuariarum activitatum recessionis ergo effectum, explicare possunt. Foederativae entitates maximum incolarum numerum conglobantes Districtus Foederalis, Veracrux, Xalisca, et Puebla sunt. Dum minime populosae California Inferior Meridionalis, Campecum et Quintana Roo sunt. Haec ultima civitas duarum una est quae unum indicum incrementi incolarum maximum in natione propter periegeticam Cancuni industriam ostendit, quod 50 centesimae Quintanaroënsium conglobat. Hic inferius est tabula cum urbibus populosissimis in Mexico secundum censum 2010:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lex Generalis Iurum Linguisticorum Populorum Indigenarum linguas civitatis Hispanicam et 65 linguas Indigenicas Mexicanas agnoscit. Lingua Hispanica dominans lingua officialibus in rebus et plerorumque Mexicanorum sermo patrius est. Fere 7 centesimae incolarum linguā Indigenicā utuntur. Gubernatio officialiter 63 linguarum Indigenarum agnoscitur, quarum aliquae similes varietates conglobantur quae considerandae sunt linguae dissimiles aliquibus linguistis. Inter linguas Indigenicas, maximum locutorum numerum possidentes linguae Navatlaca et Maia (Hispanice maya sive maya yucateco; Maiice ''maaya t'aan'') sunt; quae coniunctim amplius duorum millionum locutorum summam faciunt. Casus oppositus lingua Maia Lacandonica (Lacandonice ''hach t'an sive jach-t’aan'') est, cuius numerus locutorum centum non attingit. Adhuc evidentiior est linguarum casus talis Cilivae (Hispanice kiliwa; Cilivice k’olew ñaja’) cuius locutores inter decem quinquagintaque hominum aestimantur (informatio secundum dissimiles fontes variat), problema cui vis additur propter geographicam Cilivarum familiarum segregationem. Quoque significativus Zoqueana dialecto Ayapaneco (Ayapanece nuumte oote) utentium casus est, quae recentes ob investigationes locutores solum duos homines esse sciuntur qui praeterea non hanc linguam in usum et ergo exstincta consideratur. Secretaria Educationis Publicae bilinquia systemata educationis in Indigenicis ruralibusque communitatibus statuit quia suscitata est de facto necessitas communicandi cum maiore Hispanophonica parte; magna Indigenarum pars bilinguis aut trilinguis est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cum Civitates Foederatae Americae vicinitatis ergo, linguae Anglicae praesentia constans sit, praesertim in urbanis centris, musica, ac cinematographia, praeterea est communissima in negotiorum ambitu propter oeconomicas res quas Mexicum cum reliquo orbi terrarum habet. Inter linguas in Mexicum ab Europaeis immigrantibus haud Hispanis adductas, \"attrahit attentionem\" linguae Venetae Chipilensis (Hispanice et Chipilice Chipileño) casus, qua Chipilum (Hispanice et Chipilice Chipilo), Poblana urbs anno 1882 ab Italis immigrantibus condita, utitur. Hodie fere omnes urbis habitatores Venetice suis in quotidianis activitatibus loquuntur. Lingua Veneta etiam in Vera Cruce, Huatusci et Coloniae Manuel González, auscultatur. Est in Mexico ubi invenitur dialectalis variatio linguae in praesenti Venetiis locutae simillima, praeterea, Mexicum primis locis secundum Venetophonorum numerum iuxta cum Italia, Slovenia et Croatia invenitur. Alius similis casus linguae Saxonicae Mennonitae est, quae Saxonica dialectos qua Mennonitae communitates in civitatibus Chihuahua, Zacatecis, Durango, ac Campeco. Lingua Francogallica etiam in civitate Vera Cruce auscultatur, cum Francica colonizatione hac in civitate, praesertim oppidis Iicaltepeci, Perotis, Sancti Raphaëlis et Mentideri. Lingua Italica qua loquuntur Zentla, Veracrux, Riviera Maya, Paeninsula Californiae Inferioris et Mexicopolis. Alius casus est lingua Theodisca in Soconuscae zona, in Chiapis, ubi Germanicas colonias collocavere, et civitatis Pueblae capite, quia ibi invenitur compages autocinetica Volkswagen. Etiam Germanicarum communitatum praesentia in Sinaloa talium Mazatlani et Culiacani. Habetur ponderis praesentia Hispanorum haud Castellanorum in Mexicano territorio, praesertim per Bellum Civile Hispanicum et antiquis praesidibus Lazaro Cárdenas del Río ac Manuele Ávila Camacho. Ultimis annis advenere novi Hispani migrantes inter quos excellunt Catalanophoni, numerosissimi cum fere 7500 bilinguium locutorum qui in Districtu Foederali, Puebla et Quintana Roone conglobantur. Quos sequuntur Vascophoni cum fere 500 locutorum in Districtu Foederali, Nova Legione et Colima conglobatorum. Denique minore quantitate habentur bilingues Gallaicophoni circa 5000 locutorum intra Districtum Foederalem, Civitatem Mexici, Veram Crucem et Xaliscam constituentes. Adhuc haec linguae in Mexico propter nisum ab Hispanica ambasciata effectum auscultari discique possunt. Etiam lingua Catalana et in urbis universitariae Universitas Nationalis Autonoma Mexici Centro Disciplinae Linguarum Adventiciarum et in Orpheo Catalanico (Catalanice Orfeó Català), lingua Vasconica in Casa Vasca in Polanco sita et lingua Gallaica in centris La Galleguidad Mexicopoli et Arriacae sitis disci potest. Arabice loquentium numerus maior quam decem milia aestimatur, quorum fere omnes e Libano proveniunt et plerique bilingues. Sunt etiam Syriaci, Marocenses, Aegyptii, Algerini, Palaestini et Iraquienses allophyli. Nihilominus etiam magnus Hebraice, Iudaeogermanice et Iudaeohispanice loquentium numerus sunt, quia Iudaica communitas magna praesentia in natione habet, cuius numerus incolarum in amplius 50 000 hominum aestimatur, omnes etiam bilingues. Excepta lingua Hispanica, nulla alia Europaea lingua consideratur lingua nationalis, quamvis eius numerus loquentium maior quam alicuius linguae Indigenae sit. Ergo, in rebus talibus educatione publica nec in iustitiae impertitione non prospectatur. Attamen singula Mexicana ethnē singulis linguis suam nationem nuncupant sic:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Census 2010, ab Instituto Nationali Statisticae et Geographiae effectus, Catholicismum Romanum praecipuam civitatis religionem cum 82.7 centesimae incolarum indicavit, dum 9.7 centesimae (10 924 103) ad alias ddenominationes Christianas pertinent, inter quas Evangelici (5.2%), Pentecostales (1.6%), alii Protestantes aut Reformati (0.7%), Testes Iehovah (1.4%), Adventistae Septimi Diei (0.6%) et Mormones (0.3%). Fere 172 891 (minus quam 0.2% incolarum) ad alias haud Christianas religiones pertinebant, dum 4.7 centesimae se nullam religionem habere declaraverunr. Fere 2,7 ccentesimae nihil determinaverunt. Circa 92 924 489 Catholicorum in Mexico, absolutis terminis, secunda maxima Catholica communitas in toto orbe terrarum est, post Brasiliam. Quorum 47 centesimae servitiis religiosis hebdomadaliter intersunt. Singulae urbes, oppida et vici in Mexico singulas festivitates quotannis ad commemorandos suos locales sanctos patronos habent. Festum Nostrae Dominae Guadalupensis, Mexici sancta patrona, pridie Idus Decembres commemoratur et religiosus dies festus a multis praecipuissimus in republica consideratur. Census 2010 314 932 hominum Ecclesiae Mormonicae asseclas esse informavit, quamquam ecclesia anno 2009 amplius adscriptorum sectatorum millionem habere protulit. Circiter 25% adscriptorum asseclarum hebdomadale sacramentum participant, quamvis hic numerus mutare magis aut minus possit. Iudaeorum praesentia in Mexico in annum 1521 regreditur, ubi Ferdinandus Cortesius iuxta cum variis conversis Aztecos vicit. Secundum censum 2010, sunt 67 476 Iudaeorum in Mexico. In Mexico Islamismus a paucis civibus urbe Torreonensi, in Coahuila, colitur et sunt circiter 300 Musulmanorum Sancti Christophori de las Casas, in Chiaparum regione. Censu 2010, 18&thinsp;185 Mexicanorum ad aliquam Orientalem religionem, intra categoriam parvum Buddhisticum allophylum includentem, pertinere retulere.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum ethnice varium est et constitutio id multiculturalem nationem definit. Nationalitas Mexicana relative iuvenis est, orta circa annum 1821, ubi Mexicum libertatem ex Imperio Hispanico adeptum est, et a multis regionalibus ethnesi dissimilibus, sicut variis Indigenis gentibus et Europaeis immigrantibus, componitur. Plerique Mexicani Mixticii sunt, culturalis Mexici identitatis nucleum componentes. Anno 2004, gubernatio Mexicana Institutum Nationalis Medicinae Genomaticae condidit. Maio 2009 Institutum relationem in magno Mexicanorum genomatis studio emisit. Inter inventa, relatae sunt 80 centesimae Mexicanorum Mixticiae quoquomodo esse, et Europaeae indigenaeque originis proportiones circiter uniformes esse. Mixturae geographice proportiones e septemtrione in meridiem variant, velut anteriora praegenomatica studia figuraverant, cum Europaica contributione praesertim septemtrione et cum maiore Indigenico elemento meridie. Praecipuarum studii conclusionum una, licet dissimilibus avitis geneticis circulis omnis orbus terrarum composita, Mexicanos genetice dispares inter mundi gentes esse affirmat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum cum maximo Statunitensium civium numero, unum millionem anno 1999 aestimato, foris lar est, quod 1 centesima incolarum Mexici et 25 centesimae omnium Statunitensium foris repraesentat. Inter alias praecipuas communitates Mesoamericani et Austroamericani advenae sunt, praesertim Argentinae, Brasiliae, Chiliae, Columbiae, Peruviae, Cubae, Venetiolae, Guatimaliae et Belizae. Quamvis aestimatio varient, Argentina communitas secunda maxima adventicia communitas in natione consideratur, alicubi inter 30 000 et 150 000 aestimata. Mexicum etiam magnum Libanensium numerum accepit, quorum communitas circiter 400 000 hominum est. Per saeculum vicensimum, Mexicum secutum est consilium concedendi asyli Latinamericanis et Europaeis sociis (praesertim Hispanis anno 1940), e politicis persecutionibus in originis nationibus effugientibus. Octobre 2008, Mexicum suas immigrationis regulas firmavit et Cubanos qui natione loco intrandi in Civitates Foederatas utebantur deportari decrevit. Quia Mexicum valde opulentius quam statim suorum limitum Austroriente nationes est, Mexicum chronica difficultas cum istarum nationum immigratione illegitima habet, praesertim Guatimaliae, Honduriae et Salvatoriae. Magnus Mesoamericanorum migrantium numerus qui Occidentales Guatimaliae fines versus Mexicum transeunt quotannis deportantur. Discrepantiae inter publicos advenarum illegitimorum numeros alium et omnium adventiciorum residentium, libere e immigrationis statu, valde magnae sunt. Publicus adventiciorum incolarum numerus in Mexico 493 000 anno 2004 est, quorum plerique, 86.9 centesimae, in Civitatibus Foederatis nati (exceptis Chiapis, ubi plerique immigrantes Mesoamericani). Quinque civitates cum maximo immigrantium numero California Inferior (12% omnium immigrantium), Mexicopolis (11.4%), Xalisca (9.9%), Chihuahua (9%) et Tamaulipae (7.3%) sunt. Amplius 54.6 centesimae immigrantium quindecim annos aut minus nati, dum 9 centesimae 50 annos nati aut magis sunt. Immigratio illegitima difficultas Mexico fuit, praesertim decennio 198. Anno 2006, in Mexico detenti sunt 182 000 hominum qui in civitatem contra leges intraverant, praecipue in circumiectis Guatimaliae, Honduriae, Salvatoriae, omnium Mesoamericanarum civitatum Mexico meridie finitimarum. Minor immigrantium contra leges numerus ex Aequatoria, Cuba, Sinis, Africa Australi, et Pacistania proveniunt. Mexicum etiam maximum immigrationi fontem Civitatibus Foederatis repraesentat. Circa 9 centesimae incolarum in Mexico natorum nunc Civitates Foederatas incolunt. 28,3 milliones Civitatum Foederatarum Mexicanam ascendentiam habere anno 2006 asseruere.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicum est tertia tricesima civitas quae maximam pecuniae summam in periegesi in toto orbe terrarum erogat, et tertia civitas in America Latina. Plerique periegetae in Mexicum ex Civitatibus Foederatis et Canada, multi alii ex Europa et Asia veniunt. Parvus periegetarum numerus etiam ex aliis Latinamericanis civitatibus veniunt. Anno 2008, Index Competitivitatis in Itineribus et Periegesi rempublicam in quinto loco inter civitates Latinamericanas et in nono inter Americas collocavit. Inter notissimas inlecebras Mesoamericanas ruinas, coloniales urbes, et praesertim loci balnearii sunt. Clima temperatum et unica cultura, Europaearum (praecipua Hispanicae) Mesoamericanarumque culturarum fusio, etiam Mexicum attractivam destinationem faciunt. Praecipuum anni tempus periegeticum in Mexico a mense Decembri usque ad aestatem patet, altissimum fastigium per hebdomadem ante Pascham ac vere exeunte contingens, cum multi balneariorum locorum a Civitatibus Foederatis universitariis studentibus appetuntur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pugna contra narcomercaturae activitates praecipuam curam Mexico constituit. Praesens praeses, Philippus Calderón, vires armatas in proelio contra drogiae chartella involvere decrevit et proelium contra manus praedatorias unam praecipuarum suae administrationis prioritatum definivit. Per ultimum quinquennium (inter 2007 et 2011), violentiae narcomercatoribus ligatae amplius 55 000 mortuorum in Mexico causavere, praesertim Septemtrionalibus nationis urbibus. Inter drogiae chartella bellum nationem assolat. Urbes prope Civitatum Foederatarum fines maxime afficiuntur. Civitas Iuarezensis mundanum criminis caput facta est. Civitas Mexicana, bellum contra drogiae chartella vincere nequiens, exercitu utitur ut servetur ordo in viis. Nihilominus, oeconomia mundusque politicus magis magisque e narcomercatorum pecunia dependent, qui amplius 70 centesimae 2200 urbium in civitate gerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Energiae productio in Mexico a publicis societatibus geritur quae sunt Commissio Foederalis Electricitatis et Petrolea Mexicana. Commissio Foederalis Electricitatis responsalis est ut electrificinae operentur et electricitatem per totum nationale territorium ex Octobre 2009 distribuant, ubi in se recepit auctoritatem exstinctae Luz y Fuerza del Centro. Magna electricitatis pars in officinis thermaticis generatur, quamquam Commissio Foederalis Electricitatis cum et variis ergasteriis hydroelectricis et electrificinis pneumaticis et electrificinis geothermicis et electrificinis nuclearibus operatur. Opes naturales proprietas civitatis per constitutionem sunt. Sic, campus petrolei a gubernatione cum dissimilibus privatae collocationis pecuniariae gradibus administratur. Mexicum sextum maximum petrolei productorium in mundo, 3.7 millionibus doliorum per diem. Petrolea Mexicana, publica societas responsalis et petroleosarum ac gasii terrigeni prospectionis, extractionis commercializationisque et purgandorum distribuendorumque petroleosorum ac petrochemicorum productorum, una praecipuarum Latinamericanarum societatum est, consecuta 86 billiones dollariorum Civitatum Foederatarum per vena quotannis, quantitatem maiorem quam aliquarum nationum PDG. Attamen, societas valde tributata, fere 62 centesimae suorum venorum, et ponderis redituum fons gubernationi est. Anno 1980, petrolei exportationes 616 centesimae omnium exportationum, anno 2000 solum 7.3 centesimae repraesentaverunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bituminatarum autoviarum rete in Mexico Latinamericae extensissimum est, cum 116&thinsp;802 km anno 2005, quorum 10&thinsp;474 chiliometrorum viae celerrimae sive expeditae, fere omnes cum rotariis, sunt. Nihilominus, Mexicum non solum variam orographiam, cum maiore territorii parte iugis montium altissimis transita, sed etiam oeconomica problemata ad difficultates in creando integrato vecturarum rete duxere et, quamvis rete melioatum sint, nondum nationalibus necessitatibus sufficienter satis facere potest. Mexicum una primarum Latinamericanarum civitatum vecturae ferriviariae evolutionem promoventium fuit, cuius rete, licet 30&thinsp;952 km extensum, nondum oeconomicis vecturae quaesitis respondere potest. Maxima ferriviarii retis pars in usu ad transferenda onera industrialia aut merces est et gestum est praesertim a societate Ferrocarriles Nacionales de México (FNM), anno 1997 privatizata. Anno 1999, Mexicum 1806 aëroportuum habebat, quorum 233 bituminatos campos habebant, et quorum triginta quinque 97 centesimas commeatus viatorum transferebant. Aëroportus Internationalis Mexicopolitanus adhuc maximus in America Latina et quartus quadragesimus maximus est, 21 milliones viatorum quotannis transferens. Sunt amplius triginta societates aëronauticae nationales, quarum solum duae internationaliter notae sunt: Aeroméxico et Mexicana de Aviación. Vectura multitudinis in Mexico modesta est. Pleraeque domesticae viatorum vecturae necessitates lato laophoriorum rete geruntur, cum variis decussibus societatum expilatoriarum per regiones. Viatorum vehendorum tramen inter urbes limitatum est. Urbana ferriviaria multitudinis vectura prompta est Mexicopoli cum functione metropolitanae, traminis elevati iuxtaque terram, et velut tramen suburbanum finitima Magnae Mexicopolis municipia ligans, et velut Guadalaxarae et Monte Regis, prima cum tramine suburbano operata et secunda cum metropolitana subterranea elevataque.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 2004, index alphabetismi 97 centesimae iuvenibus minoribus quam 14 annos natis et 91 centesimae hominibus maioribus quam 15 annos natis erat, quod Mexicum loco quarto vicesimo mundanae classificationis secundum UNESCO conlocat. Educatio primaria et secundaria gratuitae obligatoriaeque sunt, novem annos durantes. Quamvis dissimilia bilinguis educationis programmata e decennio 197 Amerindicis communitatibus sint, post constitutionalem reformationem exeunte decennio 200 ista programmata novum incitamentum accepere et textus librique gratuiti amplius duodecim Amerindicis linguis producuntur Decem annis post 1970, Mexicum formula educationis e longinquo per communicationes via satellitis statuit ad attingendas parvas rusticas Amerindicasque communitates inaccessibilis alia per media. Scholae ista formula utentes in Mexicum telesecundariae nuncupantur. Quod ad educationem secundariam spectat, institutio e longinquo in Mexico etiam aliquibus civitatibus Mesoamericanis ac Columbiae transmittitur et est in usu aliquibus in meridiani Civitatum Foederatarum regionibus velut educationis rationes bilinguae. Sunt in civitate circiter triginta milia telesecundariarum et circiter millio telesecundariae discipulorum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Paucis annis post 1990, Mexicum in tempus transitionis quod ad incolarum valetudinem spectat intravit, et aliqui indices, inter quos index mortalitatis, similes inventis in evolutis civitatibus sunt. Quamvis omnes Mexicani medicam curam e civitate accipere possint, 50.3 milliones Mexicanorum rationem valetudinariam anno 2002 non possidebant. Conatus facti sunt ut iste hominum numerus crescat, et praesens administratio habet in animo universale valetudinarium systema usque ad 2011 complere. Medica Mexici infrastructura in maxima parte optima est et praecipuis urbibus excellere potest, sed rusticis in tractis et Amerindicis communitatibus tegmen medicum inops est, quod eos cogit ire in urbanam aream proximam ut medicam curationem specializatam accipiant. Institutiones civitatis, velut Institutum Mexicanum Assecurationis Socialis et Institutum Assecurationis et Diaconiarum Socialium Operariorum Civitatis sunt quae maxime valetudini assecurationique sociali contribuunt. Valetudinariae diaconiae etiam magni ponderis sunt et ad 13 centesimas omnium medicarum civitatis unitatum respondent. Valetudinariarum curarum privatis in institutis pretium et remediorum praescriptio in Mexico paulum parabiliores quam suorum oeconomicorum Americae Septentrionalis sociorum media sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Quamquam Mexicum elatius se gerit quia unum optimorum organismorum aquae potabili operantium salubritatisque in America Latina habet, quoque aliquos apparatus numere male functos possidet. Aquae salubritatisque diaconiarum accessus, efficientia qualitasque multum inter varios locos variant, dependentes ex evolutionis gradu quem isti loci habeant. Plerumque, aquae salubritatisque campus problemata velut parvam technicam commercialemque efficientiam in diaconia praebenda, inadaequatam deficentemque qualitatem diaconiarum subministrandae aquae salubritatisque, praesertim erga cloacarum gestionem relatum, et insufficiens tegmen in pauperrimis ruralibus zonis patitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"In cultura Mexicana videtur tota reipublicae historia, quod haec cultura multa elementa coniungit quae e civilizationibus Praehispanicis, e cultura Hispanicorum qui colonias 300 annorum in Mexico deduxerunt, etiam e culturis exogenis, praesertim illa Civitatum Foederatarum, proveniunt. Aera Porphyriana sive Porphyriatus, exeunte saeculo undevicensimo et primo saeculi vicensimi decennio, oeconomico progressu et pace notatus est. Post quattuor conflictus civilis bellique decennia, Mexicum philosophiae artiumque evolutioni, a praeside Porphyrio Díaz promotae, interest. Ex illo tempore, tam in lumine posita per Revolutionem Mexicanam, culturalis identitas suum fundamentum in mixticiatione habuit, cuius elementum Amerindicus nucleus est. In lumine variorum ethnōn populum Mexicanum formantium, Iosephus Vasconcelos in sua publicatione La Raza Cósmica ('Phylē Cosmica') anni 1925, Mexicum omnium phylerum vasculum fusorium definivit, sic amplificanda Mixticii definitione non solum biologice sed etiam culturaliter. Haec mixticiationis exaltatio revolutionaria idea erat quae valde cum phylei supremae purae idea in illius temporis Europa praedominante discrepabat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"In arte postrevolutionaria et sua expressione in Mexico, excellunt opera notorum artificum velut Fridae Kahlo, Didaci Rivera, Iosephi Orozco, Rufini Tamayo, Friderici Cantú Garza, Davidis Siqueiros et Ioannis O'Gorman. Didacus Rivera, praeclarissimus muralismi Mexicani homo, Homo in Quadrivio, in Centro Rockefelleriano Novi Eboraci, ingentem picturam parietalem, pinxit, quae secuto anno destructa est quia Russici Communistici ducis Leninis effigies comprehensa est. Didaci Rivera picturarum parietalium aliquae in Palatio Nationali Mexicano et Palatio Artium Liberalium exhibentur. Inter musicae compositores Academicos Mexici Manuel Ponce, Iosephus Paulus Moncayo, Iulianus Carrillo, Marius Lavista, Carolus Chávez, Silvester Revueltas, Arcturus Márquez et Iuventinus Rosas sunt, quorum multi sua elementa musicae traditionali incorporavere. Praemio Nobeliano laureatus Octavius Paz, Carolus Fuentes, Ioannes Rulfo, Hellena Poniatowska et Iosephus Aemilius Pacheco Mexicanorum celeberrimorum auctorum aliqui sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexici litterae coepere cum litteraria productione in Amerindicis Mesoamericae catoeciis antequam Europaei colonizatores advenerent. Notissimus mexicanus Praecolumbianus poëta Nezahualcoyotlis est. Mexicanae modernae litterae colonizationis Hispanicae Mesoamericae notionibus affectae sunt. Inter insignes coloniales scriptores poëtasque Ioannes Ruiz de Alarcón et Soror Ioanna Agnes a Cruce sunt. Poëta Octavius Paz Praemium Nobelianum Litterarum anno 1990 accepit. Alii praecipui scriptores Alphonsus Reyes, Iosephus Ioachim Fernández de Lizardi, Ignatius Manuel Altamirano, Carolus Fuentes, Renatus Leduc, Iacobus Labastida, Marianus Azuela et Ioannes Rulfo sunt. B. Traven Der Schatz der Sierra Madre (scilicet \"Thesaurus Iugi Matris\") scripsit, quod adaptatum est cinematographiae in anni 1948 pellicula The Treasure of the Sierra Madre.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicanae fabulae et series televisificae satis notae celebresque in toto orbe terrarum sunt, praesertim statione Canal de las Estrellas productas, quae est praecipuum rete televisificum apertum a societate Grupo Televisa gestum. Inter praecipuas Mexicanas productiones televisificas excellunt celebria humoristica El Chavo del Ocho, El Chapulín Colorado et Programa Chespirito, praeter fabulas televisificas: Rebelde&thinsp;; La Usurpadora&thinsp;; Más Allá de La Usurpadora&thinsp;; La fea más bella&thinsp;; María la del Barrio&thinsp;; Marimar&thinsp;; Amor real&thinsp;; La madrastra&thinsp;; Esmeralda&thinsp;; El privilegio de amar&thinsp;; Camaleones&thinsp;; Las tontas no van al cielo&thinsp;; Luz Clarita&thinsp;; Rosalinda&thinsp;; Carrusel&thinsp;; El derecho de nacer&thinsp;; Chispita&thinsp;; Los ricos también lloran. Propter mundanam Mexicanae dramaturgiae televisificae abragentiam, sunt multi Mexicani actores ample insignes extra Mexicum, inter quos Adela Noriega, Adriana Fonseca, Alexander Ruiz, Alphonsus Herrera, Alphonsus Iturralde, Anahia Puente, Angelica Vale, Angelina Fernández, Aracelia Arámbula, Ariadne Díaz, Arcturus Peniche, Carolus Villagrán, Caecilia Gabriela, Chantal Andere, Christianus Chávez, Christophorus Uckermann, Daniela Luján, Didacus Luna, Dominica Paleta, Dulcis María, Edgarus Vivar, Editha González, Eduardus Capetillo, Eduardus Santamarina, Eduardus Verástegui, Elizabeth Álvarez, Ferdinandus Colunga, Florinda Meza, Gabriel Soto, Gael García Bernal, Gloria Trevi, Gulielmus García Cantú, Hector Bonilla, Horatius Gómez Bolaños, Itatia Cantoral, Iacoba Andere, Iacoba Bracamontes, Iacobus Camil, Laetitia Calderón, Lucero Hogaza, Lucía Méndez, Magdalena Guzmán, Maite Perroni, Maria Antonia de las Nieves, Mauritius Islas, Nora Salinas, Patricia Díaz, Raimundus Valdés, Radulphus \"Chato\" Padilla, Robertus Gómez Bolaños, Ruben Aguirre, Silvia Navarro, Thalia, Valentinus Lanus, Veronica Castro, Victoria Ruffo. Actores et actrices Barbara Mori, Belinda, Caesar Évora, Ferdinandus Carrillo, Gabriella Spanic, Ioannes Paulus Gamboa, Libertas Lamarque, Ludovica Paleta, Marius Cimarro, Marcellus Buquet, Renatus Muñoz, et Sabina Moussier etiam satis clari propter suas actiones Mexicanis in fabulis televisificis sunt, quamquam ei Mexicani non sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexicanae Aetatis Aureae pelliculae inter 1940 et 1950 maxima Latinamericanae cinematographiae exemplaria sunt, cum industria comparabilis cum illius temporis Ruscisilva. Exportatae exhibitaeque sunt Mexicanae pelliculae toti Americae Latinae et Europae. Aemilii Fernández pellicula María Candelaria anni 1944 una primarum pellicularum Palma Aurea laureatarum in Canuae festivalibus fuit. Inter claros actores actricesque ex hoc tempore Dolores del Río, internationalis famae et silentis sonoraeque Ruscisilvae cinematographiae actrix et Cinematographiae Mexicanae imago et Epochae Aureae antecessor praecipuusque homo in Cinematographia Mexicana, est. Etiam Petrus Armendáriz, Petrus Infante, Ignatius López Tarso, Lilia Prado, Silvia Pinal, Maria Félix, Catharina Jurado, Georgius Negrete, Ferdinandus Soler, Ninon Sevilla, silentes actores Raimundus Novarro aut Guadlupa Vélez et comici Ioachim Pardavé, Cantinflas et Tin Tan sunt. Epochae Aureae pelliculae in Cinematographia Mexicana plerasque centum optimas Cinematographiae Mexicanae pelliculas conformant, quarum catalogus ephemeride Somos anno 1994 elaboratur, cum participatione insignissimorum nationalis cinematographiae criticorum, velut scriptoris Caroli Monsiváis et photographi Gabrielis Figueroa. Memorandus est Hispanicus director, Mexicanus nationalizatus, Ludovicus Buñuel et suae contributiones superrealisticae cinematographiae: Un chien andalou et ''L'Âge D'or, ambae cum Salvatore Dalí coproductae et in Francia effectae; postea in Mexico et Los olvidados, pelliculam Memoriam Mundi ab UNESCO anno 2003 declaratam quae sua revaloratione in Festivalibus Canuae usa est, et Subida al cielo, Nazarín ac Simón del desierto'' effecit, quae quoque mundanam agnitionem per Canuam obtinuere. In Hispania, Viridiana effecit, cum quae Palmam Auream consecutus est et in Franciam pelliculas impressum redivit, inter quas Le charme discret de la burgeoisie cum qua, disciplitus, Praemium Academiae optimae pelliculae adventiciae adeptus est, constituens unicum in praesenti quod Mexicanus consecutus est. Hodierna cinematographia Mexicana (ex decennio 198) notabiles homines velut directores Arcturum Ripstein, Philippum Cazals, Alexandrum González Iñárritu, Alphonsum Cuarón, Gulielmum del Toro et photographum Emmanuelem Lubezki comprehendit. Salma Hayek fecundissima actrix Mexicana in praesenti gradu internationali est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pediludium est ars athletica populo gratissima. Turma Pediludica Nationalis Mexicana est una ex eis quae in Certamine Mundano Pedilusorio adfuerant, et eius optimae resultationes bis sextus locus annis 1970 et 1986 fuerunt, ubi civitas certaminis amphitryon fuit. Etiam valde popularis basipila est, cum praecipuo nationali campionatu et variis athletis in Civitatibus Foederatis Magnis Ligis Basipilicis ludentibus. Natio etiam bonum pediludii Americani cultorum numerum conglobat, et in saltus in aquam traditionem habet. Natio iam Olympia Aestiva anno 1968 Mexicopoli et Certamina Mundana Pedilusoria annis 1970 et 1986 hospitio accepit. Praeterea, luctationem liberam unam artem athleticam populo gratissimam et maximam acclamationis in Mexico habet, agnoscitam velut unum culturalium Mexici elementorum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 2005, Mexicum suae gastronomiae candidatum Hereditatis Mundanae UNESCO partem ostendit. Primum civitas suos mores gastronomicos tali titulo ostendit. Nihilominus, resultatio negativa fuit, quia, secundum decisionem, commissio adaequatam emphasin de maizi pondere in Mexicana gastronomia non collocavit. Denique, die 16 Novembris 2010, Mexicana coquina agnita est ab UNESCO Hereditas Mundana cum argumento ut locorum coquina suam identitatem intactam e Praehispanicis radicibus servaverit. Titulus e classicis elementis talibus maizo, phaseolis, peponibus, ac capsico annuo usque ad praesentes sapores, colonizatione Europaea affectos, amplectitur, saepe in cibo viario visus. Quamvis multum Amerindicum pondus habeat, Mexicana coquina practice per colonizationem Hispanicam statuta est, quia magna elementorum pars Hispanica cinematis originis sunt. Amerindicae originis, elementa quibus coquina Mexicana utitur sunt maizum, phaseolus vulgaris, pepones, ananas, batatas, lycopersicum, cacao, meleagris, fructus, et aromata. Eodem modo, aliquae coquinae technicae quibus utuntur hodie Mexicani hereditas Praecolumbianorum populorum sunt, inter quas, per maizi processum, furnus coctionis ciborum in terra, molitio cum mortario et metate. Cum Hispanis, advenere suilla, caro gallinacea, chili, saccharum, lac omniaque deducta, triticum oryzaque, citri, et alia elementorum constellatio quae quotidianae Mexicanorum victus partem faciunt. Ex isto occursu duarum coquinarum cum millenniis antiquitatis, orta sunt barbacoa, mole, pozole et tamal sua forma praesenti, socolata, panium varietas, tacones et magna Mexicanorum antoiitorum varietas. Etiam ortae sunt potiones velut atole, tzampurratum, socolata cum lacte, et aquae frigidae; tragemata velut acitro, ex echinocacto factus, et tota crystallizatorum dulcium comprehensio sicut rompope, capsetta Celayensis, iericaya et amplum repertorium deliciarum in sororum monasteriis passim in civitate creatarum. Aliquae Mexicanae potiones reipublicae limites transivit et quotidie sumptae sunt in Mesoamerica, Civitatibus Foederatis, Canada, Hispania, et Philippinis, tales aqua Iamaicae, hordeata oryzae, margarita, et tequila.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mexico hi codices sunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"}]}