{"lines":[{"value":"Guiana sive Guyana, Anglice plene Co-operative Republic of Guyana (\"res publica cooperativa Guyana\"), est civitas in America Meridionali, quae olim (accurate ab anno 1835 usque ad annum 1966) colonia Imperii Britannici et Guiana Anglorum vocabatur. Americae Meridionalis Septemtrione inter Venetiolam, Brasiliam, Surinamiam, et Oceanum Atlanticum sita est. Caput est urbs Georgiopolis. Zona cum maximo incolarum numero litoralis lacinia, plano, palustri terreno et magna parte sub aequore maris constituta, est (ut diluvia vitentur, complexum aggerum canaliumque systema aedificatum est). Reipublicae intestina densa Silva Amazonica occupantur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Nomen Guiana e nomine regionis hodie Guianam, Surinamiam, Guianam Francicam, et Venetiolae et Brasiliae partes includentis, demitur. Originale nomen e Tainico verbo guiana 'terram rapide fluentium aquarum' (quod ad numerosa territorii flumina refert) sive 'venerebilem' significante procedere creditur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"In territorio colonias saeculum XVII Societas Batava Indiarum Occidentalium (Batave West-Indische Compagnie) Batavi deduxerunt et se Britannicam coloniam anno 1831 fecit. Cum comitiali victoria Factionis Progressisticae Populi (Anglice ''People's Progressive Party'') annis 1953, 1957, et 1961 processus libertatis a Britanniarum Regno anno 1966 incepit. Respublica, nihilominus, Consortionis Populorum socia manet. Anno 1970 se rem publicam fecit. Politica vita duobus factionalibus polis regitur: Factio Progressistica Populi (Anglice: ''People's Progressive Party), Indigenicae maximae partis voluntates defendens; Congressus Nationalis Populi (Anglice People's National Congress''). Brevis civitatis historia propter ethnicas tensiones, corruptionem et gubernativam inefficaciam notatur. Institutionalis fragilitas ad rigidum austeritatis destinatum decennio 200 duxit. Anno 2001 Bharratus Jagdeo, Factionis Progressisticae Populi, praesidem electus est. Oppositor Desmonius Hoyte, Congressus Nationalis Populi, anno secuto exspiravit, 73 annos natus.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guiana res publica semipraesidialis est. Potestas legisfera Conventu Nationali conformatur qui unicamerale parlamentum 53 sociorum proportionaliter e civitatis catalogis a factionibus designatis electorum plus cum duodecim sodalibus a conciliis vicinitatis electis est. Potestati exsecutivae Praeses praeest, qui ministros designat et eis praesidet qui a Primo Ministro diriguntur. Singula factio catalogum Conventui praesentans quoque ducem designat, qui praeses elegitur si catalogus maximum suffragiorum numerum obtinet. Maxima iurisdictio Tribunal Appellationum (Anglice: Court of Appeal) est, cui Cancellarius Iudiciarius (Anglice: Chancellor of the Judiciary) praeest. Sub quo Tribunal Supremum (Anglice: High Court) est cui Caput Iustitiae praeest. Praeses Cancellarius et Caput Iustitiae a rei publicae praeside designantur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guiana in regiones decem dividitur:","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guianensis oeconomia a campo primario, ad amplius 30% PDG civitatis solo respondente, valde adhuc dependet. Praecipuae activitates metalleutica, lignea exercitio. agricultura, ctenotrophia, et in minore scala, piscatus sunt. Agriculturalis subfructus harundo sacchari est quam oryza, mandioca et poma sequuntur. In metalleutica, Bauxense metallum excellit. Industria tenuissima est. Generatim, Guiana technologice in omnibus suae oeconomiae campis tarda est et a peregrino capitali pendet ut evolvatur. Ob aedificationem pontis Guianensem Meridiem cum Septemtrione Brasiliensi (Roraimensi) coniungentis, Guianensis oeconomia corroborari potest, propter magnam subfructuum e Brasiliensi Septemtrione exire poscentium et Georgiopolitano portu uti potentium quantitatem.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guianensis prospectus schematice in regiones tres dividi potest: planitiem angustam et paludosam iuxta Oceani Atlantici litus, albae arenae interius laciniam ubi silvae pluviales crescunt et mineralia deposita sunt et denique magnas terras superiores intestinas, quae praecipue in savannis et montibus consistunt quorum maximus Mons Roraima, 2835 metra altus, est. Praecipua flumina Essequibo, Demerara, Corantynum, Rupununium et Berbiceum (Anglice Essequibo, Demerara, Courantyne, Rupununi et Berbice, proprie) sunt. Clima tropicale est et generatim calidum umidumque, Boreorientalibus Ventis Aliseis iuxta litus temperatum. Duo imbrica tempora sunt, primum inter Maium et medium Augustum et secundum inter Novembrem et medium Ianuarium.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Litoralis planities, 430km longa et circa e 15 ad 65km lata, humanae actionis resultatio in quinque et septem primis chiliometris, quia, cum terra mari per accessum aestum tegeretur, velut in Nederlandia, aliquot canales et amplius 260km molium aedificare necessarium fuit ad siccandam terram et protegendam ab aqua. In intestina, secuta litorali planitie, patet lacinia e 150 ad 180km longa cum crispiculcantibus collibus paulum altis. Regio albis harenis et parva savanna Orientali tegitur. Harenae quoque parvum oropedium crystallinum generatim 150m altitudinis non superans tegunt. Civitatis Meridie, Oropedium Caieteurum (Anglice: Kaieteur Plateau), 500m altum, latam camporum Rupununii (Anglice: Rupununi) regionem format. Hoc oropedium in Acaraiensi iugo (Anglice: Acarai Mountain) culminat et Pacaraimensi iugo (Pacaraima Mountains), 2 772m in Monte Roraima alto et Brasiliae finitimo, coronatur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Clima calidum humidumque est cum temperaturis valde uniformibus per annum. Tempus siccum e Septembre in Novembrem in litore et in Februarium in intestinis prolongatur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guiana quattuor praecipua flumina habet quae sunt: Corantynum, Berbiceum, Demerara et Essequibo (Anglice: Courantyne, Berbice, Demerara et Essequibo, respective). Sunt celebria cataracta Caieteura, 226m alta, flumen Potarum et Camaria (Anglice: Caieteur Falls, Potaro River et Kamaria, respective).","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Fere quattuor quintae partes territorii silva tropica teguntur cum speciebus boni ligni et laticem producentibus velut balata. Litus mangletis et herbis sali resistentibus terram ut figatur iuvantibus abundat. In pratis vegetatio alta et arbustiva praevalet.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Fauna opima et multigener est, eadem aliarum Amazoniae regionum: tapiri, oncae, simiae, dasypodidae, alligatoridae, aves, et insecta magnis in quantitatibus etc.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guianenses circa 770 000 hominum sunt e quibus 90 centesimae angustam litoralem laciniam (circa 10% totius Guianensis terrae) habitat. Guianensis litoralis lacinia inter 10 ad 40 milia passuum lata est. Praesentes Guianenses phyletice et ethnice heterogenei, praecipue compositi a posteri immigrantium qui in civitatem servi aut indenturati operarii venere. Incolae igitur humanos circulos cum Indica, Pacistana, Africa, Sinica, Europaea (praesertim Britannica, Batavica et Lusica) abscedentia comprehendit cum Aboriginalibus circulis. Dissimilium nationalitatum abscendentiae hi circuli simul fusi sunt communi lingua, i.d., Anglica et Creolica. Maximus ethnicus subcirculus ex Indicis et Pacistanis immigrantibus posterorum est, qui Orientales Indi appellantur, 43,5% incolarum anno 2002 comprehendentes. Quos sequuntur Africi legati incolae (Afroguianenses) (30,2%). Tertius numerice mixti legati incolae (16,7%) est dum Primicolae (Aravaci, Vaivaii, Caribi, Acavaii, Arecunae, Patamonae, Vapidianae, Macusii et Varai) quartum circulum iuxta numerum cum 24 500 hominum formant. Minimus circulus Europaei sunt, inclusis Lusis cum 1 500 hominum et Sini (0,19% aut 1 400 incolarum). Parvus circulus (0,01% aut 112 hominum) suam phyletico-ethnicam abscendentiam non indentificavere. Incolaria distributio anni 2002 determinata est iuxta nationalitatis abscendentiam. Distributiva regula similis annis 1980 et 1991 censuum, sed duorum praecipuorum circulorum proportio declinavit. Orientales Indi 51,9% incolarum anno 1980 erant, sed anno 1991 ad 48,6% et anno 2002 ad 43,5% census deminuerunt. Afroguianenses paulum e 30,8% ad 32,3% per primam periodon (annis 1980 et 1992) creverunt, postea censu anni 2002 ad 30,2% deminuentes. Cum parvo incremento incolario, declive in maximorum duorum circulorum proportionibus relativarum Mixtorum et Amerindicorum circulorum proportionum resultatio est. Amerindi aucti sunt a 22&thinsp;097 hominum inter annos 1991 et 2002. Quod incrementum 47.3 centesimae aut annuum auctum 3.5 centesimas repraesentat. Pariter, Mixti incolae a 37&thinsp;788 hominum aucti incrementum 43 centesimae et annuum auctus indicem 3.2 centesimae e basica periodo anni 1991 census repraesentant. Caucasii et Sinici incolae, qui inter annos 1980 et 1991 declinaverunt, in numero se recuperavere censu anni 2002 proprie cum 54.4 centesimis (168 hominum) et 8.1 centesimis (105 hominum). Nihilominus, propter eorum parvam magnitudinem, incrementum paucum effectum toti mutationi habuit. Lusus circulus continenter per decennia deminuerunt. Plerique Indoguianense posteri e Bhojpurophonis Biharensibus immigrantibus sunt.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Anglica officialis lingua Guianae est qua utuntur, verbi gratia, scholae. Caribicis linguis (Acavaie, Vaivaie, Aravace et Macusice) parvus allophylus loquitur, dum Creolus Guianensis (Anglice fundatus creolus cum Africa et Indica syntaxe et sine grammatica exemplare) late fabulatus est. Porro, Guianensis Anglicae proprietas, praesertim inter classes inferiores, est factum ut Anglica pronomina fere omnino intermutabilia sint, e.g. he, I, we, she, them bene coniungi omnimodo in sententia possunt. Exemplum, Guianane ''Me seh to dah police, 'Why dem bodder with we?' (Anglice I said to the police, why do you bother with me?''; Latine; \"Vigilibus dixi, 'Cur mihi molestus es?'\").","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Secundum anni 2002 censum, Guianensium 57% Christianum (e quibus 16,9% Pentecostale, 8,1% Catholicum Romanum, 6,9% Anglicanum, 5% Adventisticum Septimi Diei et 20% aliarum Christianarum denominationum), 23,4% Hiduisticum, 7,3% Musulmanum, 0,5% Rastafarianum, 0,1% Bahaisticum. 2,2% aliarum fiderum et 4,3% sine religione est. Plerique Guianenses Christiani et adhuc Protestantes aut Catholici Romani sunt cum omnibus phylebus inclusis mixte. Hinduismus ab Indis colitur qui in nationem ineunte saeculo XIX venerunt dum Religio Islamica inter Afroguianenses et Indoguianenses variat.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Guianensis educatio a gubernatione per Ministerium Educationis manetur. Educativum systema Guianense aliarum Communitatis Caribicae Anglophonarum nationum simile, quae Concilio Examinationum Caribico (Anglice: Caribbean Examinations Council, CXC) affiliatae sunt. Educativum systema in antiquo Britannico educativo systemate fundatum est. Studentibus Examen Aditiale Scholae Secundariae (Anglice: Secondary School Entrance Exam, SSEE) in gradu sexto facendum est. Examen CXC in scholae secundariae fine faciendum. Nuper Examinationes Proficienciae Provectae Caribicae (Anglice: Caribbean Advanced Proficiency Examinations, CAPE) introducta sunt, quae omnes Caribicae nationes iam possident. Altissimi Plani (Anglice: Advanced Level systema antiqui Britannici systematis practice exstinctum est et solum in aliquibus paucis scholis (Ianuario anni 2007) nunc offertur. Insufficientis intentionis aut variarum disciplinarum causa electionibus directe attribui potest quae studentes fecerunt ut speciali studio similium camporum (qui aut mathematica, physica chemicaque aut geographia, historia oeconomiaque erant) excolerentur. Sublato Altissimo Plano quod hanc specializationem incitabat, istud studentes plus attracturum esse ut sua studia varientur speratur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Valetudinariae diaconiae suppeditantur in dissimilibus quinque planis publici campi quae sunt inferiora:","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Multi Indoguianenses Hinduismum et Islamismum colunt. Quamobrem, normale meschitas et templa Hinduistica invenire est. Guianenses has religiones colentes aliorum mundanorum Hinduistarum et Musulmanorum mores habent. Aliquot Afroguianenses, propter Iamaicanum pondus in mundo eius quod de Rastafariano modo tractat, dreadloccata coma (Anglice dreadlocks) utuntur et reggaeanam musicam audire diligunt. First Born grex musicorum celeber in civitate hodie est. Quod ad musicam reggaeanam attinet, multi loqui iam audiverunt de Edmundo Grant, cantore per totum mundum noto propter suas cantinelas \"I don't wanna dance\" et \"Gimme hope, Joanna, gimme hope\" ('Saltare nequeo' et 'Da mihi spem, Ioanna, da mihi spem'), praeter alias multas, qui in Guiana natus est. Trinitas et Tabacum civitatem per calypsum adficit. Guianense carnelevarium calypsus et socae, eius novissimi modi, cantorum certaminum repletus est. Afroguianenses plerique Christianismum, complurum denominationum sectatores e Catholica ad Protestantem, colunt. Dissimilis Americae Australia, cui pediludium placet, plerique Guianenses criccetium, ludum athleticum popularem in regione Caribico, malunt. Guiana iuxta cum aliis Caribicis Anglophonis civitatibus praeciparum criccetiarum manuum unam, Turma Criccetii Antillarum (Anglice West Indies), formant.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Viadrus vel Odra vel Oddera (Bohemice et Polonice: Odra ; Germanice Oder) flumen in Cechia, Polonia, et Germania est. Alia nomina sunt Viadus, Odora, Odere, Odagra, Oddora, Oddara, Odra, Odrita, Adora, Suevus fluvius. Viadrus una cum Nissa Lusatiano Poloniam et Germaniam separat. Stettini in Mare Balticum fluit. 854 chiliometra habet. Urbes apud Viadrum:","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* mugv.brandenburg.de - Oder apud www.mugv.brandenburg.de  Secundum hoc Ptolemaeus flumen Viadram vocavit.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* 22 Iunii - Paulinus Nolanus, episcopus et scriptor; natus est circa annum 354.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Encytus (Graece ) in opere culinario Graeco-Romano fuit cuppedium e mixtura cum caseo facta, in adipem ferventem iniecta (poëta Graecus Hipponax id cum opere Veneris comparavit) et sic fricta. Cato in libro suo De agri cultura sic imperat:","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Encytus (Catalane: xurro et inde Hispanice: churro) hodiernus, qui placenta bunnoli (Catalanice: bunyol) est, oritur de regione valentiana. Verbum catalanum xurro (homo qui non Catalanice, sed Hispanice loquitur in ea parte regionis Valentianae, quae etiam xurra vulgo appellata est) provenit de regione Valentiana. Matritenses hodierni encytos similes faciunt et cum socolata edunt (vide Socolata cum encytis).","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Eduardus Merckx (Batave: Eddy Merckx; natus Brabante 17 Iunii 1945) est praeclarus birotarius Belgicus, qui quinquiens vicit Circuitum Franciae (annos 1969–1974), semel Circuitum Hispaniae (1973), et quinquiens Circuitum Italiae (1968, 1970, 1972, 1973, 1974). Axel Merckx filius quoque est birotarius.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Carantonus (Francogallice: la Charente) flumen Franciae iuxta oppidum Chéronnac Vigennae Superioris oritur, trans praefecturas Vigennam, Carantonum, Carantonum Maritimum currit et in Oceanum Santonicum non longe a Rupifortio cadit. Hoc flumen nomen dedit praefecturis Carantono et Carantono Maritimo necnon regioni cuius appellatio est Pictaviensis et Carantoni.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":" Haurietis aquas  est encyclica epistula papae Pii XII. Haec encyclica, die 13 Maii 1956 promulgata, Sacro Corde Iesu centesimo anno iubilaei tempore decreti papa Pii XI de cultu Sacri Cordi dicata est.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Stirps Capetiana Regum Galliae vel familia Capetingorum vel Capetii Franciae aliarumque Europeae nationum reges fuerunt. Etsi Robertus Fortis, comes Andegavensis, eorum stirpis origo est atque Odo I et Robertus I, filii illius, cum Carolingii regnare non possent, reges creati sunt, tamen Capetii nec Robertidae in historia nuncupati sunt quia corona in Hugonis prole sine interregno mansit et a patre ad filium usque ad Carolum IV et postea in linea agnaticia usque ad Ludovicum Philippum tradita est. Rerum gestarum scriptores a Capetiis domus Valesia Borbonisque discernunt, sed omnes duarum domuum reges eiusdem stirpis erant. Philippus VI, enim, Caroli IV patruelis erat et Henricus IV a Ludovici IX filio in linea agnaticia ortus erat.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Nonnulli reges principesque Capetii \"reges Hierosolymae\" se nuncupaverunt.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Artoneae (alia nomina: Artognis ; documenta 1578 Artonium ; documenta 1091 Artonie et Artogni ) (Italiane: Artogne) sunt oppida Italiae et municipia, circiter 3&thinsp;600 incolarum, in Regione Langobardia et in Provincia Brixiana sita. Incolae Artoneenses appellantur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Municipium in Valle Camunnorum situm.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Situs publicus","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Porta Brandenburgensis, monumentum Berolini praecipuum, ad limitem occidentalem urbis vetustioris stat et iuxta latera occidentalia fori Parisini in regione hodierna Media. Ab horto bestiarum viator ad orientem tendens, via Ebertina transita, per portam et trans forum ambulans in magnam viam sub Tiliis intrabit. Porta Brandenburgensis annis 1788-1791 aedificata est, architecto Carolo Gotthardo Langhans, iussu regis Borussici Friderici Gulielmi II, qui eodem tempore decessorem Fridericum II commemorare voluit (anno 1786 mortuo) et pacem celebrare qua post Bellum Septennale anno 1763 homines fruebantur. Porta stylo classico descripta est ad imitationem Propylaeorum in Acropoli Athenarum. 26 metris alta surgit, 65,5 m lata, 11 m in transitu. Quinque ostia habet, quorum medium latissimum est. Supra omnia quadriga aënea eminet, a sculptore Iohanne Gottfried Schadow delineata.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references /> *","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Praemium Nobelianum physicae est praemium Nobelianum anno 1901 institutum ab Alfredo Nobel, inventore dynamitis et fabricatore Suecico, ex eius hereditate. Praemium hoc quotannis die 10 Decembris, eodem quo Nobel anno 1896 mortuus est, hominibus qui in scientia physica maximam inventionem fecerunt, tribuitur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Scutigeridae sunt familia chilopodorum, quae plurimas species appellatas chilopoda domestica comprehendit, praecipue Allothereuam maculatam et Scutigeram coleoptratam.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Oliverius Lubrich (natus anno 1970) est scriptor Germanicus. Rhetoricam apud Universitatem Liberam Berolinensem docet.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Ken Saro-Wiwa (natus gente Ogoni in Bori die 10 Octobris 1941; ad furcam damnatus est Port Harcourt die 10 Novembris 1995) fuit scriptor, televisionis spectaculorum creator et diurnarius Nigerianus, qui in pro iuribus humanis et pro naturae defensionem in fluminis Niger ostii regione certavit. Propter opera sua inuste ad furcam damnatus est.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Societas Ken Saro-Wiwa dicata","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Bonsound est societas in Monte Regio locata greges musicos procurans, locans adiuvansque. Apud Bonsound sunt tres societates discorum (Anglice: labels): Bonsound Records, Blow The Fuse Records et Proxenett.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"A Gourmet Délice, Jean-Christian Aubry et Yanick Masse anno 2004 fundato, anno 2008 Bonsound in caeremonia ADISQ praemium \"Societas procurationis anni\" (Francogallice: \"Maison de gérance de l’année\") emeruit.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Bonsound situs mandatus","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Marcus Veturius Ti.f. Crassus Cicurinus (nescimus, quando natus, quando mortuus sit) vir publicus Romanus saeculi quinti et quarti a.C.n. fuit.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Veturius anno 399 a.C.n. tribunus militum consulari potestate electus est - unicus patricius eius anni. Collegae eius Gnaeus Genucius M.f. Augurinus, Lucius Atilius L.f. Priscus, Marcus Pomponius L.f. Rufus, Gaius Duilius K.f. Longus, Volero Publilius P.f. Philo fuerunt. Eo anno propter aestatem gravem et pestilentem libri Sybillini ex senatus consulto consulti sunt atque \"''Duumuiri sacris faciundis, lectisternio tunc primum in urbe Romana facto, per dies octo Apollinem Latonamque et Dianam, Herculem, Mercurium atque Neptunum tribus quam amplissime tum apparari poterat stratis lectis placavere.''\" Interim tres bella in unum collata sunt - in Veios, Faliscos atque in Capenam .","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Felix Theodorus Hamrin (natus in Mönsterås die 14 Ianuarii 1875; mortuus in Jönköping die 27 Novembris 1937) fuit politicus Suecicus et Sueciae primus minister.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Saint-Bénigne est commune Francicum 1'209 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Indis","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* De Saint-Bénigne apud Cassini","sentiment":"la","name":"Latin","natural":"Latina"},{"value":" Baerendorf est commune Francicum 323 incolarum (anno 2013) praefecturae Rheni Inferioris in regione orientali Alsatia Campania Arduenna et Lotharingia (usque ad diem 31 Decembris 2015 Alsatia). * Indicem communium praefecturae Rheni Inferioris","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* De hoc commune apud Cassini","sentiment":"la","name":"Latin","natural":"Latina"},{"value":" Plerguer (Britonice Plergar) est commune 2175 incolarum (anno 2007) praefecturae Illae et Vicinoniae in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Illae et Vicinoniae","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Versonecum (Francogallice: Vers) est commune 634 incolarum (anno 2008) praefecturae Sabaudiae Superioris in Franciae orientalis regione Rhodano et Alpibus . * Index communium praefecturae Sabaudiae Superioris","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"3774 , olim designationibus 1987 YC, 1931 BG, 1933 OA, 1974 FW1, 1974 HO3, 1976 YL6, et 1986 TH1 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Takuo Kojima, astronomo apud Statione YGCO Chiyoda versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3774 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1987-Dec-20 by Kojima, T. at Chiyoda Reference: DISCOVERY.DB Last Updated: 2003-08-29","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"8009 , olim designationibus 1989 BA1, 1988 VK6, et 1988 XP2 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Christiano Pollas, astronomo apud Observatorium CERGA (Caussols) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 8009 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1989 Jan. 25 by C. Pollas at Caussols. Named in honor of the family of the discoverer's wife, Monick, on the occasion of her 50th birthday. She teaches in infant school. The discoverer's father-in-law, Pierre Béguin, a retired agricultural engineer, keeps his interests alive by traveling around the world, always curious for more knowledge. The word Béguin, or &quot;flirtation&quot; in English, gives rise to the vigorous dance of the French West Indies, the beguine. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19990728/MPCPages.arc Last Updated: 2009-05-11","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Collobianum (alia nomina Colubianum) (Italiane: Collobiano) est oppidum Italiae et municipium, in Regione Pedemontio ac in Provincia Vercellensi situm.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Pranab Kumar Mukherjee, scriptura Devanagari प्रणव कुमार मुखर्जी (die 11 Decembris 1935 natus) est politicus et a die 25 Iulii 2012 praeses Indiae. Nomine Bengalico প্রণবকুমার মুখোপাধ্যায় ad Mirati pagi Birbhum in Bengala natus est sub Imperio Britannico. Alumnus est Collegii Vidyanagar oppidi Suri et Universitatis Calcuttensis ubi iuribus studuit. Legatus est ad Rajya Sabha ab anno 1969, favente Indira Gandhi. Minister meruit vectigalium ab 5 Ianuarii 1982 ad 31 Decembris 1984 et ab 24 Ianuarii 2009 ad 26 Iunii 2012, minister rerum externarum ab 10 Februarii 1995 ad 16 Maii 1996 et ab 24 Octobris 2006 ad 22 Maii 2009, minister munitionis a die 22 Maii 2004 ad 26 Octobris 2006.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Situs officialis","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Ocriculum (Italiane: Crucoli) est oppidum Italiae et municipium, in Regione Bruttio et in Provincia Crotonensi situm.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Alia nomina municipii sunt: Charocalum, Coraculum, Cruculum","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Marchionatum (terra),","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Situs publicus","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Dioecesis Foroliviensis-Brittinoriensis (Italiane: Diocesi di Forlì-Bertinoro) est sedes episcopalis Italiae Ecclesiae Catholicae Romanae, in Regione ecclesiastica Aemiliae-Romaniae sita, suffraganaea Archidioecesis Ravennatensis-Cerviensis, cuius caput est Forum Livii cum Brittonorio . Dioecesi 128 paroeciae sunt.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Anno 2013 dioecesis a S.E. episcopo Lino Pizzi regitur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Dioecesis Foroliviensis iam saeculo II vere tamen saeculo IV et Brittinoriensis saeculo XIV anno 1360 erecta est. Hae dioeceses, iam unitae in persona episcopi a die 9 Iunii 1976, die 30 Septembris 1986 secundum Congregationis pro Episcopis decretum Instantibus votis contributae sunt.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Dioecesis Foropopuliensis","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Fori Livii: Ecclesia cathedralis S. Crucis.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Pagina dioeceseos","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":" Freiamt est vicus et commune Badense-Virtembergense 4'119 incolarum (anno 2011).","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Freiamt pagina interretialis","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Plasi (alia nomina: Plazy) (Croatice: Plaški) sunt oppida et municipia Croatiae, in Regione Carolostadiensi sita. Incolunt municipia 2&thinsp;292 (ab anno 2001). Incolae Plasienses appellantur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* Pagina interretialis","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Archiabbatia Sancti Martini Beuronensis est archiabbatia benedictina in Germania. Praesens archiabbas (cum 2011) est Tutilo Burger.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":" Neaufles-Saint-Martin est commune Francicum 1'188 incolarum (anno 2011) praefecturae Eburae in regione boreali Normannia Superiore. * Indicem communium praefecturae Eburae","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Renascentia Harlemensis fuit motus culturalis qui annos inter 1920 et 1930 floruit. Eo tempore, Novus Motus Niger, (Anglice New Negro Movement) usitate appellabatur, ex anthologia Alani Locke (1925) nominatus. Motus nova opera culturalia Afroamericana trans regiones in Boreoriente et Medio Occidente Civitatum Foederatarum a Magna Profectione affecta comprehendit, quorum Harlem fuit maximum. Quamquam motus in viciniam Harlem, burgum Manhatae Urbis Novi Eboraci, nixus est, multi scriptores francophoni ex coloniis Africanis et Caribicis qui Lutetiam habitabant a Renascentia Harlemensi etiam moti sunt. Renascentia Harlemensis a circa 1918 usque ad 1935 fere floruisse late habetur, sed multae eius notionum multo post superaverunt. Fastigium huius \"florescentia litterarum Nigrorum,\" ut Iacobus Weldon Johnson motum appellare malebat, inter 1924 (annum cum Opportunity: A Journal of Negro Life convivium pro scriptoribus nigris haberet, ubi multi albi domuum editoriarum vicarii adfuerunt) et 1929 (annum ruinae chrematisterii initiique Magnae Depressionis Oeconomicae) fuit.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"*Ericus Walrond — Tropic Death (1926)","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Toplicium est civitas Bohemica. Notae sunt thermae Toplicenses vel Teplicenses.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":" Semens est commune Francicum 196 incolarum (anno 2012) praefecturae Girundiae in regione occidentali Aquitania (a die 1 Ianuarii 2016 Aquitania Lemovicensi Pictaviensi et Carantonis). * Indicem communium praefecturae Girundiae","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Villeporcher est commune Francicum 149 incolarum (anno 2012) praefecturae Liderici et Cari in regione Centri et Valle Ligeris. * Indicem communium praefecturae Liderici et Cari","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* De hoc commune apud cassini.ehess.fr","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Laurentius seu vulgo Laurent Stefanini (Noviliaci ad Sequanam die 15 Augusti 1960 natus) est legatus diplomaticus Francicus. Alumnus est Instituti Scientiarum Politicarum Parisiensis et Scholae Nationalis Administrationis eiusdem urbis necnon Universitatis Neo-Eboracensis. In legatione Francica apud Nationes Unitas ab anno 1989 usque in annum 1992 meruit. Romae in civitate Vaticana ab anno 2001 usque in 2005 primus consiliarius fuit legationis Francicae. Anno 2014 exeunte legatus apud civitatem Vaticanum propositus est, successor Brunoni Joubert, sed usque hodie a curia Romana non receptus est. Quidam homophylophiliam Laurentii Stefanini (de qua re privata ille reticet) accusant, aliis abnuentibus.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Brullencum, vulgo Brûlain, est commune Francicum 702 incolarum (anno 2012) praefecturae Utrarumque Separarum in provincia occidentali Pictaviensi et Carantonis (a die 1 Ianuarii 2016 Aquitania Lemovicensi Pictaviensi et Carantonis). * Indicem communium praefecturae Utrarumque Separarum","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* De hoc commune apud cassini.ehess.fr","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references />","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Saint-Pierre-Lavis est commune Francicum 229 incolarum (anno 2012) praefecturae Sequanae Maritimae in regione Normannia Superiori (a die 1 Ianuarii 2016 Normannia). * Indicem communium praefecturae Sequanae Maritimae","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"est pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (1964 - 1977) lusor est. inter alia cum turma Yanmar Diesel lusit.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* 1967-1984; Yanmar Diesel","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"fuit pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (Far Eastern Championship Games 1930) lusor. inter alia cum turma Keio University lusit.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"est pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (2015 - ) lusor est. inter alia cum turma Sagan Tosu lusit. Nunc ad gregem Vissel Kobe pertinet.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* National Football Teams","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Maenaria insula seu Meloria (Italiane: Torre della Meloria) est petrosus scopulus Italiae, maris vadosi cinctus, Tusciae litoris, in Mare Ligustico (vel in Mare Tyrrheno), 6.1 chiliometra (3.8 mi) ad septentrio-occidentem portus labronici.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<div class=\"references-small\"><references/>","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Ferrivia Subterranea Norimbergae est Norimbergae ferrivia subterranea. Prima via aedificata est anno 1972 et hodie Subterranea Norimbergae e tres lineis constituta est. Ferrivia a societate publica Verkehrs-Aktiengesellschaft Nürnberg (VAG) administrata est.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"* VAG pagina interretialis","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"客座赘语 seu translitteratione Pinyin Kezuo zhuiyu (\"Anecdota e convivali hospitio superflua\"), anno 1618 divulgatum, est opus commentatiuncularum Sinice a Gu Qiyuan Nanchinensi scriptum. Hoc opus saepissime ab eruditis citatur qui de rebus Nanchinensibus et de vita Sinarum sub regno Ming quaerent.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"Remanentia (Anglice remanence; Theodisce Remanenz) est magnetismus qui in re ferromagnetica (sicut ferrum) manet postquam externus campus magneticus amovetur. Quae etiam est mensura illius magnetizationis. Magnes sermone quotidiano magnetizatus proprietatem remanentiae habere dicitur. Remanentia rerum magneticarum memoriam magneticam in apparatibus coacervationis magneticae praebet, ac fons informationis de priore telluris campo magnetico in palaeomagnetismo adhibetur.","sentiment":"la","name":"Latin","natural":"Latina"},{"value":"<references/>","sentiment":"la","name":"Latin","natural":"Latina"}]}