{"lines":[{"value":"Ramayanum vel Ramayana (Sanscrite Rāmāyaṇam; scriptura devanagari रामायणं), in lingua Sanscrita composita, fons et repertorium mythologiae Hinduisticae, est carmen epicum vati Valmiki adscriptum. Narrat originem dei Rami expeditionemque eius ad insulam Taprobanen ut mulierem Sitam servet e daemone Ravana; insuper recelat traditiones cultus tam civilis quam religiosi. Hoc carmen, unum e longissimis litteraturae Sanscriticae, continet 24,000 \"slocos\", vel versus, in septem libris divisos, quorum primus Balakanda et septimus Uttarakanda serius additi sunt, sed de tempore redactionis auctores non consentiunt. Nomen Rāmāyaṇa dicit \"iter Rami.\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ramayana enarrat originem et res gestas Rami, Visnui septima incarnatio (avatara), regis et amatoris belli, una cum historia coniugis eius Sitae. Ramus, princeps haeres regni Kosalae, iniuste orbatus est iuris ad thronum et in exsilium Ayodhyae urbs capitis missus, ubi 14 annos remansit, cum muliere Sita et fratre Laksmane. Ibi Sita, a rege daemonum Ravana rapta, in insulam Lancam (vel Taprobanem) ducitur. Ramus et Laksman cum Vanara et Hanuman foedus concludunt et pontem construunt ex India ad Lancam ducentem. Ravana occiso in urbe eius Ayodhya, Ramus ut rex in urbem introducitur. Ut praescriptiones dharmae servasset Ramus Sitam reicit, de fidelitate dubitans. Ad puritatem probandam, Sita ignis periculum accipit et ex flammis salva exit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hoc carmen ad thesaurum hereditarium educationemque publicam pertinet et Indorum et omnium populorum qui Hinduismo haerent; credunt enim Ramayanum non tantum describere, sed etiam praescribere, ope exempli Rami et Sitae, rationes vitae meliorandae et perfectendae. Versiones exstant in multis linguis Indiae et Chersonesi Aureae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/> *Mahabharatum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Liber pantegni est opus de rebus medicis Latine scriptum; titulum habet e verbo Graeco, scilicet \"ars tota\". Constantinus Africanus, auctor et professor Salernitanus origine Carthaginiensis, hunc librum saeculo XI composuit vel potius e lingua Arabica convertit, et praecipue ex opere Haly Abbas ''Kitāb Kāmil al-Sinā'a al-Ṭibbiyya''.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Metallum gothicum (Anglice: gothic metal) est subgenus gravis metalli. Interdum coniungit adgressionem gravis metalli cum aesthetica tristitiae rockicae gothicae. Genus natum est initio annorum 1990, et erat progressio musicae death/doom, mixtionis metalli mortis et metalli fatalis. Musica omnium gregum qui metallum gothicum cantant inter se valde differunt. Carmina saepe melodramatica ac trista sunt. Mediis annis 1990, Cradle of Filth fuit primus grex qui nexum inter metallum nigrum et metallum gothicum fecit. Postea tales greges, quales sunt Lacrimosa, Tiamat, Evanescence, genus patuerunt et in Mainstream afferre potuerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pseudolops (binomen ab Ameghino, 1902) est exstinctum marsupialium subfamilia.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* †Pseudolops princeps (Ameghino, 1902)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iulius de Burlet (natus in Ixelles/Elsene die 10 Aprilis 1844; mortuus in Nivelles die 1 Martii 1897) fuit rerum politicarum peritus et minister primus Belgiae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Iulio de Burlet in “Nieuwe Encyclopedie van de Vlaamse Beweging”","name":"Latin","natural":"Latina","classification":"la"},{"value":" Robertus Howard Grubbs  (natus in Possum Trot,Kentukia die 27 Februarii 1942 ) est chemicus Americanus. Grubbs anno 2005 una cum Richardo Royce Schrock et Ivo Chauvin Nobelianum Chemiae Praemium accepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Roberto Howard Grubbs in pagina Nobeliano Chemiae Praemio dicata","name":"Latin","natural":"Latina","classification":"la"},{"value":"674 , olim designationibus 1908 EP, A901 KA, et A924 DA agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Carolo Gulielmo Lorenz in Observatorio Civitatis Heidelbergae-Konigstulae versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 674 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1908-Oct-28 by Lorenz, W. at Heidelberg (024) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bdellium (-i n.) est resina aromatica ex arbore Commiphora wightii expressa et per multa saecula ab hominibus in sacris et medicinis usitata. In quinque seu pluribus traditionibus cognita est (sed ab omnibus e regionibus Levantis civitatum hodiernarum Iraniae, Afganiae et Pakistaniae derivata) et sub multis nominibus, quas cognitiones a scriptoribus mediaevalibus et recentibus in una recomponuntur. Nomina habuit Accadice budulhu, Hebraice bedolach, Graece et Latine \"bdella\" ac \"bdellium\", Sanscrite gulgulu (unde apothecariis hodiernis saepius gum guggul), Arabice muql, Sinice Anxi xiang (scil. \"aroma Arsacidarum\"). Talia nomina interdum resinas ex arboribus germanis, inter quos C. stocksiana, signaverunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bedolach in historia Biblica paradisi in Eden e regione Hevila provenit, una cum auro et lapide soham. In narratione exodi ex Aegypto, manna quo vescebantur Israëlitae seminibus coriandri quod ad magnitudinem pertinet adsimilatur, lacrimis bedolach quod ad colorem. Translatores qui saeculo III a.C.n. versionem Septuaginta confecerunt bedolach semel verbo \"\" verterunt, semel verbo \"\"; significationem enim veram huius nominis fortasse nesciebant. Eruditi posteriores rerum Biblicarum alii aliter interpretaverunt (quidam per exemplum \"margaritae\"). Eodem fere aevo Theophrastus, primus inter scriptores Graecos, bdellium breviter describit (sed sine nomine): \"In regione ... cui Ariae nomen est, acantha est in qua lacrima gignitur et adspectu et odore myrrhae similis, quae defluit ubi sol illuxerit.\" Auctor Periplus Maris Erythraei bdellam e portu Barbarice (ad ostium fluminis Indi iacente) transmissam refert. Plinius nomina varia enumerat pleniterque describit: \"Vicina est Bactriana, in qua bdellium laudatissimum. Arbor nigra, magnitudine oleae, folio roboris, fructu caprifici. ipsi natura quae cummi. Alii brochon appellant, alii malacham, alii maldacon, nigrum vero et in offas convolutum hadrobolon. Esse autem debet tralucidae simile cerae, odoratum et, cum frietur, pingue, gustu amarum citra acorem. In sacris vino perfusum odoratius. Nascitur et in Arabia Indiaque et Media ac Babylone. Aliqui peraticum vocant ex Media advectum. Fragilius hoc et crustosius amariusque, at Indicum umidius et cumminosum. Adulteratur amygdala nuce, cetera eius genera cortice et scordasti ita vocatur arbor aemulo cummi --, sed deprehenduntur, semel quod dixisse et in ceteros odores satis sit, odore, colore, pondere, gustu, igne. Bactrio nitor siccus multique candidi ungues, praeterea suum pondus, quo gravius esse aut levius non debeat. Pretium sincero in libras denarii III.\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hieronymus versionis Vulgatae translator nomen bedolach, fortasse primus, verbo Latino \"bdellium\" vertit. Ibn al-Baiṭār, auctor de re medicinali Andalusiae incola, saeculo XIII Arabice scribens, primus \"bdellium\" Romanorum et muql Araborum coniungit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Jacqui Smith (natain  Malvern die 3 Novembris 1962), magistra, est rerum politicarum perita Britannica factionis Laboris, quae a die 1 Maii 1997 legata apud Parlamentum Britannicum est accurate munere populi Redditch fungitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"1273 , olim designatione 1932 PF agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Carolo Gulielmo Reinmuth in Observatorio Civitatis Heidelbergae-Konigstulae versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 1273 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1932-Aug-08 by Reinmuth, K. at Heidelberg (024) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Paeninsula Zamboanga est regio Philippinarum in partes tres divisa quarum sunt provinciae Zamboanga del Norte, Zamboanga del Sur, et Zamboanga Sibugay et urbes  Dipolog, Dapitan, Pagadian, Zamboanga (Urbs), et Isabela. Sermo vernacularis est Chavacano.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Plevenum  (Bulgarice Област Плевен ) est una viginti octo Bulgariae provinciarum. Urbs eiusdem nominis est caput huius provinciae, cui 310449 (anno 2007) incolarum sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Quintus Fabius Ambustus Vibulanus (quando natus, quando mortuus sit, nescimus) vir publicus Romanus saeculi quinti a.C.n. fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pater eius Gnaeus Fabius Vibulanus, consul anni 421 a.C.n. erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ipse Quintus anno 412 a.C.n. consul Romanus una cum Gaio Furio Pacilo erat. Eo anno urbs Roma pestilentia gravi affecta est atque multi civium mortui sunt .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Haizum (Arabice حيزوم Ḥaizūm) in memoria Islamica est equus Gabrielis archangeli. Equus est candidus, ardens, spiritualis, alis sicut alae Pegasi praeditus, qui ex una dimensione cosmica ad aliam celerrime, adeo uno secundo volare potest. Haizum est donum Gabrieli a Deo concessum quia Gabriel Deo valde placuerat. Quaedam fabula, ex sura 20:88 orta, pulverem ex vestigiorum Haizi in os Vituli Auri iniecisse enarrat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Weakley Comitatus (Anglice:  Weakley County) est Tennesiae comitatus in Civitatibus Foederatis Americae 34895 incolarum (anno 2000). Comitatus, cuius caput est urbs Dresden, die 21 Octobris 1823 creatus est. In hoc comitatu minima pars incolarum (accurate 3.6 %) haud Anglice domu loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*   De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tanais (Graece Τάναϊς) erat urbs antiqua, quae saeculis III a.C.n.–V ad ostia Tanais fluvii exsistebat. Ad regnum Bosporanum pertinebat. Novo Aevo Asovia urbs, haud procul a loco Tanais antiquae sita, eiusdem nomine appellabatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Brumath (Latine Brocomagus Germanice Brumpt) est urbs et commune Francicum 10'094 incolarum (anno 2013) praefecturae Rheni Inferioris in regione orientali Alsatia Campania Arduenna et Lotharingia (usque ad diem 31 Decembris 2015 Alsatia).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aetate Romana Brocomagus Tribocorum civitatis caput in Germania superiore erat et in Tabula Peutingeriana prope Vosegum montem indicabatur. Hodie archaeologi reliquias vicorum illius urbis effodiunt. Nomen est celticum, e broco- (meles ?)) et magos (campus, forum) compositum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/> * Indicem communium praefecturae Rheni Inferioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"3748 , olim designationibus 1981 JQ, 1979 VT2, 1983 VB4, et 1985 GN1 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Edwardo Bowell, astronomo apud Stationem Anderson Mesa (Observatorium Lowell) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3748 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1981-May-03 by Bowell, E. at Flagstaff (AM) (688) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"8596 , olim designationibus 1298 T-2 et 1980 WK3 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Cornelio Ioanne van Houten, Ingrid Mortimer van Houten-Groeneveld, et Thoma Gehrels, astronomis apud Observatorium Palomar versatis, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 8596 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1973 Sept. 29 by C. J. van Houten and I. van Houten-Groeneveld on Palomar Schmidt plates taken by T. Gehrels. Named for pterocles alchata, or pin-tailed sandgrouse. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19990202/MPCPages.arc Last Updated: 2009-05-11","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Escardes est commune 85 incolarum (anno 2009) Franciae praefecturae Matronae in regione Campania et Arduenna. * Indicem communium praefecturae Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Escardes pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Rapsécourt est commune 34 incolarum (anno 2009) Franciae praefecturae Matronae in regione Campania et Arduenna. * Indicem communium praefecturae Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"''' Saint-Germain-d'Aunay''' est commune Francicum 173 incolarum (anno 2010) praefecturae Olinae in provincia Normannia Inferiori * Index communium praefecturae Olinae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gens Iulia sive Iulii fuerunt gens patriciius historiae Romanae, quae Alba Longa orta est. Nomen ab Iulus deductum est, qui in mythologia Romana filius est Aeneae nec non conditor primusque rex Albae Longae, unde Roma oriunda erat. Per Aeneam, filium Veneris, Iulii se origine divina natos esse crediderunt. Imprimis Gaius Iulius Caesar hanc originem et regiam et divinam elocutus est, ut apud Suetonium videri potest, ubi Caesar in oratione funebri pro amita Iulia habita dicit: ''Amitae meae Iuliae maternum genus ab regibus ortum, paternum cum diis inmortalibus coniunctum est. nam ab Anco Marcio sunt Marcii Reges, quo nomine fuit mater; a Venere Iulii, cuius gentis familia est nostra. est ergo in genere et sanctitas regum, qui plurimum inter homines pollent, et caerimonia deorum, quorum ipsi in potestate sunt reges.''","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Sextus Iulius Caesar (consul anni 157 a.C.n.)","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Stemma domus Iulo-Claudianae (Adobe Flash)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Factio Socialistica (Francice Parti socialiste) est factio politica Francica more democratia sociali constituta. Anno 1905 sub titulo Sectionis Francicae Internationalis Operariae constituta est. Insigne est rosa. Anno 2013 secretarius principalis electus est Harlem Désir, anno 2014 Ioannes Christophorus Cambadélis.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montjaux (Occitanice Montjòus) est commune Francicum 393 incolarum (anno 2008) praefecturae Avarionis in provincia australi Meridiano et Pyrenaeo. * Index communium praefecturae Avarionis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Taibon (alia nomina: Taibonum, Taibon Agordinus) (Italiane: Taibon Agordino; Dolomianice: Taibón) est oppidum Italiae et municipium, in Regione Venetia ac in Provincia Bellunensi situm. Incolae Taibonenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\">","name":"Latin","natural":"Latina","classification":"la"},{"value":"Graeciniana  (alia nomina: Castrum Grisinianae ) (Croatice: Grožnjan; Italiane: Grisignana) est oppidum Croatiae et municipium, in Regione Histriana ac in Histria historica ac geographica terra, situm. Incolae Graecinianenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Magna pars incolarum ibi Croatice, quamquam multi etiam Italiane loquuntur accurate:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ab anno 1920 ad annum 1947 Graeciniana fuit oppidum et municipium Italiae, in Regione Venetia Iulia et in Provincia Polensi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references /> ","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sommeron est commune Francicum 134 incolarum (anno 2011) praefecturae Axonae in regione boreali Picardia. * Indicem communium praefecturae Axonae","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Chapelle-Aubareil  est commune Francicum 496 incolarum (anno 2011) praefecturae Duranii in regione Aquitania. * Indicem communium praefecturae Duranii","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vitis cinerea (binomen a Petro Maria Alexi Millardet anno 1880 post Georgio Engelmann statutum) est species plantarum florentium Americae septentrionalis cuius succus potabilis est, cuius uvae in Nebraska, Dacota Septentrionali, Dacota Meridiana comeduntur. Engelmann hanc speciem sicut varietatem statuerat, appellatione V. aestivalis var. cinerea. Recentiores nonnulli plantas V. berlandieri inter varietates ''V. cinereae'' enumerant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Clévilliers est commune Francicum 735 incolarum (anno 2011) praefecturae Eburae et Liderici in regione Media. * Indicem communium praefecturae Eburae et Liderici","name":"Latin","natural":"Latina","classification":"la"},{"value":"Blatobulgium (Anglice Birrens) castra Romana in Britannia fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Itinerarium Antonini Augusti","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Blatobvlgivm Britannia Romana","name":"Latin","natural":"Latina","classification":"la"},{"value":" Villemeux-sur-Eure est commune Francicum 1'623 incolarum (anno 2012) praefecturae Eburae et Liderici in regione Media situm. * Indicem communium praefecturae Eburae et Liderici","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Villemeux-sur-Eure pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bruyères-le-Châtel est commune Francicum 3'513 incolarum (anno 2012) praefecturae Exonae in regione Insula Franciae. * Indicem communium praefecturae Exonae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Sorlin-de-Morestel est commune Francicum 557 incolarum (anno 2012) praefecturae Isarae in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Isarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Capvern (Occitanice Capvèrn) est commune Francicum 1'316 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). Ibi sunt thermae. * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Réjaumont (Occitanice Rejaumont id est Latine Mons Regalis) est commune Francicum 187 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Potestates axis (Theodisce Achsenmächte; Iaponice 枢軸国 Sūjikukoku; Italiane ''Potenze dell'Asse'') fuit foedus in Secundo bello mundano.","name":"Latin","natural":"Latina","classification":"la"},{"value":"est pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (1978 - 1981) lusor est. inter alia cum turma Fujita Industries lusit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1976-1989; Fujita Industries","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lingua Neograeca, seu lingua Graeca vulgaris, est quaelibet nonnullarum linguarum vel dialectorum Graecorum in usu vernaculo post Constantinopolim a Turcis expugnatam (1453). Lingua Neograeca usque ad annum 1976 per diglossiam in duas varietates divisa erat, quarum una erat lingua Demotica (δημοτική, scilicet γλώσσα, 'communis', 'vulgaris'), sermo quotidianus et quasi innatus, altera lingua Pura (Καθαρεύουσα), plerumque (tantum) scripta, forensis et ecclesiastica. Ab anno 1976, norma facta est Lingua Neograeca communis (Νεοελληνική κοινή), sermo Demotica (Δημοτική) cum quibusdam proprietatibus e Pura (Καθαρεύουσα) oriundis. Sunt etiam dialecti neograecae; fere omnes filiae dialecti Atticae sunt. Tantum dialectus Tsaconica est filia dialecti Doricae, quae in paucis vicis Peloponnesiis adhuc in usu est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Commentatione prima Universae Iurum Humanorum Declarationis (a Consociatione Nationum):","name":"Latin","natural":"Latina","classification":"la"},{"value":"nihil, nil - μηδέν - míden - API: ['miðen] unus - ενας, μία, ενα - enas, mía, ena - API: ['enas], ['mia], ['ena] duo - δύο - duo - API: ['ðio] tres - τρία - tría - API: ['tria] quattuor - τέσσερα - téssera - API: ['tesera] quinque - πέντε - pénte - API: ['pende] sex - εξη - exi - API: ['eksi] septem - επτά - eptá - API: [ep'ta] octo - οκτώ - októ - API: [ok'to] novem - εννέα - ennéa - API: [e'nea] decem - δέκα - déka - API: ['ðeka]","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hongcongum (nomine Sinice scripto 香港), rite Regio Sinae Sui Iuris Hongcongensis, est una e binis provinciis specialibus rei publicae popularis Sinarum, alterá Macao consideratá. Quae provincia minima ad litus Sinarum meridianum sita, a delta fluminis Zhu seu \"margaritarum\" et a mari Sinensi australi cincta, propter profundum portum naturalem, conspectum amoenum, commercium divitissimum celebratur. Maxima provinciae pars e conurbatione constituitur cui sunt circiter 7&thinsp;000&thinsp;000 incolarum. Hongcongum ab urbe antiqua Cantonensi 174 chiliometris, a nova urbe florentissima Shenzhen 17 chiliometris distat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nomen huius urbis et provincia, Sinice 香港 scripta (pronuntiatu linguae Yue Hoeng¹ gong² [] sed Mandarinice Xiānggǎng []) 'portus fragrans' vel 'thurifer' sonat. A principio portui cuidam minori attributum est, parti litoris Hongcongensis meridiani, cuius nomen hodiernum est 香港仔 hoeng¹ gong² zai² ('Hongcongum minus') vel Anglice Aberdeen Harbour. Ibi enim nautae Europaei piscatoresque Sinenses mercatum aromatum condimentorumque et aliarum rerum constituerunt. Quod nomen ab anno 1846 usurpabatur ad insulam omnem nuncupandam. Inde Anglice Hongkong appellabatur iuxta pronuntiatum ipsorum incolarum sermone Yue loquentium. Latinizantes aut Hongcongum sicut Angli, aut Siamkiamum iuxta mandarinos, scribebant. Dioecesis Catholica, nomine potius ad aures Italas accommodato, Sciamchiamensis nuncupatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Primo bello de opio inter Britannos et Sinas saeviente, Britanni die 26 Ianuarii 1841 insulam Hongcongensem occupaverunt, incolis eo tempore fere 7 450. His proeliis finem fecit die 26 Ianuarii 1841 foedus Nanchini sancitum, qua lege Hongcongum a Sinensium potestate remotum colonia Britannica fit. Die 24 Octobris 1860, regimen Sinense, bello de opio secundo devictum, pagos terrae firmae Hongcongenses Britannis victoribus volens nolens cedit. Ab anno 1899 territoria quasi nova septentrionalia Hongcongo adiacentia vectigalis annui gratiá cum colonia veteri coniuncta sunt. Hongcongum ita auctum sub aegide Britannica usque ad 1997 florebat. Tunc Sinae imperium Hongcongi recuperavit, et usque hodie in Sinis provincia specialis manet, regimine commercii valde libero.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Urbi Hongcongo clima est subtropicum humidum per enumerationem Köppen–Geiger, hieme mitiore et ab initio sicca, humiditate et nebulositate per hiemem veremque semper auctis, imbribus ab Aprili usque in Octobrem ineuntem incidentibus, vere et autumno temperatis, hippalo per aestatem flante; temperatura aëris media mense Ianuario 16° atque mense Iulio 29°, minima inter 9° et 24°, maxima inter 24° et 34°, sed minima extrema usque hodie nota −6.0° summo monte Tai Mo Shan die 24 Ianuarii 2016, maxima extrema 37.9° in regione Happy Valley die 8 Augusti 2015; pluviis mense Ianuario ad 25 mm tantum, mense Iunio 456 mm, mense Augusto 432 mm, anno toto non minus quam 2398 mm elevatis; diebus pluviosis per annum totum fere 138 incidentibus; humiditate relativa inter mensuras 69 centesimas et 83 centesimas reperta, horis solis fulgentis mense Martio 91, mense Iulio 212, per annum totum 1836 relatis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 14 Decembris - Ioannes VIII papa (ab anno 872); natus est anno ignoto.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ignoto die (vel anno 532) - Gontranus I, rex Francorum ab anno 561; mortuus est anno 592.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexander Basilii filius Alexandrov (Russice: Александр Васильевич Александров, tr. Aleksandr Vasil’evič Aleksandrov; 13 Aprilis 1883 – 8 Iulii 1946) fuit musicae compositor et syntonarius Russicus Sovieticus, anno 1937 titulo Artificis Popularis URSS ornatus. Creator est musicae hymni Unionis Sovieticae, qua nunc ut musica hymni Russiae utitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexander Basilii filius Alexandrov natus est 13 Aprilis (1 Aprilis Calendarii Iuliani) anni 1883 in vico Plachino gubernii Resanensis Imperii Russici. Anno 1892 Petropolim venit, ibi ad annum 1897 erat cantor templi. Annis 1900 – 1902 in Conservatorio Petropolitano studebat. Annis 1906 – 1909 Tueriae colebat, erat syntonarius chori cantorum ecclesiastici, atque in certis institutibus educationis laborabat. Anno 1909 Alexandrov incepit studium suum in Conservatorio Moscuensi, ubi nonnullos annos post suas probationes summales prospere sustinuit. Annis 1913 – 1916 ille denuo Tueriae laborabat, in qua urbe scholam musicalem condidit et administrabat. Ab anno 1918 Alexandrov in Conservatorio Moscuensi docebat (ibi ab anno 1922 erat professor, ab anno 1925 cathedram chori cantorum administrabat, annis 1929 – 1936 vicarius decani facultatis syntonariorum militarium et annis 1932 – 1934 decanus facultatis syntonariorum erat). Eodem tempore etiam aliis locis laborabat, e.g., annis 1918 – 1922 erat syntonarius chori templi Christi Salvatoris (Moscuae locati), annis 1922 – 1930 erat syntonarius et praefectus chororum in theatris Moscuensis. Anno 1928 Alexander Alexandrov condidit Gregem cantionis Exercitus Rubri (qui dein erat Grex cantionis et saltationis Exercitus Sovietici, nunc est Grex cantionis et saltationis Exercitus Russici, in honorem conditoris sui nominatur ab anno 1946), cuius praefectus ad mortem suam mansit. Grex ille factus est popularis, fuit specimen pro creatione aliorum gregum cantionis et saltationis. Tempore Belli Magni Patrii Alexandrov cum grege suo plus milia concentuum pro milibus Sovieticis in fronte perfecit. Alexander Alexandrov mortuus est (infarctus causa) Berolini die 8 Iulii anni 1946, tempore peregrinationis gregis sui.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexander Alexandrov creavit musicam ut plurimum pro cantionibus militaribus patrioticis, quorum sunt, e.g., Sacrum Bellum («Священная война», opus notabilissimum, anno 1941 creatum), Cantio de Exercitu Sovietico («Песня о Советской Армии», 1943), Cantio Victoriae («Песня Победы», 1945), Pro magna terra Sovietica («За великую землю Советскую»), Quatite de caelo, aeroplana («Бейте с неба, самолёты»), etc. Etiam perfecit adaptationem multorum carminum popularium, ut a choro cantentur. Alexandrov est auctor musicae Hymni Unionis Sovieticae (anno 1943 accepti), cuius basis est melodia Hymni Factionis Bolsevicorum, ab eo compositore creata anno 1939 (quo anno Alexandrov factus est membrum factionis illius). Nunc musica illa pro Hymno Russiae utitur. Alexander Alexandrov pro operibus suis affectus est praemiis (e.g., Praemio Staliniano bis accepit). Anno 1937 datus est titulo artificis popilaris URSS.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Illa et Vicinonia seu Ella et Vicenonia (Francice Ille-et-Vilaine) est praefectura regione Britannia Minore. Caput praefecturae est urbs Condate Redonum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Didelphis marsupialis (binomen a Linnaeus anno 1758) est species marsupialium omnivororum, quae in America Australi habitat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Orientales omnes ecclesias est encyclica epistula a papa Pio XII scripta. Haec encyclica, die 23 Decembris 1945 promulgate, Ecclesiae Catholicae Byzantinae Rutheniae et historia eius trecentesimo quinquagesimo anno iubilaei unionis huius ecclesia cum Ecclesia Catholica Romana tempore dicata est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Rerum orientalium, papae Pio XI (anno 1928)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Summi maeroris est encyclica Epistula a papa Pio XII scripta. In hac encyclica, die 19 Iulii 1950 promulgata, papa petebat preces pro pace. Aliae encyclicae Pii XII pace dicatae fuerunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Toronetum est abbatia Cisterciensium saeculo XII in Provincia (hodie praefecturae Vari in Francia) condita. * Fulco Tolosanus","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iacobus Kunst, Nederlandice Jaap Kunst (1891–1960), fuit gravis ethnomusicologus Nederlandensis, qui praecipue in gamelan Indonesiae musicam cognitam se incubuit. Vocabulum ethnomusicologiam excogitavit, musicologiam comparativam, priscum vocabulum, contradicens.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Kunst natus est Groningae in urbe die 12 Augusti 1891, filius binorum musicorum, et violinā canere coepit duodeviginti menses natus. Gradu in iurisprudentia apud Universitatem Groningen anno 1917 ei concesso, victum iurisconsultus et argentarius duos annos quaesiit. Iter in Indiis Orientalibus Nederlandicis cum trinione chordarum faciens, in Iava commorari instituit, et stationem reipublicae Bandung in urbe accepit. Interdum musicae Indonesiae studiosus esse coepit, praecipue musicae Iavanicae. Pro Museo Bataviano archivum instrumentorum musicorum, impressionum phonographicorum, libroprum et photographematum constituit. Anno 1936, ad Nederlandiam rediit, ubi anno 1936 curator creatus est Instituti Tropici Regalis Amstelodami, quod unum ex institutis maximi momenti eius generis in Europa factum est. Kunst mortuus est Amstelodami die 7 Decembris 1960.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Societas pro Ethnomusicologia praemium nomine Iacobi Kunst quotannis concedit cui socio societatis optimum anni commentarium ethnomusicologicum divulgavit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexander Bonci (natus die 10 Februarii 1870 Caesenae; mortuus die 10 Augusti 1940 in Viserba apud Ariminum, Italia) fuit Italicus cum Henrico Caruso orbis praeclarissimus tenor saeculi vicensimi initio.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lucius Manlius Patruinus (nescimus, quando natus mortuusve sit) senator Romanus primo saeculo post Christum natum fuit. Anno 75 cum Gaio Pomponio consul suffectus creatus est .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"The Lord of the Rings (Latine Dominus Anulorum) est series pellicularum annis 2001-2003 a Petro Jackson ducta. Eae sunt pelliculae ad libros pertinentes qui inscribuntur Dominus Anulorum, a Iohanne Raginualdo Raguel Tolkien conscriptos.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iosephus Henry (natus familia oriunda e Scotia in Albany, Novum Eboracum die 17 Decembris 1797; Vasingtoniae mortuus die 13 Maii 1878) fuit physicus Americanus, qui ab anno 1868  usque ad mortem secundus Civitatum Foederatarum Academiae Nationalis Scientiarum praeses fuit. Studium de electromagnetismo fecit et anno 1831 telegraphiam inventus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Simultas, sive bellum privatum, est extraiudiciale violentiae vel belli genus quod talionis causa inter familias, gentes, aut nationes habetur, et potest multos annos etsi saecula permanere. Saepe invenitur in societatibus debilis rectionis. Haec simultates saepe incipiunt cum singulus homo ius hominis familiae alienae violat, postquam circulus talionis incipit et mox auctus in violentiam mutuam et homicidium escalatur, et postea in bellum privatum. Medio aevo a saeculo X usque ad XVI, dum villanagium feudalismumque in Europa patitur, simultates quam communes ac legitimae habebantur, et ius ad simultatem a legibus et traditionibus saepe et definitum et regulatum est. Tunc regimina Europaea confirmantia simultates omnino legibus votuerunt et simultates aestimationem negativam potitae sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"1897 , olim designationibus 1971 UE1 et 1957 SG agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Hamburgi versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 1897 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1971-Oct-26 by Kohoutek, L. at Bergedorf Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ioannes Iordanus Crittenden (natus in Versailles Kentukiae die 10 Septembris 1786 aut 1787; mortuus in Woodford County  Kentukiae die 26 Iulii 1863), iuris consultus, fuit rerum politicarum peritus Americanus factionis Whig, qui inter alia ab anno 1848 usque ad annum 1850 Kentukiae gubernator fuit. Postea Crittenden in Civitatum Foederatarum senatu Kentukiae legatus et Civitatum Foederatarum Iustitiae Minister fuit .","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Brevis biographia apud Societatem Nationalem Gubernatorum (National Governors Association)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Butler Comitatus (Anglice:  Butler County) est Pennsilvaniae comitatus in Civitatibus Foederatis Americae 174083 incolarum (anno 2000). Comitatus, cuius caput est urbs Butler, die 12 Martii 1800 creatus est. In hoc comitatu minima pars incolarum (accurate 3.1 %) haud Anglice domu loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":" Arbent est commune Francicum 3'440 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Indis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Trempealeau Comitatus (Anglice:  Trempealeau County) est Visconsiniae comitatus in Civitatibus Foederatis Americae 27010 incolarum (anno 2000). Comitatus, cuius caput est urbs Whitehall, anno 1854 creatus est. In hoc comitatu minima pars incolarum (accurate 5.3 %) haud Anglice domu loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* |04000US55|05000US55123&_street=&_county=Trempealeau+County&_cityTown=Trempealeau+County&_state=04000US55&_zip=&_lang=en&_sse=on&ActiveGeoDiv=geoSelect&_useEV=&pctxt=fph&pgsl=050&_submenuId=factsheet_1&ds_name=DEC_2000_SAFF&_ci_nbr=null&qr_name=null&reg=null%3Anull&_keyword=&_industry= De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":" Cras-sur-Reyssouze est commune Francicum 1'368 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus).","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":" Trémorel (Gallonice  , Britonice  Tremorae ) est commune 1055 incolarum (anno 2007) praefecturae Litorum ad Mare in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Litorum ad Mare","name":"Latin","natural":"Latina","classification":"la"},{"value":"\"Cena in Emmao\", ea scilicet cena cui Iesus post resurrectionem iuxta Emmaum participaverit, a Rembrando bis picta est. Haec res in Evangelio Lucae narratur (Luca 24.28-32). Altera tabula anno 1629 picta apud Museum Jacquemart-André Lutetiae videtur. Altera tabula anno 1648 picta hodie apud Museum Lupariense eiusdem urbis ostentatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Drincham (Nederlandice Drinkam, Flandrice Drinckam ) est commune 274 incolarum (anno 2008) praefecturae Septentrionis in Franciae borealis regione Septentrione et Freto. * Index communium praefecturae Septentrionis","name":"Latin","natural":"Latina","classification":"la"},{"value":"9637 , olim designationibus 1994 PJ2, 1972 TF1, 1979 OG4, et 1983 RQ9 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Palomar, astronomo apud Observatorium Palomar versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 9637 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1994 Aug. 9 at Palomar. Perry J. Rose (b. 1966) is a former member of the Palomar Planet Crossing Asteroid Survey and currently lead solar observer on the 18-meter solar tower at Mt. Wilson Observatory. He discovered many minor planets, including near-earth objects. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 20000320/MPCPages.arc Last Updated: 2009-05-11","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mons Abbatis (alia nomina: Castrum Montis Abbatis) (Italiane: Montelabbate) est oppidum Italiae et municipium, in in Regione Marchia Anconitana ac in Provincia Pisaurensi et Urbinati situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Berlevåg est Norvegiae commune 1038 incolarum (anno 2012) in provincia Finnmark.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Berlevåg pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sant Vicenç de Torelló (Hispanice: San Vicente de Torelló) est commune Hispanicum in Catalauniae Provincia Barcinonensi situm, cui anno 2011 2049 incolarum sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Communis pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pratulae (alia nomina: Castrum Pratulae, Patula Paelignorum) (Italiane: Pratola Peligna) sunt oppida Italiae et Municipium, in Regione Aprutio et in Provincia Aquilana sita.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Juranville est commune Francicum 478 incolarum (anno 2009) praefecturae Ligerulae in provincia Media * Index communium praefecturae Ligerulae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Taypana seu Teypana  (alia nomina: Taipana, Taipanum) (Italiane: Taipana; Slovenice: Tipána; Foroiuliensice: Taipane) est oppidum Italiae et municipium, in Regione Foro Iulii-Venetia Iulia et in Provincia Utinensi situm. Incolae Taipanenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipium Taypanae in Sclavonia foroiuliensi situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"A parte incolarum sermone Slovenico utitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Montgivray  est commune Francicum 1'705 incolarum (anno 2010) praefecturae Andrae in regione Media. * Indicem communium praefecturae Andrae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Montgivray pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Parnac  est commune Francicum 1'968 incolarum (anno 2010) praefecturae Andrae in regione Media. * Indicem communium praefecturae Andrae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Parnac pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Maurice-en-Rivière  est commune Francicum 551 incolarum (anno 2009) praefecturae Araris et Ligeris in regione Burgundia. * Indicem communium praefecturae Araris et Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saudae   seu Saudae Scingomagi , (alia nomina: Saudae Magnae  , Salisa Cesanae ) (Italiane: Sauze di Cesana) est oppidum Italiae et municipium, in Regione Pedemontio et in Provincia Taurinensi situm. Incolae Saudenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"''' Vallon-Pont-d'Arc''' est commune Francicum 2'328 incolarum (anno 2010) praefecturae Ardescae in regione Rhodano-Alpibus. * Indicem communium praefecturae Ardescae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ramicourt est commune Francicum 169 incolarum (anno 2011) praefecturae Axonae in regione boreali Picardia. * Indicem communium praefecturae Axonae","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Brousse  est commune Francicum 516 incolarum (anno 2011) praefecturae Carantoni Maritimi in regione occidentali Pictaviensis et Carantonis . * Indicem communium praefecturae Carantoni Maritimi","name":"Latin","natural":"Latina","classification":"la"},{"value":" Bouzais est commune Francicum 307 incolarum (anno 2011) praefecturae Cari in regione Media. * Indicem communium praefecturae Cari","name":"Latin","natural":"Latina","classification":"la"},{"value":" Beaufort-en-Vallée  est commune Francicum 6'409 incolarum (anno 2011) praefecturae Cenomannicae et Ligeris in regione Pagis Ligeris. * Indicem communium praefecturae Cenomannicae et Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Beaufort-en-Vallée pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Beauvilliers est commune Francicum 61 incolarum (anno 2012) praefecturae Liderici et Cari in regione Centri et Valle Ligeris. * Indicem communium praefecturae Liderici et Cari","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Le Crozet est commune Francicum 293 incolarum (anno 2012) praefecturae Ligeris in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Kandara vel Kandera flumen longitudinis 46 chilometrorum est qui ab glaciario Kanderfirn super Pontem Kanderae in montibus pagi bernensis oritur, per vallem districtus Frutigen-Niedersimmental decurrit et in Lacu Tunae aquas Arurae fluminis auget. Nomen fluminis a Celtis datum creditur significans aqua alba. Primum per vallem Gaster (germanice: Gasterntal) et postea per vicos Kandergrund, Frutigen, ubi aquae rivuli Engstligen eo influent, Reichenbach, Aeschi bei Spiez, Wimmis et Spiez currit. Apud Wimmis flumen Simme adfluit. Usque ad ineuntem saeculum 18 Kandera non in lacum influebat, sed cursum ad Aruram habebat usque ad locum ubi etiam influit rivulus Zulg Aruram. Anno 1714 pagus bernensis cuniculum inter veterem cursum Kanderae et lacum fieri iussit apud castellum Strättligen. Postea cuniculus propter aquarum erosionem destructus est creans vallem apud Spiez.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Grainville-sur-Ry est commune Francicum 441 incolarum (anno 2012) praefecturae Sequanae Maritimae in regione Normannia Superiori (a die 1 Ianuarii 2016 Normannia). * Indicem communium praefecturae Sequanae Maritimae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"fuit pedilusor Iaponiensis, et etiam Turmae Pediludicae Nationalis Iaponiae (Far Eastern Championship Games 1925) lusor. inter alia cum turma Osaka Soccer Club lusit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Osaka Soccer Club","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 2 Ianuarii - Iosephus Antonius Remon, praeses Panamae, per insidias interfectus est. * 19 Ianuarii - In Germania primum autocinetum minimum typi Goggomobil aedificatum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 6 Maii - Germania Occidentalis ad OTAN foedus militare accessit. * 14 Maii - Varsoviae Foedus Varsoviae inter civitates communisticas Albaniam, Bulgariam, Rem publicam democraticam Germanicam, Poloniam, Romaniam, Cechoslovaciam, Ungariam atque Unionem Sovieticam conditum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 23 Septembris - Ioannes Perón ducibus militum coactus praeses Argentinae se recessit atque in Paraquariam in exilium fugit. Eduardus Lonardi dux militum eius successor factus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 23 Octobris - Incolae Saraviae suffragio propositum Franciae de terra Europaea Saravia facienda repulserunt. Ioannes Hoffmann praeses ministrorum, qui proposito favebat, a magistratu se recessit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1 Decembris - Rosa Parks, propugnatrix aequalium iurum civium Americana contra legem aevi quae dicit sedes in laophoreis per colorem segregandas esse, scilicet albos in principi nigros autem in tergo sedituros, restitit, sedem, quae fuit in principi laophoreo, albo deponere recusans.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Alexander Kazulin, mathematicus, paedagogus et vir publicus Ruthenus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 12 Martii - Leo Wohleb, vir publicus Badeniae et sodalis primo Factionis Christianae Socialis Popularis Badeniae (BCSV), deinde CDU; natus est anno 1888.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 26 Maii - Albertus Ascari, clarus autocinetorum ductor Italicus, natus est anno 1918.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 12 Augusti — Thomas Mann, scriptor Germanicus (natus 1875).","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 18 Octobris - Iosephus Ortega y Gasset, philosophus Hispanicus; natus est anno 1883.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bacua, Atropatenice Bakı, est caput et maxima urbs Atropatenae. Litore australi paeninsulae Abşeron situs est. 2,122,300 incolarum (census anni 2012) Incolae sunt tamen circa 3 milliones, qui propter homines fugitivos aream urbanam habitant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Urbi Bacuae clima est semiaridum frigidum per enumerationem Köppen–Geiger, omnium Atropatenae partium aridissimum, aestate non valde calida sed tepida, hieme admodum frigida atque rarius humida, ventis fortibus per annum totum flantibus; temperatura aëris media mense Februario 5° atque mense Iulio 26°, minima inter 2° et 23°, maxima inter 6° et 31°; pluviis mense Iulio ad 2 mm tantum, mense Novembri 30 mm, anno toto aegre ad 210 mm elevatis; diebus pluviosis per annum totum fere 49, nivosis 10 incidentibus; horis solis fulgentis mense Februario 89, mense Iulio 313, per annum totum 2 207 repertis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references /> * Inscriptio Boyukdashensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Bacuae pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Clemens XIII  (natus \"Carolus della Torre Rezzonico\" Venetiis die 7 Martii 1693 familiae nobilis; obiit Romae die 2 Februarii 1769) erat episcopus Romae et papa Ecclesiae Catholicae Romanae a die 6 Iulii 1758 ad mortem.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Rezzonico apud Iesuitas Bononiae et anno 1714 apud Academiam nobilum ecclesiasticorum (Italiane Accademia dei Nobili Ecclesiastici) studuit. Patavii doctor iuris factus est. Anno 1737 cardinalis et anno 1743 episcopus Patavinus Rezzonico creatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hatunfaiagastina seu Hatunfaiagasta (Hispanice: Antofagasta) est secunda regio Chiliae, cuius caput est Hatunfaiagasta (Antofagasta; in lingua \"Runa Simi\" Incarum Peruviae Hatun sonat 'Magnum', Faya 'Lacum Salarium Siccum', et Gasta 'Locum').","name":"Latin","natural":"Latina","classification":"la"},{"value":"PONS est nomen lexicorum seriei editae a domu editoria Klett. Stutgardiae in Germania sitae, domui Klett aemulator maximus est domus Langenscheidt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 31 Iulii - Philippus antipapa Romae uno die factus et depositus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 9 Octobris - Carolus Magnus et Carolomanus reges Franciae facti sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 24 Septembris - Pippinus, rex Franciae; natus est anno 714.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cardo (-inis, m.) in coloniis et castris Romanis fuit via a meridie ad septentrionem posita. Præcipuus cardo, qui Decumanum Maximum ad perpendiculum decussabat, cardo maximus appellabatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nestorius (Graece Νεστόριος natus post annum 381; obiit circiter anno 451 in Akhmim, in Aegypto superiore) fuit ab anno 428 usque ad annum 431 Patriarcha Constantinopolitanus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nestorius praeclarus est propter controversiam inter Alexandriae et Constantinopolis, cuius episcopus Nestorius erat, ecclesias. Nam patriarcha Constantinopolis, Virgini Mariae Matris Dei titulum non concedebat. Anno 431 Nestorius profligatus est, quia Concilium Ephesinum decretavit Virginem Maria Matrem Dei esse.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Lionel R. Wickham: Nestorius/Nestorianischer Streit. In: Theologische Realenzyklopädie. Vol. 24 (1994), pag. 276–286.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De ecclesiis nestorianis Sinae (Anglice)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Theria (Graece θηρία 'ferae') sunt subclassis mammalium quae catulos vivos pariunt, ovis putamine carentibus, quae eutheria (placentalia et alia) et metatheria (marsupialia et alia) comprehendunt, exclusis monotrematibus, quae ova pariunt. Primum fossile therianum notum est Juramaia, Iurassico medio ascripta, in Sinis inventa. Secundum autem molecularia indicia theria putantur etiam antea, iam Iurassico superiore, orta fuisse.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Marius Luzi (natus die 20 Octobris 1914 in Castello iuxta Florentiam; Florentiae die 28 Februarii 2005 mortuus), litterarum Romanicarum magister, fuit praeclarus poeta Italicus saeculi XX. Luzi, nonaginta annos natus senator ad vitam a praeside Carolo Azelio Ciampi creatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Laudatio in versione interretiali NZZ","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mao Zedong, etiam Mao Tse-Tung(Sinensis 毛澤東 ) (Shaoshan, 26 Decembris 1893–Pechini, 9 Septembris 1976), fuit rerum novarum fautor et dux civilis Sinensis. Ab anno 1943 usque ad mortem, procurator factionis communisticae Sinensis fuit, quae eo ducente, ad gubernacula Reipublicae Sinensis continentalis pervenit post eius victoriam in bello civili Sinensi et post Rem publicam popularem Sinensem (cui Mao praefuit) conditam anno 1949. Mao Marxismum-Leninismum \"Sinesizatum\" crevit, cuius nomen Maoismus fuit, Stalinismo similis, et dum gubernabat agriculturam collectivam peperit cum \"magno saltu prorsus.\" Sinensis dictator creavit, et postea fregit, foedus cum Unione Sovietica et Rerum Mutationem Culturalem iaculatus est. Maoni creatio Sinae cohaesae et liberae ab externa dominatione attribuitur, primum post opii bellum, et eodem tempore illi obiurgatur fuisse artificiose repressor, usus esse operibus coactis et excidium centenum milium agricolarum provocavisse, simul ac annonam ab anno 1958 ad 1961 et vim \"mutationis culturalis.\" Eo imperante (1949–1976), multa decies centena milia hominum non natura decesserunt. Notus erat in Sina qualis \"Quater Magnus\": \"Magnus Magister, Magnus Princeps, Magnus Dux, Magnus Gubernator\" (伟大导师，伟大领袖，伟大统帅，伟大舵手).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Natus est in Provincia Hunan ex familia agricolarum modice locupleti. Scholam frequentavit usque fuit tredecim annos natus, tunc in labore agricolo obligatus. Patriam domum reliquit post conflictum cum patre, atque Changshae, in capite provinciae, studuit. Notiones politicas occidentales novit, imprimis notiones Sun Yat-Sen, ducis rei publicae. Anno 1911, mense Octobri, revolutionarium bellum coepit contra domum Manchu, quae in rempublicam dominabatur, et proelia usque ad Hunan pervenerunt: nomen Maonis fuit inter conscriptos in exercitu revolutionario ab initio rei publicae Sinensis anno 1912. Ab anno 1913 usque ad 1918, studuit apud Scholam Normalem provinciae Hunan, et philosophiam, historiam, et litteras Sinenses didicit. Studium et comprehensionem mentis occidentalis et administrationis rei publicae persecutus est. Dux iuvenum studiis deditis factus est in compluribus societatibus. Pechinum anno 1919 immigravit, ubi philosophiae et modi docendi studia coepit. In bibliotheca universitaria operam dedit, et in Tu Hsiu Chen et Lique Chao Ta incidit, conditores factionis communistae Sinensis. Interfuit anno 1919 \"motibus 4 Maii\" contra mores Iaponenses, secundum consilium foederis Versaliarum, regionum Sinensium quae antea fuerant Germaniae; propter hoc adhaesit Marxismo-Leninismo, et anno 1921 interfuit ad factionem communisticam Sinensem condendam. Subsequentibus annis perseveravit, contra directionem philosovieticam suorum comitum, pro agricolarum vi in rebus novis adquirendis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 1927, Chiang Kai Shek rerum potitus est et contra communistas se vertit. Post suam seiunctionem a Kuomintang, Mao Zedong motus rerum novarum in Hunan et Jangxi regionibus et agile corpus militare constituit ad defendendum cum celeris gestis ab impetu veterum sociorum. Anno 1934, mense Octobri, Mao Zedong et exercitus suus ruperunt circuitum copiarum quas Kuomintang circum eos posuerat et processit septentrionem et orientem versus, ita \"Magnum Iter\" (1934-1935) ad Yanan incipiendo, in Provincia Saanxi, quae mutata est in regionem novam communistam. Haec mirabiles res gestae confirmaverunt eius libertatem a Kuomintang et Mao vir clarissimus Factionis Communistae Sinensis factus est. Die 7 Iulii 1937, Iaponici Sinam invaserunt post \"casum pontis Marci Poli\", quod fuit initium belli mundani secundi in Asia. Ab anno 1936 usque ad annum 1940, Mao se argumentis communistarum pro-sovieticis opposuit et potuit suam opinionem imponere, a factione suos adversarios amovens. Anno 1945 Mao confirmatus est dux factionis, quia nominatus est praeses Comitatus Centralis in 1945 apud conventionem partis communisticae octavam. Post aggressionem Iaponicam, bello confecto, milites revolutionarii erant circiter decies centena milia et communista factio potestatem politicam habebat in 90 000 000 Sinensium incolarum. Post impetum Iaponicum (1937) Factio Communista Sinensis et Kuomintang novum foedus fecerunt, sed post finem belli (1946) bellum civile ortum est inter communistas et nationalistas et prosecutum est usque ad annum 1949 cum clade Kuomintangis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Die primo Octobris 1949, Respublica Populi Sinensis proclamata est in foro Tienanmen Pechini. Mense Decembri Mao proclamatus est praeses civitatis. Anno 1954, nova constitutione promulgata, Mao Zedong confirmatus est praeses Reipublicae et iniit transitionem socialistam quae faceret Sinam tertiam potentiam mundi post Civitates Foederatas Americae et Unionem Sovieticam. Post solidationem potestatis, contra opinionem Sovieticam, Mao Zedong fidem coluit in civium ordinem luctationem excolens, frustra conans, inter annos 1956 et 1957, illi novam vim restituere beneficio libere loquendi. Hoc trames, sic, appellatus est \"Campus Centum Florum.\" Inter annos 1957 et 1958, iniit politicam progressus, quae appellata est Magnus Saltus Prorsus et fundamentum habuit in universitate agricolarum et in magno industriae processu. Magnus Saltus in calamitatem rerum publicarum se vertit et Mao Zedong aliquis officiis motus est: anno 1959, Liu Shaoqi praesidentiam Reipublicae suscepit. Anno 1966, Mao ut dux factionis communistae sinensis propugnavit mutationem culturalem, qua voluit iuventutem reprehendere aspere, cum removerent eos, sodales factionis communistae, qui, cum viderentur locupletes, mittebantur ad agros, ut non se reputarent meliores quam agricolis. Klimax fuit 1968, itaque Mao iussit mutationem culturalem finire. Mutatio culturalis factionem communistam sinensem debilitavit et initiis decenni 198 conclusa est, cum Lin Piao, fidelis foederatus Maonis, mortuus est, dum, dicunt Sinenses, fugiebat ad Unionem Sovieticam, adversariam Rei Publicae Popularis Sinae. Sub imperio Maonis Sina initiis decennii 198 amicitiam cum Civitatibus Foederatis Americae strinxit. Mao mortuus est anno 1976.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Edgarus Degas (natus Hilaire Germain de Gas Lutetiae die 19 Iulii 1834; ibidem mortuus mortuus die 27 Septembris 1917) fuit pictor Francicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia in Museo historico Germaniae (Deutsches Historisches Museum)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Thomas Seimorus, primo Baro Seimorus de Sudeley, Anglice Thomas Seymour (natus circa annum 1508 – supplicio affectus est die 20 Martii 1549), Ioannae Seimorae ab anno 1536 tertiae uxoris Henrici VIII frater, fuit homo nobilis, politicorum peritus et legatus Anglicus. Fuit frater Eduardi Seimori et pater Mariae Seimorae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes, vulgo John Arbuthnot (in vico Arbuthnott Kincardinensis die 29 Aprilis 1667 baptizatus; Londinii die 27 Februarii 1735 mortuus), alumnus Collegii Marischal apud Aberdonenses, fuit medicus, mathematicus et scriptor  Scoticus. Arbuthnot, Britanniae reginae Annae medicus, fuit Regalis Societatis Londiniensis sodalis, cui anno 1704 cooptatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Angus Ross, \" Arbuthnot, John (bap. 1667, d. 1735)\" in","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Ioanne Arbuthnot apud Regalis Societatis Londiniensis archivum","name":"Latin","natural":"Latina","classification":"la"},{"value":" Elsa Gindler (Berolini nata die 19 Iunii 1885; ibidem mortua die 8 Ianuarii 1961) fuit magistra gymnica Germanica quae contra nazistas pugnavit. Gindler inter secundum bellum mundanum Iudaeis et aliis a nazistis vexatis auxilium dedit. Quorum operum gratia decorata est titulo iusto inter gentes.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Elsae Gindler biographia","name":"Latin","natural":"Latina","classification":"la"},{"value":" Pancratius Freitag  (natus die 12 Decembris 1952, mortuus mense Octobri 2013) est rerum politicarum peritus Helveticus factionis Factionis Liberalis Democraticae, qui a die 3 Martii 2008 cantonis Glaronae legatus apud Consilium Civitatum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Theodorus I Lascares (Graece ; natus anno circiter 1175; mortuus 1222) fuit imperator Byzantinus qui, Constantinopoli a militibus quartae expeditionis sacrae debellato, sedes imperii in urbe Nicaea statuit. Fuit filius Manuelis Lascaris quem e Ioanna Caratzaena genuit. Iconium mensibus Martio-Maio 1205 visitavit, nuper ab amico Caichosroi revendicatum; quem postea in proelio apud Antiochiam ad Maeandrum anno 1211 interfecit. Theodorus Lascares in matrimonium duxit Annam Angelinam et ex ea genuit: * Constantinus Lascares Philippa mortua Mariam duxit, filiam Petri et Yolandae imperatorum Latinorum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Organizatio securitati cooperationique in Europa favendis (OSCE sive OSZE) est consociatio omnium maxima ad pacem, democratiam et iura humana pertinens. Quae institutio multas civitates amplectans etiam libertati imprimendi et iuribus minoritatum conservandis consulit. Die 1 Augusti 1975 Actis finalibus Helsingiensibus ex Colloquio de securitate et cooperatione in Europa (CSCE sive KSZE) antea habito orta est, ad bellum frigidum finiendum. Nomen novum a die 1 Ianuarii 1995 in usu est. 56 civitates sociae sunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vulpes pallida est familiae Canidarum vulpes, quae in regionibus semi-aridis regionis Sahel a Senegalia ad Sudaniam habitat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Subspecies Vulpis pallidae sunt quinque:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Le Born  est commune 155 incolarum (anno 2008) praefecturae Losarae in Franciae australis regione Occitania et Ruscinone. * Index communium praefecturae Losarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Placopecten est genus marinorum molluscorum bivalvium familiae Pectinidarum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Placopecten magellanicus (Gmelin, 1791)","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Lanneplaà est commune 290 incolarum (anno 2007) praefecturae Pyrenaeorum Atlanticorum in Franciae australis regione Aquitania. * Index communium praefecturae Pyrenaei Atlantici","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Lanneplaà apud INSEE","name":"Latin","natural":"Latina","classification":"la"},{"value":"Orlando furioso (sed titulo pleno et orthographia antiqua The historie of Orlando Furioso, one of the Twelve Pieres of France) est ludus scaenicus a Roberto Greene anno fere 1591 doctus, anno 1594 editus. Partem historiae praebet mythistoricae Rolandi sicut in carmine Orlando furioso a Ludovico Ariosti narratur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Textus apud archive.org (vide p. 215 ff.) Orlando furioso","name":"Latin","natural":"Latina","classification":"la"},{"value":"Parantica kuekenthali (Anglice ''Kuekenthal's yellow tiger'') est papilio subfamiliae Danainarum familiae Nymphalidarum, in Indonesia endemicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Asterias rubens (Anglice common starfish, common sea star) est frequentissimum familiarissimumque in Oceano Atlantico boreorientali asteroideum. Ei sunt quinque membra et usitate 10–30 cm in diametro crescit, sed maiora specimina usque ad 52 cm nota sunt. Id colore plerumque est aurantium vel fuscum et aliquando violaceum; specimina autem ex aquis profundis capta sunt pallescentia. Haec species in substratis saxosis et glareosis habitat. Colores inter singulos magnopere variantur. Usitatissimi sunt aurantius, ruber, et flavus, sed nonnulla animalia sunt alba, caerulea, purpurea, vel viride.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Specimina siccata et conservata in nonnullis domibus inveniuntur. Hoc asteroideum est monumentum omnino per litora Californiae, Floridae, Sinarum, et variarum insularum populo gratum. Exteriores huius animalis partes, echinoideorum et clypeasteroidorum similes, facile conservari possunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"5097 , olim designationibus 1983 TW1, 1966 RG, 1978 JG2, et 1987 SZ1 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Edwardo Bowell, astronomo apud Observatorium Lowell versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 5097 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1983-Oct-12 by Bowell, E. at Flagstaff Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Haget (Gasconice Haget  ) est commune 309 incolarum (anno 2008) Franciae praefecturae Aegirtii in regione Meridiano et Pyrenaeo. * Indicem communium praefecturae Aegirtii","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mauritius (Francogallice: Maurice) Chéruzel est Latinista, poëta, magisterque linguae Latinae natione Francogallus. Non solum docuit sed etiam latine scripsit.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Sauveur-la-Sagne est commune 109 incolarum (anno 2007) Franciae praefecturae Podii Dumiatis in regione Arvernia. * Indicem communium praefecturae Podii Dumiatis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Clesles est commune Francicum 589 incolarum (anno 2009) praefecturae Matronae in provincia Campania et Arduenna. * Indicem communium praefecturae Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Gérand-de-Vaux est commune 425 incolarum (anno 2009) praefecturae Elaveris in Franciae regione Arvernia. * Index communium praefecturae Elaveris","name":"Latin","natural":"Latina","classification":"la"},{"value":" Berneuil  est commune Francicum 264 incolarum (anno 2009) praefecturae Samara in regione Picardia. * Index communium praefecturae Samarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Jerxheim est commune Saxoniae Inferioris et ad Circulum Helmstadiensem pertinet. Ingeleben ab anno 1974 sedes administrationis est communis generalis Heeseberg.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Jerxheim anno 1195 primo in actis descriptum est. Postea possessio Guelphorum factum est. Annis 1807 - 1813 pars Regni Westphaliae erat. Tum ad Ducatum Brunsvici, ab anno 1918 ad Rem Publicam Brunsvicum pertinuit. Ab anno 1946 pars Saxoniae Inferioris est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina communis generalis Heeseberg","name":"Latin","natural":"Latina","classification":"la"},{"value":"Species introducta, vel aliena, exotica, non indigena, vel non endemica, vel simpliciter introductio, est species extra suum spatium vernaculum crescens, quae ibi per actionem humanam advenit, aut considerate aut fortuite. Nonnullae species introductae oecosystema laedunt in quod introductae sunt; aliae autem sine ullo effectu noxio sunt, et revera novae oecosystemati prodesse possunt. Aliquando casus beneficii aut detrimenti iam diu ignotus manet, exempli gratia in Nova Zelandia. Index specierum introductarum alibi daturus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Savigny-sous-Faye est commune Francicum 327 incolarum (anno 2007) praefecturae Vigennae in provincia occidentali Pictaviensi et Carantoni. * Index communium praefecturae Vigennae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aach est commune Germanicum 2'163 incolarum (die 31 Decembris 2011). * Indicem Communium Badeniae-Virtembergiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Heather Deen Locklear (vulgo idem), nata Angelopoli die 25 Septembris 1961, est actrix.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sergius Victoris filius Lavrov (Russice Сергей Викторович Лавров, Moscuae natus patre Armeno Tiphlisensi die 21 Martii 1950) est legatus Sovieticus et Russicus, a mense Martio 2004 negotiorum externorum minister Foederationis Russicae.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Villeneuve-de-Berg est commune Francicum 2'825 incolarum (anno 2010) praefecturae Ardescae in regione Rhodano-Alpibus. * Indicem communium praefecturae Ardescae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Villeneuve-de-Berg pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sevim Dağdelen (nata 4 Septembris 1975 Thuiscoburgi) rerum politicarum perita Germanica factionis Sinistrae est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Postquam anno 1997 testimonium maturitatis accepit, Dağdelen Marburgi, Adelhaidis atque Coloniae iurisprudentiae studebat. Ab anno 2005, cum legata Dietae Foederalis electa est, studium non perrexit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Dağdelen anno 2005 primo legata ad Dietam Foederalem Germaniae electa est et ad hunc diem manet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Manius Pomponius M.f. Matho (natus saeculo 3 a.C.n., mortuus anno 211 a.C.n.) fuit vir publicus Romanus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Frater eius Marcus Pomponius M.f. Matho anno 231 a.C.n. consulatum gessit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Matho ipse anno 233 a.C.n. una cum Quinto Fabio Maximo Verrucoso consul fuit. Hoc anno bellum contra Sardes perrexit. Anno 217 magister equitum dictatoris Lucii Veturii L.f. Philonis erat .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sara (vulgo: Sarah) Brightman (nata 14 Augusti in Berkhamsted, in Hertfordiensi comitatu Angliae), alumna Regalis Collegii Musici, est cantrix, supranistria, actrix et saltatrix Anglica. Primum innotuit saltatrix in Hot Gossip grege saltatorio, deinde in spectaculis musicis (Anglice musicals) egit, ut puta anno 1981 in Cats, spectaculo praeclaro. Hodie autem notissima est cantrix, quae voce suprano utitur, sed etiam carmina popularia canit. Cum in spectaculis musicis operaretur, Andream Lloyd Webber convenit, cui anno 1984 nupsit, sed anno 1990 hi divortium fecerunt. Unum ex carminibus eius notissimis est Con te partirò (notum etiam nomine Time to Say Goodbye), quod una cum Andrea Bocelli cecinit. Quocum etiam postea operata est. Permultis linguis cantat, ut puta Anglice, Hispanice, Francice, Latine, Germanice, Italiane, Russice, Sinensi Mandarinica, Iaponice, Catalane.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Senots est commune Francicum 326 incolarum (anno 2012) praefecturae Esiae in regione Picardia (a die 1 Ianuarii 2016 Septentrione Freto et Picardia). * Indicem communium praefecturae Esiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Senots apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Montsaunès est commune Francicum 430 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Les Prêtres (scilicet Latine Presbyteres) est grex musicus Francicus anno 2010 post gregis Hibernici The Priests magnum exitum, episcopo Ioanne Michaele di Falco suadente, conditus et a duobus presbyteribus catholicis constitutus, Ioanne Michaele Bardet et Carolo Troesch, qui una cum Ioseph Dinh Nguyen Nguyen canunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Gregis pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Balloy est commune Francicum 319 incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iraca, aliquando iraka scriptus, fuit rector et sacerdos maximus civitatis Sugamuxi in confoederatione gentis Muiscanae, quae Altiplano Cundiboyacense incolebat, medias Columbiae terras altas Andeanas. Nomen Iraca etiam Vallem Iraka, quam haec gens olim regebant, attingere potest. Eruditi maximi momenti qui de iraca scripserunt Lucas Fernández de Piedrahita, Alexander von Humboldt, et Ezekiel Uricoechea fuerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Paene nihil certum ex aevis ante victoriam Hispanicam accipitur, et multum in mythologia Muiscana conditur. Iracae attestati fuerunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nehoiu est Romaniae oppidum, in regione Valachia in Buzău circulo sita, circiter 10.200 incolarum (anno 2011). Ad Nehoiu etiam vici Bâsca Rozilei, Chirlești, Curmătura, Lunca Priporului, Mlăjet, Nehoiașu, Păltineni, Stănila et Vinețișu pertinent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nehoiu anno 1549 primo in actis descriptum est. Anno 1989 oppidum declaratum est. Annis sequentibus multi incolae hunc locum reliquerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 2011 hic 10.211 homines habitabant, inter eos 9.835 Dacoromani, 6 Hungari et 6 Zingari .","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis urbis Nehoiu","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ognjan Stephani f. Gerdžikov seu litteris Cyrillicis Огнян Стефанов Герджиков (Serdicae die 19 Martii 1946 natus) est iuris consultus et politicus Bulgariae. Alumnus est universitatis Serdicensis. Studia deinde persecutus est apud universitatem Vindobonensem et institutum Max Planck Hamburgi in urbe. Professor iurisprudentiae fuit ab anno 1994 apud almam matrem Serdicensem. Sodalis Motus nationalis pro stabilitate et progressu, praeses parlamenti Bulgarici a die 5 Iulii 2001 usque ad 4 Februarii 2005 meruit. Die 24 Ianuarii 2017 a praeside Rumen Radev ad officium primi ministri convocatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Polygonia (Graece πολύς 'multi' + γωνία 'angulus' ) est genus papilionum cui est conspicua macula alba in inferiori cuiusque alae posterioris latere, unde comma, nomen generale. Eis etiam sunt consipcuae incisurae angulares in exterioribus eorum alarum anteriorum marginibus. Nymphalis, genus cognatum, species similes comprehendit, et Polygonia eius subgenus aliquando habetur.'' Multae Polygoniae adultae hibernant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Inter species sunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Curia significare posset:","name":"Latin","natural":"Latina","classification":"la"},{"value":"1454 = MCDLIV","name":"Latin","natural":"Latina","classification":"la"},{"value":"*14 Iulii - Angelus Politianus, scriptor in linguis Latina, Italiana, Graeca; mortuus est anno 1494.","name":"Latin","natural":"Latina","classification":"la"},{"value":":Vide etiam pagina discretiva: Brigantium Brigantium (alia nomina: Brigantio -onis) (Francice Briançon) est urbs Francica praefecturae Alpium Superiorum in regione Provincia, Alpibus, Litore Lazuli. Saeculo XVIII ineunte urbis moenia ab architecto Sebastiano de Vauban restituta sunt et anno 2008 a Societate Educativa, Scientifica, et Culturali Consocietatis Nationum vocato [[Patrimonium Mundanum Societatis Educativae, Scientificae, et Culturalis Consocietatis Nationum|patrimonium culturae mundi]] declarata sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1964 - Ioannes Michael Bardet, presbyter catholicus et cantor","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Indicem communium praefecturae Alpium Superiorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Philostratus Lemnius, iunior nuncupatus, fuit sophista Graecus qui aevo imperatorum Elagabali et Severi Alexandri vixit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Philostratus Atheniensis, Vitae sophistarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Opera","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes (vulgo Hans) Koschnick (natus 2 Aprilis 1929 Bremae, mortuus die 21 Aprilis 2016 eodem loco) vir publicus Germaniae et sodalis Socialis Democraticae Factionis Germaniae (SPD) erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Koschnick Bremae natus educatusque est. Parentes eius sodales opificum collegii fuerunt. Cum anno 1933 Nazistae in Germania rerum potiti essent, graviter persecuti sunt. Itaque Ioannes apud avum aviamque vivebat et in scholam mediam ibat. Martio 1945 in exercitum Theodiscum conscriptus et brevi tempore captus est. Septembre 1945 Bremam revertit, cursum ministri publici iniit. Anno 1950 sodalis SPD factus est. Praeterea moderator collegii ministrorum publicorum Bremensis erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 1963 senator rerum internarum Urbis Hanseaticae Bremae factus est. 28 Novembris 1967 successor Gulielmi Dehnkamp Magister civium superior patriae suae electus est. Hunc magistratum diutissime gessit, 17 Septembris 1985 a magistratu recessit. Successor eius magister civium Nicolaus Wedemeier creatus est. Annis 1987 - 1994 Koschnick et sodalis Dietae Foederalis Germaniae erat. Annis 1996 legatus Unionis Europaeae in Martarita urbe Bosniae et Herzegovinae erat, quae res publica tum bello civili destruebatur. Postea et consultor consiliorum administratorum fuit. Die 21 Aprilis 2016 patria in urbae Brema mortuus est .","name":"Latin","natural":"Latina","classification":"la"},{"value":"Curriculum vitae (lingua Theodisca)","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes Ioachimus Degenhardt (natus in Schwelm die 31 Ianuarii 1926; mortuus Padeborni die 25 Iulii 2002), cardinalis, fuit Paderborni archiepiscopus (archidioecesis Paderbornensis).","name":"Latin","natural":"Latina","classification":"la"},{"value":"1965 , olim designationibus 2521 P-L, 1927 QG, et 1956 TN agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Cornelio Ioanne van Houten et Ingrid Mortimer van Houten-Groeneveld in Observatorio Lugduni Batavorum versatis repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 1965 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1960 Sept. 24 by C. J. van Houten and I. van Houten- Groeneveld at Leiden, on Palomar Schmidt plates taken by T. Gehrels. Named in honor of Peter van de Kamp, director of Sproul Observatory from 1937 until 1972, well known for his investigations on astrometric binary stars. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: MPC 5038 Last Updated: 2006-03-21","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Robertson Comitatus  (Anglice:  Robertson County) est Texiae comitatus in Civitatibus Foederatis Americae 16000 incolarum (anno 2000). Comitatus, cuius caput est vicus Franklin, anno 1837 creatus est. In hoc comitatu septima pars incolarum (accurate 14.7 %) oriunda e America Latina est et haud Anglice domu (12.7 %) loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*|04000US48|05000US48391&_street=&_county=Robertson+County&_cityTown=Robertson+County&_state=04000US48&_zip=&_lang=en&_sse=on&ActiveGeoDiv=geoSelect&_useEV=&pctxt=fph&pgsl=050&_submenuId=factsheet_1&ds_name=DEC_2000_SAFF&_ci_nbr=null&qr_name=null&reg=null%3Anull&_keyword=&_industry= De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":"Triangulum arithmeticum Pascalianum est id: et quod sequitur. Quisque numerus est summa amborum numerorum qui supra a laeva ac a dextra manu iacent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Si trianguli numeros ad laevam partem ordines, summae illorum numerorum, qui in singulis diagonalibus se invicem sequentibus positi sunt, sequentiam numerorum Fibonaccianorum formant. et cetera. Exemplorum gratia, summa numerorum violaceorum est 1 + 4 + 3 = 8, qui numerus est inter 5 (numerorum caeruleorum summa, 1 + 3 + 1) et 13 (1 + 5 + 6 + 1, numeri rubri) in serie Fibonacciana. Triangulum hoc modo dispositum triangulum arithmeticum nominatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ut Blasius Pascalis non esset primus, qui triangulum in libello cuius titulus est „Traité du triangle arithmétique“ tractavit, tamen Abraham de Moivre eius nomen triangulo dedit. Ante in Europa Petrus Apianus triangulum proposuerat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references /> *Triangulum harmonicum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Analysis 1 Von Wolfgang Walter","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aloysius Leante (vulgo Luis Ramón Leante Chacón; natus die 23 Iunii 1963 in Caravaca de la Cruz regionis Murciae) est scriptor Hispanicus. Philologiae sermonum antiquorum apud Universitatem Murciensem studuit . Latine docet schola Lucentina. In 2007 famam surrexit liber Mira si yo te querré, Alfaguara tulit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Scriptoris pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sainte-Olive est commune Francicum 296 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Indis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Sainte-Olive apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Caliban est persona comoediae The Tempest a Gulielmo Shakesperio scriptae, filius magae Sycorax, incola insulae in qua res aguntur, servus regis Prospero barbarus ac difformis. Est etiam persona ludi scaenici Une tempête ab Amato Césaire anno 1969 docti, in quo incolam coloniae colore nigro effingit. Personam Caliban in pellicula ''Prospero's Books'' (a Petro Greenaway moderata) Michael Clark agit. *Calibanus","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Alden T. Vaughan, Virginia Mason Vaughan, ''Shakespeare's Caliban: A Cultural History''. Cantabrigiae: Cambridge University Press, 1993","name":"Latin","natural":"Latina","classification":"la"},{"value":"In mythologia Graeco-romana Attis (Attidis,m., acc. Attin, et postea etiam Attin, Attinis) est pastor Phrygius ob insignem pulchritudinem a dea Cybele amatus. Minister eius factus quia infidus fuit, mentem amati irata dea turbavit : ipse sibi viriles partes secuit et virilitatem deposuit. Quapropter ex eo tempore sacerdotes et ministri Cybelae eius exemplo eunuchi fuerunt. Postquam mortuus est, desiderio eius commota mater deum sub speciem pinus eum ad vitam revocavit : ita deus renatus fuit ut Dionysos, Adonis, Osiris, Iesus Christus etc. cuius sectatores mysteriis initiati resurrectionem post mortem sperabant. Una cum Cybele in imperio Romano venerabatur : quorum feriae inter 15 et 27 diem mensis Martis extendebantur. Die 24 Martii, Sanguine dicto, devoti Attinis mortem eius lugebant, membra lacerantes vel etiam partes viriles secantes ita ut, deo suo similes, Magnae Matri Deum tantum viverent. Mox Attine redivivo die 25 Martii, cui Hilaria nomini, laetitia exsultabant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Attis erat adulescens puerili vultu : in capite pileum Phrygium gerebat et bracis adhaerentibus more Asiatico vestitus erat. At venter nudus esse solebat. Saepe pedum et syringem manu tenens formatur, quae sunt insignia pastorum. Non longe ab eo pinus vel ramus pini vel pinea nux videri solet. Nonnumquam stat cruribus decussatis ac manu caput sustinente : tum Attis tristis dicitur ; alias bracchium levat ac velut saltaturus incedit : Attis hilarus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Antiquitus deus virium naturalium quae post hiemem vere renascuntur fuisse videtur. Feriae illius cum aequinoctio verno congruebant, quod apud multas agricolarum gentes initium anni erat. Die Hilariorum primum in anno cursus solis diem longiorem nocte faciebat (sic saltem antiqui opinabant). Itaque Attis saepe cum Sole adsimulabatur. Paulatim etiam proprietates ex vicinis deis sibi assumpsit, in primis ex Persico Mithra, e Syrio Adone atque etiam deo Men e Pisidia (Attis Menotyrannus dictus, qui crescentem lunam supra pileum gerebat ). Cum Pane quoque nonnumquam coniungebatur, cuius aspectus valde dissimilis, at insignia eadem erant : pinus, syrinx, pedum... Ac si pedes hircinos quidem non habebat, nihilominus ab hirco quodam nutritus esse dicebatur Attis : itaque dextra ac laeva introitus Attidei Ostiensis duo magna signa dei Panis epistylium suscipiebant . Etiam mortuos tuebatur : imago eius in tumulis et monumentis funebribus saepe reperitur. Defuncti atque eorum propinqui effigie Attidis spem suam de vita beata post mortem ostendere volebant. Qui minor deus sub tutela Magnae Matris Romam anno 204 a.C.n. venerat, quarto saeculo maximus deus ac velut rector caeli et astrorum factus erat. Cognomina talia saepe nomini eius apponebantur : omnipotens, invictus, altissimus (graece hypsistos).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Megalesia nisi Romae aut in coloniis Romanis nusquam celebrabantur. Feriae mensis Martis \"passionem\" Attidis celebrantes in toto orbe ubi Dei sectatores atque devoti erant, isdem diebus atque isdem ritibus perficiebantur. Romae usque ad imperatorem Claudium hae celebrationes extra muros Cybelae templi in Palatino vetabantur : postea imperatores secundi saeculi harum caerimoniarum et mysteriorum fautores fuere, praesertim Antoninus Pius et uxor eius Faustina. Ex Fastis Philocali dictis (354) accepimus nomina dierum :","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cum decimo septimo saeculo ineunte nova basilica Sancti Petri in monte Vaticano exstrueretur, anno 1609 inventae sunt plurimae arae Magnae Matri Attidique a tauroboliatis consecratae. Quae monumenta cultus gentilium in fossam Christiani coniecerant atque etiam nonnumquam confregerant ob crimen idolatriae. Nam in ipso Vaticano aedes sacra (cui nomen Phrygianum fuerat), ubi taurobolia et criobolia ab archigallis perficiebantur, secundo saeculo, fortasse imperante Antonino Pio, aedificata erat. Quae arae ex Phrygiano testes sunt partem senatorum, quae secunda parte quarti saeculi veteri religioni fidelis remanserat, Cybelae et Attidi in primis devotos fuisse. Nec ante Theodosium imperatorem (394) hae caeriminiae publicae omnino vetitae sunt et in circulis privatis cultus usque in quintum saeculum celebratus videtur, adeo ut etiam Martianus Capella et Macrobius Attidis in libris suis meminerint.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* M. J. Vermaseren, Corpus Cultus Cybelae Attidisque, Lugduni Batavorum, E.J. Brill, 1977-1989 (septem voluminibus). ISBN 9004053999 = Etudes préliminaires aux religions orientales dans l'Empire romain, Vol 50.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references /> *Agdistis","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Rouvière est commune 614 incolarum (anno 2008) praefecturae Vardonis in Franciae australis regione Occitania et Ruscinone. * Index communium praefecturae Vardonis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Messanges est commune 919 incolarum (anno 2007) praefecturae Landarum in Franciae occidentalis regione Aquitania Oceano Atlantico adiacens. * Index communium praefecturae Landarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"4663 , olim designationibus 1984 SM1, 1955 QF1, 1978 RX3, 1978 SK4, et 1987 DK5 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis Exterioris attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Antonio Mrkos, astronomo apud Observatorium Kleť versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 4663 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1984 Sept. 27 by A. Mrkos at Klet. Josef Falta (1786-1847) was engineer and cartographer of the Schwarzenberg court in Cesk&yacute; Krumlov. In 1831 he drew the first map of the panoramic views from the Klet look-out tower opened in 1825. The name was suggested by J. Ticha. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 20080122/MPCPages.arc Last Updated: 2008-03-05","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"5286 , olim designationibus 1989 VT1, 1979 YS3, et 1982 KF2 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Masaru Mukai et Masanori Takeishi, astronomis apud Observatorium Siroyama versatis, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 5286 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1989-Nov-04 by Mukai and Takeishi at Kagoshima Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"5470 , olim designatione 1988 BK5 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Roberto H. McNaught, astronomo apud Observatorium Siding Spring versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 5470 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1988 Jan. 28 by R. H. McNaught at Siding Spring. Kurt Leighton Lindstrom (b. 1955) helped further the exploration of the planets through his role as the program executive for NASA's New Horizons Pluto-Kuiper Belt mission. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 20051215/MPCPages.arc Last Updated: 2006-03-22","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Ouen-du-Mesnil-Oger est commune Francicum 199 incolarum (anno 2009) praefecturae Calvorum Dorsorum in regione Normannia Inferiori. * Index communium praefecturae Calvorum Dorsorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina Saint-Ouen-du-Mesnil-Oger dicata apud Societatis Communium paginas interretiales","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ecce Catalogus municipiorum provinciae Ipuscoae, alphabetice ordinatorum. Data sunt Kalendarum Ianuariarum 2010.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Casa Dei (Italiane: Cadeo) est oppidum Italiae et municipium, in Regione Aemilia-Romania et in Provincia Placentina situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Annus liturgicus sive annus ecclesiasticus in religione Christiana est series festorum et temporum festivorum anniversariorum, quibus liturgiae praxis respondet. Primo Pascha, tum Christi Natalis cum temporibus festivis suis celebratum est. Paulatium annus liturgicus aliis festis completus est, quorum ordo et numerus in ecclesiis orientalibus et occidentalibus fere conveniunt, sollemnitates ritus Byzantini autem a moribus Catholica et Protestantica differunt. Temporibus festivis certi colores attribuuntur. Annus liturgicus Catholicus et Protestanticus prima vespera in prima dominica Adventus Domini incipit, annus liturgicus Orthodoxus die 1 Septembris.","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Roche-en-Brenil est commune Francicum 908 incolarum (anno 2009) praefecturae Clivi Aurei in regione occidentali Burgundia. * Index communium praefecturae Clivi Aurei","name":"Latin","natural":"Latina","classification":"la"},{"value":" Recey-sur-Ource est commune Francicum 386 incolarum (anno 2009) praefecturae Clivi Aurei in regione occidentali Burgundia. * Index communium praefecturae Clivi Aurei","name":"Latin","natural":"Latina","classification":"la"},{"value":" Rebecques est commune Francicum 430 incolarum (anno 2009) praefecturae Freti Calisii in provincia Septentrioni et Freto. * Index communium praefecturae Freti Calisii","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pithiviers est commune Francicum 8'804 incolarum (anno 2010) praefecturae Ligerulae in provincia Media","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pithiviers est commune quod Ovus rigat. * Index communium praefecturae Ligerulae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pithiviers pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Damigny est commune Francicum 2'837 incolarum (anno 2009) praefecturae Olinae in provincia Normannia Inferiori * Index communium praefecturae Olinae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Damigny pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Franca Villa (alia nomina: Francavilla, Francavilla Angitola) (Italiane: Francavilla Angitola) est oppidum Italiae et municipium, in Regione Bruttio et in Provincia Vibonensi situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Planities Lametina seu Planities Sanctae Euphemiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Charey est commune Francicum 75 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Eyburie (Occitanice Esburia) est commune Francicum 465 incolarum (anno 2010) praefecturae Curretiae in provincia Lemovicensi. * Index communium praefecturae Curretiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iacobus Noyer (natus in Le Touquet-Paris-Plage  die 17 Aprilis 1927), clericus Francicus, est episcopus emeritus Dioecesis Ambianensis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia in pagina Conferentiae Episcopalis Francicae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vulpianum  (Italiane: Volpiano) est oppidum Italiae et municipium, in Regione Pedemontio et in Provincia Taurinensi situm. Incolae Vulpianenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sententia municipalis est: VIGILANTIA ET VIRTUTE.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Canapisium (seu Canavisium ac Ager Canapicensium)","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Montan est commune Francicum 1'804 incolarum (anno 2010) praefecturae Ardescae in regione Rhodano-Alpibus. * Indicem communium praefecturae Ardescae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saint-Montan pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Roxberia est municipalitas dissoluta et nunc vicus Bostoniae Massachusettae in Civitatibus Foederatis sita. Roxberia fuit unum ex primis oppidis in Colonia Sinus Massachettensium anno 1630 conditis, et urbs anno 1846 facta, ad Bostoniam die 5 Ianuarii 1868 adiuncta est. Roxberia nunc est unus ex viginti unis vicis Bostoniae rite constitutis. Sententia vici est \"Saxetum Dextris Deoque Confidens.\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Lonnes est commune Francicum 161 incolarum (anno 2011) praefecturae Carantoni in regione occidentali Pictaviensis et Carantonis. * Indicem communium praefecturae Carantoni","name":"Latin","natural":"Latina","classification":"la"},{"value":" Chalivoy-Milon est commune Francicum 490 incolarum (anno 2011) praefecturae Cari in regione Media. * Indicem communium praefecturae Cari","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Chalivoy-Milon historia","name":"Latin","natural":"Latina","classification":"la"},{"value":"Amanda Sophia Svensson (vulgo Amanda Sofia Svensson), die 5 Iunii 1987 in regione Arlöv Malmogiae nata, alumna Universitatis Lundensis, est auctrix lingua Suecica utens.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tructa est nomen vulgare variorum piscium, plures quorum species piscatoribus coquisque gratae sunt. Scriptura trutta in nomine zoologico Salmone trutta adhibita est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Denis-les-Ponts est commune Francicum 1'728 incolarum (anno 2012) praefecturae Eburae et Liderici in regione Media situm. * Indicem communium praefecturae Eburae et Liderici","name":"Latin","natural":"Latina","classification":"la"},{"value":" Fonbeauzard est commune Francicum 2'854 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Boisseau est commune Francicum 104 incolarum (anno 2012) praefecturae Liderici et Cari in regione Centri et Valle Ligeris. * Indicem communium praefecturae Liderici et Cari","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tibiran-Jaunac (Occitanice Tibiran - Jaunac) est commune Francicum 288 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Wang Yangming (Mandarinice 王陽明, simplicius 王阳明; pinyin Wáng Yángmíng; natus Wang Shouren (王守仁) Yuyao in oppido provinciae Zhejiangensis, 31 Octobris 1472; mortuus 9 Ianuarii 1529), nomine comitatis '''Bo'an' {伯安; pinyin Bó'ān'') appellatus, fuit idealisticus philosophus Sinicus Neoconfucianus, vir publicus, educationista, calligraphus, et dux militaris per domum Ming. Post Zhu Xi, cogitator Neoconfucianus maximi momenti late habetur, cuius interpretationes Confucianismi rationalisticum philosophiae orthodoxae Zhu Xi dualismum negaverunt. Wang in litteris Yangming Xiansheng et Yangming Zi appellabatur, ambobus nominibus 'Magistrum Yangming' significantibus. Nomine privato, non honorifico, in Sinis, Iaponia, et civitatibus Occidentalibus usitate appellatur. Wang fuit persona maximi momenti in Schola Mentis, philosophia Neoconfuciana a Lu Jiuyuan (陸九淵) ex Song Meridiano condita, quae schola novam Mencii interpretationem celebravit. Wang Yangming habetur unus ex quattuor maximis magistris Confucianismi in historia Sinarum, cum Confucio ipso, Mencio, et Zhu Xi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" ","name":"Latin","natural":"Latina","classification":"la"},{"value":"Plato, rarius Platon (-is; Graece Πλάτων; Athenis natus 428 a.C.n., mortuus 348 a.C.n.), fuit philosophus Graecus, discipulus Socratis, praeceptor Aristotelis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Plato Athenis nobili opulentoque loco natus est. Pater eius Aristo se progeniem prisci regis Codri putavit; utique proavum eius iam annis 605/604 a.C. munere Archontis, egregissimo omnium rei publicae Atheniensium, functum esse constat. Inter maiores Perictionae matris Platonis etiam fuit amicus praeclari Solonis. Fuerunt philosopho fratres duo nomine Adimanti et Glauconis, qui diverbio Res publica intersunt atque sermones participant, et etiam soror maior natu nomine Potonae, cuius filius Speusippus ei quondam in Academia ut Scholarches gubernanda successurus erat. Platone puero pater eius defunctus est, deinde mater anno 423 a.C.n. avunculo nomine Pyrilampis nupsit, qui regente Pericle in legationibus versabatur. Illi ex matrimonio anteriore iam fuit filius nomine Demi. Ex coniugio cum Perictiona minoris aetatis frater Platonis nomine Antiphoni prognatus est. Cum pater eius democratiae ut optimo modo rei publicae habendae faveret nonnulli matris familiares fuisse dicuntur, qui oligarchiam instituturam maluisse attestarentur, quorum praecipue Callaischrus imminet, quod brevi tempore in consilium quadringentorum pertinuerat, consobrinus verum eius Critias in grege Triginta Tyrannorum fuit qui 404/403 a.C.n. rebus Atheniensibus moderabantur. Etiam frater eius Charmides in collegium oligarchicum convocatus est fautoresque democratiae dimicans cecidit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Secundum Chronicum Apollodori grammatici Plato 428 aut 427 a.C.n. natus est, accurate septimo die mensis Thargelion (qui inter menses Maii et Iunii pandebat), translaticio die natali Apollinis. Hoc die etiam postea sectatores philosophiae Platonicae usque ad tertium ferme saeculum p.C.n. partum eius celebraverunt. Iam tertio saeculo a.C.n. latissime disseminata fuit fama Platonem ab origine solum cognomen ex voce Graeca πλατύς (latus) deductum esse propter latitudinem aut pectoris aut frontis eius, quod autem parum valere hodie consensus est. Iuventutem Plato inter vastationes Belli Peloponnesiaci degebat (431–404 a.C.) cui demum finis patriae suae exitiosus factus est. Puer haud ignoto loco natus profunde atque diligenter in rationibus exercitationis, grammaticae, pingendi, et musicae artis instructus est. Rationes philosophicas primo Cratylus, sectator doctrinae Heracliti, docuit. Cum iuvenis viginti annorum esset, Socraten nactus discipulus eius factus est, perque decennium fere eius comes erat, quae consuetudo maximi momenti in conceptione propriae philosophiae Platonis fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bello anno 404 finito iuvantibus Lacedaemoniis imposita est dominatio Triginta Tyrannorum, inter quos etiam cognati Platonis fuerunt, qui ipsi persuadere temptarent, ut eos in tractanda re publica adiuvaret. Ille autem negavit cum eos sceleratos putaret, qui in rem publicam peccarent. At democratia anno 403 restituta etiamnum ei condiciones displicuisse videntur. Magno discrimini vitae Platonis fuit supplicium de Socrate anno 399 sumptum, quo mens eius valde labefacta est, quod rem publicam in magistrum eius versam funditus corruptam atque mutandam censuit. Cum neque ad illam novam rem publicam accedere neque Athenis tantum diutius versari pateretur eo tempore primum de optima re publica cogitavit eamque a philosophis moderari oportere intellexit. Mortuo Socrate Plato una cum aliis praeceptoris defuncti sectatoribus paucos menses se Megaram contulit ad Euclidem, quem etiam postea in diverbio suo nomine Phaedo et Theaetetus cum Socrate disceptantem demonstravit. Sequentibus annis magnum iter suscepit, quo profundius institui consilium fuit, in cuiusque cursu etiam ad Theodorum Cyrenaeum et immo ad Aegyptos atque Italiam meridianam perventum esse tradunt. Dubium adhuc est, iterne illud institutorium cum primo itinere in Siciliam suscepto convenerit necne.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 388, Plato primo iter in Siciliam fecit. Initio autem Italicam terram applicuit, ubi saeculo quinto a.C.n. secta Pythagoranismi cuiusdam momenti erat. Tarenti nactus est Archytam, hominem publicum et mathematicum, cuius hospes mox factus est. Ab eo studiosus aenigmata mathematica doceri cupivit. Traditur ibi etiam in Timaeum Locrum incidisse, quem in opere Timaeus cum magistro Socrate disputare finxit. Demum Syracusas ventum est, quam urbem eo tempore Dionysius I regebat. Relationes commorationis philosophi in Sicilia magna ex parte dubiae sunt. Cum temporibus antiquis philosophi crebro cum regibus colloquentes disceptantesque fingerentur hodie narrationes quas tunc gesserit ipse in fontibus traditae dubitantur. Constat tamen Platonem rege frequenter usum esse propterque nimiam liberalitem dicendi eum in se conversisse, attamen affinem eius nomine Dio Siculus allexisse, hactenus ut sibi praeceptisque gratissimus atque attentissimus factus sit. Vitam quidem satis luxuriosam Magnae Graeciae sprevisse ex septimo epistulo eius cognovimus. Affirmant quidem fontes Platonem demum regi ingratum factum atque servituti mandatum esse, quo iugo paulo post liberato Athenas reversus est. Lacedaemonium quendam nomine Pollis eum mandatu Dionysii in Aeginae foro vendidisse, quem comparatum Annicerin Cyrenaeum magnanimitate commotum iterum liberavisse aiunt. Verisimiliter autem Dionysius huius rei conscius non fuit cum navem ex Sicilia redeuntem re vera aut a Lacedaemoniis aut ab Aeginetis tunc Atheniensibus confligentibus captam esse credatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Platone reverso anno 387 a.C. praedium apud nemus nomine Akadḗmeia (Άκαδήμεια) heroe Attico Academus dicatum a septentrione Athenarum situm emit, quo loco res philosophicas atque scientificas discere coepit discipulosque propria studia suscipere commovit, quo in officio ei etiam alii philosophi urbem visitanti atque famuli clarae indolis adfuerunt. Volventibus annis vetus nomen nemoris etiam scholae philosophicae attributum est, quapropter sodales philosophici ibi convenientes se ipsos Academii (Άκαδημαικοί) vocare assueti sunt, quod fuit ortus primae scholae Graeciae philosophicae. Exemplo in academia condenda fuisse circulos Pythagoraeos, Platonem ipsum Isocratis, magister artis rhetoricae, qui paulo ante scholam illae disciplinae dicatam condiderit aemulatum esse arbitratur; philosophus ipse sequentia duo decennia hoc loco vitam degebat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Etsi prima expeditio in Siciliam suscepta male evenerit Platoni post mortem Dionysii regis anno 367 persuasum est denuo iter facere. Diu secum deliberatus denique 366 a.C. eo profectus est suadente interea Dio amicus eius Dionysio II, ut eum invitaret. Dio ut auctoritatem suam in aula novi regis augere expetivit, ita Platonis ipse consilia sua commutationis rerum publicarum provehere interfuit hactenus, ut civitatis ordinem secundum praecepta iam in opere Re publica accurate delineata institueret. Dionysius vero mox se profundam mutationem rerum neque probantem neque efficere potentem praebuit cum constanter ei querelis internis de imperio metuendum erat. Dio quod hoc in certamine regni insidias paravit iussus in exilium se recipere Graecias perfugit, quare etiam Plato rebus infectis anno 365 in patriam revertere constituit, nihilominus autem pacti sunt cum Dionysio se quietis condicionibus redituros esse. Fuit eo tempore profecto quasi certamen amicitiae inter Dionysium et Dionem utroquenam gratior sit philosophus, quod ille se neglectum sentiens aegre tulit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 361 a.C. vicissim nolens volens in Sicilias peregrinatus est. Archytas enim eum deplorabat Dionysium II mitigatum auxilio venire, quod ille Dionem solum illa condicione reconciliatum iri statuit, ut philosophus ad se reverteretur. Ita Platoni persuasum est una cum discipulis suis Speusippo et Xenocrate navem a Dionysio ipso missam ascendere. Colloquium inter philosophum et regem rursus nihil profecit cum Dionysius secundum epistulas Platonis iterum atque iterum affirmaret se iam omnia praecepta intellexisse negaretque oboedientem famulum fieri. Neque promissum suum Dionis readmissionis observavit, sed immo amplas fortunas eius publicari iussit. Quare effectum est, ut illius comitibus coniurationem solam esse salutem videbatur. Speusippus rem cum brevi Syracusis versaretur civitatem in regem instigans agitabat quod ille mox comperit. Plato cum necessarius eius talia studebat nunc palam omnibus conscius cuiusdam motus aut ipse coniuratus visus est hactenus ut milites eius, qui regni statum stipendii causa servare studeant, ei insidebant. Condicionibus ita periculosis Archytas prudenter ex Tarentis intercedens eum aestate 360 nave in Graeciam reportari curavit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Plato cum nihil effecisset Dio coniuratique eius statuerunt nunc vi agendum esse adhortantibus iuvantibusque etiam sodalibus Academiae, in cuius grege et ipse fuisse videtur. Quod Plato adhuc erat hospes Dionysii seditione abstinuit etsi verum suos eo incepto retinere non temptavit. Anno 357 Dioni parva cum manu militum expeditionem in hostem gerenti applicata Siciliana terra mox regem assistentibus numerosis illius inimicis depellere atque eicere contigit, quo facto ipse frenas urbis accepit. Num principi nuper creati novam constitutionem rei publicae secundum praecepta Platonis instituendam introducere in animo fuisse adhuc dubium est, etsi philosophus de consiliis famuli eius confisus esse constat. Conanti saltem constitutionem commutare multa adversa fuerunt plurimisque visum est ut novam dictaturam adipisceretur. Nonnullis querelis pugnisque post anno 354 depulsus et necatus est. Plato de morte eius certior factus epigrammam composuit eum celebrantem. Propinquis defuncti septimam epistulam scripsit in qua rationes suas patefecit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ultimos annos Plato discendo simulac indagando degebat. Summam iam senectutem nactus orationem De Bono quemlibet auditorem patentem habuit, cuius consilia autem plurimi eorum non intellexisse dicuntur. Mortuit anno 348 vel 347 a.C. inque fano academiae aut in terra propinqua sepultus est. Superest adhuc testamentum eius. Quod nullam uxorem duxit, hereditates eius nepoti Adimanto commendavit. Electus est alter nepos eius nomine Speusippus, qui academiae more scholarchis praefuerit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Editio trium voluminum anno 1578 a Henrico Stephano 1578 Genevae edita est et usque ad 19. saeculum fide dignissima fuit. Enumeratione paginarum eius operarum Platonicarum hodie quoque utitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Omnia opera aetate antiqua cognita etiam nos intacte accepimus praeter orationem De Bono, cuius tametsi Aristoteles eam descripsi curavit nulla fragmenta habemus. Accidunt etiam tractatus priore tempore saepe ei attributi atque in Corpus Platonicum accepti sunt quamquam iam veteres de auctoritate eius dubitaverint. Omnino sunt quadraginta et septem opera Platonis nobis nota, e.g. Apologia Socratis, collectio 13 litterarum et opus de quibusdam explicationibus nomine definitiones. Sunt etiam ad nos perventa nonnulla opera extra corpus Platonicum, praecipue dissolutiones, 32 epigrammata et fragmentum cuiusdam carminis (continet 7 hexametra); quorum maxima pars certe non a Platone conscripta est. Ex tertio saeculo a.C.n., eruditi philologi Alexandrini opera Platonica tractabant. Aristophanes Byzantius cum diverbia in trilogias componere ratus esset plurimi eos tetralogias fieri maluerunt. Quamquam adhuc dubium est quo tempore institutus sit ordus iste diverborum constat similitudinem argumentis recensoribus antiquis praecipue iudicio fuisse hactenus, ut praecepta Platonis cuipio discipulo facilius intellectu redderentur. Quod discrimen veri ac falsi attinet hodie de illis rebus consentiunt docti: Praeter 34 diverbia Corpus Platonicum etiam complura addita, Appendix Platonica dicta, continet quae cum falsi sint hodie rite opere secernuntur. Sunt tamen haec omnia verisimilter a discipulis dictae vetustioris et recentioris academiae inter quartum et secundum saeculum a.C. composita sunt. Quae autem docti minime mente offirmata falsa deiudicant sed potius exemplo tractationis operis materieique magistri in academia volventibus annis censent, sunt praeterea qui nonnulla diverbia antea sine dubio pro falsis existimata re vera pro praeperationibus ipsius praeceptoris vel modificationibus eiusmodi rei per discipulos eius putent. Traditio textus praecipue codicibus mediaevalibus nititur quibus imprimis duo exemplaria antiquae aetatis antecedunt. Veterrimi codices nobis traditi de nono saeculo supersunt cum Patriarcha Constantinopolitanus Photius I, exstantissimus philologus eius temporis, omnia fragmenta superstitia in duos libros colligi curaret. Ex quibus quamquam hodie deperditi sunt omniae quas ad hodiernum tempus recepimus editiones processi sunt. Alteram editionem scriptorum Platonis Arethas, discipulus patriarchae, inchoavit. Anno 1423, humanista Ioannes Aurispa intactam lectionem totius Platonis operis ex Constantinopoli Italiam abduxit. Praeter codices medii aevii etiam multi papyri inventi sunt, qui etsi validissima fragmenta operis Platonici continerint magna ex parte gravius laesi sunt quam ut res liquere possint.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Quo anno confecta sint non certe definiri potest cum vix umquam ad eventa recenta alluderent at temporibus dum Socrates adhuc vivebat agerentur. Nonnuli autem putant Platonem iam vivo Socrate scribendo coepisse. Interdum etiam spatium annorum inter quos scriptos esse viderentur quadam probabilitate delineari potest. Ex saeculo arguebatur de ordine diverbiorum Platonicorum cum etiam commutationes doctrinae per spatium vitae eius hoc ordine indicentur. Dubium non est quin quae res in pluribus dialogis appareant discrimini infallibili sint. Praeterea etiam res gestae quarum diverbia mentionem faciant inter indicia irrefutabilia numerantur. Quae cum definitioni ordinis saepe non sufficerent adhibitae sunt rationes philologicae et philosophicae ad rem confirmandam, quarum praecipuae sunt cogitationes de stilus atque ductus variationes ac de doctrinae progressione. Nonnulli censunt diverbiorum series continua esse hactenus, ut alterum diverbium alterum confirmet praeceptaque eius proferat. In ratione philologica iam ex anno 1867 statistica linguistica adhibetur quae numerando particula in diverbia inventa proprietates uniuscuiusque aetatis operum Platonis invenire instituit. Quibus rationibus expertis plurimi opera tres in partes dividi consueverant. Nonnulli autem de illo ordine dubitant cum opera iterum atque iterum ab auctore recensa esse affirment. Praetera ordo uniuscuiusque diverbii intra genera seriei eius adhuc non liquet. Hodie autem plurimi consentiunt de hoc ordine diverbiorum:","name":"Latin","natural":"Latina","classification":"la"},{"value":"In primis suis diverbiis (Alcibiades secundus, Io, Hippias minor, Euthyphro, etc.), Plato facit Socratem quaerentem naturam rerum (exempli gratia, essentiam scientiae, Boni, etc.). At ea diverbia saepe aporetica sunt. Quaestio Socratis (vel Platonis) est : quae forma sit, per quam res sit quae est ? Ad quam responsio est formam rei definitionem esse eiusdem rei. Socrates igitur inventor definitionis est. Via inveniendi definitionem sua est dialectica : ab omnibus quaeret num aliquid inmutabile et aeternum sit, at responsiones semper sunt contrariae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sophistae, singulatim Protagoras, veritatem, naturam rerum, subiecta experientiae uniuscuiusque putabant. Plato contra, solum δόξα (speciem) subiectam esse experientiae habebat et ad veritatem solum cogitatione pervenire. Nam errorem sophistarum dicebat esse δόξα et ἐπιστήμη, subtilem rationem naturae rerum, aequales inter se aestimare.","name":"Latin","natural":"Latina","classification":"la"},{"value":"More aliorum adulescentium nobilium originum, vita Platonis destinabatur rei publicae. Huius ille et affectio et indignatio sentibat, cum civiltas corrupta esset. Magis offendebatur a damnatione Socratis, qua descripsit in Apologia Socratis. Quoniam philosophi cogitant de iudicio iustitiae iniustitiaeque necessarium credebat politicos philosophos esse vel politicos philosophiam discere.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Opera Platonis quoad paginas et capitula etiam his diebus secundum editionem a Henrico Stephano anno 1578 Genavae vulgatam citantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nuntii Latini sunt nova facta in lingua Latina. Fontes Nuntiorum Latinorum sunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Urbs Assumptionis sive Assumptio (Hispanice: Asunción) est urbs et caput Paraquariae. Condita est die 15 Augusti 1537.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Assumptio est sedes episcopalis metropolitana Archidioecesis Sanctissimae Assumptionis ecclesiae Catholicae Romanae quae a S.E. Archiepiscopo Eustachio Pastori Cuquejo Verga regitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ibi sunt Universitas Nationalis Assumptionis et Universitas Autonoma Assumptionis.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xenophon (Graece: ) fuit scriptor Atticus praeclarus, filius Grylli cuiusdam, e demo Erchia. Etsi quo anno ille natus sit incertum est, consentiunt hodie tamen homines periti post 430 a.C.n. et paulo ante 425 a.C.n. natum esse, scilicet non annis 444/440 a.C.n., ut olim e testimonio Diogenis Laertii scribebatur. Nobili genere ortus videtur, ut qui in equitatu militabat atque sophistas docentes audierat, quod nisi ditissimae parti civium non licebat. Mox tamen discipulus Socratis fuit, cui familiariter adhaesit. Civis Atheniensis natu quidem erat, sed Spartam et instituta oligarchiae tam in vita sua quam in scriptis patriae et democratiae semper praetulit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xenophontis vita in partes tres dividi potest. Primum enim Athenis Socrate familiariter usus, deinde in re militari versatus, denique, postquam Cyrum adversus fratrem, regem Artaxerxem, bellum gerentem secutus est et,stipendiario exercitu conservato, Agesilaum, Spartanum regem et amicum suum, comitatus est, otio illo fructus est, quo libros suos conscripserit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Primam congressionem cum Socrate a Diogene Laertio nobis relatam, quamvis fortasse fictitia fabula fuerit, operae pretium repetere : Xenophonti, pulcherrimo atque honesto adulescenti, in angusta via forte occurens Socrates impedisse baculo dicitur ne praeteriret atque ita rogasse : \"Quae ad usum vitae necessaria sunt, ubinam emuntur ?\". Respondisse Xenophontem ; iterum rogasse Socratem : \"Ac viri boni ubinam fiunt ?\" Haerente adulescentulo quid responderet, addidisse Socratem : \"Sequere igitur et disce.\" Ita fidelissimus discipulus philosophi factus est. Quae cum ita essent, Xenophon quantis beneficiis ex amicitia Socratis affectus esset, cum grato animo confessus est, tum tribus operibus personam Socratem induxit, quae ex bello Asiatico cum revertisset confecta Memorabilia Oeconomicus Convivium inscripsit. Apologiam quoque ei, ut Plato, conscripsit ad crimina quibus occubuerat purganda. Verisimile est Xenophontem in equitatu Triginta Tyrannorum contra Thrasybulum atque Piraeos anno 403 a.C.n. pugnasse. Itaque postquam democratia restituta est, quamquam amnestia proclamata, peregrinari vehementer concupivit. Cum hospes et amicus Boeotius, Proxenus nomine, eum apud Cyrum in Asiam invitavit (et Cyrus et Boeotii socii Lysandri atque Lacedaemoniorum adversus Athenienses fuerant!), instigante Socrate oraculum Delphicum consuluit quidem, sed deum non rogavit utrum proficiscendum esset necne, verum tantum quibus deis sacrificandum esset ut expeditio faustis sibi auspiciis adiretur .","name":"Latin","natural":"Latina","classification":"la"},{"value":"Virtus eius et prudentia rei militaris inluxit in memorabili quadam expeditione. Privatus enim comes Cyrum, qui bellum fratri suo Artaxerxis, Persarum regi, indixerat, cum decem Graecorum mercennariotum milibus secutus est. Cyrus in pugna apud Cunaxam occubuit, eiusque copiae diffugerunt, praeter Graeca auxilia, quae vim multitudinis hostium sustinuerunt. Tissaphernes, legatus Artaxerxis, Graecis pollicitus pacem, duces eorum ad colloquium convocat, congregatos nefaria fraude occidit. At supererat Xenophon, qui commilitones suos salutem sperare iussit et reditum in patriam, si rem strenue gererent. Graecis, cum e Babyloniae finibus essent profecti, conficiendum erat immensum itineris spatium. Frigus, famem, sitim per loca invia et vastas solitudines haec decem hominum milia pertulerunt. Illis modo flumina superanda fuerunt, modo inaccessi montes; nunc per calentes arenas, nunc per montes nivibus oppletos illis transeundum fuit. Xenophon, laboribus et vigiliis invictus, commilitonum animos erigebat. Tandem, quinque mensibus exactis, Graeci Mare Nigrum e summo montis cacumine adspexerunt: hic finis fuit tot laborum. Res expeditionis illius, quam postremo duxerat, Xenophon ipse in libello notissimo absolvit. Postea regem Spartae Agesilaum, quem multum amavit, ad libertatem civitatum Graecarum in litore Asiatico sitarum tuendam adversus Persas ab ephoris missum in Asia comitatus est. Item cum a magistratibus Lacedaemoniis ad bellum cum Thebanis et Atheniensibus in Graeciam revocatus est, rursus sequebatur Xenophon. Ita evenit ut pugnae Coronensi in exercitu Lacedaemoniorum adesset .","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nec Athenas redire licuit : nam, ut qui in exercitu hostium Lacedaemoniorum cum Agesilao militaverat eo tempore quo Athenienses Longos Muros reparabant atque Bellum Corinthium incipiebat, exsilio a populo damnatus est. At ob merita Lacedaemonii proxeniam ei conferentes, eum praestanti domo apud Scilluntem in Elide donaverunt ubi per circiter viginti annos amoeniter et otiosus vixit cum uxore Philesia quae duos filios, Gryllum et Diodorum ei genuit, a nonnullis \"Dioscuros\" cognominatos et a patre Spartam educandos missos, etsi usque ad annum 388 a.C.n. (?) Agesilaum ad bellum aestate secutus esse videtur. In secessu autem venatione ita delectabatur ut mox pecunia ea quam apud neocorum Artemidis, Megabysum nomine, Ephesi olim deposuerat atque tunc reciperaverat, pulcherrimum locum prope Scilluntem omni genere ferarum locupletissimum emerit atque templum inibi aramque Artemidi magno dispendio dedicarit , cui primitias frugum quotannis consecrabat. Omnia ad imitationem celeberrimi templi Ephesii facta erant, sed minora et ex vilioribus materiis. Non tantum venationi sed etiam litteris et bonae administrationi (\"oeconomiae\" ) praedii sui tunc operam dabat. Post pugnam Leuctricam (371 a.C.n.), cum Peloponnesus ab hostibus Lacedaemoniorum vastaretur, Corinthum cum familia confugere coactus est, ubi reliquam vitam egit, ut videtur . Extrema vita duo funera acerba sustinuit, amici Agesilai (360 a.C.n.) cui elogium conscripsit, et filii Grylli apud Mantineam occisi (362 a.C.n.), dum fortiter adversus Thebanos in equitatu Atheniensi pugnat (tum tandem Athenienses et Lacedaemonii socii erant). Quo tempore omni spe de futuro statu Spartae atque Graeciae in totum destitutus, tristissimis versibus Hellenica sua conclusit, successorem in historicum opus sibi quaerens. Saltem cum patria, vita exeunte postquam decretum exsilii abrogatum est, in gratiam redisse apparet ex ultimis operibus, De Vectigalibus et Hipparchicus, quibus populo Atheniensi consulere conatur. Itaque nonnulli historici dubitant an Athenas tunc redisset . Paulo post 360 a.C.n. vel potius circa 355 a.C.n. sive Corinthi sive Athenis obiit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"De multis rebus scripsit Xenophon quia et ipse multis in vita sua studuit ; de equitatu, de arte militari, de venatione, de administratione praedii rustici, de rebus gestis Graecorum sui temporis, de hominibus quos admiratus erat (Socrate et Agesilao in primis sed etiam Cyro et Lycurgo), de civitatibus quae sibi optime regi videbantur (Sparta et Imperium Persicum), de moralibus et virtutibus, de educatione... Saepe, quia diversa genera attigit, in umbra maiorum auctorum remansit qui unum genus tractaverant : in historia cum Thucydide comparari non potest, in philosophia Platone inferior videtur, in politicis Aristotelem non aequat. Moralia eius humilia videntur si cum sublimitate Platonis vel Christianorum comparentur. Una Anabasis eius in optimis litteris universarum gentium et omnium temporum aliquem locum meretur, qua res gestas quibus ipse interfuit narrat. Nihilominus, quia non ideas in caelo, sed res circa se positas curiose spectabat atque intelligens earum fuit, multa docemur eius lectione atque Graecos homines sui temporis bene nobis repraesentat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xenophontis genus scribendi Cicero hisce verbis probat: \"leniore quodam sono est usus et qui illum impetum oratoris non habeat, vehemens fortasse minus\" - sc. quam Callisthenes, quocum comparatur -, \"sed aliquanto tamen est, ut mihi quidem videtur, dulcior\". Optima vero laudatio Xenophontis apud Quintilianum legitur cum laudat \"Xenophontis illam iucunditatem inadfectatam, sed quam nulla consequi adfectatio possit, ut ipsae sermonem finxisse Gratiae videantur\". Quamquam enim dialecto Attica non omnino pura utebatur (diu Athenis afuit et multum peregrinatus est), stilus eius subtilis et dilucidus est : itaque primus auctorum in scholis legi solet a pueris litteris Graecis hodie studere incipientibus (sc. Anabasis eius). Idem in litteris Latinis de Commentariis Caesaris dici potest, qui a Xenophonte non tantum usum tertiae personae in seipso designando sumpsit sed etiam tenuitatem et brevitatem dicendi. Xenophon sermonem Atticum Ionicis verbis et idiomatibus mixtum scribebat, qui linguam Graecam communem posteriorem, κοινἡ dictam, velut praenuntiat. Ergo non fallant cognomina Musa Attica (Diogenes Laertius) vel apes Attica (Suidas) ei antiquitus tributa.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Omnia scripta quae sub nomine Xenophontis antiquitus circumferebantur nobis servata sunt : apocryphis nonnullis, ut videtur, etiam additis (e.g. De Republica Atheniensium). Chronologia operum nobis ignota est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ut qui discipulus Socratis fuerat, Xenophon sibi et ceteris hominibus καλοκἀγαθίαν (kalokagathian) proponit, id est virtutem et honestatem ; in quo verbo pietatem in primis erga deos, patriam, amicos ponit sed etiam temperantiam, moderationem sui, frugalitatem, castitatem... Fiduciam suam in bonitate naturae humanae ostendit in eo quod virtutem ut scientiam aliquam docendam esse putat atque si quis eae discendae studiose operam dederit virum bonum fieri . In libris suis quoque numquam verbis obscoenis vel vilibus utitur, semper vero honestis, praesertim cum de mulieribus et amore disserit. Unde a Diogene Laerio αἰδήμων (pudicus) dicitur. Nec animo tantum operam dabat sed ad corporis quoque curam et exercitationem omnes hortabatur. Nihilominus iustum et honestum habebat divitias e direptione hostium bonorum quaerere atque ipsos hostes in servitium redigere divendereque . Quae omnia et ipse semel atque iterum fecerat vel Agesilaum facientem laudaverat . Nec quicquam praeterea de condicione servorum lenienda in eius scriptis legimus : econtra in opusculo De Vectigalibus Atheniensibus etiam suadet ut quam plurimos servos emant atque ad metalla mittant. Nihilominus ipse dominus clemens fuisse videtur . In totum bonum esse quod utile putabat : itaque nihil bonum per se ipsum semper et ubique dici potest sed tantum bonum ad aliquam rem.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Si viri boni officium est patriae et propinquis auxilio esse, nocere vero hostibus inimicisque, tum corpus robustum et patiens praestare debet . Exempli gratia in Oeconomico Ischomachus equitatum et exercitationem corporis, laudante Socrate, cum administratione praedii sui coniungit atque uxori suae ut corpus exerceat suadet tamquam optimum verae pulchritudinis adiumentum . Item in Republica Lacedaemoniorum educationem virginum Spartae laudat Xenophon, quod certaminibus athleticis operam dant atque vitam in aperto liberiorem quam in ceteris civitatibus agunt. Praecipua ratio cur artifices contemnat, agricolas contra extollat, est quod artifex per totum diem in officina sedens valetudinem et habitum corporis corrumpat . Ipse Socrates Xenophonteus ideo saltare discere cupit, ut bracchiorum simul et crurum lacertos sibi validiores faciat . Item Xenophon, cum non militabat, equitatui et venationi semper operam dabat, ne corpus ignavia et otio molliretur . Non minus quidem ad rem facit corpus ab animo regi, id est temperanter cibo, potu et aliis voluptatibus uti (quae virtus Graece encrateia dicitur), atque si necesse sit et inediam et sitim et vigiliam diuturnam perpeti posse (quae virtus Graece karteria dicitur) . Itaque ubique et semper contentionem animi laudat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xenophon fuit homo pius paene usque ad superstitionem : nam signa divina in extis victimarum interpretari didicit, ne de vera voluntate deum decipi posset. Nihil nisi deis consultis agebat atque duces quos miratur, Cyrum et Agesilaum, eadem religione agentes nobis ostendit. In agricultura quoque nisi deis inceptis humanis faventibus irritam esse prudentiam agricolae docent et Ischomachus et Socrates : itaque precibus ordiendum esse. Item in historia deos res humanas regere atque nonnumquam periuros homines ulcisci putat : exempli gratia poenas de Sparta sumpserunt quia Phoebidas Cadmea, spretis iuratis foederibus, anno 382 a.C.n. dolo potitus est . In Anabasi sua signa divina eventu rerum semper confirmata atque probata ostendit : ita quondam sacrificia repetita sunt donec victimae deficerent, nec tamen signa fausta a deis impetrari potuerunt. Qui postea cum miltibus egressi sunt, monitu divino neglecto, cladem acceperunt . Item ultimis capitulis Hellenicorum ostendit Epaminondam, Thebanum ducem, nihil quod quidem prudentia humana providere posset neglexisse, nec tamen eventum felicem nactum quia deus aliter decreverat . Praeterea pluribus locis operum suorum omnia a providentia divina ad utilitatem hominis creata esse exponit : quocirca grati homines deos honorare debent. Qui honores ad consuetudinem moremque civitatis in qua vivimus dirigendi sunt. Nihilominus nonnumquam velut dolo certare cum deo nobis videtur Xenophon : ita quia admodum proficisci volebat, Apollinem consuluit, non proficisceretur necne, sed quibus deis placatis faustis auspiciis proficisceretur. Cum autem sperata signa in extis victimarum non inveniebat sacrificium iterare solebat, donec fausta omina adeptus esset. Quae omnia christiano homini mira videri possunt sed dei antiqui humaniores erant : precibus vel donis flecti solebant, nonnumquam etiam sententiam mutabant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xenophon adolescens amori \"Graeco\", id est iuvenum masculi generis inter sese, qui tum in usu erat, utrum deditus fuerit necne nescimus. Nam nihil de ea re scripsit. Quod vero in biographia Diogenis Laertii legimus e confusione ortum videtur : eas ipsas sententias enim Xenophonti attribuit quas ipse in ore Critobuli posuit ! Certe sive per auctoritatem Socratis sive ipse pro se loquens plurifariam contendit in huiusgeneris amoribus castitatem servandam esse atque coitum corporum fugiendum. Quam castitatem apud Agesilaum et Lacedaemonios (fortasse non recte) laudat. Itaque scortorum usum non recusat, cupidinum corporalium extinguendarum adulteriorumque vitandorum causa. Ipse quidem bonus maritus et pater fuisse videtur. Nec in eius scriptis mulieres male audiunt : persona heroica Pantheiae in Cyropaedia admirationem movet ob fidem et amorem erga maritum. In Oeconomico uxor Ischomachi nihil quidem heroici habet, sed optimam indolem praestat atque gratissima lectori est. Velut socia mariti sui est. Ipsa Aspasia, quae magistra Socratis in eroticis per iocum dicitur, melius apud Xenophontem quam apud Platonem audit. In totum Socratis opinionem adprobat, muliebrem naturam nulla re inferiorem virili esse, nisi vi et robore corporis . Certe nihil contumeliosius existimat viro, cui bellatori decet esse, quam mulierculam appellari vel videri , nec rerum publicarum vel ad viros pertinentium feminae participes ut sint suadet (contentus est vitam liberiorem virginum Spartanarum laudare) sed, pro tempore quidem quo vixit, mulieribus favens dici potest.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Xenophonti maximam partem vitae exsulanti nec rebus publicis praeesse licuit nec magistratus gerere : itaque quae sibi de rebus publicis videbantur per opera sua memoriae tradidit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"De educatione Atheniensium liberorum saepe male opinatus est Xenophon, quod intra domos paedagogis tradebantur, qui servi erant atque ideo serviles animos habere eos putabat, vel etiam privatis magistris magna mercede conductis, plerumque sophistis quos saepe vituperavit : quocirca et qui summos magistratus (e.g. strategiam) gerebant non omnia quae scire deberent edoctos esse demonstrat . Contra laudat educationem puerorum Spartae qui communiter vivebant atque publice ab optimis civibus, exemplis non libris, gubernabantur . Simile educationis genus apud aulam regum Persarum in mythistoria sua Cyropaedia inscripta describit, ubi pueri iudicando iustitiam docentur . Omnino potius quam litterae aut musica in primis exercitatio corporis et ars militaris et bonus civis esse (i.e. per vices parere et imperare scire) et oeconomia docenda ei videntur . Socrates et ipse non libris sed exemplo et contubernio discipulos ad virtutem gratuito perducebat","name":"Latin","natural":"Latina","classification":"la"},{"value":"Numquam Graecos eodem modo tractandos atque barbaros putavit Xenophon, nec si victi bello essent eos in servitutem redigi ut ceteros fas habebat . Contra plurifariam in scriptis suis dolet quod Graeci intestinis bellis occupati non omnes vires suas adversus hostem communem Persicum adhibeant. Iam tempore Decem Milium expeditionis infirmitatem illius magni imperii perspexerat : non enim cum Graecis acie pugnare audebant. Iam tum novam civitatem Graecam in Asia condere velle potius quam in Graeciam redire accusatus, coram militibus sese purgare coactus est . Sic enim gloriam nominis Graeci aucturum speraverat. Postea quoque Spartanos atque eorum regem Agesilaum secutus, debellatis Persis regnum Graecum ab eis in Asia conditum iri, cuius particeps foret, cupiebat donec ab ephoris ad bellum adversus Athenienses et Thebanos revocarentur. Quae praecipua fortasse ratio erat cur hegemoniam Spartae in Graecia semper optaverit, ut omnes Graeci simul adversus avitum hostem ducerentur nec frustra vires pugnando inter se consumerent . Quod nisi Alexander Magnus nemo efficere potuit...","name":"Latin","natural":"Latina","classification":"la"},{"value":"In libris suis Xenophon duces eximiae sapientiae virtutisque attollere solet : ita Cyrum Imperium Persicum et Lycurgum civitatem Spartam omnibus optimis institutis instruxisse vult, ut alter magnum imperium condiderit, alter Spartam diu invictam bello reddiderit. Quae opinio certe cum vera historia non congruit : multi enim auctores antiqui institutis Lacedaemoniorum originem Cretensem tribuerunt, quos Xenophon omnino silentio praetermittit, historici autem moderni Lycurgum personam mythicam esse docent, ad Lacedaemoniorum sapientiam laudandam postea excogitatum. Item de magno Cyro illo tempore pauca nota erant : itaque quod sibi libebat narrare Xenophon potuit, mores Cyri Minoris, quem noverat, cum praeclaro antecessore nonnumquam confundens. In utroque legislatore simili modo et Persas et Lacedaemonios posteros incusat quod praecepta conditoris sui non servaverint atque degenerarint . Ducem huiusmodi etiam in amico suo, rege Agesilao, videre vult : si non omnia Agesilao feliciter evenerunt, culpa ad magistratus Spartae et ephoros reicere licet quoniam reges Spartae eis oboedientes esse debent. Etiamsi aliter sentiamus, certe venia amicitiae dari potest. Nonne Socrates et ipse apud Xenophontem omnia melius quam ceteri scit ? Quia saepe doluit quod seditiosi Athenienses nec imperare nec parere magistratibus scirent, ordinem et disciplinam in primis laudat atque optimum ducem esse iudicat qui oboedientes subiectos facit, quae virtus nisi a deis tribui non potest . Nihilominus nonnulla praecepta tradidit : regem/ducem magnis beneficiis amicos suos ditare atque ornare oportet, ut amicitia sua ab omnibus peteretur, praeterea eorum animos ad aemulationem praemiis excitare, ita ut omnes quam optimi atque utilissimi duci esse studerent . Plura porro scire quam subiectos regem/ducem decet : nam sicut aeger sese volens medico curandus tradit, ita homines ei quem putant optime scire quid ipsis utile sit sponte oboedientes fiunt nec cogi eos necesse est . In summa Xenophon monarchiae militari favisse videtur, dummodo rex vir sapiens atque ut ita dicam Socratis discipulus esset. Simile quiddam senserunt nonnulli philosophi octavi decimi saeculi (Voltaire, Diderot...). Ita in Hierone docet quomodo tyrannus rex fiat, si non ad suam, sed populi sui ad utilitatem regnat. Hoc inter regem et tyrannum maxime interest, quod tyrannus sese supra leges positum arbitratur, rex vero legibus patriae obtemperat . Xenophonti quidem legibus parere semper et ubique iustum est, quamvis non eaedem leges in omnibus civitatibus valeant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Manuscripti Xenophontei hodie servati recentiores sunt : antiquissimus eorum duodecimo, plerique vero quarto vel quinto decimo saeculo exarati sunt. Praeterea ne unus quidem ex eis omnia opera Xenophontis simul collecta continet, sed aliud opus ex aliis codicibus quaerendum est. Nihilominus philologi eos nonnumquam usque ad archetypum antiquum referunt, ut in Memorabilibus . Multis locis tamen lectio genuina dubia est et editor arbitrio suo alteram eligere coactus est, quamquam in dubio remanet. Praeterea nonnulla brevia fragmenta papyrorum Aegyptiorum de statu textus ipsa Antiquitatis aetate nos aliquatenus certiores faciunt .","name":"Latin","natural":"Latina","classification":"la"},{"value":"In primis ipsa opera Xenophontis utenda sunt ac deinde :","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Labina nivis est subita nivis fluxio desuper secundum declivitatem montis, quae fit cum stimuli naturales, sicut onus ex nive nova vel etiam pluvia, vel stimuli artificiosi, sicut snowmobilers, explosivae, vel nartatores in terra postica, nivem cumulatam nimio pondere onerarent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Apud urbem Tavaum pagi Grisoniae in Helvetia super montem 'Weissfluhjoch' Institutum Confoederationis Helveticae Studiorum Nivis Labinarumque a Schola Superiore Polytechnica Foederale Turicense anno 1942 conditum est. Institutum apud urbem Sedunum in Valesia aream studii labinarum gerit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ioannes Froissartius (natus circa annum 1337 Valentianae; mortuus post annum 1404) fuit clarus rerum gestarum scriptor Francicus, qui de Belli Centum Annorum causa et prima parte scripsit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mundinus de Leuciis (natus Mondino dei Luzzi etiam Raimondino, ''de' Luzzi, Liuzzi, Lucci, Liucci'' circa annum 1275 Bononiae – ibidem mortuus est anno 1326) fuit anatomus et medicinae professor Bononiae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tropaea Drusi (Τρόπαια Δρούσου apud Ptolemaeum) fuit locus in Germania antiqua inter Rhenum et Salam flumina. Ptolemaeus latitudinem geographicam ferromeridianumque loci palam fecit: 33°45', 52°45'. (Ferromeridianus primus Insulam Ferri, non Grenovicum, tangit.)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Antiqui rerum scriptores scripserunt Drusum tropaea in anno 11 et in anno 9 a.C.n. collocavisse.","name":"Latin","natural":"Latina","classification":"la"},{"value":"\"Missus in eam provinciam Drusus primos domuit Usipetes, inde Tencteros percurrit et Chattos. Nam Marcomannorum spoliis et insignibus quendam editum tumulum in tropaei modum excoluit.\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cassius Dio (LV 1) scripsit Drusum anno 9 a.C.n ad Albim fluvium pervenisse sed eam non transgredi potuisse; in vicem tropaea illic collocavisse. (\"οὐκ ἠδυνήθη δέ, ἀλλὰ τρόπαια στήσας ἀνεχώρησε· \") Cum Drusus regrediens ex equo praecipitavisset, Tiberius a Moguntiaco ad fratem in Castris Sceleratis mortem obientem properavit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pangmi fuit civitas inter eas quas Britanni, Birmania anno 1886 debellata, in provincia Civitatum Shan includerunt. Haec civitas superficiem habuit 30 milia passuum quadratorum. Anno 1947 territorium in singulam Civitatem Shan Birmaniae independentis inclusum est. * Index civitatum Shan et Tai","name":"Latin","natural":"Latina","classification":"la"},{"value":"* J. G. Scott, Gazetteer of Upper Burma and the Shan States. 5 voll. (Rangoon: Superintendent, Government Printing, 1900)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Franciscus Langella (natus in Bayonne, Novae Caesareae die 1 Ianuarii 1938) est histrio Americanus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Chaetoptila angustipluma (Havaiane: kioea 'erectus stare') fuit avis Havaiana quae exstincta est circa 1859. Deficiebat autem antequam Europaei Havaios repperierunt, et ei insularum indigenae diu erant insueti. Pinnae in Havaiano pinnarum artificio non adhibitae sunt, neque unquam in carminibus vel fabulis memoratur avis. Solum quattuor specimina in museis exstant. Extinctionis causa est ignota. Chaetoptila angustipluma fuit magna avis, circa 33 cm longa, rostro longo aliquantulumque curvato. Quae eam ab aliis meliphagidis distinxerunt linea fuit lata et nigra trans faciem et pinnae sicut saetae super caput et pectus. Quamquam omnes specimina exstantes ex insula Havaiis veniunt, documenta fossilium docent aves cognatas in aliis insulis Havaianis exsistisse. Ad usque annum 2008, haec species et aves generis Mohonis putabantur ad familiam Meliphagidarum pertinere quia specierum illius familiae similes videbantur quo ad multas morphologiae res attinet, et se simile gerebant. Investigatio autem anni 2008, propter phylogeneticam DNA ex speciminibus conservatis explicationem, cognovit genera Mohonem et Chaetoptilam ad Meliphagidas non pertinere, sed ad gregem qui Bombycillas et Dulum dominicum comprehendit; ea genera ut videtur cum familia Ptilogonatidis arte conectuntur. Pro his duobus generibus exstinctis, auctores familiam Mohoidas excogitaverunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alfredus Zinnemann (vulgo Alfred, saepius Fred; Vindobonae die 29 Aprilis 1907 natus; mortuus Londinii die 14 Martii 1997) fuit moderator cinematographicus Austriacus et Americanus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"1141 , olim designationibus 1930 AA et 1949 SU agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Maximiliano Wolf in Observatorio Civitatis Heidelbergae-Konigstulae versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 1141 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1930-Jan-04 by Wolf, M. at Heidelberg (024) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Almagro  est Bonaëropolis hodierna regio urbana, una ex duodequinquaginta urbis regionibus. Huic regioni circiter 140000 (anno 2001) incolarum sunt. Almagro pars regionis administrativae C5 est.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Nevşehir (scilicet Latine Nova Urbs ) est Turciae provincia. Urbs eiusdem nominis est caput huius provinciae, cui 280.058 incolarum (anno 2007) sunt. Haec provincia in media Anatolia sita est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Holmes Comitatus (Anglice:  Holmes County) est Mississippiae comitatus in Civitatibus Foederatis Americae 21609 incolarum (anno 2000). Comitatus, cuius caput est urbs Lexington, anno 1833 creatus est. In hoc comitatu minima pars incolarum (accurate 2.1 %) haud Anglice domu loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*   De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":"Swietenia mahagoni (Anglice West Indian mahogany) est species Swieteniae, in Florida meridiana, Cuba, Iamaica, Hispaniola, et Insulis Bahamensibus endemica. Lex \"Preservation of Native Flora of Florida Act\" plantam threatened appellat. Flos est civilis Reipublicae Dominicanae flos.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Swietenia mahagani est semisempervirens arbor magnitudinis mediae, ad 30–35&thinsp;m alta. Folia sunt pinnata, 12–25&thinsp;cm longa, quattuor ad octo foliolis, etiam foliolo 5–6&thinsp;cm longo et 2–3&thinsp;cm lato; foliolum terminale abest. Flores sunt parvi, paniculis geniti. Fructus est capsula lignea 5–10&thinsp; cm longa et 3–6&thinsp;cm lata, numerosa semina alata continens. Cortex speciminum iuvenium est laevis et cinerascens, maturitate fuscans. In Civitatibus Foederatis, plantae sunt semi-deciduae, omnia vel plurima folia hieme amittentes, vel folia novo auctu vere effundentes. Nova folia sunt sanguinea ad rosea. In Martyribus et Florida meridiana, species septentrionalissimos suae distributionis geographicae fines attingit, ubi singulae ad 10–15&thinsp;m crescunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<!Supplies have now become very rare due to over-harvesting, and most mahogany marketed now comes from other related species, often with faster growth but lower wood quality. -->Planta ut arbor ornamentalis in regionibus subtropicis et tropicis colitur. Ligno duro protest.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Serio Ludere est blog sive blogulum Latinum, variae eruditioni dicatum, a Ludovico A. Waldman, historico artium in Universitate Texana, editum. Inceptum est 15 Martii anno 2011.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Serio Ludere","name":"Latin","natural":"Latina","classification":"la"},{"value":" Aclou est commune Francicum 281 incolarum (anno 2012) praefecturae Eburae in provincia boreali Normannia Superiore (a die 1 Ianuarii 2016 Normannia). * Indicem communium praefecturae Eburae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Aclou cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ambialet (Occitanice Ambialet antique Ambilet) est commune Francicum 451 incolarum (anno 2012) praefecturae Tarnis in regione Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Tarnis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anomiidae sunt familia bivalvium, ad Ostreidas et Pectinidas cognata, quae septem genera continet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anomiidis sunt tenuissimae et pellucidae testae, chartae similes. Saepe est in testa inferiore foramen, per auctum testae circa byssum effectum. Testa formam sequitur rei super quam iacet, plerumque saxum vel magnam alius animalis testam.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Subfamilia Anomiinae","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/> -->","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cremisa est flumen circiter 60 chiliometrorum, quod in Trunam influit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"3771 , olim designationibus 1974 SB3, 1954 QF, et 1984 SG5 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] [[ a Ludmila Žuravlëva, astronomo apud Observatorium Astrophysicum Crimaeae versato, repertus est. In honorem scriptoris Alexii Tolstoj nominatus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3771 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1974-Sep-20 by Zhuravleva, L. at Nauchnyj Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"5517 , olim designationibus 1989 LJ et 1980 BK2 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Alienora Francisco Helin, astronomo apud Observatorium Palomar versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 5517 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1989-Jun-04 by Helin, E. F. at Palomar (675) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"6897 , olim designationibus 1987 VQ et 1992 AZ agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Antonio Mrkos, astronomo apud Observatorium Kleť versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 6897 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1987 Nov. 15 by A. Mrkos at Klet. In 1975, Junko Tabei (b. 1939) became the first woman to scale the summit of Mount Everest. The name was suggested by M. Tichy. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 20000523/MPCPages.arc Last Updated: 2009-05-11","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"7781 , olim designationibus 1993 QT et 1990 MY agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis Interioris attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Alienora Francisco Helin, astronomo apud Observatorium Palomar versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 7781 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1993-Aug-19 by Helin, E. F. at Palomar (675) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Valempoulières est commune 172 incolarum (anno 1999) praefecturae Iurae in Franciae orientalis regione Libero comitatu. * Index communium praefecturae Iurae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sayat est commune 2184 incolarum (anno 2010) Franciae praefecturae Podii Dumiatis in regione Arvernia.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fluvius Bedacius Sayat agrum labitur. * Indicem communium praefecturae Podii Dumiatis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Sayat pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Verzy est commune 1061 incolarum (anno 2009) Franciae praefecturae Matronae in regione Campania et Arduenna. * Indicem communium praefecturae Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Re est Norvegiae commune 8981 incolarum (anno 2012) in provincia Vestfold.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Re pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Boussey est commune Francicum 30 incolarum (anno 2009) praefecturae Clivi Aurei in regione occidentali Burgundia. * Index communium praefecturae Clivi Aurei","name":"Latin","natural":"Latina","classification":"la"},{"value":"Détain-et-Bruant est commune Francicum 141 incolarum (anno 2009) praefecturae Clivi Aurei in regione occidentali Burgundia. * Index communium praefecturae Clivi Aurei","name":"Latin","natural":"Latina","classification":"la"},{"value":"Seva sive vetustior Segia  (Francogallice: Sélune) est amnis Franciae qui in Sourdeval oritur, Normanniam Inferiorem rigat et post praefecturam Manicam praeterlapsus esse ostium prope Abrincatum frontibus Montis Sancti Michaelis obversus in sinu eodem nomine invenit influitque in Manicam.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Lachapelle  est commune Francicum 67 incolarum (anno 2009) praefecturae Samara in provincia Picardia. * Index communium praefecturae Samarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tabardus, rarius tabardum, est vocabulum Latinum mediae aetatis, quod varia genera vestimentorum significat. Sensu ecclesiastico, tabardus est tunica longa, sive talaris. Tabardus temporibus recentioribus est genus cuiusdam paenulae insignibus ornatae et e pannis pretiosis confectae, qua heraldi (sive fetiales) induebantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saudemont est commune Francicum 439 incolarum (anno 2009) praefecturae Freti Calisii in provincia Septentrioni et Freto. * Index communium praefecturae Freti Calisii","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saudemont pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Léouville est commune Francicum 66 incolarum (anno 2010) praefecturae Ligerulae in provincia Media * Index communium praefecturae Ligerulae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Landremont est commune Francicum 136 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Draché  est commune Francicum 724 incolarum (anno 2012) praefecturae Andrae et Ligeris in provincia media. * Indicem communium praefecturae Andrae et Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Apirum (alia nomina: Pura ) (Italiane: Apiro) est oppidum Italiae et municipium, in Regione Marchia Anconitana et in Provincia Maceratensi situm. Incolae Apirani appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sententia municipalis est: URBANITAS.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lanzada (alia nomina: Lanceata ) (Italiane: Lanzada) est oppidum Italiae et municipium, circiter 1&thinsp;400 incolarum, in Regione Langobardia et in Provincia Sundriensi situm. Incolae Lanzadenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipium in Valle Malenci situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Mérouville est commune Francicum 221 incolarum (anno 2011) praefecturae Eburae et Liderici in regione Media. * Indicem communium praefecturae Eburae et Liderici","name":"Latin","natural":"Latina","classification":"la"},{"value":" Esparron est commune Francicum 66 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Montlaur est commune Francicum 1'185 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mourvilles-Basses est commune Francicum 74 incolarum (anno 2012) praefecturae Garunnae Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Garunnae Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Domus Bombae Atomicae (Iaponice 原爆ドーム) est locus Hiroshimae ubi bomba atomica primum in historia iacta est, die 6 Augusti 1945. Ruinae, formam domus habentes, origo musei industriae, constitutae sunt die 5 Augusti 1915. Hoc domus anno 1996 Unesco mundi hereditatem regestus est ad pacem mundi ad abrogationem armarum atomicarum promovendam. *Monumentum pacis liberorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Unesco","name":"Latin","natural":"Latina","classification":"la"},{"value":"Barbachen (Occitanice Barbachen) est commune Francicum 53 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"In religionibus votum est pollicitatio alicui deo vel deae facta alicuius rei optatae invicem impetrandae gratia : ita ductores exercituum Romanorum medio proelio templum vel ludos divinitati cuidam vovere solebant, a qua auxilium et victoriam impetrarent. Victoria parta, votum publice solvebatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"In religione Romana antiqua votum est pollicitatio cum condicione. Non magistratus tantum aut duces vota faciebant : privati homines quoque, si quae a deis petebant, dona pro amplitudine rei familiaris invicem promittebant, et compotes voti facti votum solvere debebant. Parva dona eiusmodi (sigilla, tabulae...) in fanis alicuius voti solvendi gratia suspensa dona votiva appellantur . Exempli gratia talia dona votiva mulieres post partum felicem ex arboribus luci Dianae Aricinae adpendebant. Quod in primis fieri solebat cum qua medendi facultas deo vel deae tribuebatur. Ita in Gallia ad fontem Sequanae fluminis multa dona votiva anatomica e fano antiquo deae Sequanae ab archaeologis effossa sunt, quae olim ab aegrotis ob salubrem virtutem aquarum gratias agentibus consecrata erant. Quae omnia hodie in Museo archaeologico Divionensi servantur . Dona votiva eiusdem generis in multis ecclesiis Christianis quoque conspicere licet. Multae locutiones Latinae ad consuetudinem vovendi pertinent. Notabile est 'voti damnatum' dici eum qui, postquam impetravit quae sibi a deis optarit, solvere votum cogitur. Item ludi votivi, qui voti solvendi gratia semel celebrabantur, a ludis ordinariis (ludi Romani, ludi Megalenses...) distinguebantur, qui quotannis certo tempore anni fiebant. Praeterea inscriptiones votivae magnam partem inscriptionum antiquarum hodie servatarum efficiunt : in ipsa re donata vel in quadam basi (e.g. cum de statua agebatur) exaratae votivam originem suam declarant per hanc formulam V.S.L.M.(X...votum solvit libens merito) vel aliam eiusmodi. Quo die novus imperator Romanus regnare coeperat 'dies imperii' dicebatur : illo die vota solemnia pro salute imperatoris et imperii publice suscipiebantur quae per decem annos novabantur. Decem annis peractis, die natali imperii magnae feriae celebrabantur, decennalia aut vicennalia dicta, tum cum vota priora solvebantur et nova vota in proximos annos suscipiebantur. Quae sollemnitates frequenter in nummis iactabantur, in quibus imperatorem ad aram accensam sacrificantem videre possis, adpositis titulis VOTA PVBLICA vel VOTA SVSCEPTA vel VOTA SOLVTA (II-IV s.).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ecclesia Christiana novum genus votorum excogitavit : ei qui vota solemnia suscipiebant totam vitam suam Deo devoturos esse pollicebantur. In primis si qui vota monastica vel perpetua suscipiebant, omnibus terrestribus bonis et voluptatibus renuntiabant (vota castitatis, paupertatis, oboedientiae...). Talia vota gratuita et sine condicione videri possunt ; revera tamen illo modo salutem animae suae effecturos credebant. De quibus votis si plura scire cupis vide : Professio religiosa Hodie, oblitterata significatione religiosa obsoleta, nomen 'votum' sive rem optatam sive ipsam actionem optandi plerumque designat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Summa theologiae seu Summa theologica, opus notissimum Theologiae Scolasticae, a Thoma Aquinati scripta, qua quaestiones responsaque theologiae illius temporis consummabat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"STh, in abbreviata, est in partes sequentes divisa:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/> * Aseitas","name":"Latin","natural":"Latina","classification":"la"},{"value":"*[http://www.thelatinlibrary.com/aquinas/summa.shtml SUMMA THEOLOGICA. ANGELICI DOCTORIS SANCTI THOMAE AQUINATIS]","name":"Latin","natural":"Latina","classification":"la"}]}