{"lines":[{"value":"Hippopotamus amphibius, vulgo hippopotamus (Graece: ἵππος 'equus' + ποταμός 'flumen'), est magnum familiae Hippopotamidae mammal, quod in Africa habitat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Auspicia quaedam est encyclica epistula a papa Pio XII scripta. In hac encyclica, die 1 Maii 1948 promulgata, papa, preces pro pace petebat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Thomas Ruthall (natus die ignoto – mortuus die 4 Februarii 1523), fuit Cantabrigiae universitatis cancellarius,  Lord Privy Seal  et Dunelmensis episcopus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* M. Johnson, \"Ruthall, Thomas (d. 1523)\" in","name":"Latin","natural":"Latina","classification":"la"},{"value":"Olivarius de Serres (Olivier de Serres; 1539-1619) fuit scriptor de re rustica Francicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hierapolis (Graece: - 'urbs sacra'; Turcice: Pamukkale - 'castellum xylinum') fuit urbs antiqua Phrygiae in hodierna Turcia sita.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Bona non intelleguntur nisi de docto aere alieno  est brocardus Latinus cuius vis est bona estimantur solum postquam pecunia debita detracta est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hac sententia apud sententiarum iuridicarum glossarium (pdf)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Rectio seu gubernatio est institutum quod civitatem regit, ius dicens, leges faciens, et pacem vi imponens. Imperium vel potestas exsecutiva est potestas legitima quam magistratus habent ad civitatem regendam et ius dicendum. Regimen dicitur et corpus magistratuum qui rei publicae ministrant et modus quo civitati ministratur. Saepe hodie constitutio modum regendi statuit, definiens civitatis magistratús et potestates eorum. <! The definition is usually intertwined with a state which Max Weber describes as being a monopoly on the legitimate use of physical force (violence) within a given domain. Typically, government refers to a civil government-<nowiki />-local, provincial, or national. However, commercial, academic, religious, or other formal organizations are also governed by internal bodies. Such bodies may be called boards of directors, managers, or governors or they may be known as the administration (as in schools) or councils of elders (as in churches). -->","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/> <!--","name":"Latin","natural":"Latina","classification":"la"},{"value":"*<!- - name: higham history","name":"Latin","natural":"Latina","classification":"la"},{"value":" Capela (Germanice:  Frauenkappelen) est vicus Helveticus 1270 incolarum (anno 2007) qui ad pagum Bernam pertinet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"21  est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Hermanno Maier Salomone Goldschmidt in Observatorio Lutetiae versato repertus est. Asteroides igitur nomen urbis Lutetiae gerit. Rerum orbitalium ratio epochae constitit. Qua epocha 21 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1852-Nov-15 by Goldschmidt, H. at Paris Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Theodora e familia Magnorum Comnenorum (Graece ; nata ante annum 1253; mortua post 1285) Imperium Trapezuntinum usurpavit annis 1284 et 1285, regnante antea et postea fratre suo Ioanne II. Fuit filia Manuelis I quam e Rusudan principissa Georgiae genuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Michael Panaretus, De imperatoribus Trapezuntis","name":"Latin","natural":"Latina","classification":"la"},{"value":"1549 , olim designationibus 1937 GA, 1935 SG1, 1940 AO, 1949 YV, et 1951 ME agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Universitate Aboensi versato, repertus est. Nomen asteroidis Mikko Levander, repertoris socerum astronomiae peritum, commemorat. Rerum orbitalium ratio epochae constitit. Qua epocha 1549 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1937-Apr-02 by Vaisala, Y. at Turku Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Editha Graf-Litscher (nata in Uster die 25 Martii 1964) est rerum politicarum perita Helvetica factionis Socialistica Helvetiae (SP/PS) quae a die 30 Maii 2005 Turgoviae populi munere in Consilio Nationale fungitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lisa Macuja Elizalde (nata die 2 Octobris 1964) est saltrix, coronata \"prima ballerina\" Philippinarum. Macuja Elizalde interfuit anno 1984 etiam gregi Kirov Ballet. Adhunc est praeses collegii Ballet Manila et praeses vicarius societatis Philippinica UNESCO National Commission . In 1982, scholastica erat ab Ministerio Humanitatis Russiae ad Academiam Ballet Russiae in Petropole et adhunc unicus caput qui non erat Russicus. In 2007, radiophounum stationem 'Art 2 Art' concitavit ut conciliet artifices et publicam et foveat artes et cultes.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Barber Comitatus (Anglice:  Barber County) est Kansiae comitatus in Civitatibus Foederatis Americae 5307 incolarum (anno 2000). Comitatus, cuius caput est urbs Harper County, die 26 Februarii 1867 creatus est. In hoc comitatu minima pars incolarum (accurate 3.0 %) haud Anglice domu loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":"Voile levis ponderis textile est, ex consuetudine centum centesimis e xylino aut e xylina admixtione velut cum lino aut polyestere confecta. Vocabulum e lingua Francica ortum est velum significans quod vicissim originem ei dat. Propter leve pondus, textile in usum mobilibus mollibus valde ponitur. Totius longitudinis vela in calidis civitatibus ex voile fiunt, et in usum velut fenestrarum rationes, conopium, et cetera ponuntur. Cum in usum fenestrarum velo ponitur, vela similia plagularum perspicuarum sunt. Voilia formarum ac colorum varietati suppetunt (disparia plagularum perspicuarum quae plerumque alba aut paene alba sunt). Ob paene perspicuam qualitatem, voilis vela conficiuntur utendo specialiter manufacta taenia quae minus notabilis trans textile est. Voilis textile quoque in usum arti vestiariae, et in multiplicibus laminis et positum super secunda materie. Voile persimile siffonis (Francice chiffon) est, qui etiam in usum arti vestiariae ponitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Paine, Melanie. 1999. Fabric Magic. Frances Lincoln.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ammonoidea sunt subclassis Molluscorum exstinctorum classis Cephalopodorum quae Aevo Devoniano inferiore (abhinc annorum circa 400 millones) et Aevo Cretaceo vixerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Comburnium (Francice Combourg, Gallonice Conbórn aut Comboute, Britonice Komborn) est commune 5514 incolarum (anno 2008) praefecturae Illae et Vicinoniae in Franciae occidentalis regione Britannia Minore.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Comburnii pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sanctus Medardus super Illam sive Sanctus Medardus super Insulam (Francogallice Saint-Médard-sur-Ille, Gallonice Saent-Médart, Britonice Sant-Marzh-an-Il) est commune 1292 incolarum (anno 2007) praefecturae Illae et Vicinoniae in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Illae et Vicinoniae","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Augustus est in initio adiectivus qui significat sanctus, consecratus, attinet tam ad homines quam ad res. Verisimiliter originem Etruscam habet haec loquela, et pertinet primum ad augurum doctrinam et ad augures ipsos qui augusti sunt. (ambo verba idem etymon habere videntur quod pertinet ad haruspicium et augurum doctrinam). Postea imperator Octavius qui titulum regis renuebat voluit solum hoc nomen adhibere, quod postea omnium imperatorum agnomen et quasi titulus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Castelculier  est commune 2240 incolarum (anno 2011) praefecturae Oltis et Garumnae in Franciae occidentalis regione Aquitania. * Index communium praefecturae Oltis et Garumnae","name":"Latin","natural":"Latina","classification":"la"},{"value":"3863 , olim designationibus 1978 SJ3, 1971 SM1, et 1981 KF agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] [[ a Ludmila Žuravlëva, astronomo apud Observatorium Astrophysicum Crimaeae versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3863 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1978-Sep-26 by Zhuravleva, L. at Nauchnyj Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"6219 , olim designationibus 1978 PX2, 1978 SF4, 1982 TK2, et 1982 UZ10 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Nicolao Stepanovich Chernykh, astronomo apud Observatorium Astrophysicum Crimaeae versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 6219 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1978-Aug-08 by Chernykh, N. S. at Nauchnyj Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"6480 , olim designationibus 1988 PM1 et 1989 YL3 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Erico Gualterio Elst, astronomo apud Observatorium Haute Provence versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 6480 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1988-Aug-12 by Elst, E. W. at Haute Provence Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Desertina est commune 527 incolarum (anno 2009) praefecturae Meduanae in Franciae regione Pagis Ligeris. * Index communium praefecturae Meduanae","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Terra Nova seu Terranova (alia nomina: Terra Nova Apollinensis) (Italiane: Terranova di Pollino) est oppidum Italiae et municipium, in Regione Lucania ac in Provincia Potentina situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ruinum (Italiane: Ruino) est oppidum Italiae et municipium, in Regione Langobardia, in Provincia Papiensi ac in Agro Ultrapadano Papiensi situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Potanthus confucius est papilio familiae Hesperiidarum, a Taprobane ad Sinas et Iaponiam atque ad meridiem ad Sumatram et Iavam in Indonesia endemicus. Nonnulla specimina in museis curata habentur ex Palavania in Philippinis conlecta fuisse, sed ea, quia species a Borneo abest, fortasse sunt menda vel interpretationes falsae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Béthines est commune Francicum 481 incolarum (anno 2010) praefecturae Vigennae in provincia occidentali Pictaviensi et Carantoni. * Index communium praefecturae Vigennae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Bayon est commune Francicum 1'566 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Bayon pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Boncourt est commune Francicum 189 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Clarinetum est aerophonum. Aerophonum est instrumentum quo sonus per vibrationem aeris fieri potest. Calidum rotundumque sonum habet, sed quoque alios sonos potest habere. Clarinetum instrumentum est pertinens ad instrumenta ligna et venta et fistula cava est. Quia clarinetum ligni est lignum potest scindere, a subitis mutationibus in aestu vel frigore spatii. Clarinetta multa sunt omniaque differunt: in altitudini clangoris, in longitudo et in specie. Bes-clarinetum notissimus clarinetorum est. Bes-clarinetum in quinque frustris separatum est. Ita clarinetum facilis potest adduci. Apud adventum clarinetum quam ad unum totum potest faciri. Clarineta diversae sunt ut bes-clarinetum, es-clarinetum et bas-clarinetum. Bas-clarinetum maxima est, es-clarinetum minima est. Ut bes-clarinetum ut bas-clarinetum bes-instrumentum est. Es-clarinetum est, ut nomen iam dicit, es-instrumentum. Sonus omnium clarinetorum ad sectilem arundem ligantem in superio frusto clarineti exsurgit. Arundinem movendo aere movetur, hoc aerem in fustulam cavam movet, ita sonus exsurgit. Fieri non potest ut sonum exsurgit sine vibrato aere. Ad exsurgem clarineti dum non progressus erat. Circiter 1700 Ioannes Christianus Denner chalumaeum fecit. Chalumeau tibia est praecurrens clarineto moderno. Anno 1840 clarinetum ultimus mutabat, ex cum nihil clarineto mutatum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Oceanborn (Latine scilicet Oceanitis) est secundum album gregis musici Finnici Nightwish anno 1998 editum, quod continet nota carmina gregis Sacrament of Wilderness, Walking in the Air, Sleeping Sun.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Braye-sur-Maulne  est commune Francicum 216 incolarum (anno 2010) praefecturae Andrae et Ligeris in provincia media. * Indicem communium praefecturae Andrae et Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sainte-Colombe  est commune Francicum 59 incolarum (anno 2010) praefecturae Alpium Superiorum in regione Provincia et Alpis. * Indicem communium praefecturae Alpium Superiorum","name":"Latin","natural":"Latina","classification":"la"},{"value":" Erlenbach est vicus et commune Badense-Virtembergense 4'901 incolarum (anno 2011). * Indicem Communium Badeniae-Virtembergiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"*  Erlenbach pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vüqar Qasım f. Həşimov, vulgo Vüqar Qasım oğlu Həşimov (Bacuae natus die 24 Iulii 1986; mortuus Heidelbergae die 11 Ianuarii 2014) fuit lusor scaccorum iam in iuventute illustris. Filius fuit militis qui apud ministerium a munitione Atropatenae operam dabat. Plurimis certaminibus internationalibus victor, Vüqar Həşimov annum agens septimum et vigesimum Glioblastomate multiformi cerebri obiit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dylan Loeb McClain, \" Vugar Gashimov, a Bold Grandmaster of Chess, Dies at 27\" in New York Times (13 Ianuarii 2014)","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Colloquium percontativum cum Vüqar Həşimov","name":"Latin","natural":"Latina","classification":"la"},{"value":" Le Lindois (Occitanice Lo Lindois ) est commune Francicum 342 incolarum (anno 2011) praefecturae Carantoni in regione occidentali Pictaviensis et Carantonis. * Indicem communium praefecturae Carantoni","name":"Latin","natural":"Latina","classification":"la"},{"value":"Primus Truberus Carniolanus (Slovenice Primož Trubar, natus die 9 Iunii 1508 in Rašica, hodie ad vicum Velike Lašče pertinente, Unterkrain; mortuus die 15 Iunii 1586 Tubingae) fuit evangelii praeco reformatus Slovenicus qui notus est quia primus sermonis Slovenici scripsit. Nummi 1 et 2 euro Sloveniae imaginem eius ferunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sorin Botez (natus die 2 Iunii 1930 Timisvariae, mortuus 31 Iulii 2009 Bucarestae) philologus, legatus et vir publicus Dacoromanicus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Botez, tum discipulus Lycei Mihai Viteazul Bucarestae, die 8 Februarii 1949 a vigiliis clandestinis Communistarum incarceratus et ad viginti operis coacti damnatus est, quod regimini eorum resisteret . Die 11 Novembris 1963 a magistratibus liberatus est. Deinde apud Universitatem Bucarestensem litteris Germanicis studebat et ab anno 1969 hic professor fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Anno 1989, postquam regimen Communistarum depositum est, Factionem Nationalem Liberalem (PN-L), quae anno 1947 prohibita erat, iterum condidit atque eius praeses vicarius erat. Annis 1992 - 1994 legatus Romaniae in Africam Australem missus est. A die 5 Decembris 1997 ad usque 17 Aprilis 1998 minister informationis in consilio ministrorum Victoris Ciorbea fuit. Anno 2000 PN-L reliquit, sed postea ad eam revertebat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia brevis apud liviujicman.blogspot.de","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Silla potest esse:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Carolus / Charles SEALSFIELD, vere: Karl Anton Postl, (natus die 3 Martii 1793 in Popice apud Znoyman, mortuus die 26 Maii 1864 Soloduri) erat Austriacus scriptor et diurnarius. Numeratur in auctoribus classicis litterarum Theodiscarum in Statibus Unitis exaratarum et est narrator realisticus epochae Biedermeier.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Agricolae filius gymnasium frequentans et in ordinem Ordinis militaris Crucigerorum cum rubea stella ingressus studuit inter annos 1808-1815 theologiam. Sacerdos ordinatus est anno 1814 Pragae. Anno 1823 per Helvetiam in Americam emigravit, ubi sub nomine C. Sidons civis factus est. In Europam anno 1826 reversus tamquam diurnarius operam dabat et Londinii publicavit itinerarium duorum voluminum praetitulatum The United States of North America (1827). Quo libro emolumentum systematis democratici-reipublicani Americani exemplum imitandum conservatoribus Europaeis ante oculos proiecit. Restaurativae ideae reprehenduntur ab eo etiam in libro Austria as it is (1828). Usque annum 1858 pluries adhuc Americam adiit; interdum extraneus diurnarius Lutetiae Londiniique et scriba privatus Hortensis, reginae Nederlandiae, creatus est. Ex annis 1832/33 scriptor liber vitam degit in Helvetia. Fabulae Milesiae eius de rebus contemporaneis, quas Iacobus Fenimore Cooper atque Gualterus Scott moverant, titulo Tokeah, or The White Rose (1828), Der Virey und die Aristokraten (1835), Lebensbilder aus beiden Hemisphären (1835-1837) et Das Cajütenbuch oder nationale Charakteristiken (1843) imagines varias, quasi centonem, de terra contintenti Americae Septentrionalis multis cum ethographicis et bellissimis naturae descriptionibus dant. Omnia ea Europaei mente liberali ante Res novas Germanicas anni 1848 enthei legebant. In innumerabilibus litteris infantibus adulescentibusve destinatis, ubi argumentum est de rebus periculis suscipiendis et gestis bubulcorum, exemplum narrativum Caroli Sealsfeld reperiebatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fischer, Cornelia. \"Sealsfield, Charles\", apud: Microsoft Encarta 2007 Enzyklopädie, Microsoft Corporation, 2006 (DVD)","name":"Latin","natural":"Latina","classification":"la"},{"value":" Charpentry est commune Francicum 22 incolarum (anno 2012) praefecturae Mosa in regione orientali Lotharingia (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Mosae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ecce index culminorum sive principatuum mundanorum ludorum gymnicorum campestrium. (Nota bene: hic est rerum status mense Octobri 2016.)","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Germain-Laxis est commune Francicum 571 incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Casauria seu Casa Aurea (Italiane: Casoria) est oppidum Italiae et municipium, circiter 77&thinsp;640 incolarum, in Regione Campania et in Urbe metropolitana Neapolitana situm. Incolae Casaurienses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alia nomina sunt: Casa Aurea Raviosa, Casoria et Casura.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Archidioecesis Neapolitana","name":"Latin","natural":"Latina","classification":"la"},{"value":"Arpino.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Afragola, Arzano, Cardito, Casalnuovo di Napoli, Casavatore, Frattamaggiore, Napoli, Volla.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cenis  (seu Caenis ) (Italiane: Punta Pezzo) est promunturium Italiae Maris Tyrrheni, in Regione Bruttio, in Urbe metropolitana Regina et in Municipio Villae Sancti Ioannis situm. Cenis locus Bruttii proximus ad Siciliam est et limes australem et occidentalem Sinus Brutii.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"7 est numerus primus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*septem dies hebdomadis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Trīgintā (numeris Arabicis 30, Romanis XXX) est numerus naturalis inter 29 et 30, qui in factores primos 2 et 3 et 5 resolvitur. Nomen deducitur a numero tres et suffixo -ginta 'decies'. 30 est summa quattuor primorum numerorum quadratorum (1 + 2 2 + 3 2 + 4 2 ), itaque numerus pyramidatus quadratus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De numero triginta apud Wolfram Alpha","name":"Latin","natural":"Latina","classification":"la"},{"value":"9 Decembris dies 343ª anni (344ª in annis bisextilibus) in Calendario Gregoriano est. 22 dies manent. * V ad Idus Decembres est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1437 - Sigismundus Luxemburgicus, rex Hungariae et Croatiae ab anno 1387, Rex Romanorum ab anno 1410, rex Boemiae ab anno 1419, imperator Sacri Romani Imperii ab anno 1433; natus est anno 1368.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1565 - Pius IV papa (ab anno 1560; natus est anno 1499.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1718 - Vincentius Maria Coronelli, frater Franciscanus, fuit illustris cartographus Italicus (natus 1650).","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dies internationalis contra corruptionem","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sixtus I  sive Xystus (Romae anno ignoto natus obiit circiter anno 125) fuit episcopus Romae, Papa Ecclesiae Catholicae Romanae circiter ab anno 115.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pauca de vita ac pontificatu Sixti nota sunt. Sixtus I, filius Pastoris, Romanus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Secundum Catalogum Liberianum Sixtus Hadriano imperante ecclesiae praefuit \"a consulatu Negro et Aproniani usque Vero III et Ambibulo\", id est: ab anno 117 usque ad annum 126. Eusebius Chronicis scripsit Sixtum papam fuisse inter annos 114 et 124, Historia ecclesiatica autem inter 114 et 128.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*13 Ianuarii - Lucius Aelius Verus, filius Hadriano imperatore adoptatus. Mortuus est 1 Ianuarii 138.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Tiberius Catius Asconius Silius Italicus, senator Romanus, consul (anno 68) et poeta (\"Punica\"), natus anno 26.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gabriēl (indecl., sive gen. -ēlis; Hebraice גַּבְרִיאֵל, Graece Γαβριήλ) est nomen virile. Vox Hebraica composita est ex גֶּבֶר \"vir fortis\" et אֵל \"Deus\". In Bibliis Hebraicis, Novo Testamento, atque Alcorano Gabriel est angelus (vel archangelus) et nuntius Dei.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Haizum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Polycarpus Smyrnaeus (Graece Πολύκαρπος ὁ Σμυρναῖος (natus circa 69 - supplicio affectus est circiter anno 155 Smyrnae, hodie Turcice İzmir) fuit episcopus Smyrnae. Ecclesia catholica et Ecclesiae Orthodoxae festam diem Polycarpi die 23 Februarii (olim Ecclesia catholica 26 Ianuarii) celebrant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Gerd Buschmann (Übers. und Komm.): Das Martyrium des Polykarp. Vandenhoeck & Ruprecht, Gottingae 1998, ISBN 3-525-51681-9.","name":"Latin","natural":"Latina","classification":"la"},{"value":"De monarchia est opus Dantis Alagherii, Latine scriptum anno 1310 aut 1313 et in tres libros divisum. Hoc in libro, Dantes de civili quaestione in Italia loquitur, qua contentiones erant inter pontificem maximum et imperatorem. Poeta novam positionem suam adfirmat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Textus operis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Subterranea Londiniensis est orbis maxima et antiquissima ferrivia subterranea urbana. Nam prima via aedificata est anno 1863, et nunc linearum Circularis, Metropolitan et Hammersmith&City pars est. Hodie rete composita est ex 406 km, ex quibus 182,7 in cuniculis sub solo constructi sunt. In cuncta rete media traminium velocitas 33 km singulis horis est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cunicula subterraneae londiniensis aedificata sunt duobus moribus: In cuncta rete electrica tramina ambulant, et alintur ex electricitate e tertium ac quartum ferra versoria, quae ponentur alter in medio astarii, alter a latere.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Subterranea Londiniensis composita est ex undecim lineis:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iacobus Byron Dean (natus in Marion Indianae die 8 Februarii 1931; mortuus sinistro casu autocineti prope Cholame in California die 30 Septembris 1955) fuit clarissimus histrio Americanus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1956 - Giant","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia","name":"Latin","natural":"Latina","classification":"la"},{"value":"Titanohyracinae est subfamilia mammalium hyracoidearum exstincta.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sirupus vel syrupus (a nomine Arabico شراب  šarāb, i.e. potio) est liquor viscosus multi sacchari in aqua soluti.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Societas pro Textibus Anglicis Antiquis (Early English Text Society) est sodalitas quae officium reclamat textuum edendorum qui in lingua Anglica antiqua et media scribuntur et hucusque in libris manu scriptis iacebant. Societas Londinii condita est anno 1864 a F. J. Furnivall qui sic intenta societatis dictavit: \"''On the one hand, to print all that is most valuable of the yet unprinted MSS. in English, and, on the other, to re-edit and reprint all that is most valuable in printed English books, which from their scarcity or price are not within the reach of the student of moderate means''\". Usque adhuc haec Societas fere 350 volumina divulgavit in tres series ordinata:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hypseleotris (< ὕψος 'altitudo' + ἐλέωτρις Eleotris) est genus piscium aquarum dulcium familiae Eleotridarum. Octo species descriptae in genus digeruntur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Larson. 2007. \"A new species of carp gudgeon: Hypseleotris (Pisces: Gobioidei: Eleotridae), from the Katherine River system, Northern Territory.\" The Beagle: Records of the Museums and Art Galleries of the Northern Territory 23:111–118.","name":"Latin","natural":"Latina","classification":"la"},{"value":"435 , olim designationibus 1898 DS et 1947 KE agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Maximiliano Wolf et Friderico Carolo Arnoldo Schwassmann in Observatorio Civitatis Heidelbergae-Konigstulae versatis repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 435 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1898-Sep-11 by Wolf, M. and Schwassmann, A. at Heidelberg (024) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"951 , olim designationibus 1916 S45, 1955 MG1, et A913 YA agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Gregorio Neujmin in sede addititia Observatorii Pulkovensis, in vico Simeiz Crimaeae sita, versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 951 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Capillamentum est crines artificialis capite adhibenda, et abhinc tempus longum adhibita est, abhinc tempora antiqua.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alexius Victoris filius Ščusev (Russice Алексей Викторович Щусев, tr. Aleksej Viktorovič Ščusev; 8 Octobris 1873–24 Maii 1949) fuit architectus Russicus et Sovieticus, academicus architecturae (ab anno 1910), architectus emeritus URSS (ab anno 1930), socius Academiae Scientiarum URSS (ab anno 1943). Quater (annis 1941, 1946, 1948, 1952) ornatus est praemiis Stalinianis. Inter eius opera notissima, Moscuae sita, sunt statio ferriviarum Casanensis (annis 1913 - 1940 constructa), mausoleum Vladimiri Lenin (annis 1924 - 1930), deversorium Moscua (annis 1933 - 1935), etc.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina de Alexio Ščusev Encyclopaediae Sovieticae Magnae editionis tertiae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Albertus Gilardino (Bugellae natus die 5 Iulii 1982) est pedilusor Italicus. Gilardino qui antea cum turma AC Milan lusit, nunc ad gregem ACF Fiorentina pertinet sed etiam Turmae Nationalis Italicae lusor est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pedilusoris statisticae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Turma Pediludica Nationalis Graeca  est pediludii nationalis Graeciae turma virilis. Praesens pedilusorum palaestricus magister est Otto Rehhagel. Haec turma anno 2010 Certamen Mundanum Pedilusorium interest.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Societatis Nationalis Graecae pediludii pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fanum Sanctae Margaritae seu Fanum Sanctae Margaritae Criniensis (alia nomina: Fanum Sanctae Margaritae Hypsensis) (Italiane: Santa Margherita di Belice) est oppidum Italiae et municipium, circiter 6&thinsp;410 incolarum, in Regione Sicilia ac in Consortio Libero Municipali Agrigentino situm. Incolae Margaritenses vel Margaritapolitani appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Archidioecesis Agrigentina","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs Publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cincticulus, vel appellatione Graeca perizoma, est subligatura textilis quo usi sunt viri multarum civitatum antiquarum et recentiorum qui laborant aut corpora exercitant. Tale vestimentum sine alio gerebant et hodie gerunt populi praecipue climatum tropicalium nonnulli. Hoc vel simile gerunt Iaponenses qui natant et corpora exercitant, appellatione fundoshi, Indique nonnulli qui res religiosas perficiunt, appellatione kaupīnaṃ; hoc gerebant viri populorum Brasiliensium et praesertim Tupí, nuncupatione tanga.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sumner Comitatus (Anglice:  Sumner County) est Kansiae comitatus in Civitatibus Foederatis Americae 25,946 incolarum (anno 2000). Comitatus, cuius caput est urbs Wellington, die 20 Decembris 1870 creatus est. In hoc comitatu minima pars incolarum (accurate 3.4 %) haud Anglice domu loquitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc comitatu in censu anno 2000","name":"Latin","natural":"Latina","classification":"la"},{"value":"Wintzenheim (Germanice Winzenheim) est commune Francicum 7'592 incolarum (anno 2012) praefecturae Rheni Superioris in regione orientali Alsatia (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Rheni Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":" Le Vieux-Marché (Gallonice  , Britonice '''Ar C'houerc'had''') est commune 1161 incolarum (anno 2007) praefecturae Litorum ad Mare in Franciae occidentalis regione Britannia Minore. * Index communium praefecturae Litorum ad Mare","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tabasca (Hispanice: Tabasco) est civitas Mexicana in meridione nationis locata, cuius caput Villahermosa vocatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Aimargues est commune 4226 incolarum (anno 2008) praefecturae Vardonis in Franciae australis regione Occitania et Ruscinone. * Index communium praefecturae Vardonis","name":"Latin","natural":"Latina","classification":"la"},{"value":"7631 , olim designationibus 1981 WH et 1975 BJ agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Edwardo Bowell, astronomo apud Observatorium Lowell (Statio Anderson Mesa) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 7631 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1981 Nov. 20 by E. Bowell at the Anderson Mesa Station of the Lowell Observatory. Named in honor of David Vokrouhlick&yacute; (b. 1966), a Czech physicist at Charles University, Prague, who has developed new physical models for the nongravitational forces acting on small minor planets and meteoroids. In particular, Vokrouhlick&yacute; has studied the so-called Yarkovsky effect, which causes a slow orbital drift into main-belt resonances and is an important mechanism for transporting meteorites to Earth. Name proposed and citation written by P. Farinella. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19990728/MPCPages.arc Last Updated: 2009-05-11","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fanum Sancti Cataldi (Italiane: San Cataldo; Sicule: Santu Cataddu / San Catallu) est Urbs Italiae et municipium, circiter 23&thinsp;490 incolarum, in Regione Sicilia ac in Consortio Libero Municipali Calatanisiadensi situm. Urbani Cataldenses vel Cataldopolitani appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Alfredus Ormando","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Aldus Baglio","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dioecesis Calatanisiadensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bigini, Borgo Palo, Bosco, Mimiani, Roccella, San Cataldo Scalo, Pizzo Carano, Marcato Vallone, Scarlata, Valle dei Pini","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Dies mundi morti voluntariae prohibendae est dies die 10 Septembris quoque in anno celebrata, quam Consociatio Nationum et Consociatio Mundialis Sanitatis eo consilio consecraverunt, ut omnes ubique de lue suicidio contemplentur et conmiserent et defendant ne alii tam male habeantur ut se occidere volent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Novarcum, vulgo Newark, est urbs maxima Novae Caesareae in Civitatibus Foederatis: ibi enim anno 2010 homines 277 140 habitabant. Puritani e novum refugium petentes urbem anno 1666 condiderunt ad ostia fluminis Passaici qui in sinum Novarcensem defluit. Ab urbe Novo Eboraco 13 chiliometris distat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iussagum (Italiane: Giussago) est oppidum Italiae et municipium, in Regione Langobardia, in Provincia Papiensi ac in Agro Papiensi (specialiter in Agro Papiensi Superno) situm.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Receptaculum datorum ut communicatio inter rationes, in programmatura computatrali, est antiexemplar ubi receptaculum datorum adhibetur ut ordo nuntiorum pro usitate communicatione inter rationes cum machinatio communicationis levis inter rationes sicut cava aptior sit. Usus receptaculi datorum pro hoc genere nuntiorum missorum est invalidissimus contra alias vias communicationis inter rationes, atque saepe graves administrandi diutinae quaestiones infert, sed haec ratio populo aliquantum est grata quia homines opera receptaculi datorum latiore quam \"proprias\" vias communicationis inter rationes intellegunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Antiniacum, Francogallice Antigny est commune Francicum 604 incolarum (anno 2010) praefecturae Vigennae in provincia occidentali Pictaviensi et Carantoni.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/> * Index communium praefecturae Vigennae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* An tiniacum: pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Gondreville est commune Francicum 2'809 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Gondreville pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Michael Mendl (natus  Michael Sandrock presbyteris filius haud legitimus in Lünen die 20 Aprilis 1944) est histrio Germanicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"Urbania potest esse:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Crucicula Tarvisana (alia nomina: Crucicula Montelli) (Italiane: Crocetta del Montello; Venetice: Croxeta del Monteło) est oppidum Italiae et municipium, in Regione Venetia ac in Provincia Tarvisana situm. Incolae Cruciculenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Turma mortis est turma militaris armata, vigiles, rebelles, tromocratae qui hominum supplicia extraiudicialia, homicidia et decessionem coactam agunt propter bellum aut insurrectionis vel terroris motus. Istae mortes pluries modo significativo aguntur ad occultandas necatorum identitates ut responsalitatem eis iniungere vitetur. Turmae mortis creberrime, sed haud exclusive, violentae repressioni politicae sub dictaturis, civitatibus totalitariis et similibus regiminibus attribuuntur. Plerumque tacite et expresse a Civitate omnino aut partim sustentantur, scilicet tromocratia Civitatis. Turmae mortis vim biocolyticam tectam, turmam paramilitarem aut officiales gubernationis unitates cum membris exercitu aut ex vigilibus ortis includere possunt. Etiam velut circuli iustitiae avidi instrui possunt. Supplicia extraiudicialia et turmae mortis usualiora sunt in Oriente Medio (praesertim in Territoriis Palaestinensibus et Iraquia), America Centrali, Afgania, Bangladesha, Pakistania et Iammus et Casmiriae parte occupata, Taprobana, variis Africae Aequinoctialis nationibus aut regionibus, Iamaica, Kosovia, multis Americae Meridionalis partibus, Uzbecia, Thailandiae partibus et Philippinis. Aliquibus in nationibus velut Columbia et Brasilia, turmae mortis militiae nuncupantur, ubi istorum circulorum actiones limitem iustitiae excedunt. In praesenti hi circuli non solum mortibus sed etiam narcocommercio, mercatorum portoriis exactis, productorum deviatorum venditioni, politicorum ac clarorum securitati, vecturae alternativae dominio, mutuationibus inter alia involuti sunt. In Brasilia turmarum mortis motus originem trahit a dictatura Gaetulistica, nihilominus circuli militiani in Brasilia nuncupati se constituere cum potestas publica debilitaret in continenda violentia quae se collocavit in ista natione e decennio 200.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Georgius Oppen (24 Aprilis 1908—7 Iulii 1984 ) fuit poeta Americanus, notissimus ut socius gregis poetarum obiectivistarum appellatorum. Poesin reliquit per magnam depressionem oeconomicam ut causas politicas suaderet, et ad Mexicum migravit ut insectationem House Un-American Activities Committee effugeret. Ad poesin et Civitates Foederatas anno 1958 rediit, ubi Praemium Pulitzeranum anno 1969 accepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Windows 8 est editio systematis administrativi computatralis Windows a societate Microsoft creata in 2012.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De historia Windows 8","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saules est commune Francicum 226 incolarum (anno 2011) praefecturae Dubis in regione Libero Comitatu. * Indicem communium praefecturae Dubis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Villabé est commune Francicum 5'168 incolarum (anno 2012) praefecturae Exonae in regione Insula Franciae. * Indicem communium praefecturae Exonae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Maurice-en-Trièves est commune Francicum 164 incolarum (anno 2012) praefecturae Isarae in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Isarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":" Duravel est commune Francicum 957 incolarum (anno 2012) praefecturae Oltis in regione australi Meridiano et Pyrenaeo (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Oltis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Amans-Soult (antique Saint-Amans-la-Bastide) est commune Francicum 1'656 incolarum (anno 2012) praefecturae Tarnis in regione Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Tarnis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Necessitas conceptualis in logica modali est proprietas certitudinis qua res per descriptionem certam praebita fit; per necessitatem conceptualem fit si, et solum si, e significatione descriptionis tantum fit. Si homo caelebs est, exempli gratia, per necessitatem conceptualem necesse est eum uxorem non duxisse, quia significatio vocabuli caelibis eum sic esse determinat. Est invicem necessitas metaphysica, quae est certitudo non e significatione descriptionis, sed per facta in mundo descripto determinata. Benedictus de Spinoza hanc fidem suasit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aemilia-Romania vel Aemilia-Flaminia (alia nomina: Aemilia-Romaniola) (Italiane: Emilia-Romagna) est regio administrativa Italiae, circiter 4.446.354 incolarum, in Italia septentrionali sita, cuius caput est Bononia. Incolae Aemiliani ac Romanenses seu Romaniolenses appellantur. Aemilia-Romania terra ubertosissima Italica. Regio est omnis divisa in partes duas:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Res publica Sancti Marini.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Mare Hadriaticum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Planities Padana (Italiane: Pianura padana),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Transitus Montis Longobardorum (Passo della Cisa).","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Stregnesia (Suecice: Strängnäs) municipium 12'900 incolarum (anno 2005) in Sudermannia comitatu, Suecia centrali est, prope Lacum Maeler. Municipii area 735.9 km² est. Densitas populationis 40 habitantes/km².","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Strängnäs Kommun (Suecice)","name":"Latin","natural":"Latina","classification":"la"},{"value":"Manga (Iaponice 漫画, Manga) est libellus pictographicus, sive liber pictus, sive historiolae pictae, sive nubeculatus libellus Iaponicus. Homines qui mangas delineant mangacae appellantur. Manga res magni momenti in cultura Iaponica sunt, cum antiquitus colantur. In regionibus occidentalibus, manga a sinistra ad dexteram imprimebatur, sed in Iaponia a dextera ad laevam. Nunc a (Kappa Boys (Pueri Kappa), sua pristina dispositio restituitur (id est a dextera ad laevam manum). Verba in imaginibus in nubibus (balloons) scribuntur. Nubium magnitudo longitudine gravitateque sermonis definitur. Sunt in Iaponia multa mangaka; pauci autem in America et Europa. In Italia, Granata Press, Star Comics, et Kappa Comics, manga transcribunt quae postea emuntur in chartae emporiis. Imagines mangarum pulcherrimae sunt: non solum personarum, sed etiam animalium oculi magni et significantes describuntur. Manga colore nigro et albo pingitur. Sunt multa genera mangarum: ad infantes, ad puellas, ad pueros, ad homines. In primis manga in magnis libris cum aliis mangis imprimuntur, si clarescunt, soli eduntur. Manga et versiones pelliculares suae, quae nominantur \"anime\", ex Iaponia in Europam, Americam et in multas alias regiones orbis pervenerunt ita ut hodie pars universae culturae iuvenilis et popularis sint.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hominibus - praecipue pueris puellisque, sed etiam adultis - in mangis sunt oculi magni et communiter rotundi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lingua Aranica est lingua Occitana in Valle Aranica et dialecti Gasconicae varietas.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lege 16/1990, probata die 13 Iulii 1990, sub regimine speciali Vallis Aranicae, lingua Aranica officialis recognita est. Lex 1/1998 diei 7 Ianuarii 1998, de linguistica politica, in suo articulo septimo ad tutelam linguae Aranicae refert. Statuto Autonomiae Cataloniae anni 2006 probato, lingua Aranica officialis Cataloniae recognoscitur. Articulum 6.5 ita dicit: \"Lingua Occitana, nominata Aranica in Valle Aranica, propria huius territorii lingua et officialis in Catalonia est secundum hoc Statuto et linguisticae normalizationis legibus instituta.\" Secundum anni 2001 Aranicum Linguisticum Censum, cognitio Aranicae in occitanophono Aranico territorio est ut sequitur: Cum praeviis datis anni 1996, numerus Aranicae intellegendae capacium leviter descendit (90,5% anno 1996), dum eodem in tempore marginale ei scribendae capacium numeri incrementum fuit (24,97% anno 1996). Secundum aetatis circulos, latissima Aranicam cognoscentium excentatio inter 15–19 annos natorum et 65–69 circulos (ambos amplius 96%) est, dum 30–34 annos nati minimam (iuste circa 80%) ducunt. Alphabetizatio maior in 10–19 natorum circulo est cum 88% se legenda capaces declarantium et 76% Aranicae scribendae. Ei amplius 80 annos nati minus alphabetizati sunt, cum solum 1.5% eorum linguae scribendae capacium. Significativum notare est ut in Valle Aranica, nati extra Hispaniam Hispanos extra Vallem Aranicam et Cataloniam natos in activo Aranicae usu superant (17% haud Hispanorum Aranicam scribere possunt, dum Hispanis excentatio, Catalanis exclusis, 10% est).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lingua Aranica est disciplinaria lingua alumnorum inter 3 et 7 annos natorum et vehicularis lingua omnibus in centris infantilis primariaeque educationis in Valle Aranica. Linguae Aranicae curriculum propositorum, continentiarum, paedagogicarum methodorum, censionis criteriorum omnibus phasibus, cyclis, gradibus, et educativi systematis modis actionem docentem ducentibus summa est. Consilium Generale Vallis Aranicae (Aranice: ''Conselh Generau d'Aran'') unanimum obligatoria cum docentia linguae Aranicae curriculum plenaria in sessione diei 13 Februarii anni 1998 probavit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Normae orthographicae linguae Aranicae [http://www.aranes.org/docs/a_aran_cens.pdf Census linguisticus linguae Aranicae anni 2001. Graphica cum principalibus resultationibus] Curriculum linguae Aranicae obligatoriae disciplinae Prototypum translatri automatici ex Aranica in Catalanam","name":"Latin","natural":"Latina","classification":"la"},{"value":"Franklinus Pierce (natus apud Hillsboro Novae Hantoniae, 23 Novembris 1804; mortuus Concordiae eiusdem civitatis, 8 Octobris 1869) fuit causidicus, vir publicus, et decimus quartus Civitatum Foederatarum Americae praeses.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Biographia publica in situ Aedium Albarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cithara Havaiana (Havaiane: ‘ukulele 'pulex saliens') est chordophonum, instrumentum musicum quattuor chordas habens. Hoc instrumentum in Lusitania ortum est saeculo undevicensimo exeunte, praecipue in Materiis Insulis, vel recte in Havaiis ipsis, in manibus hominum Materiensium qui Havaiios immigraverant. Plerumque digitis nudis, et nonnumquam plectro molle canitur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Amadeus Amidei, etiam Bartolomaeus Amadeus Amidei appellatus (natus anno ignoto; mortuus 12 Februarii 1266), fuit celeber nobilis familiae Amideorum progenies et sanctus Ecclesiae Romanae. Ipse fuit unus ex fundatoribus Ordinis Sanctae Mariae. Florentiae in opulenta familia vixit, et omnia reliquit ut se Deo dedicaret. Cum sex amicibus in Montem Senarium iverunt, ubi Ordinem Sanctae Mariae condiderunt. In Monte Senario anno 1266 mortuus est, et dicuntur alii patres fundatores parvam flammam, amoris sui Deo signum, in caelum ascendere vidisse. A Leone Papa XII anno 1888 inter sanctos ecclesiae relatus est. Ecclesia Catholica festam Sancti Amadei die 12 Februarii celebrat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Almach seu Gamma Andromedae (γ And), magnitudine apparente 2.26, a systemate stellari nostro circiter 350 annis luce mensis distans, est stella constellationis Andromedae. Systema binarium constituit cuius membrum minus visibile \"γ 2 And\" e tribus stellis parvis consistit. Character \"γ Andromedae\" anno 1603 in Uranometria ab Ioanne Bayero adsignatus est. Stella etenim nomina duo Arabica habet, آلرجل المسلسلة Al-rijl al-musalsala scilicet \"pes mulieris\" i.e. \"Andromedae\", العناق الأرض al-ʾanāq al-ʿarḍ scilicet \"caracal\". Ex hoc nomine Arabico designatio communis \"Almach\" derivatur. Hanc cum aliis stellis proximis asterismus Sinensis 天大将军 Tiān dà jiāngjūn \"dux magnus caelestis\" constituitur, unde ipsa γ Andromedae Sinice 天大將軍一 Tiān dà jiāngjūn yī \"prima magni ducis caelestis\" nuncupatur. γ Andromedae systema binarium constituisse monstravit anno 1778 Iohannes Tobias Mayer, qui telescopii ope primariam splendidiorem colore flavam \"γ 1 And\" distinxit secundariamque cyaneam, inter se 9.6 secundis apparentibus distantes. Gulielmus Struve anno 1842 hanc secundariam in duas distinguere potuit, periodo orbitali 64 annorum sibi circumeuntes. Quarum una \"γ 2 And C\" stella simplex esse censetur. Altera autem \"γ 2 And B\" systema binarium spectroscopicum constituisse docuerunt L. A. Maestre et J. A. Wright anno 1960, cuius membra \"γ 2 And BA\" et \"γ 2 And BB\" appellare licet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* L. A. Maestre, J. A. Wright, \" A Preliminary Study of the Spectroscopic Binary Gamma Andromedae B\" in Astrophysical Journal vol. 131 (1960) pp. 119–121","name":"Latin","natural":"Latina","classification":"la"},{"value":"Arachnologia (Graece ex ... + λόγος 'studium'), est pars zoologiae quae de classibus Arachindorum agit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Martha Warren Beckwith (1871–1959) fuit \"folklorista,\" ethnographus, et linguae Anglicae praeceptrix Americana. Nata in vico Wellesley Heights Massachusettae die 19 Ianuarii 1871, ea iuvenis ad Insulas Havaianas cum parentibus, Georgio Ely Beckwith et Harrieta Winslow Goodale, ambobus magistris, inviserunt. Gradu Artium Baccalaureati apud Collegium Mount Holyoke anno 1893 accepto, apud collegia Elmira, Mount Holyoke, Vassar, et Smith linguam Anglicam puellis docuit. Anno 1906, Francisco Boas professore, ea gradum Artium Magistri in anthropologia accepit; iterum Doctoris Philosophiae anno 1918. Remigravit professor anno 1920 ad Vassar, ubi ad recessum anno 1938 mansit. Praeses fuit Sodalitatis Folklore Americanae annis 1932–1933 (Luomala 1962). Mortua est die 28 Ianuarii 1959, anno aetatis suae octogensimo octavo. Ethographiae studens, quater Iamaicam visitavit; quater etiam Dakotas, cum Oglala aestate anni 1926, et cum Mandan Hidatsisque aestatibus annorum 1929, 1931, et 1932. Per orbem terrarum circumnavigatum, tempus vernum anni 1927 in India Portugallensi morata est. Academicos de his populis commentarios in actis diurnis variarum sodalitatum eruditarum divulgavit. Saepissime ad Havaios redivit, qua ea anno toto 1938 ut mythologiae Havaianae studeret habitavit. Ad extremum, paene caeca, sed iam studendi cupida, Berkleiae Californiae consedit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Luomala, Katherine. 1962. \"Martha Warren Beckwith: A Commemorative Essay\" Journal of American Folklore (October–December 1962):341–353 Situs venalis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Annus quinque imperatorum denotat annum 193, in quo non minus quam quinque imperatores simul summam potestatem appetiverunt nominibus Pertinax, Didius Iulianus, Pescennius Niger, Clodius Albinus, Septimius Severus. Imperatore Commodo occiso die 31 Decembris 192, Praefectus urbi Romae Pertinax Imperator statim declaratus est die 1 Ianuarii 193. Diende Imperator Pertinax necatus est a Praetorianis die 28 Martii. Eadem die, Didius Iulianus adeptus est titulum Imperatoris ad auctionem praetorianam, superans Titum Flavium Sulpicianum. Titus Flavius Sulpicianus obtulit 20&thinsp;000 sestertios (octiens merces annua sua) omnibus militibus ut fidem emeret. Autem Didius Iulianus obtulit 25&thinsp;000 omnibus militibus ut prospere adipsceretur titulum proclomatusque est imperator a Senatu die 28 Martii. Tamen, tres alii notissimi Romani eum provocaverunt pro magistratu: Pescennius Niger Syriae, Clodius Albinus Britanniae, et Septimius Severus Pannoniae. Severus adgressus est Romam ad demovendum Didium Iulianum citoque decapitationem Iuliani iussit die 1 Iunii. Tum Severus Praetorianos dimisit et militibus quae Iulianum necaverant morem postulavit. Solidans potestam suam, Severus oppugnavit Pescennium Nigrum Cyzico et Nicaeae anno 193 ac eum devicit Isso anno 194. Primitus, Severo favet, credens ipsum esse successorem eius. Cum Severum habere animo aliam successorem comperisset, declaraverat ipsum Imperatorem sed victus est Severo in Pugna apud Lugdunum die 19 Februarii 197. Severus indubitate regnavit dehinc usque ad 4 Februarii 211. * Annus Quattuor Imperatorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Ecce index asteroidum qui numeri ex 77001 ad 78000 habent. Vide omnes indices asteroidum in Index Asteroidum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Abraham Beame (Londinii natus die 20 Martii 1906; Novi Eboraci mortuus die 10 Februarii 2001) fuit politicus Civitatum Foederatarum. In familia Iudaeorum e Polonia oriundorum natus, iam ab anno aetatis primo Manhatae educatus est. Apud collegium Urbis Novi Eboraci eruditus est. Sodalis factionis Democraticae, a die 1 Ianuarii 1974 usque ad diem 31 Decembris 1977 urbi Novi Eboraci praefectus fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Appia Antica est praesens regio urbana Romae et — sine Fiumicino, quae ab anno 1992 urbs libera Portus est — undecimum urbis aeternae municipiorum undeviginti. Quae regio, quae iuxta antiquam viam Appiam sita est, 135&thinsp;717 incolarum anno 2009 habebat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Familia Barbarinorum vel Familia Barberinorum familia nobilis Italiae origine Tusciana.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Petits crimes conjugaux (scilicet Latine Parva crimina coniugalia) est opus theatrale ab Erico Emmanuele Schmitt scriptum et anno 2003 primum editum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Beniaminus Alexandri filius Kaverin (Russice Вениамин Александрович Каверин, tr. Veniamin Aleksandrovič Kaverin, vero nomine Зильбер, tr. ''Zil'ber''; natus 19 Aprilis 1902 Pscoviae, mortuus 2 Maii 1989 Moscuae) erat scriptor Russicus Sovieticus. Eius operum notissimum est mythistoria Duo capitanei («Два капитана»), pro qua Kaverin anno 1946 Praemio Staliniano ornatus est. Asteroides 2458 Veniakaverin in honorem scriptoris huius vocatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Mons Romanus (alia nomina: Arx Montis Romani) (Italiane: Monte Romano) est oppidum Italiae et municipium, circiter 2&thinsp;000 incolarum, in Regione Latio et in Provincia Viterbiensi situm. Incolae Monteromanenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Dieffenthal est commune Francicum 255 incolarum (anno 2013) praefecturae Rheni Inferioris in regione orientali Alsatia Campania Arduenna et Lotharingia (usque ad diem 31 Decembris 2015 Alsatia). * Indicem communium praefecturae Rheni Inferioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gonepteryx cleopatra (Anglice Cleopatra et Cleopatra butterfly) est papilio familiae Pieridarum, in regione Mediterraneo (in Europa australi, Africa Septentrionali, Anatolia) endemicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"Species in decem subspecies dividitur:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gonepteryx cleopatra est papilo magnitudinis mediae, cuius latitudo alarum est circa 30 mm. Species sexu est dimorphica. Feminis sunt alae flavae pallescentes; mares sunt flavi obscuriores, magna nota aurantia in alis anterioribus praediti. Ambobus sexibus sunt maculae aurantiae vel fuscae in media quaque ala, et latus inferius est flavovirens dilutus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gonepteryx cleopatra in apertis locis silvestribus et scrub habitat. A Maio ad Augustum in plurimis regionis suae distributionis geographicae volare solent, praeter Hispaniam, ubi bis in anno regignens paene totum annum volare potest. Adultus in arboribus fruticibusque sempervirentibus hiemat. Erucae Rhamnis vescuntur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Zierliana ziervogelii (Anglice ribbed miter) est parvum gastropus marinum familiae Costellariidarum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lachambre est commune 731 incolarum (anno 1999) praefecturae Mosellae in Lotharingia, Franciae orientalis regione situm. * Index communium praefecturae Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Inchy est commune 727 incolarum (anno 2006) praefecturae Septentrionis in Franciae borealis regione Septentrione et Freto. * Index communium praefecturae Septentrionis","name":"Latin","natural":"Latina","classification":"la"},{"value":"3310 , olim designationibus 1931 TS2, 1930 MH, 1934 FB, 1939 CM, 1939 EC, 1948 YB, 1971 HO, 1983 TC1, et 1984 WW agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Clyde Gulielmo Tombaugh, astronomo apud Observatorium Lowell versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3310 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1931-Oct-09 by Tombaugh, C. W. at Flagstaff (LO) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"3650 , olim designationibus 1978 UO2, 1950 PB, 1956 TC, 1956 UQ, et 1982 HT agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Astronomico Zijinshan, astronomo apud urbem Nanquinium versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3650 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1978 Oct. 30 at the Purple Mountain Observatory. Kunming, the capital of Yunnan province, is one of the hub cities in southwestern China. It enjoys a reputation as &quot;The City of Eternal Spring&quot;. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19990928/MPCPages.arc Last Updated: 2009-05-11","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"5081 , olim designationibus 1976 WC1, 1968 HD1, et 1989 JN agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Felix Aguilar, astronomo apud Complexum Astronomicum El Leoncito versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 5081 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1976 Nov. 18 by the Felix Aguilar Observatory team at the El Leoncito Station. Juan Sanguin (1933-2006) was an Argentinian astronomer who was in charge of the minor planet and comet programs at the El Leoncito Station for more than a quarter of a century. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 20061109/MPCPages.arc Last Updated: 2006-11-13","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Neufchâtel-en-Saosnois  est commune 950 incolarum (anno 2008) praefecturae Sarthae in Franciae occidentalis regione Pagis Ligeris. * Index communium praefecturae Sarthae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Chorus est musicus cantorum grex. Musica choralis vicissim est musica tam composita ut talis grex eam perfungatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Chori quatuor vocibus dividitur, sed multae vocium spes sunt. Partes e quibus chori dividitur sunt cantus, altus, tenor, bassusque; omnis vocalis spes sunt: Cantus: Pars acutissima chori et cuius cantus modus est. Vox laevissima feminina est. Semicantus: Pars musici cantorum gregis cuius cantus linea intermedia est, et modulatio potest esse. Voce intermedia feminina est. Altus: Pars intermedia choralis et vox gravis feminina est. Contratenor: Vir cuia vox laevissima est. Vox masculina acutissima sicut cantus femininus est. Tenor: Pars chororum cuium munus chori sonum sustinere est. Alta pars masculina intermediaque est. Baritonus: Generis vocis est, sed non vocalis. Species vocalis gravis bassaque masculina est. Bassus: Pars gregum musicorum contorum gravissima est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Chorales generi possunt dividi secundum dissimilia argumenta. Secundum instrumentos suos Secundum compositionem vocium suarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/> -->","name":"Latin","natural":"Latina","classification":"la"},{"value":" Jailly-les-Moulins est commune Francicum 90 incolarum (anno 2009) praefecturae Clivi Aurei in regione occidentali Burgundia. * Index communium praefecturae Clivi Aurei","name":"Latin","natural":"Latina","classification":"la"},{"value":"Brigia (Francogallice Braye) est amnis Franciae qui Ceton oritur, regiones Normanniam Inferiorem, Centrum et Pagos Ligeris adluit et post praefecturas Olinam, Eburam et Lidericum, Lidericum et Carum Sarthamque praeterlapsus esse ostium in Couture-sur-Loir invenit quo Ledum incidens eo confluit atque Ligeri  usque ad Oceanum Atlanticum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Flumina praecipua quae in Brigiam influunt, a monte ad vallem :","name":"Latin","natural":"Latina","classification":"la"},{"value":"Communia viginti quattuor quae Brigia praeterlabitur :","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Camponogara (alia nomina: Campus de Nogara, Campus Nogaria , Campus de Nogaria, Campus Nogara ) (Italiane: Camponogara) est oppidum Italiae et municipium, circiter 13 160 incolarum, in Regione Venetia et in Urbem metropolitana Veneta situm. Incolae Camponogarenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ecclesia Assumptionis B.M.V. et S. Prosdocimi.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dioecesis Patavina","name":"Latin","natural":"Latina","classification":"la"},{"value":"Calcroci, Campoverardo, Premaore, Prozzolo","name":"Latin","natural":"Latina","classification":"la"},{"value":"Campagna Lupia, Campolongo Maggiore, Dolo, Fossò.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Mouacourt est commune Francicum 87 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Romanèche-Thorins  est commune Francicum 1'833 incolarum (anno 2009) praefecturae Araris et Ligeris in regione Burgundia. * Indicem communium praefecturae Araris et Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Romanèche-Thorins pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Magny-Vernois  est commune Francicum 1'304 incolarum (anno 2010) praefecturae Araris Superioris in regione Libero Comitatu. * Indicem communium praefecturae Araris Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Magny-Vernois pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Clapiers  (Occitanice  Clapiés) est commune Francicum 5'200 incolarum (anno 2010) praefecturae Arauris in regione Occitania et Ruscinone. * Indicem communium praefecturae Arauris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Clapiers pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Petrarium  (Italiane: Perrero) est oppidum Italiae et municipium, in Regione Pedemontio et in Provincia Taurinensi situm. Incolae Petrarienses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sententia municipalis est: E PLURIBUS UNUM.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Félicien (Occitanice San Farcio) est commune Francicum 1'184 incolarum (anno 2010) praefecturae Ardescae in regione Rhodano-Alpibus. * Indicem communium praefecturae Ardescae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saint-Félicien pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Rheinfelden  est urbs et commune Badense-Virtembergense 31'926 incolarum (anno 2012).","name":"Latin","natural":"Latina","classification":"la"},{"value":"*  Rheinfelden pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lia Quartapelle (nata Baretii die Augusti 1982) est politica Italica quae ad Factionem Democraticam pertinet. Laureata de Oeconomica in Universitate Papiense, perita rerum externarum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Le Saulchoy est commune Francicum 101 incolarum (anno 2012) praefecturae Esiae in regione Picardia (a die 1 Ianuarii 2016 Septentrione Freto et Picardia). * Indicem communium praefecturae Esiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Le Saulchoy apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Castéra-Lou (Occitanice Lo Casterar) est commune Francicum 212 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sainte-Paule est commune Francicum 337 incolarum (anno 2012) praefecturae Rhodani in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Rhodani","name":"Latin","natural":"Latina","classification":"la"},{"value":"Précy-sur-Marne est commune Francicum 794 incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Paulus Petri filius Trubeckoj, Russice Павел Петрович Трубецкой et Italice Paolo Troubetzkoy (15 Februarii 1866 – 12 Februarii 1938), sculptor et pictor originis Russicae (e familia ducali) Italicus fuit, qui in Italia, Russia (annis 1897–1906), Francia (ab anno 1906) et CFA (annis 1914 et 1920) colebat et laborabat. Eius opus clarissimum (quum controversum) est monumentum imperatori Russico Alexandro III.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Regio Transbaicalensis vel Transbaikalensis (Russice Забайкальская область, tr. ''Zabajkal'skaja oblast' '') fuit prisca administrativa Russiae pars, in Transbaicalia sita, metropolim habens Tschitam, anno 1851 in Imperio Russico formata annoque 1922 in gubernium Transbaicalense regionis Orientis Extremi Rei Publicae Sovieticae Foederativae Socialisticae Russicae transformata.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina de regione Transbaicaliensi Encyclopaediae Russicae Magnae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Samuel McChord Crothers (7 Iunii 1857–November 1927) fuit minister Unitarianus Americanus in Prima Paroechia Cantabrigiae et scriptor librorum commentariorumque populo gratorum. Eruditus in Collegio Witebergensi anno 1873 est. Proximo anno, diploma studiorum in Collegio Novae Caesareae adeptus est. Gradum divinitatis in Seminario Theologico Unioniensi Novi Eboraci anno 1877 accepit, cum minister Presbyterianus factus esset. Anno autem 1881 se abdicavit atque ad sententiam Unitarianam anno 1882 traduxit. Subito domi Cantabrigiae Massachusettae mortuus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Eliot, Frederick May. 1931. Samuel McChord Crothers: Interpreter of Life. Beacon Press. ASIN B00087IMZ0.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Homiliae. Andover-Harvard Theological Library in Schola Divinitatis Harvardiana Cantabrigiae Massachusettae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Catena est vinculum ex connexis anulis compositus. Ponitur saepe de vinculis in quibus captivi aut sontes custodiuntur. Etiam potest esse:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Heraclea Pontica (Turcice: Karadeniz Ereğli sive Bender Ereğli, Graece: Ἡράκλεια ἡ Ποντική) est urbs in Bithynia sita, circiter anno 560 a.C.n. a colonis Megarensibus condita.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Felis est genus Felidarum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"1145 = MCXLV","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 15 Februarii- Bernardus dei Paganelli papa creatus est, sibi nomen imposuit Eugenius III.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*15 Februarii - Lucius II papa; natus est ignoto anno.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 14 Decembris - Ioannes VIII papa electus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 14 Decembris - Hadrianus II papa ab anno 867; natus est anno 792).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Tectum est superioris aedificiorum pars, quae a pluvia, nive, etc. aedes protegit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Plantago major, antique plantago, est species Plantaginis in familia Plantaginacearum. Planta est in plurimo Europae et Asiae mediae septentrionalisque  endemica.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Historiae (Graece ) est opus a Thucydide Atheniensi saeculo V a.C.n. exeunte scriptum, quod bellum Peloponnesiacum inter Athenienses et Lacedaemonios ab anno 431 ad 411 gestum narrat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aquae Statiellae (alia nomina  : Aquae Statelliae, Aquae Statiellorum, Aquae Statiellensium) (Italiane: Acqui Terme) sunt Urbs Italiae et municipium, circiter 20&thinsp;050 incolarum, in Regione Pedemontio et in Provincia Alexandrina Statiellorum situm. Urbani Aquenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sententia urbis est: Arte et Marte","name":"Latin","natural":"Latina","classification":"la"},{"value":"Urbs aquae calidae fontem salubrem habet.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Camilla Ravera (1889-1988), senatrix in totam vitam.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aquae Statiellae sedes episcopalis Ecclesiae Catholicae Romanae sunt. Nomen sedis episcopalis Dioecesis Aquensis est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alice Bel Colle, Castel Rocchero (AT), Cavatore, Grognardo, Melazzo, Montabone (AT), Ricaldone, Strevi, Terzo, Visone, Carpeneto.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Robertus (vulgo Robert) Burns (natus Alloway in vico Aerensi die 25 Ianuarii 1759; Dumfrisii die 21 Iulii 1796 mortuus) fuit scriptor, poeta, laographus Scoticus qui lingua Scotice scripsit et motu romantico proesse putatur, etiam origine liberalismi et socialismi.<!","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/> -->","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Vita brevis, hpd-online.de","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bruno Kreisky (natus die 22 Ianuarii 1911, mortuus 29 Iulii 1990) fuit politicus Austriae. Vindobonae natus est e familia Iudaeorum qui religionem haud observabant. Annum agens sedecimum ad factionem socialisticam se iunxit. Alumnus fuit universitatis Vindobonensis ubi suadente Ottone Bauer iuri studuit. Minister rerum externarum patriae fuit a die 16 Iulii 1959 usque ad 19 Aprilis 1966. Cancellarius foederalis Austriae a die 21 Aprilis 1970 meruit. Die 24 Aprilis 1983 se ab hoc officio recessit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Memoria apostolorum fuit liber Gnosticorum apocryphus, hodie deperditus, ab Orosio anno 414 vituperatus in opere cuius titulus est Consultatio de errore Priscillianistarum et Origenistarum. * Novi Testamenti apocrypha","name":"Latin","natural":"Latina","classification":"la"},{"value":"Cydonia est:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Theodoricus Fock (Nederlandice: Dirk Fock; natus apud Wijk bij Duurstede die 19 Iunii 1858; mortuus Hagae die 17 Octobris 1941) fuit minister gubernii Nederlandensis, particeps factionis Liberalis, gubernator generalis Indonesiae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Telescopium spatiale Webbianum (Anglice: James Webb Space Telescope) est telescopium in caelum anno 2019 adscensurum, in parte spectri electromagnetici infrarubra inspectaturum. Successor Hubbleani telescopii remotissima corpora in universo observaturum est ut quattuor res illustret, videlicet:","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"* JWST apud NASA","name":"Latin","natural":"Latina","classification":"la"},{"value":"Consortium Liberum municipale Hennense, olim Provincia regionalis Hennensis (alia nomina: Consortium Liberum municipale Hennae, Consortium Liberum municipale Ennae) (Italiane: Libero consorzio comunale di Enna; Sicule: Pruvincia di Enna) est in Italia Consortium Liberum municipale, circiter 172.456 incolarum, in Regione Libera Sicilia situm, cuius caput est Henna (olim Castrum Ioannes) et cuius signum est EN.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Consortium Liberum municipale Hennense instituitum est die 4 Augusti 2015, cum lege regionali N° 15, in locum Provinciae regionalis Hennensis, cui successit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipia Consortii Liberi municipalis, cum urbe, 20 sunt. Urbes, oppida et communia provinciae Latine vocari possunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Aerei Montes (Italiane: Monti Erei),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Petrus Bichsel (Lucernae natus die 24 Martii 1935) est scriptor Helveticus fabularum mythistoriarumque. Anno 1987 operum omnium eius gratia Praemium Schiller et anno 1999 Praemium Gottfried Keller accepit. Anno 2012 Praemium magnum Schiller laureatus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Colloquium percontativum cum Petro Bichsel","name":"Latin","natural":"Latina","classification":"la"},{"value":"Eunomia (Graece ), dea in mythologia Graeca, fuit una ex Horis secundum Hesiodum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"2542 , olim designationibus 1980 CF, 1972 XN2, et 1976 OE agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Edwardo Bowell, astronomo apud Stationem Anderson Mesa (Observatorium Lowell) versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 2542 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1980-Feb-11 by Bowell, E. at Flagstaff (AM) (688) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Renildus Cappelle Hugardensis, vulgo Renil Cappelle, est magister atque scriptor latinus natione Belga qui docebat, vivebat et scribebat in urbe Hoegaerden in Flandro-Belgica. Scribebat in commentariis Melissa et etiam in societate haecubus pangendis dedita. Nonnulla haecua ipse composuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Labalme est commune Francicum 202 incolarum (anno 2012) praefecturae Indis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Indis","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sciacum (Francogallice: Sciez) est commune 5136 incolarum (anno 2008) praefecturae Sabaudiae Superioris in Franciae orientalis regione Rhodano et Alpibus .","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"9941 , olim designationibus 1989 CB3 et 1994 PV30 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Erico Gualterio Elst, astronomo apud Observatorium Europaeum Australi versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 9941 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1989 Feb. 4 by E. W. Elst at the European Southern Observatory. Iguanodon was a heavy bipedal, upright-standing dinosaur, balancing its long 10-meter body by a heavy tail. It lived in Lower Cretaceous times, and many skeletons have been found in Europe NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 20021120/MPCPages.arc Last Updated: 2003-10-02","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Martin-de-Castillon  est commune 734 incolarum (anno 2008) praefecturae Vallis Clausae in Franciae australis regione Provincia et Alpibus. * Index communium praefecturae Vallis Clausae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Balneoli seu Balneolum (alia nomina:  Banioli, Baniolum, Clericis de Balneolo) (Italiane: Bagnoli del Trigno) sunt oppida Italiae et municipia, circiter 800 incolarum, in Regione Molisina ac in Provincia Aesernina sita. Incolae Balneolenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Samnium (terra).","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Saint-Cernin est commune 1055 incolarum (anno 2008) Franciae praefecturae Montis Celtorum in regione Arvernia. * Indicem communium praefecturae Montis Celtorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"Guillelmus de Mandavilla (mortuus die 14 Novembris 1189), filius Galfridi, fuit comes Essexiae et iusticiarius regni Angliae. Iuvenis fuit contubernius Philippi, postea comitis Flandrensis; anno 1177 in Philippi expeditione sacra ad Terram Sanctam profectus est. Anno 1179 in peregrinatione regis Ludovici Cantuariensis adfuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Sidney Painter, \"To Whom were Dedicated the Fables of Marie de France?\" in Modern Language Notes vol. 48 (1933) pp. 367-369","name":"Latin","natural":"Latina","classification":"la"},{"value":" Lasson est commune Francicum 605 incolarum (anno 2009) praefecturae Calvorum Dorsorum in regione Normannia Inferiori. * Index communium praefecturae Calvorum Dorsorum","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Lasson pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Qadariyya (ab Arabico قدر, qadar 'fatum') fuit motus theologicus in Islam novo qui postulavit homines libero arbitrio a Deo ornatos fuisse. Qadariyya postulationibus calipharum Omayadarum repugnavit, qui sese rectores omnium Mussulmanorum a Deo ipso ordinatos esse, atque hac pro causa fautores Qadariyya, Qadarites appellati, rei novae Abbasidarum suffragati sunt. Qadarites, sicut fautores multorum motuum novorum theologicorum (quorum nonnulli iudicia habuerunt ab Qadariyya aliena), dixerunt sese ideologicos Hasan al-Basri posteros esse.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sobasina yapensis est species aranearum familiae Salticidarum, solum in Yap in Insulis Carolinis endemica","name":"Latin","natural":"Latina","classification":"la"},{"value":"*Berry J. W., J. A. Beatty, et J. Proszynski. 1998 Salticidae of the Pacific Islands. III. Distribution of Seven Genera, with Description of Nineteen New Species and Two New Genera. Journal of Arachnology 26(2):149–189. PDF","name":"Latin","natural":"Latina","classification":"la"},{"value":"Atherina est genus piscium familiae Atherinidarum, in zonis tropica et temperata endemicorum. Species ad 15 centimetra longae crescere possunt. Late inveniuntur in Mari Mediterraneo, Ponto Euxino, et Palude Maeotide, plerumque in habitationibus lacunarum et aestuariorum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Quinque species agnitae in genus digeruntur :","name":"Latin","natural":"Latina","classification":"la"},{"value":"Species of Atherina are objects in the traditional Catalan, Occitan, south-Ukrainian, Turkish, and Greek cuisine in fried form. The fish are lightly powdered with wheat flour before being dropped in hot olive oil. In Ukraine and Greece it is commercally important species. In Ukraine is fish in the north-western Black Sea, Sea of Azov, Sivash; in Greece it is fish in Lake Trichonis. -->","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Wadebridge est oppidum comitatús Cornubiae ad occidentalem partem Angliae extremam iacentis. Ibi nundinae et mercatus tenebantur ab anno 1311.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" Brévonnes  est commune Francicum 708 incolarum (anno 2010) praefecturae Albae in provincia Campania et Arduenna. * Indicem communium praefecturae Albae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Aura esse potest: * Aura, vocabulum Latinum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Octavicianus cum Villa Episcopi (alia nomina: Octaviceanus cum Villa Episcopi ) (Italiane: Tavazzano con Villavesco) est oppidum Italiae et municipium, circiter 6&thinsp;200 incolarum, in Regione Langobardia et in Provincia Laudensi situm. Incolae Villaepiscoenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"I Can Eat Glass (Anglice, 'Vitrum edere possum') fuit propositum linguisticum in interrete antiquo ab Ethan Mollick, discipulo Harvardiano, relatum. Qui dicentibus I can eat glass, it does not hurt me, locutionem Anglicam, in variissimis linguis conversam praebere volebat, locutionem ob eius ingenium insolitum electam. Mollick explicavit peregrinatoribus in civitatibus externis \"impulsum invictum\" esse ut aliquid illa lingua utentes dicant, sed quidquid dicant plerumque se peregrinatores statim probare; dicere autem \"Vitrum edere possum, quod mihi non nocet,\" monstrare dicentem \"videri indigenam insanum, ac dignitate et observantia tractari.\" Propositum magnopere amplificabatur cum navigatores interretiales ut translata referant invitarentur. Locutio in plus quam 150 linguas, inter quas nonnullae quae fictae vel excogitatae sunt, atque in codicem ex variis linguis computatralibus captis, conversa est; memum interretiale mox facta est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Antonius Bertoloni (natus Castri Sarzanae, Liguria, Italia die 8 Februarii 1775; Bononiae die 17 Aprilis 1869 aetate gravissima mortuus) fuit medicus et botanista Italicus. Siglum scientificum eius est  Bertol..","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bertoloni ad Universitatem Papiensem medicinae et botanicae studuit. Postea Genuae naturae scientias et ab anno 1816 ad Universitatem Bononiensem botanicen docuit. Eodem tempore ut medicus operam dabat. Anno 1840 Academiae Leopoldinae sodalis factus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Saint-Didier-de-la-Tour est commune Francicum 1'836 incolarum (anno 2012) praefecturae Isarae in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Isarae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Le Chambon-Feugerolles est commune Francicum 12'347 incolarum (anno 2012) praefecturae Ligeris in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium praefecturae Ligeris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sarrouilles (Occitanice Sarrolhas) est commune Francicum 560 incolarum (anno 2014) praefecturae Pyrenaei Superioris in regione australi Meridiano et Pyrenaeis (a die 1 Ianuarii 2016 Occitania Ruscinone Meridiano et Pyrenaeis). * Indicem communium praefecturae Pyrenaei Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud Cassini","name":"Latin","natural":"Latina","classification":"la"},{"value":"'''Marcy-l'Étoile''' est commune Francicum 3'503 incolarum (anno 2012) praefecturae Rhodani et metropolis Lugdunensis in regione orientali Rhodano et Alpibus (a die 1 Ianuarii 2016 Arvernia Rhodano et Alpibus). * Indicem communium metropolis Lugdunensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Fanum Sancti Christophori (Francogallice: Saint-Christophe-sur-Roc) est commune Francicum 565 incolarum (anno 2012) praefecturae Utrarumque Separarum in provincia occidentali Pictaviensi et Carantonis (a die 1 Ianuarii 2016 Aquitania Lemovicensi Pictaviensi et Carantonis). * Indicem communium praefecturae Utrarumque Separarum","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Luisetaines est commune Francicum 240 incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"Courdimanche est commune Francicum 6'572 incolarum (anno 2012) praefecturae Valle Esiae in regione Insula Franciae. * Indicem communium praefecturae Vallis Esiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Moisselles est commune Francicum 1'258 incolarum (anno 2012) praefecturae Valle Esiae in regione Insula Franciae. * Indicem communium praefecturae Vallis Esiae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Hypargos margaritatus est avis familiae Estrildidae. In Swazia, Africa Australis, Mozambicum habitat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*  Avibase - the world bird database","name":"Latin","natural":"Latina","classification":"la"},{"value":"Vallis Zaudana seu Vallis Zaudi (alia nomina: Vallis Zaoldana, Vallis Zoldana) (Italiane: Val di Zoldo) est municipium Italiae, circiter 3&thinsp;285 incolarum, in Regione Venetia, in Provincia Bellunensi ac in Valle Zaudana, historica ac geographica terra, situm. Incolae Zaudanensis vel Zoldanenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Vallis Zaudana seu Vallis Zaudi","name":"Latin","natural":"Latina","classification":"la"},{"value":"Die 23 Februarii 2016 Municipium Furni Zaudi coniunxit se cum Municipio Zaudi Superioris, ut constituiret municipium novum Vallis Zaudanae .","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Andreas Brustolon","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dioecesis Bellunensis-Feltrensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Agordo, Alleghe, Borca di Cadore, Cibiana di Cadore, La Valle Agordina, Longarone, Ospitale di Cadore, Selva di Cadore, Taibon Agordino, Vodo di Cadore, Zoppè di Cadore","name":"Latin","natural":"Latina","classification":"la"},{"value":"* [xxx Situs publicus (Italice)]","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Albinovanus Pedo, poeta imprimis epicus, imperante Augusto vixit et amicus Ovidii fuit, qui ei decimam Epistulam ex Ponto (quarto ex libro) dedicavit. Omnia opera Albinovani nunc deperdita putantur, nisi 22 versus carminis de res gestibus Germanici qui apud Senecam Maiorem legi possunt et tres elegiae (prima de Drufi morte ad Liviam Augustam, secunda in Maecenatis obitum,  tertia de Maecenate moribundo) quae illi a Iosepho Scaliger olim attributae sunt, quod nonnulli eruditi refutant.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* |Tres elegiae Albinovani vel \"potius incerti auctoris\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nicolaus Petri filius Rezanov (Russice Николай Петрович Резанов, tr. Nicolaj Petrovič Rezanov; natus 8 Aprilis 1764 Petropoli, mortuus 1 Martii 1807 Crasnoiarii) fuit administrator, negotiator, explorator et legatus Russicus, socius honoratus Academiae Scientiarum Petropolitanae ab anno 1803.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Initio miles cohortis regiae et dein administrator, unus e conditoribus Societatis Russico-Americani (anno 1799 constitutae), Nicolaus Rezanov anno 1803 praefectus officialis primae circumnavigationis Russicae (ab Ioanne Krusenstern et Georgio Lisjanskij ductae) atque legatus Imperii Russici in Iaponia (primus legatus Russicus in terra illa) designatus est. Anno 1804 cum expeditione illa in Camtschatcam et dein in Iaponiam (Nagasacum) advenit. Cum missio eius diplomatica in Iaponia fere nullum successum habuit, Rezanov (qui tempore mansionis suae in Iaponia dictionarium Russico-Iaponicum composuit) anno 1805 in Camtschatcam revenit, ex quo loco (circumnavigationem liquens) ad Alascam tunc Russicam missus est. Annis 1805 et 1806 opera sua administratione coloniae Russicae in America Septentrionali dedit. A Martio ad Iunium anni 1806 Fanum Sancti Francisci in California tunc Hispanica visitavit, ubi alimentum pro colonistis Russicis acquisivit atque cum filia praefecti oppidi Hispanici mentionem et repromissionem nuptiarum futurarum fecit. Autumno anni 1806 ex Alasca per Siberiam Petropolim venit, sed in hac via mortuus est, Crasnoiarii in urbe.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Viginti unus, seu unus et viginti (numeris Arabicis 21, Romanis XXI, Graecis ΚΑʹ) est numerus naturalis et impar inter 20 et 22. Forma binaria est 10101. 21 est numerus triangularis, Fibonaccianus, et Motzkinianus. 21 in factores primos 3×7 resolvitur. Etiam summa est trium quadratorum: 1 2 + 2 2 + 4 2 .","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De numero viginti uno apud Wolfram Alpha","name":"Latin","natural":"Latina","classification":"la"},{"value":"Peloponnesus et Peloponnesos (-i f.) (Graece: Peloponnêsos) et olim Morea paeninsula fere 1.000.000 incolarum est, quae a continente Graeciae in meridiem versa sita est. Urbs maxima est Patrae (214 580 inc.) in paeninsula septentrionali sita, Corinthus autem ab oriente et Sparta a meridie ob longissimam et annorum et rerum gestarum seriem illustrissimae sunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Nomen a quodam heroe mythologiae Graecae nomine Pelope deductum est, quem Graeci antiqui Olympiae venerabantur. Filius Tantali regis fuisse dicitur. Secunda nominis pars (νήσος) Latine \"insula\" valet, quare insulae nomen \"insula Pelopis\" verti potest . Medio Aevo et usque ad libertatem Graeciae recuperatam (1822) Morea dicta est, quod nomen a verbo Graeco pro \"moro\" (μορέα) deductum est, forsitan, quod haec arbor serico conficiendo magni momenti erat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Peloponnesus es maxime meridiana Balcaniae pars et simul regio, quae latissime in Mare Mediterraneum prominet. In extrema Peloponneso meridiana Promunturium Taenarum situm est. Ab oriente paeninsula a Mari Aegaeo, ab occidente a Mari Ionio terminatur. A continente Peloponnesus per Isthmum Corinthium, cui est latitudo 6,3 chiliometroum, accedi potest. Quamquam anno 1893 Canalis Corinthius completus est, quo naves per Isthmum agi possent, Peloponnesus tamen non insula habetur, quia canalis opus arte humana confectum est. Ab anno 2004 Peloponnesus etiam inter locos Rhium et Antirrhium ponte 2.2 chiliometrorum (Pons Charilaus Tricupes; Graece publice Γέφυρα Χαρίλαος Τρικούπης, vulgo Γέφυρα Ρίου-Αντιρρίου) cum continente coniuncta est. Regiones Peloponnesi inter se maxime differunt: Sunt et montes (usque ad 2400 m altitudinis) asperi, incolis carentes, et valles sive planities ad mare sitae fertiles, densissime inhabitatae. Quae imprimis ab occidente inter Patras et Pyrgum et a meridie circa Spartam patent. Sub specie historiae telluris Peloponnesus olim fuit insula, quae Lamina Africana et Lamina Araba in septentriones motis adversus continentem pressa est, (vide etiam Tectonica laminarum). Quod cognosci potest ex pluribus montibus praeruptis, geologice admodum minores aetate, qui Peloponnesum transeunt. Imprimis in Arcadia montes 1500–1900 metrorum difficiles sunt aditu, lacunis, quae delapsu carent (Polje), abundantes, in quibus partim lacus exsistunt. Exemplum est Stymphalus lacus, qui interea exsiccatus est. Cacumina in Peloponneso septentrionali usque ad 2374 m, in meridiana ad 2407 m surgunt (Taygetus). Valles inter montes sitae saepe pro rebus Graecis admodum fecundae sunt. Iterum ac saepius incendia, quorum interdum homines causae sunt, regiones hauriunt, ad ultimum aestate 2007. Quod lamina adhuc moventur, Peloponnesus una cum Italia est una ex regionibus Europae terrae motibus maxime exposita.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Peloponnesus hodie ex septem unitatibus regionalibus exstat, quae reformatione administrativa anni 2010 (vide: Libellus Callicratis) pristinis praefecturis sive nomis subierunt. Pars paeninsulae est Peloponnesus regio (Graece: περιφέρεια), cui sunt quinque unitates regionales. Pars Regionalis Corinthiae Unitatis trans isthmum in continentem Graeciae patet. Achaea et Elis una cum Aetoloacarnania in contiente boreo-occidentali sita regionem Graeciam Occidentalem efficiunt. Pars paeninsulae Methanae et tractus litoris Argolidis sicut et insulae in Sinu Saronico et ante austro-orientalem Peloponnesi litus sitas ad Atticam regionem pertinent.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Spelunca Franchthium ad oram maritimam Argolici sinus iacens, est antiquissimus Graeciae locus habitationis humanae, quo res Palaeolithicae (ab 15&thinsp;000 a.C.n.) repertae sunt. Inter fere annos ab 1600] ad 1050 a.C.n. in Peloponneso fuerunt loci Culturae Mycenaeae maximi momenti, inter quos Mycenae et Tiryns. Dores a saeculo XI exeunte, ut putatur, Peloponnesum invaserunt. Praeter Dores in paeninsula boreo-occidentali Achaei sedes collocaverunt. Tempore classico Sparta plurimum valuit, post Pugnam Leuctrictam (371 a.C.n.) Sparta victa Peloponnesus ab Arcadico foedere recta est. Postea Macedonico regno subdita demum in Romanorum dicionem venit, qui anno 146 a.C.n. Corinthum deleverant. Antiquitate posteriore exeunte magna Peloponnesi pars a Slavis habitata est (vide etiam Colonizatio Slavica Balcaniae). Postquam per multa saecula ad Imperium Romanum Orientale pertinuit, anno 1204 ab equitibus cruce signatis expugnata est, qui paeninsulam Moream appellaverunt. Loca, quae Myzethram circumiacerunt, mox a copiis byzantinis recuperata sunt. A saeculo XV Respublica Veneta et Imperium Ottomanicum pluries, sed vario Marte, de paeninsula certaverunt. Annis ab 1686 ad 1715 omnis Morea fuit provincia Veneta; postquam Graecia anno 1821 libertatem nacta est, nomine antiquo pars novae civitatis facta est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gallia Narbonensis erat provincia Romana in hodierna Francia ita nominata ab Augusto imperatore. Provincia illa circa 120 a.C.n. creata est et Gallia Transalpina vel Ulterior tum appellari solebat, ut a Gallia Cisalpina vel Citeriore distingueretur quae in Italia septentrionali patebat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Plinius maior narrat de Gallia Narbonensis: \"Narbonensis provincia appellatur pars Galliarum quae interno mari adluitur, Bracata antea dicta, amne Varo ab Italia discreta Alpiumque vel saluberrimis Romano imperio iugis, a reliqua vero Gallia latere septentrionali montibus Cebenna et Iuribus, agrorum cultu, virorum morumque dignatione, amplitudine opum nulli provinciarum postferenda breviterque Italia verius quam provincia.\"","name":"Latin","natural":"Latina","classification":"la"},{"value":"Martyres Iaponici XXVI fuerunt. . . .Martyrium in 1597, beatificatio ab Urbano VIII, 14 Septembris 1627, canonizatio a Pio IX, 8 Iunii 1862.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina Martyrii XXVI (Anglice)","name":"Latin","natural":"Latina","classification":"la"},{"value":"19 Novembris dies 323ª anni est (324ª in annis bisextilibus) in Calendario Gregoriano. 42 dies manent. Secundum Calendarium Romanum est ante diem octavum Kalendas Decembres, quae a.d. VIII Kal. Decembres abbreviatur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*461 - Sanctus Hilarius papa factus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 2014 - Nicola Sturgeon ministra prima Scotiae facta est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1557 - Bona Sfortia, regina Poloniae et uxor Sigismondi I, Magni Ducis Lituaniae ab anno 1518; nata est anno 1494.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* 1665 - Nicolaus Poussin, pictor Francicus; natus est anno 1594.","name":"Latin","natural":"Latina","classification":"la"},{"value":"*1729 - Ioannes Franciscus Buddeus, ethnologus et theologus Lutheranus Germanicus; natus est anno 1667.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Sanctogallum est:","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alaenus Divutius sive Alanus Divutius, vulgo Alain van Dievoet, natione Belga, est poëta Latinus, die 18 Martii 1948 Bruxellis natus in vico urbano Sancti-Iudoci-ten-Noode (Saint-Josse-ten-Noode).","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iam ab adulescentia indulsit Musis Latinis sese deditque studio linguae Latinae, scripsitque anno 1965 librum Latinum cui titulus Sententiae, quo continebantur variae cogitationes eius tam prosa oratione quam carmine conscriptae. Postea, anno 1967, scripsit farraginem carminum Francogallice scriptorum, cui titulus Les Parfums du Styx. Etiam multa Erasmi et Hutteni opera conversa in sermonem Francogallicum edidit. Ita primus omnium fuit qui in linguam Francogallicam Spongiam Erasmi atque Hutteni Expostulationem transtulit. Etiam acroases nonnullas fecit de humanismo et in variis commentariis etiam res historicas scribere aggressus est. Recens edidit nonnulla carmina nova in libro cui titulus est Alaudae ephemeridis nova series; fasciculus primus, curavit Anna Elissa Radke, domus editoria Olms, in urbibus Novo Eboraco, Turico, Hildesheim, anno 2005, a pagina 133 ad p.139. Varia quoque itinera fecit, a Promuntorio Septemtrionali, ubi vidit solem mediae noctis, usque ad Marocum, Turciam, Italiam, Siciliam, Germaniam, Scotiam, immortalemque Graeciam. Nunc semper, procul a strepitibus mundi, pergit Musis Latinis indulgere.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Alaenus Divutius scripsit carmina varia, ut exempli gratia, hoc epitaphium commemorativum in honorem heroum mortuorum in Turribus Geminis , Novi Eboraci, die 11 Septembris 2001, quod est hoc :","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Romani Tullo Hostilio rege urbem Fidenas vicerunt, quamquam socius eorum Mettius Fufetius, dux Albae Longae eos prodiderat. Qui autem iussu Tulli Hostili crudeliter supplicio affectus est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iurassicum inferius est periodus aevi Iurassici, quae 199,6 ± 0,6 millionibus annorum abhinc incepit, cum aevum Triassicum perfecit, et 175,6 ± 2 millionibus annorum abhinc perfecit, cum Iurassicum medium incepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":"Iulius Robertus Oppenheimer (natus familia oriunda e Germania die 22 Aprilis 1904 Novi Eboraci; mortuus die 18 Februarii 1967 Princetoniae civitatis Novae Caesareae) fuit clarissimus physicus Americanus. Oppenheimer putatur pater bombae atomicae esse, quia duxit scientiarum homines praecipue physicos ex nationibus diversis in Novi Mexici deserto congregatos ad bombam atomicam fabricandam priusquam Hitler eam obtineret. Robertus Oppenheimer sodales Regalis Societatis Londiniensis fuit, accurate in eam anno 1962 cooptatus est. De bomba atomica, verbum e Bhagavadgita de Vishnu, \"Mors factus sum, destructor mundi.\" citat.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Roberto Oppenheimer in Archivo Regalis Societatis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Heisterbach monasterium, olim Hesterbach, monasterium conditum est anno 1192, abrogatum est anno 1803. Monasterii conditores fuerunt Cistercienses. Napoleone imperante monasterium destructum est et lapides mercatori venditi sunt. Nunc nihil de monasterio superest nisi parietinae. * Caesarius Heisterbachensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Cistopedia","name":"Latin","natural":"Latina","classification":"la"},{"value":"'The Prelude; or, Growth of a Poet's Mind' (\"Prooemium, sive Mens poëtae crescens\") est carmen autobiographicum et philosophicum Anglice a Gulielmo Wordsworth in blank verse compositum. Ipse nec vulgavit nec titulo ornavit; in epistulis nuncupavit interdum \"poem (title not yet fixed upon) to Coleridge\" (\"ad Samuelem Coleridge carmen, titulo adhuc carens\") aut \"the poem on the growth of my own mind\" (\"carmen de mente mea crescente\"). In luce productum est, Wordsworth ante tres menses mortuo, anno 1850. Titulum \"The Prelude\" Maria, poëtae vidua, instruxit rationemque protulit id carmen praefationem esse destinatam operis longioris The Recluse (\"Reclusus\") nuncupati; cuius operis incompleti altera pars sub titulo The Excursion anno 1814 edita est. Tres recensiones carminis The Prelude hodie servantur, scilicet:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Textus apud Bartleby.com","name":"Latin","natural":"Latina","classification":"la"},{"value":"Feretrius quadrioculatus est opilio familiae Samoidarum, in Samoa endemicus.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Provincia Nuorensis (alia nomina: Provincia Norensis, Provincia Nugorensis et Provincia Nugoris) (Italiane: Provincia di Nuoro; Sarde: Provìntzia de Nùgoro) est provincia Italiae, circiter 158.980 incolarum, in regione et insula Sardiniae sita, cuius caput est urbs Nugoris et cuius signum est NU.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Propter Referendum Regionis Liberae Sardiniae (Die 6 Maii 2012), quod abrogavit novissimas provincias, die 24 Maii 2012 Comitatus Regionalis iussit de iure abrogationem omnium provinciarum regionalium sardiniensium. Omnes operationes politicae Provinciae Nugorensis cessabunt, a die 1 Maii 2013.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipia in Provincia Nuorensi, cum urbe, 52 sunt. Urbes, oppida et communia provinciae Latine vocari possunt :","name":"Latin","natural":"Latina","classification":"la"},{"value":"Municipia in Provincia Oleastrensi, cum urbibus, usque ad annum 2016 23 fuerunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Mare Tyrrhenum.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ianua Argenti vel Ianuae Venti (Italiane: Massiccio del Gennargentu),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Saeprus","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Gusanae Lacus (Italiane: Lago di Gusana),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Alanus Berset (Friburgi die 9 Aprilis 1972 natus), alumnus universitatis Novicastrensis, oeconomiae peritus, est rerum politicarum peritus Helveticus factionis Factione Socialistica Helvetiae (SP/PS) qui a die 1 Decembris 2003 cantonis Friburgi legatus apud Consilium Civitatum est. Tunc iuvenissimus historiae huius Consilii erat. Die 14 Decembris 2011 in Consilio Foederali Helvetiae electus est, tamen munere die 1 Ianuarii 2012 suscepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Lilli Gruber  (Bauzani nata Dietlinde Gruber die 19 Aprilis 1957) est diurnaria et politicorum perita Italica factionis Democraticae. Ab anno 2004 usque ad annum 2009 Gruber legata apud Parlamentum Europaeum fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Certamen Mundanum Pedilusorium anni 1998 a turmis athleticis Pedilusoriis virilibus in Francia a die 10 Iunii usque ad diem 12 Iulii celebratum est. Certaminis victor fuit Francogalliae ipsae turma. Ultimus lusus pro titulo \"Optimi Mundi 1998\" in stadio  Stade de France Sancti Dionysii fuit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Certamini hae viginti quattuor turmae interfuerunt:","name":"Latin","natural":"Latina","classification":"la"},{"value":"* FIFAe Certamen Mundanum","name":"Latin","natural":"Latina","classification":"la"},{"value":"1902 , olim designationibus 1972 HU, 1940 GK, 1941 MC, 1950 TD4, 1951 WY1, 1951 YD, 1958 TP1, 1958 VB, 1959 XA, et 1972 JA agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis Exterioris attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Astrophysico Crimaeae versato repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 1902 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1972-Apr-18 by Smirnova, T. at Nauchnyj Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"2429 , olim designationibus 1977 TZ et A915 TB agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Paulo Wild, astronomo apud Observatorium Zimmerwald versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 2429 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1977-Oct-12 by Wild, P. at Zimmerwald Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"2781 , olim designationibus 1982 QH, 1962 AE, 1971 UX1, et 1976 PA agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] [[ a Zdeňka Vávrová, astronomo apud Observatorium Kleť versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 2781 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1982-Aug-19 by Vavrova, Z. at Klet Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"2836 , olim designationibus 1978 YQ, 1930 QM, 1951 RH1, 1959 CE, 1969 AM, 1975 EQ2, 1977 RH3, et 1980 EM agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Nicolao Stepanovich Chernykh, astronomo apud Observatorium Astrophysicum Crimaeae versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 2836 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis ° reperiebatur, anomalia media °. Discovered 1978-Dec-22 by Chernykh, N. at Nauchnyj Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"2963 , olim designationibus 1964 VM1 et 1978 RL agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Astronomico Zijinshan, astronomo apud urbem Nanquinium versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 2963 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1964-Nov-09 by Purple Mountain Observatory at Nanking (330) Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"Glemona (alia nomina: Clemona, Cremone Castrum , Emona Claudia ) (Italiane: Gemona del Friuli; Foroiuliensice: Glemone) est Urbs Italiae et municipium, circiter 11&thinsp;100 incolarum, in Regione Foro Iulii-Venetia Iulia et in Provincia Utinensi situm. Urbani Glemonenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Forum Iulii (terra),","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Anscharius Pistorius","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Archidioecesis Utinensis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Artegna, Bordano, Buja, Lusevera, Montenars, Osoppo, Trasaghis, Venzone.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina officialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Agronomía  est Bonaëropolis hodierna regio urbana, una duodequinquaginta urbis regionum. Huic regioni circiter 34000 (anno 2001) incolarum sunt. Agronomía pars regionis administrativae C15 est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Laurentius, vulgo Lawrence Booth (natus circa annum 1420; mortuus anno 1480) fuit politicus et clericus Angliae. Alumnus universitatis Cantabrigiensis, anno 1450 magister factus est aulae Pembrochiae in eadem universitate, quod munus usque ad mortem retinuit. Episcopus Dunelmensis ab anno 1457, archiepiscopus Eboracensis ab 1476 usque ad mortem. Confessor fuit regi Eduardo IV.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De Laurentio Booth apud Alumni Cantabrigienses","name":"Latin","natural":"Latina","classification":"la"},{"value":"Burgus in Broco (Francice Bourbourg, Flandrice Burburg, Nederlandice Broekburg) est commune 6658 incolarum (anno 2008) praefecturae Septentrionis in Franciae borealis regione Septentrione et Freto. * Index communium praefecturae Septentrionis","name":"Latin","natural":"Latina","classification":"la"},{"value":"3118 , olim designationibus 1974 OD, 1938 XH, 1948 OK, 1951 AP, 1957 EM, 1957 EP, 1969 OZ, 1974 QX2, 1978 ED8, et 1982 YF agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Observatorio Felix Aguilar, astronomo apud Complexum Astronomicum El Leoncito versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 3118 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1974-Jul-19 by Felix Aguilar Observatory at El Leoncito Reference: DISCOVERY.DB Last Updated: 2003-08-29","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"7671 , olim designationibus 1995 UK1, 1969 TO4, et 1977 CC2 agnitus, est asteroides systematis solaris nostri, asteroidibus Cinguli Principalis attributus. Astronomis terrestribus magnitudinem absolutam monstrat. Die ]] Zdeněk Moravec, astronomo apud Observatorium Kleť versato, repertus est. Rerum orbitalium ratio epochae constitit. Qua epocha 7671 per dies  circa solem movebatur. Axem orbitalem habebat unitatum astronomicarum et eccentricitatem, distans igitur a sole quam minime unitatibus , quam maxime unitatibus . Inclinatio orbitalis &deg; reperiebatur, anomalia media &deg;. Discovered 1995 Oct. 22 by Z. Moravec at Klet. The Latin name for one of Europe's principal rivers, known in German as the Elbe and in Czech as the Labe. Rising in the Krkonose mountains of the Czech Republic, the river continues into Germany through Dresden to its mouth beyond Hamburg. Its most significant tributary is the Vltava (or Moldau), on which Prague is located. NOTE: some special characters may not display properly (any characters within {} are an attempt to place the proper accent above a character) Reference: 19980211/MPCPages.arc Last Updated: 2009-11-17","name":"Latin","natural":"Latina","classification":"la"},{"value":"<references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"''' La Chapelle-d'Aligné''' est commune 1518 incolarum (anno 2009) praefecturae Sarthae in Franciae occidentalis regione Pagis Ligeris. * Index communium praefecturae Sarthae","name":"Latin","natural":"Latina","classification":"la"},{"value":" Ciamannacce (Corsice Ciamannaccia) est commune Francicum 139 incolarum (anno 2011) praefecturae Corsicae Meridionalis in provincia australi Corsica. * Indicem communium praefecturae Corsicae Meridionalis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Comignanum (alia nomina: Cominianum, Cuminianum) (Italiane Comiziano) est oppidum Italiae et municipium, circiter 1&thinsp;830 incolarum, in Regione Campania et in Urbe metropolitana Neapolitana situm. Incolae Comignanenses appellantur.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Ager Nolanus (terra)","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Dioecesis Nolana,","name":"Latin","natural":"Latina","classification":"la"},{"value":"Gallo.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Camposano, Casamarciano, Cicciano, Cimitile, Tufino.","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Situs publicus","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":" Érin est commune Francicum 195 incolarum (anno 2009) praefecturae Freti Calisii in provincia Septentrioni et Freto. * Index communium praefecturae Freti Calisii","name":"Latin","natural":"Latina","classification":"la"},{"value":" Alrance est commune Francicum 404 incolarum (anno 2009) praefecturae Avarionis in provincia australi Meridiano et Pyrenaeo. * Index communium praefecturae Avarionis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Vandières est commune Francicum 929 incolarum (anno 2010) praefecturae Murtae et Mosellae in provincia orientali Lotharingia. * Index communium praefecturae Murtae et Mosellae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Vandières pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":"Rostra (derivatum a rostrum) temporibus imperii Romani erat nomen cuiusdam suggestús in Foro Romano siti. Anno 338 a.C. Romani finito Bello Latino gentem Volscium devincerunt portumque Antium occupaverunt. Rostra ibi capta tropea a consule Gaio Maenio Romam deportata sunt inque Foro Romano, accuratius in Comitio iuxta Capitolium collem imposita sunt. Hoc loco rhetores consuetudine orationes ad populum habentes saepe ut specula ascendebant, ut clarius latiusque audirentur. Praeterea Leges XII Tabularum ibi fixae erant, prima constitutio Rei Publicae Romanae. Iulii cum forum renovarent rostra in novum locum translocaverunt.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Quers  est commune Francicum 353 incolarum (anno 2009) praefecturae Araris Superioris in regione Libero Comitatu. * Indicem communium praefecturae Araris Superioris","name":"Latin","natural":"Latina","classification":"la"},{"value":"Heraeum in Samo insula situm est sanctuarium maximi momenti deae Graecae Herae dedicatum. Locus sanctuarii ab aetate aënea ineunte millenio tertio a.C.n. inhabitatus erat, quod situs in planitie fecunda prope ostium fluminis in mare optimam sedibus collocandis opportunitatem habuit. Cum secundo millenio exeunte terra fere 0.5 m demissa sit et aqua subterreanea scanderit sedes paludibus natis, ut putatur, relictae sunt. Quod sanctuarium Herae postea in loco ob paludes minus opportuno exstitit, a cultu antiquiore repetere possit: Fabula nempe regionis narrat Heram sub vitice natam esse, quae in sanctuario stabat. . Inter reliquias sanctuarii aetatis aeneae effodiendas locus cultus cum arboris trunco inventus est, qui forsitan fabulam indicat. Sanctuarium apicem saeculo sexto a.C.n. adeptum est, ut praeter Heraeum Argivum deae sanctuarium maximi momenti factum est.","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references />","name":"Latin","natural":"Latina","classification":"la"},{"value":" La Souche est commune Francicum 349 incolarum (anno 2010) praefecturae Ardescae in regione Rhodano-Alpibus. * Indicem communium praefecturae Ardescae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* La Souche pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Gschwend  est vicus et commune Badense-Virtembergense 4'893 incolarum (anno 2012).","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Gschwend pagina interretialis","name":"Latin","natural":"Latina","classification":"la"},{"value":" Filain est commune Francicum 135 incolarum (anno 2011) praefecturae Axonae in regione boreali Picardia. * Indicem communium praefecturae Axonae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Euskefeurat est grex musicus suecicus anno 1977 conditus.","name":"Latin","natural":"Latina","classification":"la"},{"value":" Sergeac  est commune Francicum 223 incolarum (anno 2011) praefecturae Duranii in regione Aquitania. * Indicem communium praefecturae Duranii","name":"Latin","natural":"Latina","classification":"la"},{"value":" Brizeaux est commune Francicum 52 incolarum (anno 2012) praefecturae Mosa in regione orientali Lotharingia (a die 1 Ianuarii 2016 Alsatia Campania Arduenna et Lotharingia). * Indicem communium praefecturae Mosae","name":"Latin","natural":"Latina","classification":"la"},{"value":"* De hoc commune apud cassini.ehess.fr","name":"Latin","natural":"Latina","classification":"la"},{"value":"La Chapelle-Rablais est commune Francicum incolarum (anno 2012) praefecturae Sequanae et Matronae in regione Insula Franciae. * Indicem communium praefecturae Sequanae et Matronae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Carmen Yulín Cruz Soto (in urbe Sancti Ioannis de Portu Divite nata die 25 Februarii 1963) est politica insulae Portus Divitis. In urbe nativa educata, alumna est universitatum Bostoniensis et Carnegie Mellon in civitatibus continentalibus. Apud Westinghouse Electric aliasque societates commerciales rector operariorum fuit. Anno 1992 in insulam redita iuxta politicam Silam Mariam Calderón consiliaria facta est, quae praefecta urbis S. Ioannis ab anno 1997 atque gubernatrix omnis insulae ab 2001 meruerit. Carmen Yulín Cruz ab anno 2009 usque in 2013 legata fuit camerae legatorum Portoricensi. Die 6 Novembris 2012 ipsa praefecta urbis S. Ioannis electa est, quod officium die 14 Ianuarii insequentis anni suscepit.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Pscovia, vulgo Pskov (Russice Псков), olim Plescovia (Russice Плесков), urbs est Russica, ad Velicam fluvium sita, metropolis regionis Pscoviensis. Circa 210 milia incolarum (anno 2017) habet. Sedes industriae, commeatus et culturae est. Urbi sunt multa monumenta historica architecturae.","name":"Latin","natural":"Latina","classification":"la"},{"value":"Annus primae mentionis Pscoviae in chronica est 903, quo anno ex loco illo uxor Helga (Olga) adducta est Inguaro (vulgo Igor), filio Rurici, ducis Novogardiensis. Saeculis X–XII, urbs ad regnum Russicum antiquum pertinebat. Saeculis XIII–XIV, post regni dissolutionem, urbs erat rei publicae Novogardiensis pars, et ab anno 1348 fuit metropolis rei publicae sui iuris, quae a Moscovia anno 1510 iniuncta est. Saeculis XIII–XVI, Pscovia erat magni valoris sedes commercii, industriae, et culturae. Ad finem saeculi XVIII, erat valens arx contermina Russiae. Die 2 Martii 1917, Nicolaus II, ultimus imperator Russiae, Pscoviae throno abdicavit. Tempore Belli Magni Patrii, copiae Germanae urbem diripuerunt. Anno 2009 Pscovia dignata est titulo Urbis gloriae militaris (Russice Город воинской славы).","name":"Latin","natural":"Latina","classification":"la"},{"value":"<div class=\"references-small\"><references/>","name":"Latin","natural":"Latina","classification":"la"},{"value":"* Pagina de Pscovia Encyclopaediae Russicae Magnae","name":"Latin","natural":"Latina","classification":"la"},{"value":"Bathycetopsis Cetopsis Denticetopsis Hemicetopsis Helogenes Paracetopsis Pseudocetopsis Cetopsidae sunt familia piscium ordinis Siluriformium.","name":"Latin","natural":"Latina","classification":"la"}]}