{"lines":[{"value":"Pisy ass eng franséisch Gemeng am Departement Yonne an der Bourgogne-Franche-Comté.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den André Cayatte, gebuer den 3. Februar 1909 zu Carcassonne a gestuerwen de 6. Februar 1989 zu Paräis, war e franséische Filmregisseur an Dréibuchauteur. No enger Parti Ënnerhalungsfilmer dorënner zwéi mam Sänger Tino Rossi, huet de Cayatte Problemfilmer, besonnesch iwwer déi franséisch Justiz gedréint. Bedeitend Filmer vun him sinn: am Joer 1949 eng modern Adaptatioun vum Shakespeare Drama Romeo and Juliet Les amants de Vérone mam Serge Reggiani an Anouk Aimée, dann 1952 Nous sommes tous des assassins, mam Marcel Mouloudji a Raymond Pellegrin an am Joer 1960 den Anti-Krichsfilm Le passage du Rhin, mam Charles Aznavour a Georges Rivière","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"*  IMDb","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Carole Bouquet, gebuer den 18. August 1957 zu Neuilly-sur-Seine, ass eng franséisch Schauspillerin. Hir Carrière huet 1977 mam Film Cet obscur objet du désir vum Luis Buñuel ugefaangen, wat deem säi leschte Film an en internationale Succès war. 1981 gouf si international bekannt duerch hir Roll vun der Melina Havelock am James-Bond-Film For Your Eyes Only. 1990 krut si fir hir Interpretatioun an Trop belle pour toi den César vun der beschter Schauspillerin.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Tré Cool, gebuer den 9. Dezember 1972 zu Frankfurt als Frank Edwin Wright III., ass den Drummer vun der US-amerikanescher Punkrockband Green Day.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Die Stunde, die du glücklich bist ass en däitsche Film vum Rudolf Jugert aus dem Joer 1961.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Vera Berg huet Erfolleg am Beruff. Si lieft fir hir Carrière bis si sech an den Entreprener Bönisch verléift. Awer hiert Gléck gëtt duerch eng schwéier Krankheet ënnerbrach…","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Den Indiana ass e Staat am Mëttlere Weste vun den USA an der Regioun vun de groussen nordamerikanesche Séien.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Am Weste grenzt den Indiana un den Illinois, am Süden un de Kentucky, am Osten un den Ohio an am Norden un de Michigan. E klengen Eck am Nordweste vum Staat mat der Stad Gary läit um Lake Michigan","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"2015 gouf geschat, datt iwwer 6,6 Millioune Leit am Staat gewunnt hunn, vun deene sech 85,8 % als wäiss Amerikaner, 9,6 % als Afroamerikaner, 6,7 % als Hispanic/Latino an 2,1 % als asiatesch identifizéiert hunn, woubäi ee méi wéi eng Kategorie konnt uginn.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"D'Duerchschnëttsakommes louch tëscht 2010 an 2014 bei 48.737 US-Dollar pro Stot a 24.953 USD op de Kapp.","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"* Offiziell Websäit vum Staat Indiana","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"},{"value":"Bausendorf ass eng Gemeng am Landkrees Bernkastel-Wittlich am däitsche Bundesland Rheinland-Pfalz. Si huet 1.294 Awunner (Stand: 31. Dezember 2015) an eng Fläch vun zirka 12 km².","name":"Luxembourgish","natural":"Lëtzebuergesch","classification":"lb"}]}